{
  "id" : "MzAq7p5z",
  "url" : "https://www.diepresse.com/5909156/Massentests_Positive-Antigentests-in-Wien-grossteils-falsch-positiv?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-09T13:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/a/4/5909156/FB5048CA-BD87-4BFB-ACB7-F5BAD7544B27_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Positive Antigentests in Wien großteils falsch positiv",
  "articleTitleTranslated" : "Testele antigenului pozitiv în Viena sunt în mare parte fals pozitive",
  "articleContent" : [ "106 Antigentests zeigten an den ersten beiden Tagen der Wiener Massentests eine Infektion an. Bei 61 davon wurde das Ergebnis nicht bestätigt.", "Bei den seit Freitag (und bis 13.  Dezember, Anm.) laufenden Coronavirus-Massentests in Wien wurde nun erstmals erhoben, wie viele der positiven Schnelltests eine falsche Diagnose ergeben haben.", "Es waren dies mehr als die Hälfte, berichtete ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) am Mittwoch. An den ersten beiden Tagen war bei insgesamt 106 Antigentests eine Infektion diagnostiziert worden.", "Bei der darauffolgenden Überprüfung mittels PCR-Test stellte sich jedoch heraus, dass 61 davon negativ und nur 45 positiv waren. Die Ergebnisse der PCR-Tests liegen für die ersten beiden Tage schon alle vor.", "Laut dem Sprecher betrug in diesem Zeitraum die Falsch-Positiv-Rate bezogen auf die Gesamtzahl aller Testungen rund 0,14 Prozent. Die Positivrate an den ersten beiden Tagen betrug insgesamt rund 0,2 Prozent.", "Am Freitag, dem ersten Tag der Massentests, hatten sich rund 24.000 Menschen in Wien angemeldet. Am Tag darauf wurden an den Standorten Stadthalle, Messe Wien und Marx-Halle rund 21.000 Tests durchgeführt.", "Aktuell - also mit Stand Mittwoch mittags - sind an den drei Massentest-Standorten in Wien bisher 113.637 Menschen untersucht worden. 669 Personen absolvierten noch direkt in den Teststraßen einen von den Wiener Gesundheitsbehörden angebotenen PCR-Test.", "Diese sind jedoch noch nicht vollständig ausgewertet.", "Der Trend, dass der größere Teil der Betroffenen tatsächlich gar nicht infiziert war, dürfte sich laut ersten Daten jedoch bestätigen. 2000 von 566.000 positiv In ganz Österreich nahmen bisher 566.000 Menschen an den  Massentests teil, dabei wurden rund 2000 Neuinfizierte (mit PCR-Tests) festgestellt.  ", "Die Bundesregierung hat am Mittwoch eindringlich an die Bevölkerung appelliert, das Angebot der Corona-Massentests stärker in Anspruch zu nehmen.", "Auch wenn der harte Lockdown gewirkt habe, seien die Infektionszahlen in Österreich weiterhin \"extrem zu hoch\", sagte Gesundheitsminister Rudolf Anschober nach dem Ministerrat. Die Massentests seien ein guter Indikator.", "Dennoch sah Anschober bei der Teilnahme eine \"deutliche Optimierungsnotwendigkeit\". Alles sei dort perfekt organisiert, \"das muss es uns doch eine halbe Stunde wert sein\". Denn: \"Jeder einzelne, der hingeht, ist ein Beitrag.\"" ],
  "articleContentTranslated" : [ "106 teste antigenice au indicat o infecție în primele două zile ale testului de masă de la Viena. În 61 dintre acestea, rezultatul nu a fost confirmat.", "În testele de masă coronavirus care se desfășoară în Viena de vineri (și până pe 13 decembrie, nota), s-a înregistrat acum pentru prima dată câte dintre testele rapide pozitive au dus la un diagnostic incorect.", "A fost mai mult de jumătate, a raportat miercuri un purtător de cuvânt al consilierului municipal pentru sănătate Peter Hacker (SPÖ). În primele două zile, un total de 106 teste antigenice au fost diagnosticate cu infecție.", "Cu toate acestea, verificarea ulterioară utilizând un test PCR a arătat că 61 dintre ele au fost negative și doar 45 au fost pozitive. Rezultatele testelor PCR sunt disponibile pentru primele două zile.", "Potrivit purtătorului de cuvânt, rata fals pozitivă bazată pe numărul total de teste a fost de aproximativ 0,14 la sută în această perioadă. Rata pozitivă totală în primele două zile a fost de aproximativ 0,2 la sută.", "Vineri, în prima zi a testelor de masă, în jur de 24.000 de persoane se înregistraseră la Viena. A doua zi, au fost efectuate în jur de 21.000 de teste în locațiile Stadthalle, Messe Wien și Marx-Halle.", "În prezent - începând de miercuri la prânz - 113.637 de persoane au fost examinate în cele trei locații de testare în masă din Viena. 669 de persoane au finalizat un test PCR oferit de autoritățile sanitare din Viena direct pe străzile de testare.", "Cu toate acestea, acestea nu au fost încă pe deplin evaluate.", "Tendința conform căreia cea mai mare parte a celor afectați nu a fost deloc infectată este probabil confirmată conform primelor date. 2000 din 566.000 pozitive În toată Austria, 566.000 de persoane au luat parte la testele de masă și au fost identificate aproximativ 2000 de persoane nou infectate (cu teste PCR).", "Miercuri, guvernul federal a cerut populației să utilizeze mai mult testele de masă coroană.", "Chiar dacă blocarea dură a funcționat, numărul infecțiilor din Austria era încă „extrem de mare”, a declarat ministrul Sănătății Rudolf Anschober după Consiliul de Miniștri. Testele de masă sunt un bun indicator.", "Cu toate acestea, Anschober a văzut o „nevoie clară de optimizare” la participare. Totul este perfect organizat acolo, „trebuie să merite o jumătate de oră pentru noi”. Pentru că: „Fiecare persoană care merge este o contribuție”." ]
}