{
  "id" : "mzC4ApTt",
  "url" : "https://kurier.at/kultur/filmkritik-zu-kajillionaire-die-schlechtesten-eltern-der-welt/401203432",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T08:54:07Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4971190/46-176044642.jpg",
  "imageCopyright" : "Matt Kennedy/UPI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Filmkritik zu \"Kajillionaire\": Die schlechtesten Eltern der Welt",
  "articleTitleTranslated" : "Recenzie de film pentru \"Kajillionaire\": Cei mai răi părinți din lume",
  "articleContent" : [ "Wer die Miete nicht zahlen kann, muss sich hinter dem Bauzaun verstecken: „Kajillionaire“ von Miranda July Ein Ehepaar und seine erwachsene Tochter gaunern sich durch ihren Alltag in Los Angeles. Eine bizarre Familienaufstellung von Miranda July Eigentlich sind sie mehr eine Bande als eine Familie.", "Vater, Mutter und ihre erwachsene Tochter: Ein Trio an Trickbetrügern, das sich seinen Lebensunterhalt in Los Angeles mit kleinkriminellen Taten ergaunert.", "Wenn Frau und Tochter mit ihren superlangen Haaren und dem Vater im Schlepptau ums Eck biegen, glaubt man kurz, Mitglieder der Manson-Family vor sich zu haben. Doch von Morden sind die drei Trauerweiden weit entfernt.", "Sie spielen unter falschen Namen bei Preisausschreiben mit oder klauen auf dem Postamt Päckchen, in denen sich leider nur ein Plüscheinhorn befindet.", "Zudem wohnen sie in einem abgewrackten Bürogebäude, direkt unter einer Seifenfabrik: Pünktlich alle paar Stunden blubbert an den Wänden literweise rosa Schaum herunter, der mühselig wieder weggewischt werden muss.", "„Kajillionaire“ (auf Amazon Prime Video zu leihen oder zu kaufen) bedeutet so viel wie „steinreich“. Davon kann die ranzige Kleinfamilie allerdings nur träumen.", "„Kajillionaire“ ist der dritte Spielfilm von Miranda July, einer außergewöhnlichen Erscheinung im Bereich des amerikanischen Independent Kinos. July ist von Beruf Multitalent und zählt in den USA zu den renommiertesten Künstlerinnen ihrer Generation.", "Geboren 1974, wuchs sie in Berkeley/ Kalifornien auf, ist Performance-Künstlerin, Verfasserin von Zeitgeist-fühligen Kurzgeschichten und Romanen, Schauspielerin und Filmregisseurin.", "Mit ihrem Debüt „Ich und Du und Alle, die wir kennen“ eröffnete sie 2005 die Festspiele von Cannes und landete einen Hipster-Hit. Sechs Jahre vergingen, ehe sie mit ihrem nächsten Film „The Future“ herausrückte.", "Doch auch das ist schon wieder neun Jahre her.   Miranda July drehte mit der schrulligen Kleinganoven-Dramedy „Kajillionaire“ ihren  dritten Spielfilm © Bild:", "Matt Kennedy/UPI/Matt Kennedy Schräg und schrullig In „Kajillionaire“ beweist sich July einmal mehr als Expertin für schräge Beziehungskonstellationen und schrullige Handlungsverläufe, deren (queere) Twists sich nicht vorhersagen lassen.  :", "Gerade, wenn man beispielsweise meint, bei den beiden Alten handle es sich um harmlose Konsumverweigerer im Hippie-Look, entblößt sich eine fiese Eltern-Kind-Dynamik.", "Debra Winger als hartherzige Mutter, die sich weigert, ihrer Tochter das Kosewort „Honey“ zu vergönnen, entpuppt sich als würdige Gefährtin ihres schäbigen Ehemannes, dem großartig mieselsüchtigen Richard Jenkins.", "Als sich eine junge Frau namens Melanie – strahlend: Gina Rodriguez aus „Jane, the Virgin“ – der Familie anschließt, wird es so richtig arg.", "Evan Rachel Wood als niedergepresste Tochter wandert in übergroßen Sweatshirts durch Los Angeles und sieht einem alten Mann beim Sterben zu, während ihr Vater das Scheckbuch fladert. Doch Depression ist nicht das Stilmittel von Miranda July, auch nicht nur Schrulligkeit.", "Dahinter verbirgt sich eine zarte Sehnsucht – nach Berührung, Nähe und echten Emotionen. Gina Rodriguez und Evan Rachel Wood knüpfen zarte Bande: \"Kajillionaire\" © Bild: Matt Kennedy/UPI" ],
  "articleContentTranslated" : [ "Dacă nu poți plăti chiria, trebuie să te ascunzi în spatele gardului site-ului: „Kajillionaire” de Miranda July Un cuplu și fiica lor crescută își fac drum în viața de zi cu zi din Los Angeles. O constelație familială bizară de Miranda July Sunt de fapt mai mult o bandă decât o familie.", "Tată, mamă și fiica lor crescută: un trio de escroci care își câștigă existența în Los Angeles făcând crime mici.", "Când o soție și o fiică dau colțul cu părul lor foarte lung și cu tatăl lor remorcat, se crede pe scurt că sunt membri ai familiei Manson. Dar cele trei salcii plângătoare sunt departe de crime.", "Joci sub nume false în competiții sau furi colete de la oficiul poștal care din păcate conțin doar un corn de pluș.", "Locuiesc, de asemenea, într-o clădire de birouri uzată, direct sub o fabrică de săpun: la fiecare câteva ore, litri de spumă roz bule pe pereți, care trebuie șters din nou, din greu.", "„Kajillionaire” (a împrumuta sau a cumpăra pe Amazon Prime Video) înseamnă ceva de genul „bogat murdar”. Familia mică și râncă nu poate decât să viseze la asta.", "„Kajillionaire” este al treilea lungmetraj de Miranda July, un fenomen extraordinar în domeniul cinematografiei independente americane. Iulie este un profesionist universal și este unul dintre cei mai renumiți artiști ai generației sale din SUA.", "Născută în 1974, a crescut în Berkeley / California. Este artistă de performanță, scriitoare de nuvele și romane sensibile la zeitgeist, actriță și regizor de film.", "Cu debutul ei „Eu și tu și toată lumea pe care o cunoaștem”, a deschis Festivalul de la Cannes în 2005 și a obținut un hit de hipster. Au trecut șase ani înainte ca ea să lanseze următorul ei film „Viitorul”.", "Dar și asta a fost acum nouă ani. Miranda July a filmat cel de-al treilea lungmetraj al său, cu ciudatul dramă „Kajillionaire” © image:", "Matt Kennedy / UPI / Matt Kennedy Ciudat și ciudat În „Kajillionaire” iulie se dovedește încă o dată că este expert în constelații de relații ciudate și cursuri de acțiune ciudate ale căror răsuciri (ciudate) nu pot fi prezise. :", "Mai ales atunci când credeți, de exemplu, că cei doi bătrâni sunt refuzuri inofensive ale consumatorilor într-un aspect hippie, se dezvăluie o dinamică urâtă părinte-copil.", "Debra Winger ca o mamă cu inimă dură, care refuză să-i ofere fiicei sale cuvântul îndrăgostit „Honey”, se dovedește a fi o însoțitoare demnă a soțului ei ponosit, marele dependent rău Richard Jenkins.", "Când o tânără pe nume Melanie - strălucitoare: Gina Rodriguez din \"Jane, Virgin\" - se alătură familiei, lucrurile devin foarte rele.", "Fiică deprimată, Evan Rachel Wood rătăcește prin Los Angeles în hanorace supradimensionate și privește cum moare un bătrân în timp ce tatăl ei măgulește carnetul de cecuri. Însă depresia nu este dispozitivul stilistic al Mirandei July și nici nu este doar ciudățenie.", "În spatele acestui lucru se află un dor delicat - de atingere, apropiere și emoții reale. Gina Rodriguez și Evan Rachel Wood formează legături delicate: „Kajillionaire” © Imagine: Matt Kennedy / UPI" ]
}