{
  "id" : "MzoAGAFf",
  "url" : "https://kurier.at/sport/wintersport/eishockey-der-vsv-startet-mit-einem-sieg-in-die-qualifikationsrunde/401187109",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T20:55:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935658/46-175672211.jpg",
  "imageCopyright" : "DIENER / Kuess",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der VSV startet mit einem Sieg in die Qualifikationsrunde",
  "articleTitleTranslated" : "VSV începe cu o victorie în runda de calificare",
  "articleContent" : [ "Der VSV startete mit einem wichtigen Erfolg in die Qualifikationsrunde der ICE-Eishockeyliga. Die Kärntner feierten am Freitag einen 5:3-Sieg bei den Bratislava Capitals und drehten dabei das Match nach einem 1:3-Rückstand.", "Auch den Black Wings aus Linz gelang mit dem 4:1 in Dornbirn eine Überraschung. Die Graz99ers besiegten den Tabellennachbarn Innsbruck mit 3:2. Der VSV war nach vier verlorenen Saisonduellen und mit zuletzt fünf Niederlagen in Serie nach Bratislava gereist.", "Dass die als Fünfte mit nur einem Bonuspunkt in den Kampf um drei freie Play-off-Plätze gestarteten Kärntner nach dem Rückstand doch noch als Sieger vom Eis gingen, verdankten sie auch zwei Rückkehrern.", "Matt Mangene (4.) und Sahir Gill (15.) hatten nach frühem 0:2-Rückstand verkürzt, und dann kam der große Auftritt von Jordan Caron beim Comeback nach einer Verletzung.", "Der 30-jährige Kanadier glich nach Vorarbeit des ebenfalls zurückkehrenden Jamie Fraser aus (40.) und sorgte 1:09 Minuten nach Beginn des Schlussdrittels für die erstmalige VSV-Führung. Felix Maxa (57.) machte den Sieg perfekt.", "Linzer Siegesserie Die Linzer, die Letzten des Grunddurchgangs, schlossen an ihre jüngsten drei Siege an. Dornbirn hatte zuletzt ebenfalls dreimal gewonnen, zog aber im fünften Saisonduell zum erst zweiten Mal den kürzeren.", "Goalgetter Brian Lebler brachte die Linzer zum 2:1 erstmals in Führung (33.), Juha-Pekka Hytonen (44.) und Valentin Leiper ins leere Tor fixierten den letztlich klaren Sieg des Außenseiters bei den „Bulldogs“.", "Diese hatten in den ersten 40 Spielen fast doppelt so viele Punkte gesammelt. Die Grazer gerieten gegen Innsbruck zwar in Rückstand, drehten aber im zweiten Drittel dank Toren von Ken Ograjensek (30.), Lukas Kainz (33.) und Adis Alagic (34.) die Partie innerhalb von vier Minuten.", "Braden Christoffer gelang nur noch der Anschlusstreffer (49.). Damit rutschten die Tiroler auf den letzten Rang ab, den Black Wings fehlen nur noch drei Punkte auf den dritten Platz." ],
  "articleContentTranslated" : [ "VSV a început cu un succes important în runda de calificare a ligii de hochei pe gheață ICE. Carintienii au sărbătorit vineri o victorie cu 5-3 la capitala Bratislava și au schimbat meciul după un deficit de 1-3.", "Black Wings de la Linz a reușit, de asemenea, o surpriză cu o victorie cu 4-1 la Dornbirn. Graz99ers și-au învins vecinii Innsbruck cu 3-2. VSV călătorise la Bratislava după ce a pierdut patru dueluri de sezon și cu cinci înfrângeri la rând.", "Datorită celor doi repatriați, Carintienii care au început lupta pentru trei locuri de play-off libere ca al cincilea, cu un singur punct bonus după ce au rămas în urmă, au fost încă câștigători.", "Matt Mangene (al 4-lea) și Sahir Gill (al 15-lea) s-au scurtat după un deficit timpuriu de 2-0, iar apoi a venit marea apariție a lui Jordan Caron la revenire după o accidentare.", "Canadianul în vârstă de 30 de ani a egalat după munca pregătitoare a lui Jamie Fraser, care se întorcea și el, și a preluat conducerea VSV-ului pentru prima dată la 1:09 minute după începerea ultimei treimi. Felix Maxa (57) a făcut victoria perfectă.", "Linzer câștigătoare Linzer, ultima din sezonul regulat, și-a continuat ultimele trei victorii. Dornbirn câștigase, de asemenea, recent, de trei ori, dar a desenat-o pe cea mai scurtă doar pentru a doua oară în al cincilea duel al sezonului.", "Portarul Brian Lebler l-a pus pe Linz în avantaj cu 2-1 pentru prima dată (33), Juha-Pekka Hytonen (44) și Valentin Leiper în poarta goală au stabilit victoria clară în cele din urmă a outsiderului în „Bulldogs”.", "Au avut aproape de două ori mai multe puncte în primele 40 de jocuri. Echipa Graz a rămas în urmă împotriva lui Innsbruck, dar a transformat jocul în patru minute datorită golurilor lui Ken Ograjensek (30), Lukas Kainz (33) și Adis Alagic (34).", "Braden Christoffer a reușit doar obiectivul conexiunii (49). Tirolienii au alunecat pe ultimul loc, Aripile Negre sunt la doar trei puncte de locul trei." ]
}