{
  "id" : "mzV9jv3A",
  "url" : "https://kurier.at/sport/wintersport/vogelwilder-oesv-adler-zweiter-bewerb-zweite-disqualifikation/401119830",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T15:22:18Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vogelwilder ÖSV-Adler: Zweiter Bewerb, zweite Disqualifikation",
  "articleTitleTranslated" : "Vogelwilder ÖSV-Adler: A doua competiție, a doua descalificare",
  "articleContent" : [ "Diesmal monierten die strengen Regelhüter der FIS bei Jan Hörl einen Materialverstoß. Sein Sprunganzug entsprach demnach nicht dem Regulativ.", "Beim Weltcupauftakt in Wisla war Hörl ein anderes Malheur passiert: Dort saß er zu lange oben am Zitterbalken und wurde wegen Zeitüberschreitung aus der Wertung genommen. Huber auf Rang 3 Einmal abgesehen von Jan Hörl, machten die Österreicher in der Qualifikation in Nischnij Tagil eine gute Figur.", "In Abwesenheit der Covid-erkrankten Leistungsträger Stefan Kraft, Michael Hayböck, Philipp Aschenwald und Gregor Schlierenzauer, landete Daniel Huber auf dem dritten Rang und unterstrich seine Hochform.", "Auch Manuel Fettner (10.), Maximilian Steiner (14.), Thomas Lackner (16.) und Markus Schiffner (20.) schafften souverän den Sprung in den Bewerb. Der Sieg in der Qualifikation ging an den Deutschen Markus Eisenbichler." ],
  "articleContentTranslated" : [ "De această dată, conducătorii stricți ai FIS s-au plâns de o încălcare materială la Jan Hörl. Prin urmare, costumul său de salt nu respecta reglementările.", "O altă nenorocire i s-a întâmplat lui Hörl la deschiderea Cupei Mondiale din Wisla: acolo a stat prea mult timp în vârful bârnei tremurânde și a fost scos din clasament pentru că își depășise timpul. Huber pe locul 3 În afară de Jan Hörl, austriecii au scăzut o cifră bună în calificarea de la Nizhny Tagil.", "În absența celor mai buni interpreți Stefan Kraft, Michael Hayböck, Philipp Aschenwald și Gregor Schlierenzauer, care sufereau de Covid, Daniel Huber a aterizat pe locul al treilea și a subliniat forma sa de top.", "Manuel Fettner (10), Maximilian Steiner (14), Thomas Lackner (16) și Markus Schiffner (20) au făcut saltul cu ușurință în competiție. Victoria în calificare a revenit germanului Markus Eisenbichler." ]
}