{
  "id" : "N06o6Mw4",
  "url" : "https://www.derstandard.at/story/2000124673114/plaene-fuer-oeffnungen-haengen-am-seidenen-faden?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-04T16:40:30Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageCopyright" : "Heribert Corn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pläne für Öffnungen hängen am seidenen Faden",
  "articleTitleTranslated" : "Planurile pentru deschideri atârnă de un fir",
  "articleContent" : [ "Die geplanten österreichweiten Lockerungen samt Öffnung der Schanigärten am 27.  März hängen an einem seidenen Faden. Am Donnerstag wurden mit 2.324 Neuinfektionen in 24 Stunden erneut wieder weit mehr als 2.000 Fälle registriert.", "Und derzeit zeichnet sich beim kontinuierlichen Anstieg der Zahlen im Wochenschnitt keine Trendwende ab. Das Covid-Prognose-Konsortium des Gesundheitsministeriums geht davon aus, dass sich die Sieben-Tage-Inzidenz von aktuell 169 bis zum 10.  März bereits auf rund 228 erhöhen wird.", "Die Marke von 3.000 Neuinfektionen in 24 Stunden wird demnach bereits nächste Woche wieder überschritten werden. Im Schnitt soll sich die Fallzahl in nur sechs Tagen auf 2.800 erhöhen. Gesundheitsminister Rudolf Anschober (Grüne) zeigte sich am Donnerstag ob dieser Prognose alarmiert.", "\"Das Ruder zeigt leider in die falsche Richtung.\" Ob die geplanten Öffnungsschritte zu Ostern halten können, ließ er offen: Das müsse bis zum 15.  März evaluiert werden.", "Der Minister verwies auch darauf, dass sich die Zahl der von Corona-Fällen belegten Intensivbetten in den letzten sieben Tagen um 20 Prozent erhöht hat. Aktuell liegen knapp über 300 Patientinnen und Patienten auf Intensivstationen.", "Dabei wird es nicht bleiben, wie Herwig Ostermann, Geschäftsführer der Gesundheit Österreich GmbH (GÖG), ausführte. In der Hauptvariante der Prognose wird davon ausgegangen, dass sich diese Zahl bis 17.  März auf rund 420 Intensivpatientinnen und -patienten erhöhen wird.", "Das wäre im Zeitraum von knapp zwei Wochen eine Steigerung um mehr als ein Drittel. Anschober sagte, dass ihn die Situation an den Herbst 2020 erinnere, als noch vor dem zweiten Lockdown ab etwa 23.  Oktober die Zahlen bei den Neuinfektionen in kurzer Zeit in die Höhe schossen.", "Ende November wurden dann auf dem Höhepunkt 709 \"schwerkranke Covid-Patienten\" in den Intensivstationen gezählt. Der Gesundheitsminister warnte vor einer \"Wiederholung des Herbstes\". Was die damalige Situation vom Status quo unterscheidet?", "Im Herbst gab es noch keine Impfungen – aber auch keine Mutationen und signifikant weniger Tests. Zwar konnten mittlerweile im Bereich der Alten- und Pflegeheime erste Impferfolge und deutliche Rückgänge bei den Neuinfektionszahlen verzeichnet werden.", "Durch die bisher zäh verlaufene Impfkampagne erhielten aber erst 6,4 Prozent der impfbaren Bevölkerung in Österreich über 16 Jahren einen Erststich. Mit zwei Impfungen vollimmunisiert ist etwa die Hälfte davon.", "Insgesamt wurden rund 730.000 Impfungen verabreicht. Nach Ostern, sagte Anschober, sollten aber bereits rund zwei Millionen Dosen verimpft sein. Sorgen bereitet die Ausbreitung von sehr ansteckenden Virusmutationen – und hier vor allem die britische Variante B.1.1.7.", "Diese sei bereits in allen Bundesländern bis auf Vorarlberg in der Mehrheit, so Ostermann. Österreichweit wird der Anteil auf 60 Prozent geschätzt – in der Ostregion deutlich höher.", "Das Problem: Mit den aktuellen Eindämmungsmaßnahmen hätte man nur den \"Wildtyp\" des Virus im Griff und könnte die effektive Reproduktionszahl um 1 halten. Bei der britischen Mutante sei man hingegen derzeit bei einer effektiven Reproduktionszahl zwischen 1,2 und 1,4.", "Eine infizierte Person steckt also im Schnitt deutlich mehr als eine weitere Person an. Der Anstieg bei den Fallzahlen ist auch nicht auf die signifikant gesteigerten Corona-Tests pro Tag zurückzuführen.", "Es handle sich um einen \"tatsächlichen Anstieg\", so Ostermann. Neben der Südafrika-Mutation mit dem Hotspot Tirol wurde zuletzt auch ein Verdachtsfall einer brasilianischen Mutation in Salzburg bekannt.", "Anschober sprach am Donnerstag auf Anfrage des STANDARD aber von einem \"Auflösen des Verdachts\". Demnach hat es \"keine Bestätigung\" für die Mutation gegeben. Hans Georg Mustafa vom Salzburger Labor Medilab – er hatte die Probe zur Sequenzierung eingereicht – zeigte sich über die Aussage verwundert.", "Bei ihm sei \"noch kein Befund eingelangt\". Für den von Sars-CoV-2 (beziehungsweise der Variante B.1.1.7) aktuell besonders betroffenen Kärntner Bezirk Hermagor mit einer Sieben-Tage-Inzidenz von 670 werden Ausfahrtskontrollen eingeführt.", "Ab Dienstag ist dafür der Nachweis eines negativen Corona-Tests (maximal 48 Stunden alt) oder einer überstandenen Infektion innerhalb der letzten sechs Monate zu erbringen. Die Polizei kontrolliert an sieben Checkpoints.", "Für pendelnde Schüler wird auf Distance-Learning umgestellt. Kärntens Gesundheitslandesrätin Beate Prettner (SPÖ) fordert zudem eine \"Impfstudie\" und die Impfung aller Bewohner im Bezirk nach Vorbild des Tiroler Bezirks Schwaz, wo das wegen der Südafrika-Mutation geplant ist.", "Der Vorstoß mutet einigermaßen schräg an, weil auch in vielen anderen Regionen Österreichs B.1.1.7 mittlerweile über 80 Prozent der Neuinfektionen ausmacht und zur \"neuen Normalität\" geworden ist.", "Zudem ist bereits erwiesen, dass die schon zugelassenen Impfstoffe auch gegen diese \"britische\" Mutante wirken. (David Krutzler, Klaus Taschwer, 4.3.2021)" ],
  "articleContentTranslated" : [ "Facilitarea planificată în toată Austria, inclusiv deschiderea grădinilor de puburi pe 27 martie, atârnă de un fir. Joi, cu 2.324 de infecții noi în 24 de ore, au fost înregistrate din nou peste 2.000 de cazuri.", "Și în acest moment nu există semne de inversare a tendințelor odată cu creșterea continuă a numărului pe o medie săptămânală. Consorțiul de prognoză Covid al Ministerului Sănătății presupune că incidența de șapte zile va crește de la actualele 169 la aproximativ 228 până pe 10 martie.", "Prin urmare, marca a 3.000 de noi infecții în 24 de ore va fi, prin urmare, depășită din nou săptămâna viitoare. În medie, numărul cazurilor ar trebui să crească la 2.800 în doar șase zile. Ministrul Sănătății, Rudolf Anschober (Verzii), a fost alarmat joi dacă această prognoză.", "\"Din păcate, cârma arată în direcția greșită.\" El a lăsat deschis dacă pașii de deschidere planificați ar putea avea loc la Paște: acest lucru ar trebui evaluat până la 15 martie.", "Ministrul a subliniat, de asemenea, că numărul de paturi de terapie intensivă ocupate de cazuri corona a crescut cu 20% în ultimele șapte zile. În prezent există puțin peste 300 de pacienți în unitățile de terapie intensivă.", "Nu se va opri aici, așa cum a explicat Herwig Ostermann, director general al Gesundheit Österreich GmbH (GÖG). Principala variantă a prognosticului presupune că acest număr va crește până la aproximativ 420 de pacienți cu terapie intensivă până pe 17 martie.", "Aceasta ar reprezenta o creștere de peste o treime într-o perioadă de puțin sub două săptămâni. Anschober a spus că situația i-a amintit de toamna anului 2020, când numărul de noi infecții a crescut într-un timp scurt înainte de al doilea blocaj, în jurul datei de 23 octombrie.", "La sfârșitul lunii noiembrie, în unitățile de terapie intensivă au fost numărați 709 „pacienți Covid grav bolnavi”. Ministrul sănătății a avertizat împotriva „repetării toamnei”. Ce diferențiază situația de atunci de statu quo-ul?", "Toamna nu au existat încă vaccinări - dar nici nu au existat mutații și semnificativ mai puține teste. Între timp, primele succese de vaccinare și scăderi semnificative ale numărului de noi infecții au fost înregistrate în zona caselor de bătrâni și a caselor de bătrâni.", "Cu toate acestea, din cauza campaniei de vaccinare, care a fost lentă până acum, doar 6,4% din populația vaccinabilă din Austria cu vârsta peste 16 ani a primit o primă cusătură. Aproximativ jumătate dintre ei sunt complet imunizați cu două vaccinări.", "Au fost administrate în total aproximativ 730.000 de vaccinări. După Paști, a spus Anschober, ar fi trebuit inoculate aproximativ două milioane de cutii. Răspândirea mutațiilor virusului foarte contagioase este un motiv de îngrijorare - în special varianta britanică B.1.1.7.", "Potrivit lui Ostermann, acest lucru este deja majoritar în toate statele federale, cu excepția Vorarlberg. În toată Austria, proporția este estimată la 60% - semnificativ mai mare în regiunea de est.", "Problema: Cu măsurile actuale de izolare, s-ar putea controla „tipul sălbatic” al virusului și numărul efectiv de reproducere ar putea fi păstrat în jur de 1. În schimb, mutantul britanic are în prezent un număr de reproducere eficient între 1,2 și 1,4.", "În medie, o persoană infectată infectează semnificativ mai mult de o altă persoană. Creșterea numărului de cazuri nu se datorează, de asemenea, creșterii semnificative a testelor corona pe zi.", "Este o „creștere efectivă”, deci Ostermann. Pe lângă mutația din Africa de Sud cu hotspotul Tirol, a fost recent cunoscut și un caz suspect de mutație braziliană în Salzburg.", "La cererea STANDARD, joi, Anschober a vorbit despre o „soluționare a suspiciunii”. În consecință, nu a existat „nicio confirmare” pentru mutație. Hans Georg Mustafa de la laboratorul Medilab din Salzburg - el a trimis proba pentru secvențiere - a fost surprins de declarație.", "„Nu primise încă nicio descoperire”. Se introduc controale de ieșire pentru districtul carintian Hermagor, care este în prezent afectat în mod deosebit de Sars-CoV-2 (sau varianta B.1.1.7), cu o incidență de șapte zile de 670.", "De marți, trebuie să se furnizeze dovada unui test corona negativ (maxim 48 de ore) sau a unei infecții supraviețuite în ultimele șase luni. Poliția controlează la șapte puncte de control.", "Învățarea la distanță va fi utilizată pentru studenții care fac naveta. Consilierul pentru sănătate din Carintia, Beate Prettner (SPÖ), solicită, de asemenea, un „studiu de vaccinare” și vaccinarea tuturor rezidenților din district pe baza exemplului districtului tirolez Schwaz, unde acest lucru este planificat din cauza mutației sud-africane.", "Avansul pare oarecum ciudat, deoarece în multe alte regiuni din Austria B.1.1.7 reprezintă acum peste 80% din noile infecții și a devenit „noul normal”.", "În plus, s-a dovedit deja că vaccinurile care au fost deja aprobate sunt eficiente și împotriva acestui mutant „britanic”. (David Krutzler, Klaus Taschwer, 4 martie 2021)" ]
}