{
  "id" : "n0A874U2",
  "url" : "https://kurier.at/kultur/diagonale-2021-eroeffnungsilm-im-gefaengnismilieu/401130426",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T13:23:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4822407/46-173568363.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Diagonale 2021: Eröffnungsfilm im Gefängnismilieu",
  "articleTitleTranslated" : "Diagonale 2021: film de deschidere în mediul închisorii",
  "articleContent" : [ "Das österreichische Filmfestival  hat den Eröffnungsfilm für die nächste Diagonale in Graz bekannt gegeben. Es handelt sich um das Gefängnismilieu-Drama „Fuchs im Bau“ von Arman T. Riahi, Regisseur von „Die Migrantigen“.", "Nachdem die diesjähirge Diagonale aufgrund der Corona-Pandemie abgesagt werden musste, ist die nächste Ausgabe als modulares Festival geplant: Je nach Covid-19-Lage können einzelne Programmpunkte hinzukommen oder wegfallen beziehungsweise schnell und möglichst flexibel adaptiert werden.", "Mittlerweile etablierte und etwa im Zuge der Viennale erprobte Covid-19-Sicherheitsmaßnahmen sollen dem Kinopublikum vor Ort Film- und Kulturgenuss trotz Pandemieeinschränkungen ermöglichen. Dazu befindet sich die Diagonale auch im Austausch mit weiteren Frühjahreskulturveranstaltungen.  ", "Die Diagonale’21 findet vom 16. bis 21.  März in Graz statt. Das gesamte Programm wird am 5. März veröffentlicht. Der Ticketverkauf startet am 10.  März 2021." ],
  "articleContentTranslated" : [ "Festivalul austriac de film a anunțat filmul de deschidere pentru următoarea Diagonale din Graz. Este vorba despre drama mediului penitenciar „Fox under construction” de Arman T. Riahi, directorul „The Migrants”.", "După ce diagonala din acest an a trebuit anulată din cauza pandemiei de coroană, ediția următoare este planificată ca un festival modular: În funcție de situația Covid-19, elementele individuale ale programului pot fi adăugate sau omise sau adaptate cât mai repede și mai flexibil posibil.", "Măsurile de securitate Covid-19 care au fost acum stabilite și testate în timpul Vienei, de exemplu, sunt destinate să permită publicului cinematografic să se bucure de film și cultură la fața locului, în ciuda restricțiilor pandemice. În plus, Diagonale este în schimb cu alte evenimente culturale de primăvară.", "Diagonale’21 va avea loc în perioada 16-21 martie la Graz. Întregul program va fi publicat pe 5 martie. Vânzarea biletelor va începe pe 10 martie 2021." ]
}