{
  "id" : "n0bJjOcr",
  "url" : "https://kaernten.orf.at/stories/3084178/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-09T16:07:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/37/crops/w=1280/807917_opener_281637_20210108_coronatests_an_schulen_00_00_08_04.jpg?s=616899b49dd1d1994c7419e40f38aa8454a6c103",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Selbsttests an Schulen in Vorbereitung",
  "articleTitleTranslated" : "Auto-teste în școli în pregătire",
  "articleContent" : [ "Mit einem Test-Set sollen Schüler künftig einmal pro Woche in der Schule getestet werden. Der Abstrich soll dabei von den Schülern selbst durchführt werden. Das Prozedere ist wesentlich einfacher, als beim bisher bekannten Nasenabstrich, wird versprochen.", "Es wurde Unterstützung bei der Durchführung durch die Schulärzte angekündigt. Laut Klinglmair werden die Selbsttests zentral vom Bildungsministerium an die Schulen geliefert. Für Volksschulen würden sie einzeln verpackt, um sie den Schülerinnen und Schülern nach Hause mitgeben könne.", "„Die anderen Tests werden in größeren Chargen angeliefert, um das in den Schulen durchführen zu können“, so der Bildungsdirektor. Schulbesuch auch bei Test-Verweigerung möglich Die Tests, die vorerst jeden Montag durchgeführt werden sollen, sind freiwillig.", "Bei den Zehn- bis 14-Jährigen wird eine Einverständniserklärung der Eltern eingeholt. Klinglmair verwies in diesem Zusammenhang darauf, dass ein Schulbesuch möglich sei, auch wenn sich ein Schüler oder eine Schülerin nicht testen lassen möchte:", "„Wir werden aber dazu anhalten und motivieren, das durchzuführen, denn mit diesen Antigen-Tests ist es möglich, positiv Infizierte aus der Infektionskette zu ziehen“: Das hätten auch die Massentests gezeigt, so Klinglmair.  “", "Ziel sei es jedenfalls, schon bald wieder einen Präsenzunterricht zu ermöglichen. Auch das Lehrpersonal soll regelmäßig getestet werden. Wöchentliche Selbsttests an Schulen kommen ÖVP-Bildungsminister Heinz Faßmann hat am Samstag eine neue Teststrategie für den Schulbetrieb vorgestellt.", "Ein fixes Öffnungsdatum für Schulen könne erst „in den kommenden Tagen“ genannt werden, doch mit der Öffnung soll jedenfalls ein „Sicherheitsnetz“ installiert werden: Schülerinnen und Schüler sollen durch Selbsttests an den Schulen getestet werden.", "Termin für Rückkehr zum Präsenzunterricht noch offen Unklar ist noch, ob der zuletzt geplante Öffnungstermin der Schulen mit 18.  Jänner halten wird. Anfang nächster Woche soll es dazu Klarheit geben.", "Es werde noch darüber diskutiert, ob man die Schulen – je nach den jeweiligen Inzidenzen in den Bundesländern oder Regionen – gestaffelt wieder öffnen sollte, so Klinglmair:", "„Das hat einerseits den Vorteil, dass man auf das Infektionsgeschehen reagieren, hat aber den Nachteil, dass wir zwei unterschiedliche Gruppen haben“: Er ortet Nachteile für jene Schülerinnen und Schüler, die in einem solchen Fall eine Woche später drankämen.  “", "Klinglmair sprach sich am Samstag für die österreichweit einheitliche Rückkehr zum Präsenzunterricht aus, sofern dies das Infektionsgeschehen zulasse: „Wir haben zwar auf der einen Seite große Fortschritte im ortsungebundenen Unterricht gemacht, aber es kann den Sozialraum Schule nicht 1:", "1 ersetzen.  : Daher ist es wichtig, dass die Schüler – mit den entsprechenden Sicherheits- und Hygieneauflagen – raschestmöglich wieder in die Schulen zurückkehren . “" ],
  "articleContentTranslated" : [ "Cu un set de teste, elevii urmează să fie testați o dată pe săptămână la școală. Frotiul ar trebui să fie efectuat de către elevii înșiși. Procedura este mult mai ușoară decât cu tamponul nazal cunoscut anterior, se promite.", "S-a anunțat că medicii școlii vor sprijini implementarea. Potrivit lui Klinglmair, autotestele sunt livrate școlilor la nivel central de către Ministerul Educației. Pentru școlile elementare, acestea sunt ambalate individual, astfel încât elevii să le poată duce acasă.", "„Celelalte teste sunt livrate în loturi mai mari, astfel încât să poată fi efectuate în școli”, spune directorul educației. Participarea la școală este posibilă și în cazul în care testul este refuzat. Testele, care inițial vor fi efectuate în fiecare luni, sunt voluntare.", "O declarație de consimțământ este obținută de la părinți pentru copiii de zece până la 14 ani. În acest context, Klinglmair a subliniat că prezența la școală este posibilă chiar dacă un elev nu dorește să fie testat:", "„Dar îi vom încuraja și motiva să facă acest lucru, deoarece cu aceste teste antigenice este posibil să scoți persoanele infectate pozitiv din lanțul infecției”: Acest lucru s-ar fi demonstrat prin testele de masă, potrivit Klinglmair. \"", "În orice caz, scopul este de a permite predarea față în față din nou în curând. Personalul didactic ar trebui, de asemenea, să fie testat periodic. În școli se fac teste săptămânale, ministrul educației ÖVP, Heinz Faßmann, a prezentat sâmbătă o nouă strategie de testare pentru operațiunile școlare.", "O dată fixă de deschidere pentru școli ar putea fi menționată „în zilele următoare”, însă odată cu deschiderea ar trebui instalată o „plasă de siguranță”: elevii ar trebui testați prin auto-teste la școli.", "Data întoarcerii la lecțiile față în față este încă deschisă Încă nu este clar dacă ultima dată de deschidere programată a școlilor va avea loc pe 18 ianuarie. Ar trebui să existe claritate la acest lucru la începutul săptămânii viitoare.", "Încă se discută dacă școlile ar trebui redeschise în etape - în funcție de incidența respectivă în statele sau regiunile federale, potrivit Klinglmair:", "„Pe de o parte, acest lucru are avantajul că puteți reacționa la apariția infecției, dar are dezavantajul că avem două grupuri diferite”: El localizează dezavantajele pentru acei studenți care ar fi opriți o săptămână mai târziu într-un astfel de caz. \"", "Sâmbătă, Klinglmair s-a pronunțat în favoarea revenirii uniforme la predarea față în față în toată Austria, cu condiția ca rata infecției să permită acest lucru: „Pe de o parte, am făcut progrese mari în predarea non-localizată, dar spațiul social școlar nu poate 1:", "1 înlocuiesc. : Prin urmare, este important ca elevii - cu cerințele adecvate de siguranță și igienă - să se întoarcă la școli cât mai curând posibil. \"" ]
}