{
  "sourceCountry" : "austria",
  "articleTitle" : "SPÖ, Grüne: \\\"Geltendes Recht hätte für Inhaftierung vor dem Attentat ausgereicht\\\"",
  "targetLanguage" : "romanian",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "articleContent" : [ "SPÖ-Vizeklubchef Jörg Leichtfried und SPÖ-Sicherheitssprecher Reinhold Einwallner haben einmal mehr eine ehrliche und rückhaltlose Aufklärung der Ereignisse im Vorfeld des Terroranschlags von Wien gefordert.", "„Wir erwarten von Innenminister Nehammer, dass endlich alle Fakten auf den Tisch kommen.  Schluss mit der Vernebelungstaktik.  Es kann nicht sein, dass der Innenminister immer erst die Öffentlichkeit über Fakten unterrichtet - wie die Information über den versuchten Munitionskauf -, wenn Medien dies veröffentlichen“, so Leichtfried.", "Nach wie vor seien viele Fragen offen, etwa, ob der spätere Täter in den letzten Monaten vom Verfassungsschutz observiert worden ist.  \\\"Recht auf ehrliche Information\\\" „Österreich hat den schrecklichsten Terroranschlag seit Jahrzehnten erlebt.", "Die Bevölkerung hat das Recht auf ehrliche Informationen.  Leider haben wir in den letzten Tagen erlebt, dass Bundeskanzler Kurz und Innenminister Nehammer selbst in dieser Situation versuchen, Message Control zu betreiben“, kritisiert Leichtfried.", "Auch SPÖ-Sicherheitssprecher Reinhold Einwallner vermisst eine sachliche Aufklärung: „Nicht die Rechtslage war das Problem, auch wenn das von Minister Nehammer ins Spiel gebracht wird, weil er stark unter Druck steht.", "Sondern das Problem war die gravierenden Fehler im Bereich des Innenministeriums, für das die ÖVP seit Jahrzehnten die Verantwortung trägt.\\\" Widerspruch zu Doskozil Der Attentäter von Wien hätte schon vor der Tat inhaftiert werden müssen.", "Einwallner: \\\"Das geltende Recht hätte ausgereicht, um den Attentäter aus dem Verkehr zu ziehen.  Hätte der Verfassungsschutz die Arbeit gemacht, die er machen muss, dann hätte das Attentat verhindert werden können.\\\" Insofern gehe auch eine Diskussion um zusätzliche Haftgründe am Problem vorbei, zu der es noch nicht einmal einen Vorschlag der Regierung gebe.", "“Es liegt dazu nichts auf dem Tisch\\\", so Einwallner.  Damit widerspricht die SPÖ ihrem Landeshauptmann Hans Peter Doskozil, der sich bereits deutlich für eine Sicherheitshaft ausspricht.", "Maurer: \\\"U-Haft wäre möglich gewesen\\\" Die grüne Klubobfrau Sigrid Maurer will eine Art von Sicherheitsverwahrung für bereits verurteilte Gefährder nicht ganz ausschließen (\\\"Ich will den Diskussionen nicht vorgreifen\\\"), sagt aber auch, dass im konkreten Fall die bestehende Gesetzeslage ausgereicht hätte: \\\"Die Justiz hätte den späteren Attentäter in Untersuchungshaft nehmen können, hätte sie die Information über den versuchten Waffenkauf gehabt.\\\" Was Maurer aber ausschließt, ist, per Verfassungsgesetz einen neuen Haftgrund \\\"Sicherungshaft\\\" einzuführen.", "Wie berichtet, haben die slowakischen Behörden den österreichischen Verfassungsschutz gewarnt, dass der spätere Attentäter in der Slowakei Munition kaufen wollte.", "Er hat sie aber mangels Waffenschein nicht bekommen.  Der Verfassungsschutz hat diese Information an die Justiz nicht weitergeleitet.  Hätte sie diese Info bekommen, hätte die Justiz den auf Bewährung Entlassenen in U-Haft nehmen können, weil Munitionskauf für verurteilte Jihadisten als Vorbereitung einer neuen Straftat gilt." ],
  "id" : "N0IdIW5F",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/sicherungshaft-spoe-gruene-geltendes-recht-haette-fuer-inhaftierung-vor-dem-attentat-ausgereicht/401089242",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "SPÖ, Verzii: „Legea aplicabilă ar fi fost suficientă pentru închisoare înainte de atac”",
  "articleContentTranslated" : [ "Șeful vice clubului SPÖ, Jörg Leichtfried, și purtătorul de cuvânt al securității SPÖ, Reinhold Einwallner, au cerut încă o dată o clarificare onestă și fără rezerve a evenimentelor care au condus la atacul terorist de la Viena.", "„Ne așteptăm ca ministrul de interne Nehammer să pună în cele din urmă toate faptele pe masă. Gata cu tactica de ceață. Nu se poate ca ministrul de interne să informeze întotdeauna publicul despre fapte - cum ar fi informații despre tentativa de cumpărare a muniției - atunci când mass-media publică acest lucru ”, a spus Leichtfried.", "Multe întrebări sunt încă fără răspuns, cum ar fi dacă făptuitorul ulterior a fost observat de Oficiul pentru Protecția Constituției în ultimele luni. \\ \"Dreptul la informații oneste \\\" \"Austria a cunoscut cel mai teribil atac terorist din ultimele decenii.", "Populația are dreptul la informații oneste. Din păcate, am văzut în ultimele zile că cancelarul federal Kurz și ministrul de interne Nehammer încearcă să controleze mesajele în această situație ”, a criticat Leichtfried.", "Purtătorul de cuvânt al securității SPÖ, Reinhold Einwallner, a ratat, de asemenea, o explicație de fapt: „Problema nu a fost situația legală, chiar dacă ministrul Nehammer a pus-o în joc pentru că se afla sub o presiune mare.", "Dar problema a fost greșeala gravă din zona Ministerului de Interne, pentru care ÖVP este responsabil de zeci de ani. \"Contradicție față de Doskozil Asasinul de la Viena ar fi trebuit să fie închis înainte de fapt.", "Einwallner: \\ \"Legea în vigoare ar fi fost suficientă pentru a scoate asasinul din circulație. Dacă protecția constituțională ar fi făcut munca pe care trebuia să o facă, asasinatul ar fi putut fi prevenit S-a terminat problema, pe care nu există nici măcar o propunere din partea guvernului.", "„Nu este nimic pe masă pentru acest lucru\", a spus Einwallner. Cu aceasta, SPÖ îl contrazice pe guvernatorul său Hans Peter Doskozil, care este deja în mod clar în favoarea detenției de securitate.", "Maurer: \\ \"Arestarea ar fi fost posibilă \\\" Președintele clubului verde, Sigrid Maurer, nu vrea să excludă complet un fel de custodie în siguranță pentru amenințări deja condamnate (\\ \"Nu vreau să previn discuțiile \\\"), dar spune, de asemenea, că, în cazul specific situația juridică existentă ar fi fost suficientă: \\ \"Justiția ar fi putut să-l ia în custodie pe asasinul de mai târziu dacă ar fi avut informații despre tentativa de cumpărare a armelor. \\\" Ce exclude Maurer este însă să introducă un nou motiv pentru arestare prin legea constituțională \\ \"detenție preventivă \\\".", "După cum sa raportat, autoritățile slovace au avertizat Oficiul austriac pentru protecția Constituției că asasinul ulterior a dorit să cumpere muniție în Slovacia.", "Dar nu a obținut-o pentru că nu avea permis de armă. Oficiul pentru Protecția Constituției nu a transmis aceste informații justiției. Dacă ar fi primit aceste informații, justiția ar fi putut lua în custodie persoana eliberată condiționat, deoarece achiziționarea de muniție pentru jihadiștii condamnați este considerată pregătire pentru o nouă infracțiune." ]
}