{
  "id" : "N0r3ryKp",
  "url" : "https://www.derstandard.at/story/2000125068307/ermittler-pruefen-spendenvorwuerfe-gegen-strache-fuer-wien-wahl?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T05:55:16Z[UTC]",
  "author" : "Schulgschichtn Wir sind drei junge NMS-Lehrer*innen, Verena, Simone und Felix. Der gesellschaftliche und politische Diskurs über die NMS ist uns zu einseitig, zu negativ, zu destruktiv. Deswegen sammeln wir auf schulgschichtn.com konstruktive Schulgeschichten! Userprofil twitter facebook instagram unknown Schulgschichtn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ermittler prüfen mutmaßliche Strache-Spende vor Wien-Wahl",
  "articleTitleTranslated" : "Anchetatorii verifică donarea suspectată de Strache înainte de alegerile de la Viena",
  "articleContent" : [ "Wien – Die Staatsanwaltschaft Wien prüft einen Spendenvorwurf gegen Ex-FPÖ-Chef Heinz-Christian Strache. Laut einer der APA vorliegenden anonymen Anzeige soll dieser einen Unternehmer dazu gebracht haben, ihm für den Wien-Wahlkampf 600.000 Euro bereitzustellen.", "Um eine Deklarierung als Spende zu vermeiden, soll der Betrag aber an einen Schutzmaskenhersteller geflossen sein. Sowohl Strache, als auch die Firmenleitung bestreiten dies. Der Spender will nun angeblich sein Geld zurück.", "Strache soll bereits seit längerem mit dem Unternehmer befreundet sein und diesen im Sommer 2020 auf eine Wahlkampfspende angesprochen haben.", "Um einer Meldung an den Rechnungshof zu entgehen, habe er den Mann gebeten, den Betrag – es könnte sich auch um ein Darlehen handeln – auf das Konto der Maskenfirma zu überweisen, heißt es in der anonymen Anzeige.", "Strache selbst soll in das Unternehmen involviert sein und Honorare erhalten. Einen Zusammenhang gibt es laut der Anzeige auch mit jenem serbischen Vliesstoff-Hersteller, an dem Strache beteiligt ist.", "Die 600.000 Euro könnten direkt in dieses Engagement geflossen sein, wird in der Sachverhaltsdarstellung spekuliert. Der Unternehmer, der gespendet hatte, soll nun sein Geld zurückverlangen, da der Betrag nicht in den – letztlich erfolglosen – Wien-Wahlkampf geflossen ist.", "In das Reich der Mythen verwies der Generalsekretär des Team HC, Christian Höbart, die in der Anzeige erhobenen Vorwürfe.", "In einer schriftlichen Stellungnahme nach Rücksprache mit Strache selbst hieß es gegenüber der APA: \"Es gab zwischen dem Team HC Strache und diesem Herrn keine einzige wie auch immer geartete Vereinbarung und damit auch keinen Kreditvertrag.\"", "Auch der Geschäftsführer der heimischen Maskenfirma bestritt den in der Anzeige erhobenen Vorwurf. Vonseiten der Staatsanwaltschaft bestätigte man jedenfalls das Einlangen der Sachverhaltsdarstellung. Diese werde derzeit geprüft, hieß es auf APA-Anfrage.", "Ob konkrete Ermittlungsschritte eingeleitet werden, der Fall an die Wirtschafts- und Korruptionsstaatsanwaltschaft abgetreten, oder die Anzeige niedergelegt wird, ist derzeit offen. (APA, 16.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Parchetul din Viena investighează o acuzație de donație împotriva fostului șef al FPÖ, Heinz-Christian Strache. Potrivit unui raport anonim disponibil APA, acesta din urmă ar fi convins un antreprenor să-i ofere 600.000 de euro pentru campania electorală de la Viena.", "Pentru a evita declararea acesteia ca donație, se spune că suma a fost trimisă unui producător de măști de protecție. Atât Strache, cât și conducerea companiei neagă acest lucru. Se presupune că donatorul își dorește banii înapoi.", "Se spune că Strache a fost prieten cu antreprenorul de mult timp și l-a abordat în vara anului 2020 despre o donație electorală.", "Pentru a evita raportarea către Curtea de Conturi, acesta i-a cerut bărbatului să transfere suma - ar putea fi și un împrumut - în contul companiei de mască, potrivit raportului anonim.", "Strache însuși ar trebui să fie implicat în companie și să primească taxe. Conform reclamei, există și o legătură cu producătorul sârb de nețesute în care este implicat Strache.", "Cei 600.000 de euro ar fi putut curge direct în acest angajament, se speculează în prezentarea faptelor. Antreprenorul care a donat ar trebui să-i ceară banii înapoi, deoarece suma nu a intrat în campania electorală de la Viena - în cele din urmă nereușită -.", "Secretarul general al echipei HC, Christian Höbart, a trimis acuzațiile făcute în reclama în domeniul miturilor.", "Într-o declarație scrisă, după consultarea lui Strache însuși, APA a spus: „Nu a existat un singur acord de niciun fel între echipa HC Strache și acest domn și, prin urmare, niciun contract de împrumut”.", "Directorul general al companiei locale de mască a respins, de asemenea, afirmația făcută în anunț. În orice caz, parchetul a confirmat primirea declarației de fapt. Acest lucru este în prezent în curs de examinare, a spus la cererea APA.", "În prezent, nu este clar dacă vor fi demarate măsuri concrete de investigație, dacă cazul va fi predat Parchetului Economic și Corupției sau dacă plângerea va fi depusă. (APA, 16 martie 2021)" ]
}