{
  "id" : "n24kviiF",
  "url" : "https://www.diepresse.com/5958183/Corona_25-Erkrankte-auf-der-Intensivstation_Neuer-Hoechststand-im?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T08:01:00Z[UTC]",
  "author" : "Andreas Sator",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/2/7/5958183/Saxony-Struggles-With-Covid-19-Infection-Rates-That-Are-Germanys-Highest_1616929294174563_v0_l.jpg",
  "imageCopyright" : "Getty Images (Sean Gallup)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2679 Neuinfektionen und 25 weitere Todesfälle in Österreich",
  "articleTitleTranslated" : "2679 de noi infecții și alte 25 de decese în Austria",
  "articleContent" : [ "Seit Beginn der Pandemie sind mit dem heutigen Tag 9256 Corona-Tote zu beklagen. Die Patienten verlagern sich zunehmend von den Normal- auf die Intensivstationen. Innerhalb von 24 Stunden sind in Österreich am Sonntagvormittag 2679 Neuinfektionen mit dem Coronavirus gemeldet worden.", "Zudem starben 25 Infizierte, womit seit Beginn der Pandemie 9256 Corona-Tote zu beklagen sind. Auf den Intensivstationen im Osten stiegen die Belegungszahlen weiter leicht an, während in einigen Bundesländern Rückgänge verzeichnet wurden.", "Insgesamt waren fünf Covid-Patienten weniger hospitalisiert, auf den Intensivstationen jedoch 15 mehr als am Samstag. Die Patienten verlagerten sich damit vermehrt von den Normal- auf die Intensivstationen, wie die Daten von Innen- und Gesundheitsministerium zeigen.", "Die 2151 Hospitalisierten insgesamt sind zudem 266 mehr als vor einer Woche. Intensivpflege brauchten am Sonntagvormittag 519 Infizierte und damit 109 mehr als sieben Tage zuvor, das ist ein Plus von 27 Prozent bei den schwerkranken Spitalspatienten.", "Die Zahl der Todesfälle lag knapp unter dem Schnitt von 26 in den vergangenen sieben Tagen, womit innerhalb einer Woche 182 Gestorbene hinzukamen.", "Richard Greil, Leiter der Universitätsklinik für Innere Medizin in Salzburg, warnte im Ö1-\"Morgenjournal\" vor schweren Verläufen wegen der höheren Viruslast der britischen Mutation.", "\"Dann ist nicht nur die Übertragung größer, weil die Zahl der übertragbaren Viren größer ist, sondern die Zahl der Viren, die in den Körper eindringt, wird signifikant höher\", sagte er.", "\"Und wenn sie gleichzeitig eine nachlassende Bereitschaft haben, dass sich Menschen an die Kontaktreduktion und die diesbezüglichen Regeln halten, dann ist selbstverständlich dass wir auch sehr viel mehr Infektionen mit hoher Viruslast sehen werden.\"", "Die Zahl der Neuinfektionen lag wie üblich an einem Sonntag unter dem Sieben-Tage-Schnitt von derzeit 3187.  Je 100.000 Einwohner gerechnet blieb der Wert mit 251 in etwa gleich zum Vortag.", "Das Burgenland meldete 110 neu positive Testergebnisse, Kärnten 151 und Niederösterreich 526.  In Oberösterreich kamen 420 Neuinfektionen hinzu, in Salzburg 87 und in der Steiermark 286.  In Tirol gab es 237 weitere Corona-Fälle sowie in Vorarlberg in absoluten Zahlen die wenigsten mit 55 und in Wien die meisten mit 807.  Rund 50.000 PCR-Tests kamen seit Samstag hinzu, davon fielen 5,4 Prozent positiv aus.  ", "Seit Beginn der Pandemie gab es in Österreich 536.465 positive Testergebnisse. 491.619 Personen haben eine Sars-CoV-2-Infektion mittlerweile wieder überstanden.", "Damit gab es am Sonntag 35.590 aktive Corona-Fälle in Österreich, einen weniger als am Samstag. 1.121.653 Menschen haben bis Samstagabend eine erste Corona-Impfung erhalten, geht aus dem Dashboard auf info.gesundheitsministerium.gv.at hervor.", "Das sind rund 12,6 Prozent der Gesamtbevölkerung. 408.137 Menschen erhielten bisher auch die zweite Dosis. Das sind 4,6 Prozent aller Einwohner Österreichs. In burgenländischen Krankenhäusern werden derzeit 25 an Corona Erkrankte intensivmedizinisch behandelt.", "Damit wurde der Höchststand von November 2020, als sich 23 Personen auf Intensivstationen befanden, überschritten. Verfügbar sind laut dem Koordinationsstab Coronavirus aktuell 27 Intensivbetten. An einer weiteren Aufstockung der Kapazitäten werde gearbeitet, hieß es am Sonntag.", "Im Burgenland waren am Sonntag 110 Neuinfektionen und vier Todesfälle mit dem Coronavirus zu verzeichnen. Eine 87-jährige Frau, ein 87-jähriger Mann und eine 88-Jährige aus dem Bezirk Oberwart sowie ein 81-jähriger Mann aus dem Bezirk Oberpullendorf sind im Zusammenhang mit Covid-19 gestorben.", "In den burgenländischen Spitälern werden derzeit 96 Erkrankte isoliert behandelt, 25 davon intensivmedizinisch. KRAGES und das Krankenhaus der Barmherzigen Brüder in Eisenstadt erheben nun laut dem Koordinationsstab, wie sie weitere Kapazitäten für Intensivpatienten frei machen können.", "Die Corona-Schutzimpfung haben unterdessen 33.820 Personen bekommen, 12.302 davon bereits die zweite Dosis.", "Die Sieben-Tages-Inzidenzen pro 100.000 Einwohner betrugen laut Koordinationsstab im Bezirk Mattersburg 305, gefolgt von den Bezirken Oberwart mit 294 und Oberpullendorf mit 260.  Der Bezirk Eisenstadt-Umgebung wies einen Wert von 236, Güssing von 232 auf.", "In der Landeshauptstadt betrug die Inzidenz 223, im Bezirk Jennersdorf 159, Neusiedl am See 140 und die Freistadt Rust 51." ],
  "articleContentTranslated" : [ "De la începutul pandemiei, au fost raportate astăzi 9256 decese prin coroană. Pacienții trec din ce în ce mai mult de la unitățile de terapie intensivă la cele normale. În 24 de ore, duminică dimineață au fost raportate 2679 de noi infecții cu virusul corona în Austria.", "În plus, au murit 25 de persoane infectate, ceea ce înseamnă că au fost raportate 9256 de decese prin coroană de la începutul pandemiei. În unitățile de terapie intensivă din est, cifrele de ocupare au continuat să crească ușor, în timp ce scăderile au fost înregistrate în unele state federale.", "În total, cinci pacienți cu Covid mai puțini au fost spitalizați, dar cu 15 mai mulți în unitățile de terapie intensivă decât sâmbătă. Drept urmare, pacienții au trecut din ce în ce mai mult de la unitățile de terapie intensivă la cele normale, după cum arată datele de la Ministerul de Interne și Ministerul Sănătății.", "Totalul de 2151 de persoane spitalizate este, de asemenea, cu 266 mai mult decât acum o săptămână. 519 persoane infectate au avut nevoie de îngrijire intensivă duminică dimineață, cu 109 mai mult decât cu șapte zile mai devreme, o creștere de 27% pentru pacienții grav spitalizați.", "Numărul deceselor a fost chiar sub media de 26 în ultimele șapte zile, adăugând 182 de decese într-o săptămână.", "Richard Greil, șeful Clinicii Universitare de Medicină Internă din Salzburg, a avertizat în Ö1 „Morgenjournal” despre cursurile severe din cauza încărcăturii virale mai mari a mutației britanice.", "„Atunci nu numai că transmisia este mai mare, deoarece numărul de viruși care pot fi transmise este mai mare, dar numărul de viruși care intră în organism devine semnificativ mai mare”, a spus el.", "\"Și dacă, în același timp, arată o disponibilitate în scădere pentru oameni de a adera la reducerea contactului și la regulile aferente, atunci este de la sine înțeles că vom vedea și mai multe infecții cu o încărcătură virală ridicată.\"", "Ca de obicei, numărul de noi infecții într-o duminică a fost sub media de șapte zile, în prezent în 3187. La 100.000 de locuitori, valoarea a rămas aproximativ aceeași cu ziua precedentă, la 251.", "Burgenland a raportat 110 noi rezultate pozitive ale testelor, Carintia 151 și Austria de Jos 526. În Austria Superioară au existat 420 de noi infecții, în Salzburg 87 și în Stiria 286. În Tirol au existat 237 de alte cazuri de coroană și în Vorarlberg în număr absolut cele mai puține cu 55 și în Viena , cele mai multe dintre ele cu 807. in jur de 50.000 de teste PCR au fost adăugate de sâmbătă, din care 5,4 la suta au fost pozitive.", "De la începutul pandemiei au existat 536.465 de rezultate pozitive ale testelor în Austria. 491.619 persoane au supraviețuit acum unei infecții cu Sars-CoV-2.", "Duminică au existat 35.590 de cazuri corone active în Austria, cu unul mai puțin decât sâmbătă. 1.121.653 de persoane primiseră prima lor vaccinare corona până sâmbătă seara, potrivit tabloului de bord de pe info.gesundheitsministerium.gv.at.", "Aceasta reprezintă aproximativ 12,6% din populația totală. 408.137 de persoane au primit, de asemenea, a doua doză până acum. Adică 4,6 la sută din toți rezidenții din Austria. În spitalele din Burgenland, 25 de persoane cu coroană sunt în prezent tratate în terapie intensivă.", "Acest lucru a depășit maximul din noiembrie 2020, când 23 de persoane se aflau în unități de terapie intensivă. Potrivit personalului de coordonare Coronavirus, există în prezent 27 de paturi de terapie intensivă disponibile. Se lucrează la o creștere suplimentară a capacităților, a declarat duminică.", "În Burgenland, duminică au fost înregistrate 110 noi infecții și patru decese cauzate de virusul corona. O femeie de 87 de ani, un bărbat de 87 de ani și un bărbat de 88 de ani din districtul Oberwart și un bărbat de 81 de ani din districtul Oberpullendorf au murit în legătură cu Covid-19.", "În spitalele din Burgenland, 96 de persoane bolnave sunt tratate în prezent izolat, dintre care 25 în terapie intensivă. Potrivit personalului de coordonare, KRAGES și spitalul Barmherzigen Brüder din Eisenstadt investighează acum cum pot elibera capacități suplimentare pentru pacienții cu terapie intensivă.", "Între timp, vaccinarea împotriva coroanei a fost administrată la 33.820 de persoane, dintre care 12.302 au primit deja a doua doză.", "Potrivit personalului de coordonare din districtul Mattersburg, incidența de șapte zile la 100.000 de locuitori a fost de 305, urmată de districtele Oberwart cu 294 și Oberpullendorf cu 260. Districtul Eisenstadt-Umgebung avea o valoare de 236, Güssing de 232.", "În capitala statului, incidența a fost de 223, în districtul Jennersdorf 159, Neusiedl am See 140 și orașul liber Rust 51." ]
}