{
  "id" : "N2a6HLio",
  "url" : "https://www.diepresse.com/5951446/Ermittlung_Die-naechste-HandySicherstellung_OStAChef-Fuchs?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T20:37:00Z[UTC]",
  "author" : "Manfred Seeh von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/d/6/5951446/IBIZA-U-AUSSCHUSS-FUCHS_1615840574456753_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER (HERBERT NEUBAUER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die nächste Handy-Sicherstellung: OStA-Chef Fuchs beschuldigt",
  "articleTitleTranslated" : "Următoarea confiscare cu telefonul mobil: șeful OStA Fuchs acuzat",
  "articleContent" : [ "Der Leiter der Oberstaatsanwaltschaft Wien, Johann Fuchs, steht unter dem Verdacht, er habe das Amtsgeheimnis gebrochen. Wien/Innsbruck. Die Justiz kommt nicht zur Ruhe. Dass eine Justizbehörde gegen eine andere ermittelt, setzt sich fort.", "Am Montag „erwischte“ es einen der höchsten Justizvertreter des Landes: den Leiter der für Wien, Niederösterreich und das Burgenland zuständigen Oberstaatsanwaltschaft (kurz: OStA Wien), Johann Fuchs.", "Der Verdacht lautet auf „Verletzung des Amtsgeheimnisses“ und wird von der Staatsanwaltschaft Innsbruck erhoben. Warum Innsbruck? (Nein, die viel zitierte WKStA hat diesmal nichts damit zu tun).", "Innsbruck ist deshalb für den Fall zuständig, da dieser im Zusammenhang mit einem kürzlich von Wien nach Innsbruck gewanderten Verfahren zu sehen ist:", "Die Rede ist von den Ermittlungen gegen den früheren Vorgesetzten von Fuchs, Justizressort-Sektionschef Christian Pilnacek, und den einstigen Justizminister Wolfgang Brandstetter.  :", "Diesen beiden (Pilnacek ist vorübergehend suspendiert) wird ebenfalls Verletzung des Amtsgeheimnisses – darauf stehen bis zu drei Jahre Haft – vorgeworfen.", "Brandstetter, der nach seiner Ministerschaft Rechtsberater des Investors Michael Tojner war, soll Pilnacek dazu gebracht haben, den Termin einer Razzia bei Tojner preiszugeben. Brandstetter, derzeit Verfassungsrichter, bestreitet das.", "Pilnacek hat sich dazu nicht geäußert. Für beide gilt die Unschuldsvermutung. Zurück zu Fuchs.", "In seinem Fall bestätigte der Sprecher der Staatsanwaltschaft Innsbruck, Hansjörg Mayr, der „Presse“, dass Fuchs dasselbe Schicksal ereilt habe, wie Pilnacek und Brandstetter, die ja beide ihr Handy abgeben mussten (bei letzterem erfolgte dieser Schritt per VfGH-Amtshilfe).", "Zuvor hatten Gerüchte von einer Hausdurchsuchung bei Fuchs die Runde gemacht. Eine solche gab es aber nicht. Es blieb bei der Handy-Sicherstellung. Was wird Fuchs vorgeworfen (er war Montagabend für die „Presse“ nicht erreichbar)?", "Nun, hier gab sich Innsbruck zwar bedeckt, bejahte aber, dass es um Fuchs-Aussagen im Ibiza-U-Ausschuss gehe. Dort hatte Fuchs als Auskunftsperson die Weitergabe von bestimmten Informationen aus Ermittlungsverfahren bestätigt – nämlich die Weitergabe an Pilnacek (die beiden kooperierten einst eng).", "Fuchs sprach von Informationen an Regierungsmitglieder über Hausdurchsuchungen bei Ministern. Er bestätigte auf Nachfrage von Neos-Fraktionsführerin Stephanie Krisper, das Justizressort über geplante Zwangsmaßnahmen zu informieren.", "Gerade bei „clamorosen Fällen“ sei der Zeitfaktor der Kommunikation wesentlich, so Fuchs. Wichtig sei daher, dass die Ressortspitze „sehr schnell einen Überblick über diese Verfahrensschritte hat“.", "Fuchs hatte nach seiner Aussage betont, ausschließlich das Justizressort gemeint zu haben, das informiert werde. Außerdem habe er nicht gemeint, dass dieses vorab in Kenntnis gesetzt werden sollte.", "Die Neos interpretieren die Aussage anders, zumal der OStA-Leiter eindeutig über „geplante Maßnahmen“ befragt wurde." ],
  "articleContentTranslated" : [ "Șeful Parchetului din Viena, Johann Fuchs, este suspectat că ar fi încălcat secretul oficial. Viena / Innsbruck. Justiția nu este calmă. O autoritate judiciară continuă să investigheze pe alta.", "Luni a fost „prins” unul dintre cei mai înalți reprezentanți judiciari din țară: șeful parchetului responsabil pentru Viena, Austria Inferioară și Burgenland (pe scurt: OStA Viena), Johann Fuchs.", "Suspiciunea este o „încălcare a secretului oficial” și este ridicată de parchetul de la Innsbruck. De ce Innsbruck? (Nu, mult citatul WKStA de data aceasta nu are nimic de-a face cu el).", "Prin urmare, Innsbruck este responsabil pentru caz, așa cum se vede în legătură cu o procedură care a migrat recent de la Viena la Innsbruck:", "Vorbim despre ancheta împotriva fostului supraveghetor al lui Fuchs, șeful secției departamentului de justiție Christian Pilnacek și a fostului ministru al justiției Wolfgang Brandstetter. :", "Acești doi (Pilnacek este suspendat temporar) sunt acuzați și de încălcarea secretului oficial - sunt închiși până la trei ani.", "Brandstetter, care a fost consilier juridic al investitorului Michael Tojner după ministerul său, se spune că l-a convins pe Pilnacek să dezvăluie data unui raid asupra Tojner. Brandstetter, în prezent judecător constituțional, neagă acest lucru.", "Pilnacek nu a comentat acest lucru. Prezumția de nevinovăție se aplică ambelor. Înapoi la vulpe.", "În cazul său, purtătorul de cuvânt al parchetului din Innsbruck, Hansjörg Mayr, a confirmat „presei” că Fuchs a suferit aceeași soartă ca Pilnacek și Brandstetter, care au trebuit să predea telefoanele lor mobile (în cazul acestuia din urmă) , acest pas a fost realizat cu asistență administrativă din partea Curții administrative).", "Anterior, zvonurile despre o percheziție în casă la Fuchs făcuseră turul. Dar nu a existat așa ceva. A rămas cu securitatea telefonului mobil. De ce este acuzat Fuchs (luni seara nu a fost disponibil pentru „presă”)?", "Ei bine, Innsbruck a fost acoperit aici, dar a afirmat că este vorba despre declarațiile lui Fuchs din U-Committee din Ibiza. În calitate de persoană care furniza informații, Fuchs confirmase că anumite informații din procedurile preliminare au fost transmise - și anume că acestea au fost transmise către Pilnacek (cei doi au cooperat strâns odată).", "Fuchs a vorbit despre informații către membrii guvernului despre perchezițiile domiciliare ale miniștrilor. La întrebarea liderului fracțiunii Neos, Stephanie Krisper, el a confirmat că va informa departamentul de justiție cu privire la măsurile coercitive planificate.", "Potrivit lui Fuchs, factorul de timp în comunicare este deosebit de important în „cazurile zgomotoase”. Prin urmare, este important ca șeful departamentului „să aibă o privire de ansamblu asupra acestor pași procedurali foarte repede”.", "Potrivit declarației sale, Fuchs subliniase că se referea doar la departamentul de justiție care era informat. În plus, el nu a vrut să spună că acest lucru ar trebui notificat în prealabil.", "Neos interpretează afirmația diferit, mai ales că liderul OStA a fost clar întrebat despre „măsurile planificate”." ]
}