{
  "id" : "N2i0d6ZG",
  "url" : "https://kurier.at/kultur/auch-antiquitaetenmesse-tefaf-in-den-herbst-verschoben/401169994",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T15:50:57Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4900354/46-163219333.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Auch Antiquitätenmesse \"TEFAF\" in den Herbst verschoben",
  "articleTitleTranslated" : "Târgul de antichități „TEFAF” amânat pentru toamnă",
  "articleContent" : [ "Nach der Messe „Art  Basel“ hat nun auch die weltweit wichtigste Messe für Alte Kunst und Antiquitäten, die TEFAF in Maastricht, ihren Termin in den September verschoben.", "Normalerweise findet das Event stets im März statt - im Vorjahr hatte man an dem Termin trotz der Pandemie festgehalten, dann aber verfrüht schließen müssen. Auch ein Aussteller war damals mit dem Coronavirus infiziert.", "Nun sollen Händler und Kunden von 11. bis 19.  September 2021 im Messecenter Maastricht zusammenkommen. Die Dependance in New York, „Tefaf Spring“, wird abgesagt und erst im Frühjahr 2022  stattfinden, hieß es in einer Aussendung am Mittwoch.", "Die Online-Angebote der Messe sollen dazu neu aufgesetzt werden." ],
  "articleContentTranslated" : [ "După târgul „Art Basel”, cel mai important târg din lume de artă veche și antichități, TEFAF din Maastricht, și-a mutat data în septembrie.", "De obicei, evenimentul are loc întotdeauna în martie - în anul precedent data a fost păstrată în ciuda pandemiei, dar apoi a trebuit să se închidă prematur. Un expozant a fost, de asemenea, infectat cu virusul corona la acel moment.", "Acum, dealerii și clienții se vor reuni în centrul de expoziții Maastricht în perioada 11-19 septembrie 2021. Filiala din New York, „Tefaf Spring”, va fi anulată și nu va avea loc până în primăvara anului 2022, potrivit unei emisiuni de miercuri.", "Ofertele online ale târgului urmează să fie reproiectate." ]
}