{
  "id" : "N2xfmvdh",
  "url" : "https://sport.orf.at/stories/3071731/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T21:17:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Liensberger nur von Shiffrin bezwungen",
  "articleTitleTranslated" : "Liensberger a fost învins doar de Shiffrin",
  "articleContent" : [ "Shiffrin, die bereits nach dem ersten Lauf geführt hatte, feierte bei leichtem Schneefall ihren ersten Slalom-Sieg seit 29.  Dezember 2019 in Lienz – also seit über einem Jahr.", "Am 14.  Dezember 2020 hatte die 25-Jährige, die nach dem Tod ihres Vaters erst verspätet in den Weltcup zurückgekehrt ist, allerdings schon im Riesentorlauf von Courchevel triumphiert. Für Shiffrin war es der bereits vierte Erfolg in Flachau, der 44.  Weltcup-Sieg im Torlauf und der 68. insgesamt.", "Liensberger schob sich mit Laufbestzeit in der Entscheidung noch vom vierten Zwischenrang nach vor, verpasste aber erneut den ersten ÖSV-Sieg in einem Damen-Slalom seit über sechs Jahren (Nicole Hosp im November 2014 in Aspen).", "Im Disziplinenweltcup hat sie als Zweite nun nur noch 40 Punkte Rückstand auf Petra Vlhova, die sich diesmal hinter der Schweizerin Wendy Holdener mit Rang vier begnügen musste.", "Die dreifache Saisonsiegerin aus der Slowakei hatte sich in Flachau in den letzten zwei Jahren zur „Snow Space Princess“ gekürt. Chiara Mair als Siebente, Katharina Truppe als Zehnte und Katharina Huber als Zwölfte komplettierten das starke Ergebnis der Österreicherinnen bei ihrem Heimrennen.", "Die übrigen ÖSV-Damen hatten im letzten Slalom vor der WM in Cortina d’Ampezzo (8. bis 21.  Februar) die Qualifikation für die Entscheidung der Top 30 verpasst.Große Freude und Gratulation an Siegerin Bei Liensberger, der Ende Dezember auf dem Semmering nur 0,11 und Anfang Jänner in Zagreb nur 0,05 Sekunden auf die Siegerinnen (Michelle Gisin bzw.  ", "Vlhova) gefehlt hatten, überwog die Freude über den neuerlichen Stockerlplatz gegenüber der Enttäuschung über den wiederum hauchdünn verpassten ersten Weltcup-Sieg. „Ich habe gleich von Beginn alles gegeben, so wie ich mir das vor dem zweiten Durchgang vorgenommen habe.", "Alles in allem bin ich megahappy. Es ist wirklich cool hier und ich freue mich riesig. Es hat sich super angefühlt, ich wollte Zug aufbauen, und dann macht es auch Spaß. Die Piste war super zu fahren“, sagte sie im ORF-Interview.", "„Ich gratuliere Mika, sie hat da echt phänomenal etwas heruntergezaubert. Ich muss mich gedulden, aber die Arbeit geht stetig voran. Das Ziel ist, immer besser zu werden, die Konstanz ist da. Das Skifahren passt und die Schwünge sind schnell, darauf kann ich weiter aufbauen“", "Bei Shiffrin passt wieder alles zusammen Shiffrin durfte das Ende einer für ihre Verhältnisse langen Slalom-Durststrecke und ihren 100.  Weltcup-Podestplatz bejubeln: „Ich habe mich wieder am Leben gefühlt und konnte richtig pushen.  “", "Es ist schwierig zu erklären. Der zweite Durchgang war wirklich das Beste, was ich machen kann. Ich habe zum ersten Mal wieder diese Mentalität gespürt. Am Semmering habe ich mir gedacht, ich kann das nicht mehr, aber heute habe ich mir gedacht, jetzt geht es, und ich will das.", "Es war wirklich aufregend. Heute hat wieder alles zusammengepasst.“ Mit ihrem 68.  Sieg überholte sie in der ewigen Weltcup-Bestenliste ÖSV-Star Marcel Hirscher. Zudem hat sie mit nun 44 Slalom-Erfolgen die meisten Siege in einer Disziplin bei den Damen errungen.", "Ihre Landsfrau Lindsey Vonn hatte 43 Abfahrten gewonnen." ],
  "articleContentTranslated" : [ "Shiffrin, care a condus deja după prima rundă, și-a sărbătorit prima victorie în slalom din 29 decembrie 2019 la Lienz, în condiții de zăpadă slabă - adică de peste un an.", "La 14 decembrie 2020, tânăra de 25 de ani, care s-a întors târziu la Cupa Mondială după moartea tatălui ei, triumfase deja în slalomul uriaș din Courchevel. Pentru Shiffrin a fost al patrulea succes în Flachau, a 44-a victorie a Cupei Mondiale în gol și a 68-a în general.", "Liensberger s-a ridicat de la al patrulea loc intermediar cu cel mai rapid timp în decizie, dar a ratat din nou prima victorie ÖSV într-un slalom feminin de peste șase ani (Nicole Hosp în noiembrie 2014 la Aspen).", "În Cupa Mondială de disciplină, ea se află acum la doar 40 de puncte în spatele Petrei Vlhova, care de data aceasta trebuia să se mulțumească cu locul patru în spatele elvețianului Wendy Holdener.", "Câștigătoarea de trei ori a sezonului din Slovacia s-a ales în ultimii doi ani drept „Prințesa spațiului de zăpadă” din Flachau. Chiara Mair în a șaptea, Katharina Truppe în a zecea și Katharina Huber în a douăsprezecea au completat rezultatele puternice ale austriecilor în cursa lor de acasă.", "În ultimul slalom dinaintea Campionatelor Mondiale de la Cortina d'Ampezzo (8-21 februarie), celelalte femei ÖSV au ratat calificarea pentru decizia primilor 30. Bucurie și felicitări mari câștigătoarei Bei Liensberger, care la sfârșitul lunii decembrie pe Semmering doar 0,11 și la începutul lunii ianuarie la Zagreb doar 0,05 secunde asupra câștigătorilor (Michelle Gisin resp.", "Vlhova) lipsise, bucuria legată de noul podium a depășit dezamăgirea legată de noua victorie din Cupa Mondială ratată sub formă de napolitane. „Am dat totul chiar de la început, așa cum mi-am propus să fac înainte de turul doi.", "Una peste alta, sunt super fericit. Aici e tare mișto și sunt foarte entuziasmat. Mi s-a părut grozav, am vrut să construiesc Zug și apoi este și distractiv. Pârtia a fost grozavă pentru a schia ”, a spus ea într-un interviu pentru ORF.", "„Îl felicit pe Mika, a evocat ceva cu adevărat fenomenal. Trebuie să am răbdare, dar munca progresează constant. Scopul este să devină din ce în ce mai bine, coerența este acolo. Schiul se potrivește și virajele sunt rapide, mă pot baza pe asta \"", "Totul se potrivește din nou la Shiffrin Shiffrin a reușit să sărbătorească sfârșitul unei vrăji lungi de slalom și podiumul ei al 100-lea Cupa Mondială: „M-am simțit din nou în viață și aș putea să împing cu adevărat. \"", "Este dificil de explicat. A doua cursă a fost cu adevărat cea mai bună pe care o pot face. Pentru prima dată am simțit din nou această mentalitate. La Semmering, am crezut că nu mai pot, dar astăzi m-am gândit la mine, acum este în regulă și îmi doresc.", "A fost cu adevărat interesant. Astăzi totul s-a reunit din nou. ”Cu cea de-a 68-a victorie, a depășit-o pe starul ÖSV, Marcel Hirscher, în cea mai bună listă din toate timpurile Cupei Mondiale. În plus, cu 44 de succese de slalom, ea a obținut cele mai multe victorii la o disciplină feminină.", "Conaționalul ei Lindsey Vonn câștigase 43 de curse." ]
}