{
  "id" : "N307k3Fu",
  "url" : "https://kurier.at/wirtschaft/wirtschaftskammer-draengt-auf-ausbau-der-tests/401146986",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T05:05:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815846/46-173505897.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wirtschaftskammer drängt auf Ausbau der Tests",
  "articleTitleTranslated" : "Camera de Comerț solicită extinderea testelor",
  "articleContent" : [ "\"Wesentlich billiger als Lockdown\": Mahrer und Kopf: Betriebs-Teststraßen sollen in die nationale Strategie integriert werden.", "Nach der großen Enttäuschung der betroffenen Sparten über die Verlängerung des Lockdowns bis 24.  Jänner plädiert Wirtschaftskammer-Präsident Harald Mahrer für einen massiven Ausbau der Tests.", "Regelmäßige flächendeckende Corona-Tests würden die Infektionszahlen ebenso wirksam senken wie ein Lockdown, wären aber wesentlich billiger, so Mahrer in einem Statement gegenüber der APA.", "Mit dem Scheitern der \"Freitest\"-Pläne der Regierung wurde der aktuelle Lockdown für Handel, Gastronomie und Tourismus um eine Woche verlängert. Jede Woche Lockdown verursache \"horrende Kosten\", merkten Mahrer und WKÖ-Generalsekretär Karlheinz Kopf an.", "Der neuerliche Lockdown habe die bereits dramatische Lage für viele Betriebe verschärft, \"Handel, Hotellerie, Gastronomie, körpernahe Dienstleister stehen mit dem Rücken zur Wand\".", "Dass die Geschäfte nicht schon am 18.  Jänner, sondern erst am 25.  Jänner aufsperren dürfen, verursacht etwa laut Handelsverband ein Umsatzminus von einer Milliarde Euro.", "Betriebliche Testmöglichkeiten Um ständig wiederkehrende Lockdowns zu verhindern, müssten möglichst viele Bürger regelmäßig getestet werden, meint die WKÖ-Spitze. In diesem Zusammenhang forderten Mahrer und Kopf auch, betriebliche Testmöglichkeiten in die nationale Teststrategie zu integrieren.", "Werden die in Betrieben vorgenommenen Tests behördlichen Ergebnissen gleichgestellt, wären sicherlich noch viel mehr Unternehmen bereit, sie anzubieten, meinten Mahrer und Kopf." ],
  "articleContentTranslated" : [ "„Mult mai ieftin decât blocarea”: Mahrer und Kopf: Drumurile de testare operaționale urmează să fie integrate în strategia națională.", "După marea dezamăgire a diviziilor afectate cu privire la extinderea blocării până la 24 ianuarie, președintele Camerei de Comerț, Harald Mahrer, pledează pentru o extindere masivă a testelor.", "Testele corona regulate la nivel național ar reduce numărul de infecții la fel de eficient ca blocarea, dar ar fi mult mai ieftine, a spus Mahrer într-o declarație către APA.", "Odată cu eșecul planurilor „cele mai libere” ale guvernului, actualul blocaj pentru comerț, gastronomie și turism a fost prelungit cu o săptămână. În fiecare săptămână blocarea cauzează „costuri oribile”, au remarcat Mahrer și secretarul general al WKÖ, Karlheinz Kopf.", "Recenta blocare a agravat situația deja dramatică pentru multe companii, „furnizorii de servicii de vânzare cu amănuntul, hoteluri, catering, servicii de îmbrățișare a corpului au spatele la perete”.", "Potrivit asociației comerciale, faptul că magazinele nu au voie să deschidă pe 18 ianuarie, ci mai degrabă pe 25 ianuarie, a cauzat o scădere a vânzărilor de un miliard de euro.", "Opțiuni de testare operațională Pentru a preveni blocarea recurentă, trebuie să fie testați în mod regulat cât mai mulți cetățeni posibil, susține WKÖ top. În acest context, Mahrer și Kopf au solicitat, de asemenea, ca opțiunile de testare operațională să fie integrate în strategia de testare națională.", "Dacă testele efectuate în companii sunt puse la egalitate cu rezultatele oficiale, mai multe companii ar fi cu siguranță dispuse să le ofere, au spus Mahrer și Kopf." ]
}