{
  "id" : "N3CJCVg6",
  "url" : "https://www.diepresse.com/5918295/Internet_Liebe-statt-Sex_Dating-Apps-sind-besser-als-ihr-Ruf?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-03T14:40:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/7/5918295/4CF53267-3D9C-4885-B974-E49D2B3AB292_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Liebe statt Sex: Dating Apps sind besser als ihr Ruf",
  "articleTitleTranslated" : "Iubire în loc de sex: aplicațiile de întâlniri sunt mai bune decât reputația lor",
  "articleContent" : [ "Nur auf die Schnelle? Eine Schweizer Studie widerlegt populäre Vorurteile über die Partnersuche im Internet. Es klingt so plausibel: Wer sich seine intimen Partner nur aufgrund eines Fotos aussucht, mit einem Wisch über den Bildschirm seines Smartphones, meine es nicht ernst.", "Da gehe es doch nur um die schnelle Nummer, nicht um die Liebe fürs Leben. Zumal ja anfangs alles anonym bleibt und auch die soziale Kontrolle durch Freunde oder Familie wegfällt.", "Die frühen Webseiten zur Partnervermittlung schienen noch seriöser: Meist nicht mehr ganz taufrische Kandidaten mussten lange Fragebogen ausfüllen und wurden dann dezent vermittelt.", "Aber mit den vor allem bei der Jugend beliebten Apps wie Tinder wurde alles viel praktischer, schneller – und damit, so schließen wir, beliebiger. Worunter die Dauer und Qualität unserer Beziehungen insgesamt leide.", "Aber wissenschaftlich bewiesen war diese populäre Überzeugung nie. Und nun hat die Soziologin Gina Potarca von der Uni Genf sie sogar rundweg widerlegt (Plos One, 30. 12). Die Forscherin wertete dazu Daten des Schweizer Statistischen Bundesamtes von 2018 aus.", "Unter die Lupe nahm sie ein Sample von rund 3200 Personen über 18 Jahren, die zum Zeitpunkt der Befragung in einer Beziehung lebten und ihren Partner innerhalb der letzten zehn Jahre kennengelernt hatten.", "Das überraschende Ergebnis: Wer über Dating Apps zusammenfindet, ist motivierter, Partnerschaften einzugehen. Durchaus langfristige, denn die Bereitschaft zum Heiraten ist gleich hoch wie bei jenen, die auf analogem Wege zu ihren Lieblingen fanden.", "Und bei App-nutzenden Frauen ist der Kinderwunsch sogar stärker. Mehr sozial durchmischt Bei der Qualität der Partnerschaft und der Lebenszufriedenheit gibt es keine Unterschiede zwischen den beiden Gruppen.", "Sehr wohl aber bei der sozio-kulturellen Zusammensetzung der Paare: Im Internet finden eher Menschen mit unterschiedlichem Bildungsstand zusammen als am Arbeitsplatz, auf der Uni oder bei der Party im Freundeskreis.", "Es sind vor allem hochgebildete Frauen, die auf diese Weise an bildungsferne Männer geraten – anders als in früher typischen Konstellationen, bei denen etwa der Firmenchef die Sekretärin oder der Oberarzt die Krankenschwester ehelichte.", "Was weniger verwundert: Auch die Zahl der Fernbeziehungen ist bei den App-Jüngern viel höher und nimmt generell zu. Wie lassen sich die Ergebnisse erklären? Das erste Zusammentreffen im „echten Leben“ ist meist zufällig, im Internet aber das Ergebnis bewusster Suche.", "Und die Absichten dahinter sind oft nachhaltiger, als wir vermuten." ],
  "articleContentTranslated" : [ "Doar în grabă? Un studiu elvețian respinge prejudecățile populare cu privire la găsirea unui partener pe internet. Sună atât de plauzibil: oricine își alege partenerii intimi pe baza unei fotografii, cu o glisare a ecranului smartphone-ului lor, nu este serios.", "Totul este despre numărul rapid, nu despre dragostea pentru viață. Mai ales că totul rămâne anonim la început și nu există control social de către prieteni sau familie.", "Primele site-uri de matrimoniale păreau și mai serioase: în mare parte, candidații nu foarte noi trebuiau să completeze chestionare lungi și apoi erau dați discret.", "Dar cu aplicații precum Tinder, care sunt deosebit de populare în rândul tinerilor, totul a devenit mult mai practic, mai rapid - și, prin urmare, concluzionăm, mai arbitrar. Ceea ce afectează durata și calitatea relațiilor noastre în ansamblu.", "Dar această credință populară nu a fost niciodată dovedită științific. Și acum sociologul Gina Potarca de la Universitatea din Geneva a respins-o chiar categoric (Plos One, 30 decembrie). Cercetătorul a evaluat datele de la Oficiul Federal Elvețian de Statistică din 2018.", "Ea a analizat un eșantion de aproximativ 3.200 de persoane cu vârsta peste 18 ani care se aflau într-o relație la momentul sondajului și care și-au întâlnit partenerul în ultimii zece ani.", "Rezultatul surprinzător: cei care se reunesc prin intermediul aplicațiilor de întâlniri sunt mai motivați să încheie parteneriate. Cu siguranță pe termen lung, deoarece dorința de a se căsători este la fel de mare ca și în cazul celor care și-au găsit preferatele în mod analog.", "Iar femeile care folosesc aplicații au o dorință și mai mare de a avea copii. Mai mult amestecat social Nu există diferențe între cele două grupuri în ceea ce privește calitatea parteneriatului și satisfacția vieții.", "Dar o face cu compoziția socio-culturală a cuplurilor: persoanele cu diferite niveluri de educație sunt mai predispuse să se adune pe internet decât la locul de muncă, la universitate sau la o petrecere cu prietenii.", "Mai presus de toate, femeile cu înaltă educație ajung astfel la bărbații cu lipsă de educație - spre deosebire de constelațiile tipice anterioare în care, de exemplu, șeful companiei s-a căsătorit cu secretara sau medicul superior s-a căsătorit cu asistenta.", "Ceea ce este mai puțin surprinzător: numărul relațiilor la distanță este, de asemenea, mult mai mare în rândul adepților aplicației și, în general, crește. Cum pot fi explicate rezultatele? Prima întâlnire din „viața reală” este în mare parte întâmplătoare, dar rezultatul căutărilor conștiente pe internet.", "Iar intențiile din spatele acesteia sunt adesea mai durabile decât bănuim." ]
}