{
  "id" : "N3k9UdnF",
  "url" : "https://kurier.at/sport/fussball/israels-fussballfans-duerfen-zurueck-ins-stadion-wenn-sie-geimpft-sind/401216529",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T12:28:06Z[UTC]",
  "author" : "Markus Rohrhofer",
  "imageUrl" : "https://image.kurier.at/images/original/4997049/46-148854280.jpg",
  "imageCopyright" : "REUTERS / RONEN ZVULUN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Israels Fans dürfen zurück ins Stadion - wenn sie geimpft sind",
  "articleTitleTranslated" : "Fanii israelieni se pot întoarce la stadion - dacă sunt vaccinați",
  "articleContent" : [ "Nach monatelanger Stille wird es in den Stadien der beiden obersten Fußball-Ligen in Israel am Wochenende wieder lauter. Fans der dort vertretenen Klubs können dann auf die Tribünen zurückkehren, wie ein Sprecher des Fußballverbandes am Freitag bestätigte.", "Voraussetzung dafür ist der Nachweis einer Corona-Impfung - in Israel funktioniert das etwa über den sogenannten Grünen Pass.", "Es gelten jedoch vorerst Obergrenzen: In Stadien mit einer Kapazität von mehr als 10.000 Plätzen dürfen bis zu 1.500 Zuschauer, in kleinere Stadien dürfen bis zu 750.  Abstands- und Maskenregeln gelten weiterhin.", "In den Amateurligen des Landes sind bereits seit zwei Wochen wieder Zuschauer erlaubt. In Deutschland und Österreich wird vorerst weiter vor leeren Rängen gespielt. Die Impfkampagne in Israel zählt zu den erfolgreichsten weltweit.", "Für Geimpfte und Genesene wurden zuletzt einige Restriktionen aufgehoben. In der ersten Liga in Israel werden Hapoel Tel Aviv und Bnei Sachin am Samstagnachmittag als erste Vereine wieder vor Zuschauern spielen.", "\"Liebe Fans - Willkommen zurück\", hieß es auf der Homepage von Hapoel. Tickets konnten nur online und nur von Dauerkartenbesitzern der vergangenen Saison erworben werden. Nach Angaben des Vereins sollen zwischen den einzelnen Zuschauern zwei Plätze frei bleiben.", "Die Fans wurden aufgefordert, zu bestimmten Uhrzeiten am Stadion zu erscheinen, um Menschenansammlungen zu verhindern." ],
  "articleContentTranslated" : [ "După luni de tăcere, va fi din nou mai tare pe stadioanele celor două ligi de fotbal de top din Israel în weekend. Fanii cluburilor reprezentate acolo se pot întoarce apoi în tribune, după cum a confirmat vineri un purtător de cuvânt al asociației de fotbal.", "Condiția prealabilă pentru aceasta este dovada unei vaccinări împotriva coroanei - în Israel, de exemplu, aceasta funcționează prin așa-numitul Green Pass.", "Cu toate acestea, deocamdată se aplică limite superioare: în stadioanele cu o capacitate mai mare de 10.000 de locuri, sunt permise până la 1.500 de spectatori, în stadioanele mai mici de până la 750. Încă se aplică regulile privind distanța și masca.", "Spectatorii au fost permise în ligile de amatori din țară timp de două săptămâni. În Germania și Austria, jocul va continua să se joace în fața tribunelor goale. Campania de vaccinare din Israel este una dintre cele mai de succes din lume.", "Unele restricții au fost recent ridicate pentru cei care au fost vaccinați și cei care și-au revenit. În prima divizie din Israel, Hapoel Tel Aviv și Bnei Sachin vor fi primele cluburi care vor juca din nou în fața spectatorilor sâmbătă după-amiază.", "„Dragi fani - bine ați revenit”, se spunea pe pagina de pornire Hapoel. Biletele puteau fi achiziționate numai online și numai de la deținătorii de abonamente din sezonul anterior. Potrivit asociației, două locuri ar trebui să rămână libere între spectatorii individuali.", "Fanii au fost rugați să se prezinte la stadion la anumite ore pentru a evita aglomerația." ]
}