{
  "id" : "N3KLxeL8",
  "url" : "https://kurier.at/kultur/mezzosopranistin-biserka-cvejic-mit-97-jahren-verstorben/401149191",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T14:05:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mezzosopranistin Biserka Cvejic mit 97 Jahren verstorben",
  "articleTitleTranslated" : "Mezzo-soprana Biserka Cvejic a murit la vârsta de 97 de ani",
  "articleContent" : [ "Im Alter von 97 Jahren ist am heutigen Donnerstag in Belgrad die serbische Mezzosopranistin Biserka Cvejic gestorben, meldete der TV-Sender \"N1\". In ihrer Berufskarriere war Cvejic wiederholt in führenden Opernhäusern, darunter an der Mailänder Scala und der Metropolitan Opera aufgetreten.", "Und nicht zuletzt dürfte sie älteren Wiener Opernfreunden noch in guter Erinnerung sein, trat Cvejic zwischen 1959 und 1978 doch 372 Mal in der Staatsoper auf. Die Mezzosopranistin war dabei in 25 verschiedenen Rollen zu erleben, von der Carmen über die Marcellina bis hin zur Brangäne.", "Ab 1978 hatte sich Cvejic dem Unterricht des Sängernachwuchses gewidmet, zuerst an der Belgrader Musikfakultät, danach auch in Novi Sad. Zu ihren Schülern gehörte unter anderen der Bariton Zeljko Lucic." ],
  "articleContentTranslated" : [ "Mezzosoprana sârbă Biserka Cvejic a murit, joi, la Belgrad, la vârsta de 97 de ani, a raportat postul TV „N1”. Pe parcursul carierei sale profesionale, Cvejic a apărut în repetate rânduri în teatrele de operă de vârf, inclusiv La Scala din Milano și Opera Metropolitană.", "Și nu în ultimul rând, prietenii mai mari ai operei vieneze își vor aminti cu drag de ea, deoarece Cvejic a jucat de 372 de ori la Opera de Stat între 1959 și 1978. Mezzosoprana a putut fi văzută în 25 de roluri diferite, de la Carmen la Marcellina până la Brangäne.", "Din 1978 încoace, Cvejic s-a dedicat predării tinerilor cântăreți, mai întâi la Facultatea de muzică din Belgrad, apoi și la Novi Sad. Studenții ei au inclus baritonul Zeljko Lucic." ]
}