{
  "id" : "N3NV6lwb",
  "url" : "https://www.diepresse.com/5946149/Luftfahrt_Flughafen-fordert-Kurzarbeit-bis-Ende-2022?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T10:05:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/b/2/5/5946149/E3930E8C-6502-4AB8-B158-8F33B13C8E43_v0_h_v0.jpg",
  "imageCopyright" : "imago images/SKATA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Flughafen fordert Kurzarbeit bis Ende 2022",
  "articleTitleTranslated" : "Aeroportul solicită o muncă scurtă până la sfârșitul anului 2022",
  "articleContent" : [ "Ohne langfristige staatliche Hilfe und Reisefreiheit für Immune oder frisch Getestete würden zehntausende Menschen im Tourismus den Job verlieren. 2020 gab es ein Passagierminus von mehr als 75 Prozent.", "Wien. Rund zehn Prozent des Vorkrisenniveaus betrage die derzeitige Auslastung am Flughafen Wien, sagt Flughafen-Vorstand Julian Jäger am Donnerstag anlässlich der Präsentation der Bilanz für 2020.  Und diese ist wie erwartet tiefrot ausgefallen.", "Um 75 Prozent ging das Passagieraufkommen im ersten Jahr der Corona-Pandemie zurück – auf 7,8 Millionen Passagiere. Etwa jenem Niveau, das der Wiener Flughafen im Jahr 1994 hatte. Das machte sich auch in der Bilanz bemerkbar.", "Der Umsatz sank um 61 Prozent auf 333,7 Mio. Und trotz eines Sparpakets im Ausmaß von 200 Mio. Euro setzte es statt eines Gewinns von über 180 Mio. Euro wie wie ursprünglich erwartet einen Verlust von 75,7 Mio.", "Euro. Für heuer erhofft der Flughafen wieder einen Anstieg des Reiseverkehrs auf insgesamt rund 40 Prozent des Volumens von 2019.  Und auch in den kommenden Jahren soll die Erholung nur zäh erfolgen. 2022 hofft man auf etwa 70 Prozent des Vorkrisenniveaus, 2023 auf rund 80 Prozent.", "„Das Instrument der Kurzarbeit muss daher weiter zur Verfügung stehen“, fordert Flughafen-Vorstand Günther Ofner. „Zumindest bis Ende 2022.“ Laut derzeitiger Regelung soll die Kurzarbeit im heurigen Juni auslaufen.", "Ob sie erneut verlängert wird, ist derzeit noch nicht absehbar. Arbeitsminister Martin Kocher hat bei seinem Antritt im Jänner jedoch gemeint, dass die Kurzarbeit „kein Dauerinstrument“ sei. Gäbe es keine Verlängerung, dann würde es wohl zu Kündigungen kommen.", "Nicht nur beim Flughafen, sondern auch in der gesamten Tourismusbranche, in der es um „zehntausende Jobs“ gehe, so Ofner.", "Mit Kurzarbeit hoffe er, dass der Flughafen seinen derzeitigen Personalstand von rund 5200 bis auf das Zielniveau für 2023 von rund 4700 bis 4800 Mitarbeitern durch natürliche Fluktuation senken könne.", "Voraussetzung für die Erholung des Geschäfts sei jedoch auch die baldige Reisefreiheit für Menschen, die geimpft, aufgrund einer kürzlichen Erkrankung immun oder frisch getestet sind. ", "„Andauernde Einschränkungen für an sich gesunde Menschen sind weder rechtlich, noch politisch noch ethisch-moralisch zu rechtfertigen“, so Ofner. Er appelliert an die Politik, hier möglichst bald eine – wenn geht EU-einheitliche – Lösung für einen digitalen Impfpass zu finden.", "Österreich solle hier mit anderen Tourismusländern eine „Koalition der Willigen“ bilden, um zurückhaltende Länder wie etwa Deutschland zu überzeugen. Beim Flughafen selbst rechnet man damit, dass die Mitarbeiter im April die Impfung erhalten werden.", "Da die Politik kritische Infrastruktur nicht mehr vorziehen wolle, sei man nun ebenfalls erst in Phase 3. Ofner hofft aber, dass der Impfstoff von Johnson & Johnson eine Beschleunigung der Impfungen bringt.", "Bisher hat der Flughafen rund 200.000 PCR-Tests für seine Mitarbeiter durchgeführt. Dass die Menschen wieder vereisen wollen, zeigten aktuelle Umfragen.  „Der Reisebedarf der Österreicher ist sehr groß.", "Ein Drittel will im Sommer oder Herbst mit dem Flugzeug ins Ausland fliegen“, so Ofner. Und hier könne man auch leicht beim Check-in überprüfen, ob jemand immun oder zumindest nicht infiziert ist, ergänzt Jäger.", "„Wir haben uns nach den Anschlägen vom 11.  September 2001 daran gewöhnt, dass es selbstverständlich ist, dass man am Flughafen auf Waffen untersucht wird.", "Künftig wird es selbstverständlich sein, dass auch der Gesundheitsstatus überprüft wird.“ Heuer will der Flughafen Wien wieder „eine schwarze Null“ schaffen. Die Süderweiterung und die dritte Piste wurde auf unbestimmte Zeit nach hinten geschoben." ],
  "articleContentTranslated" : [ "Fără ajutorul guvernului pe termen lung și libertatea de călătorie pentru persoanele imune sau nou testate, zeci de mii de oameni și-ar pierde slujba în turism. În 2020, s-a înregistrat o scădere a pasagerilor cu peste 75%.", "Viena. Rata actuală de ocupare pe aeroportul din Viena este de aproximativ zece la sută din nivelul dinaintea crizei, a declarat joi membru al consiliului de administrație al aeroportului, joi, la prezentarea bilanțului pentru 2020. Și, așa cum era de așteptat, a devenit roșu intens.", "Numărul de pasageri a scăzut cu 75% în primul an al pandemiei coronei - la 7,8 milioane de pasageri. Aproape același nivel pe care l-a avut Aeroportul din Viena în 1994. Acest lucru s-a remarcat și în bilanț.", "Vânzările au scăzut cu 61% până la 333,7 milioane și, în ciuda unui pachet de economii de 200 de milioane de euro, în loc de un profit de peste 180 de milioane de euro, așa cum se aștepta inițial, o pierdere de 75,7 milioane de euro.", "Euro. Pentru acest an, aeroportul speră la o creștere a călătoriilor până la un total de aproximativ 40% din volumul anului 2019. Și recuperarea se așteaptă, de asemenea, să fie lentă în următorii ani. În 2022, se speră să ajungă la aproximativ 70% din nivelul anterior crizei și la aproximativ 80% în 2023.", "„Prin urmare, instrumentul de lucru pe termen scurt trebuie să fie disponibil în continuare”, solicită Günther Ofner, membru al consiliului de administrație al aeroportului. „Cel puțin până la sfârșitul anului 2022.” Conform regulamentului actual, munca pe termen scurt ar trebui să expire în luna iunie.", "În prezent nu este previzibil dacă va fi prelungit din nou. Cu toate acestea, când a preluat funcția în ianuarie, ministrul muncii, Martin Kocher, a spus că munca pe termen scurt „nu este un instrument permanent”. Dacă nu ar exista nicio extensie, probabil că ar exista rezilieri.", "Nu numai la aeroport, ci și în întreaga industrie turistică, care reprezintă aproximativ „zeci de mii de locuri de muncă”, spune Ofner.", "Cu o perioadă scurtă de lucru, speră că aeroportul va putea să-și reducă forța de muncă actuală de la aproximativ 5200 la nivelul țintă pentru 2023, de la aproximativ 4700 la 4800 de angajați, prin fluctuații naturale.", "Cu toate acestea, o condiție prealabilă pentru recuperarea afacerilor este și libertatea timpurie de a călători pentru persoanele care au fost vaccinate, sunt imune din cauza unei boli recente sau au fost testate recent.", "„Restricțiile permanente pentru persoanele în general sănătoase nu pot fi justificate din punct de vedere juridic, politic sau etic și moral”, spune Ofner. El face apel la politicieni să găsească o soluție pentru un certificat digital de vaccinare cât mai curând posibil - dacă este posibil, o soluție uniformă a UE.", "Austria ar trebui să formeze o „coaliție a celor dornici” cu alte țări turistice pentru a convinge țările reticente, cum ar fi Germania. La aeroport în sine, este de așteptat ca angajații să primească vaccinarea în luna aprilie.", "Întrucât politicienii nu mai vor să acorde prioritate infrastructurii critice, acum sunt doar în faza 3. Ofner speră totuși că vaccinul de la Johnson & Johnson va accelera numărul vaccinărilor.", "Până în prezent, aeroportul a efectuat aproximativ 200.000 de teste PCR pentru angajații săi. Sondajele recente au arătat că oamenii vor să se întoarcă la gheață. „Nevoile de călătorie ale austriecilor sunt foarte mari.", "Un al treilea vrea să zboare cu avionul în străinătate vara sau toamna ”, spune Ofner. Și aici puteți verifica cu ușurință la check-in dacă cineva este imun sau cel puțin nu este infectat, adaugă Jäger.", "„După atacurile din 11 septembrie 2001, ne-am obișnuit cu faptul că este de la sine înțeles că ar trebui să fii examinat pentru arme în aeroport.", "În viitor va fi o chestiune firească verificarea stării de sănătate. ”Anul acesta Aeroportul din Viena dorește să creeze din nou„ un zero negru ”. Extensia sudică și a treia pistă au fost împinse înapoi la nesfârșit." ]
}