{
  "id" : "N3qNcdBs",
  "url" : "https://kurier.at/politik/inland/schmid-nach-bestellung-zum-oebag-chef-ich-liebe-meinen-kanzler/401334606",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T17:16:39Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4829718/78350011458037462_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schmid nach Bestellung zum ÖBAG-Chef: \"Ich liebe meinen Kanzler\"",
  "articleTitleTranslated" : "Schmid după numirea în șeful ÖBAG: „Îmi iubesc cancelarul”",
  "articleContent" : [ "Gleich nach Ostern ist ÖVP-Finanzminister Gernot Blümel in den Ibiza-U-Ausschuss geladen. Stoff gibt es für seine zweite Ladung in einer Menge, die die Befragungszeit wohl sprengen wird.", "Neben dem Novomatic-Komplex, wo Blümel als Beschuldigter geführt wird, landet rechtzeitig vor der Befragung eine 186 Seiten starke Analyse der Wirtschafts-und Korruptionsstaatsanwaltschaft (WKStA) der Chats von ÖBAG-Chef Thomas Schmid im Ausschuss.", "Auch Schmid wird als Beschuldigter in der Casinos-Causa geführt. Die Auswertung von Chats (liegt dem KURIER vor) mit 80 Personen zeigt detailreich, wie Schmid sich in die Position des neuen Chefs der staatlichen Beteiligungsholding ÖBAG im April 2019 hievte.", "Schmid hatte ursprünglich alle seine Chats gelöscht, allerdings auf die iCloud vergessen. So konnten alle digitalen Gesprächsprotokolle von der WKStA ausgewertet werden. Eine digitale Goldmine offenbarte sich:", "Egal, ob es sich um das neue ÖBAG-Gesetz, die Ausschreibung oder die Besetzung des neuen Aufsichtsrates handelte, Schmid war als damaliger Generalsekretär im Finanzministerium in sämtliche Vorgänge federführend involviert – und damit auch in der Position, alles auf Schiene zu bringen, damit er Alleinvorstand wird.  :", "Um Vorstandschef zu werden, schrieb sich Schmid selbst die Ausschreibung für die Stelle und sorgte dafür, dass im Anforderungsprofil die „Internationalität“ gestrichen wird. Denn Schmid hatte keine Managementerfahrung im Ausland.", "Für die allumfassende Unterstützung von Kurz zeigt sich Schmid sehr dankbar. Im Februar 2018 schreibt der Spitzenbeamte an Kurz: „Dich zu haben, ist so ein Segen. Es ist so verdammt cool jetzt im BMF!!!", "Danke dir total dafür! “ Nachdem das neue ÖBAG-Gesetz am 11.  Dezember 2018 im Nationalrat beschlossen wurde, kommentiert das der damalige Regierungskoordinator Blümel in einer Nachricht an Schmid so: „SchmidAG fertig! “ Und fügt ein Bizeps-Emoji hinzu.", "Der Verdacht der WKStA lautet, dass es zwischen ÖVP und FPÖ einen Postenschacher gab. Und zwar soll es eine Verschränkung zwischen der Bestellung von Schmid zum Vorstand der ÖBAG mit der Bestellung von Peter Sidlo (ehemaliger FPÖ-Bezirksrat) zum Vorstand der Casinos Austria geben.", "Dieser Vorgang wäre auch strafrechtlich relevant. Allerdings schreibt die WKStA selbst: „Eine Chatnachricht oder ein sonstiges Dokument, in welchem diese Verschränkung ausdrücklich festgehalten wird, gibt es nicht“", "Trotzdem zeigt sich ein fatales Sittenbild: Gerade Sebastian Kurz, der einen neuen Stil in die Politik bringen wollte, fällt ins gleiche Verhaltensmuster wie seinerzeit die Große Koalition.  “", "Schwierig gestaltet sich für Schmid die Suche nach Aufsichtsräten, die ihn später zum Vorstand küren sollten. Zwischen ÖVP und FPÖ wird vereinbart, dass die FPÖ zwei und die ÖVP vier Aufsichtsräte stellen kann.", "Kurz war von dem Modell nicht überzeugt. „Kurz scheißt sich voll an. Zu viele Leute, ÖBAG zu teuer.“ Der Kanzler legt offenbar einige Vetos ein. Er wünscht sich als Aufsichtsratschef den deutschen Ex-Minister Karl-Theodor zu Guttenberg.", "Diese Idee kommentiert Schmid mit „Horror“. Schmid hätte lieber KTM-Chef Stefan Pierer. Darauf antwortet Kurz: „Unmöglich“. Die Optik, dass jener Mann, der Spenden der Kurz-Sympathisanten im Wahlkampf 2017 mit 430.000 Euro verdoppelte, einen Posten bekommt, war Kurz zu brisant.", "Probleme gibt es auch, Frauen für den Aufsichtsrat zu finden. Hier greift Schmid auf die Empfehlungen der Kanzler-Vertrauten Gabriela Spiegelfeld zurück. Die Suche scheint mühsam zu sein, denn sie schreibt an Schmid: „Mir gehen die Weiber so am Nerv.", "Scheiß Quote.“ Dann wird doch eine Kandidatin gefunden, die „gut steuerbar“ sei. Am 27.  März 2019 ist Schmid endlich am Ziel: Er wird einstimmig zum alleinigen Vorstand der ÖBAG bestellt.", "Kurz hatte ihm zuvor noch geschrieben: „Kriegst eh alles, was Du willst.“ Schmid antwortete, er sei so glücklich und meint: „Ich liebe meinen Kanzler.“ Dem KURIER liegt auch ein reger Chatverlauf mit ÖGB-Boss Wolfgang Katzian vor.", "Der Gewerkschaftschef war in die Verhandlungen über die Entsendung der Arbeitnehmervertreter in den neuen ÖBAG-Aufsichtsrat involviert. Anfang 2018 schreibt Katzian an Schmid: „Und mit Kern habe ich alles geklärt ... ich führe die Gespräche!", "“ Katzian gegenüber dem KURIER: „In der ÖBAG bekamen wir im Gegensatz zum Konstrukt der Vorgängergesellschaft ein Mitspracherecht. Das war ein Vorteil.“ Drei Betriebsräte aus den drei größten Staatsunternehmen – nämlich Post, Telekom und OMV – wurden in den Aufsichtsrat entsandt.", "Dieser wählte Schmid zum Alleinvorstand - auch mit den Stimmen aus der roten Hemisphäre." ],
  "articleContentTranslated" : [ "Imediat după Paște, ministrul de finanțe al ÖVP, Gernot Blümel, a fost invitat la Comitetul U Ibiza. Există substanță pentru a doua sa încărcare într-o sumă care probabil va depăși timpul de interviu.", "În plus față de complexul Novomatic, unde Blümel este listat ca suspect, o analiză de 186 de pagini efectuată de către Procuratura Economică și Corupție (WKStA) a chaturilor șefului ÖBAG, Thomas Schmid, aterizează în comitet în timp util înainte de interogare.", "Schmid este, de asemenea, listat ca suspect în cauza cazinoului. Evaluarea chat-urilor (disponibile pentru KURIER) cu 80 de persoane arată în detaliu modul în care Schmid s-a ridicat în funcția de nou șef al holdingului de stat ÖBAG în aprilie 2019.", "Schmid a șters inițial toate chat-urile sale, dar a uitat de iCloud. În acest fel, toate jurnalele de conversație digitale ar putea fi evaluate de WKStA. O mină digitală de aur s-a dezvăluit:", "Indiferent dacă a fost vorba de noua lege ÖBAG, de invitația la licitație sau de numirea noului consiliu de supraveghere, Schmid, în calitate de secretar general de atunci în Ministerul Finanțelor, a fost implicat în toate procesele - și, de asemenea, în poziția de obtinerea totul pe drumul cel bun , astfel încât el ar putea devine director unic. :", "Pentru a deveni CEO, Schmid a scris el însuși reclama funcției și s-a asigurat că „internaționalitatea” a fost ștearsă din profilul cerințelor. Pentru că Schmid nu a avut experiență de management în străinătate.", "Schmid este foarte recunoscător pentru sprijinul general oferit de Kurz. În februarie 2018, oficialul de vârf i-a scris lui Kurz: „Să te ai este o binecuvântare. E atât de al naibii de cool acum în BMF !!!", "Vă mulțumesc total pentru asta! „După ce noua lege ÖBAG a fost adoptată în Consiliul Național din 11 decembrie 2018, coordonatorul guvernului de atunci Blümel a comentat într-un mesaj către Schmid:„ SchmidAG gata! „Și adaugă un emoji biceps.", "WKStA suspectează că a existat o negociere între ÖVP și FPÖ. Anume, ar trebui să existe o legătură între numirea lui Schmid în consiliul de administrație al ÖBAG și numirea lui Peter Sidlo (fost consilier de district FPÖ) în consiliul de administrație al Casinos Austria.", "Acest proces ar fi, de asemenea, relevant în temeiul legii penale. Cu toate acestea, WKStA însăși scrie: „Nu există niciun mesaj de chat sau niciun alt document în care să fie înregistrată în mod expres această încurcătură”", "Cu toate acestea, apare o imagine morală fatală: în special Sebastian Kurz, care dorea să aducă un nou stil în politică, se încadrează în același tipar de comportament ca și marea coaliție de atunci. \"", "Schmid a găsit dificil să găsească membri ai consiliului de supraveghere care să-l aleagă ulterior în consiliul de administrație. Este convenit între ÖVP și FPÖ ca FPÖ să poată avea două și ÖVP patru consilii de supraveghere.", "Kurz nu a fost convins de model. „Kurz îți dă naibii. Prea mulți oameni, ÖBAG prea scump. ”Se pare că cancelarul vetoează. El ar dori ca fostul ministru german Karl-Theodor zu Guttenberg să fie președintele consiliului de supraveghere.", "Schmid comentează această idee cu „groază”. Schmid ar prefera să-l aibă pe șeful KTM, Stefan Pierer. Kurz răspunde: „Imposibil”. Ideea că omul care a dublat donațiile de la simpatizanții Kurz în campania electorală din 2017 cu 430.000 de euro ar obține o poziție a fost prea explozivă pentru Kurz.", "Există, de asemenea, probleme în găsirea femeilor pentru consiliul de supraveghere. Aici Schmid se întoarce la recomandările cancelarului confidențial Gabriela Spiegelfeld. Căutarea pare a fi grea, pentru că îi scrie lui Schmid: „Femeile sunt atât de enervante pentru mine.", "Cota de rahat. ”Apoi se găsește un candidat care este„ ușor de controlat ”. Pe 27 martie 2019, Schmid și-a atins în sfârșit obiectivul: a fost numit în unanimitate în consiliul unic al ÖBAG.", "Kurz îi scrisese anterior: „Oricum primești tot ce vrei.” Schmid a răspuns că este atât de fericit și a spus: „Îmi iubesc cancelarul.” KURIER a purtat, de asemenea, o discuție plină de viață cu șeful ÖGB Wolfgang Katzian.", "Șeful sindicatului a fost implicat în negocierile privind detașarea reprezentanților angajaților în noul consiliu de supraveghere ÖBAG. La începutul anului 2018, Katzian i-a scris lui Schmid: „Și am clarificat totul cu Kern ... țin discuțiile!", "„Katzian către KURIER:„ În ÖBAG, spre deosebire de structura companiei predecesoare, ni s-a dat cuvântul de spus. Acesta a fost un avantaj. ”Trei comitete de întreprindere din cele mai mari trei companii de stat - și anume Post, Telekom și OMV - au fost delegate consiliului de supraveghere.", "Acesta l-a ales pe Schmid drept singur director - tot cu voturile din emisfera roșie." ]
}