{
  "id" : "N4djthwY",
  "url" : "https://www.derstandard.at/story/2000124447499/neue-innsbrucker-uni-klinik-fuer-traumatologie-und-orthopaedie?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-02-24T18:40:07Z[UTC]",
  "author" : "Steffen Arora",
  "imageCopyright" : "MedUni IBK/Florian Lechner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Innsbrucker Uni-Klinik für Traumatologie und Orthopädie",
  "articleTitleTranslated" : "Noua clinică universitară pentru traumatologie și ortopedie din Innsbruck",
  "articleContent" : [ "Innsbruck – Schon im Oktober 2020 wurde die neue Universitätsklinik für Traumatologie und Orthopädie in Innsbruck eröffnet.", "Doch wegen der angespannten Pandemiesituation wartete man mit der offiziellen Vorstellung der neuen Klinik und ihres Leiters, des auf Hand- und Ellbogenchirurgie spezialisierten Rohit Arora, bis Februar 2021 zu.", "Durch die Schaffung des neuen Sonderfachs \"Orthopädie und Traumatologie\" in der Ärzteausbildungsordnung im Jahr 2015 wurde die Zusammenlegung initiiert, die nun zur Schaffung der – gemessen an der Bettenzahl von rund 170 – größten Klinik am Standort Innsbruck führte.", "Die Klinikleitung verspricht sich von der Fusion positive Synergie-Effekte.", "\"Unsere Patientinnen und Patienten profitieren von den verbesserten Strukturen und der interdisziplinären Zusammenarbeit, nicht nur innerhalb der Uni-Klinik, sondern auch in Kooperation mit den anderen Fachdisziplinen am Campus\", sagt der neue Direktor Arora.", "Auch in Forschung und Lehre will der 1975 in Neu-Delhi geborene Mediziner, der in Innsbruck studiert hat, neue Akzente setzen. Teamwork und die Förderung der Interdisziplinarität gehören zu seinen Leitmotiven, betonte er bei der Vorstellung.", "Pro Jahr werden an der fusionierten Klinik rund 120.000 Patientinnen und Patienten behandelt. Arora und seinem Direktorstellvertreter, dem renommierten Orthopäden Martin Thaler, steht dazu ein Team aus insgesamt 460 Mitarbeiterinnen und Mitarbeitern zur Verfügung.", "Angesichts dieser Zahlen verdeutliche sich die Schwierigkeit dieser Zusammenlegung, erklärte Arora: \"Es ist ein bisschen wie wenn zwei Haushalte zusammenziehen. Plötzlich hat man vier statt bisher zwei Töpfen, und jeder will seine beiden behalten.\"", "Derlei Konflikte zu lösen gehöre derzeit mit zu seinen Hauptaufgaben. Für den Rektor der Medizinischen Universität Innsbruck, Wolfgang Fleischhacker, ist Arora genau der richtige Arzt für diese Position, wie er sagt: \"Wir haben in dieser Fachrichtung auch international einen ausgezeichneten Namen.", "Operationstechniken aus Innsbruck haben in zahlreichen Kliniken weltweit Einzug gehalten. Dementsprechend wichtig war es, dass wir die Professur in erfahrene Hände legen. Rohit Arora hat nicht nur als Arzt, sondern auch als engagierter Lehrer und ausgezeichneter Forscher unser Vertrauen.\"", "Die ärztliche Direktorin der Klinik Innsbruck, Alexandra Kofler, pflichtet dem bei: \"Zwei Kliniken zu einer neuen zusammenzulegen, während die normale Patientenversorgung weiterlaufen muss – und das während einer weltweiten Pandemie –, das verlangt einer Führungskraft wirklich alles ab.", "Aber Professor Arora steuert diese neue große Klinik mit ausgesprochener Ruhe, Wertschätzung und beeindruckender Kompetenz durch diese herausfordernde Zeit.\" Pro Jahr werden an der neuen Klinik rund 7.000 Operationen durchgeführt.", "Im Vorjahr stellte die Corona-Pandemie dabei eine besondere Herausforderung dar.", "Doch anstatt eines Aufstauens verschobener Eingriffe hat man es in Innsbruck geschafft, die Zeit des zweiten Lockdowns und den damit verbundenen Rückgang an Sportverletzungen zu nutzen, um Operationen aufzuarbeiten, die im ersten Lockdown, als die Spitäler noch Kapazitäten freihalten mussten, verschoben werden mussten.  ", "\"Wir haben bereits 600 Eingriffe aufgeholt und damit den gesamten Rückstau und sogar darüber hinaus abgearbeitet\", so Arora. Gerade im Bereich der Prothesenoperationen seien Wartezeiten üblich, in Innsbruck wurden diese Eingriffe nun während des Lockdowns erledigt und somit Wartelisten abgearbeitet.", "Darüber hinaus habe man im ersten Lockdown in Homeoffice die Forschungstätigkeit intensiviert. \"Wir haben in dieser Zeit deutlich mehr Papers veröffentlichen können\", erklärt der neue Klinikdirektor.", "Insgesamt habe die Corona-Pandemie in seinem Fachbereich aber auch für enorme Veränderungen gesorgt, erklärt Arora. So ging die Zahl der behandelten Skiverletzungen in diesem Winter um 48 Prozent zurück.", "Zugleich stiegen die Verletzten durch Rodelunfälle um 38 Prozent. Das bedeutet auch einen finanziellen Verlust für Spitäler, wie DER STANDARD berichtete. Allein in Innsbruck sanken die Einnahmen im Jänner 2021 verglichen zum Jänner 2020 um 600.000 Euro.", "(Steffen Arora, 24.2.2021) Anmerkung zur Namensgleichheit: Der Verfasser des Artikels und der neue Leiter der Innsbrucker Klinik sind weitschichtig, aber nicht direkt verwandt. (ars)" ],
  "articleContentTranslated" : [ "Innsbruck - Noua clinică universitară de traumatologie și ortopedie a fost deschisă la Innsbruck în octombrie 2020.", "Dar, din cauza situației tensionate de pandemie, prezentarea oficială a noii clinici și a șefului acesteia, Rohit Arora, specializată în chirurgia mâinilor și a cotului, a așteptat până în februarie 2021.", "Odată cu crearea noii discipline speciale „Ortopedie și traumatologie” în reglementările de formare medicală în 2015, a fost inițiată consolidarea, care a condus acum la crearea celei mai mari clinici din Innsbruck, măsurată în raport cu numărul de paturi de aproximativ 170.", "Conducerea clinicii așteaptă efecte sinergice pozitive din fuziune.", "„Pacienții noștri beneficiază de structuri îmbunătățite și cooperare interdisciplinară, nu numai în cadrul clinicii universitare, ci și în cooperare cu celelalte discipline de specialitate din campus”, spune noul director Arora.", "Medicul, care s-a născut la New Delhi în 1975 și a studiat la Innsbruck, dorește să pună noi accente în cercetare și predare. Lucrarea în echipă și promovarea interdisciplinarității sunt printre motivele sale, a subliniat el la prezentare.", "Aproximativ 120.000 de pacienți sunt tratați în fiecare an la clinica fuzionată. Arora și directorul său adjunct, renumitul ortoped Martin Thaler, au la dispoziție o echipă de 460 de angajați.", "Având în vedere aceste cifre, dificultatea acestei fuziuni devine clară, Arora a explicat: \"Este un pic ca atunci când două gospodării se mută împreună. Dintr-o dată aveți patru oale în loc de două și toată lumea vrea să-și păstreze cele două\".", "Rezolvarea unor astfel de conflicte este în prezent una dintre sarcinile sale principale. Pentru rectorul Universității de Medicină din Innsbruck, Wolfgang Fleischhacker, Arora este exact medicul potrivit pentru această funcție, așa cum spune: „Avem un nume excelent în acest domeniu, și la nivel internațional.", "Tehnicile chirurgicale de la Innsbruck și-au găsit drumul în numeroase clinici din întreaga lume. Prin urmare, era important să punem profesorul în mâini cu experiență. Rohit Arora are încrederea noastră nu numai ca medic, ci și ca profesor angajat și cercetător excelent. \"", "Directorul medical al clinicii din Innsbruck, Alexandra Kofler, este de acord: „Fuzionarea a două clinici într-una nouă, în timp ce îngrijirea normală a pacientului trebuie să continue - și în timpul unei pandemii globale - care necesită într-adevăr totul de la un manager.", "Dar profesorul Arora conduce această nouă clinică mare, cu calm extrem, apreciere și competență impresionantă, în acest moment dificil. \"În fiecare an, la noua clinică se efectuează în jur de 7.000 de operații.", "În anul precedent, pandemia de coroană a prezentat o provocare specială.", "Dar, în loc să susțină intervențiile amânate, Innsbruck a reușit să folosească timpul celui de-al doilea blocaj și scăderea asociată a leziunilor sportive pentru a lucra prin operații care trebuiau amânate în primul blocaj, când spitalele trebuiau să mențină capacitatea liberă.", "„Am ajuns deja la 600 de intervenții și am procesat astfel întreaga întârziere și chiar și dincolo”, spune Arora. Timpii de așteptare sunt obișnuiți, în special în zona operațiilor de protezare, la Innsbruck aceste intervenții au fost acum efectuate în timpul blocării și au fost procesate listele de așteptare.", "În plus, activitățile de cercetare au fost intensificate în primul blocare a biroului de acasă. „Am putut publica în mod semnificativ mai multe lucrări în acest timp”, explică noul director al clinicii.", "În general, pandemia de coroană a provocat, de asemenea, schimbări enorme în departamentul său, explică Arora. Numărul accidentelor de schi tratate a scăzut cu 48% în această iarnă.", "În același timp, numărul de leziuni cauzate de accidente de săniuș a crescut cu 38%. Acest lucru înseamnă, de asemenea, o pierdere financiară pentru spitale, așa cum a raportat DER STANDARD. Numai în Innsbruck, veniturile au scăzut cu 600.000 de euro în ianuarie 2021 comparativ cu ianuarie 2020.", "(Steffen Arora, 24 februarie 2021) Notă cu același nume: Autorul articolului și noul șef al clinicii din Innsbruck sunt complexe, dar nu au legătură directă. (ars)" ]
}