{
  "id" : "n4Iu7rMk",
  "url" : "https://www.diepresse.com/5953129/Formel-1_Achter-WMTitel-als-Lewis-Hamiltons-letztes-Hurra?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T07:44:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/9/5953129/644E21C3-60AD-495A-828D-07E576EEC016_v0_l.jpg",
  "imageCopyright" : "imago images/ZUMA Wire APA/AFP/MAZEN MAHDI imago images/Motorsport Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Achter WM-Titel als Lewis Hamiltons letztes Hurra?",
  "articleTitleTranslated" : "Al optulea titlu mondial ca ultimul uray al lui Lewis Hamilton?",
  "articleContent" : [ "Achter Titel, 100.  GP-Sieg und ein mögliches Karriereende, weil er nur einen Einjahresvertrag unterschrieben hat: fährt der Brite Lewis Hamilton auch in dieser Saison allen anderen auf und davon?  Mercedes hat vor dem Saisonstart am 28.  März in Bahrain allerdings noch sehr viel Arbeit.", "Lewis Hamilton schickt sich an, in dieser Saison mit seinem achten WM-Titel zum alleinigen Formel-1-Rekordhalter aufzusteigen. Nicht ausgeschlossen, dass der Mercedes-Star einen Schlussstrich zieht, falls ihm das wirklich gelingt.", "Und die Chancen stehen nicht schlecht, da sich die Vorjahres-Autos konzeptionell nur minimal verändert haben. Derzeit teilt sich Hamilton den Rekord mit Michael Schumacher, dessen Sohn Mick am 28.  März in Bahrain für Haas sein Grand-Prix-Debüt gibt.", "\"Ich habe mit dem Rennfahren begonnen, weil ich das Rennfahren liebe\", meinte der mittlerweile zum Ritter geschlagene 36-Jährige, der sich nur noch für diese Saison vertraglich an Branchenprimus Mercedes gebunden hat.", "Seine Liebe kann Sir Lewis dieses Jahr in vollen Zügen ausleben, sofern alles den geplanten Lauf nimmt: 23 Rennen sind trotz Coronavirus-Pandemie von Ende März bis zum 12.  Dezember, dem Finale in Abu Dhabi, im Kalender vermerkt - so viele wie nie zuvor in einer Formel-1-Saison.", "Praktisch alle maßgeblichen Rekorde hat Hamilton Schumacher bereits abgeluchst: Führungsrunden, Führungskilometer, Pole Positions - aktuell hält der Brite bei 98 - und zuletzt im Oktober 2020 auch Rennsiege. 95 Grand-Prix-Erfolge hat Hamilton bis dato gesammelt.", "Die Wahrscheinlichkeit spricht dafür, dass er als erster Formel-1-Pilot auch die Schallmauern von 100 Pole-Starts und 100 Siegen durchbrechen wird.", "Voraussetzung für neue Heldentaten von Hamilton, der wieder mit dem Finnen Valtteri Bottas als Teamkollegen in die Saison geht, ist freilich, dass Mercedes weiter das stärkste Paket aus Chassis und Motor im Feld hat.", "Doch nach den Testfahrten, die in der Vorwoche auf dem Wüstenkurs in Bahrain stattfanden, könnte man den Eindruck gewonnen haben, dass nun Red Bull in der Favoritenrolle ist. Mercedes kämpfte in Sakhir mit Setup-Problemen und dem Getriebe.", "\"Wir hatten ein paar Probleme, dazu gehörte auch, bestimmte Merkmale unseres Autos zu verstehen. Hoffentlich können wir das in den zwei Wochen bis zum Qualifying noch hinbringen\", sagte Teamchef Toto Wolff.", "Die Erfahrung zeigt, dass Mercedes bei den Tests vor der Saison zuletzt nie komplett seine Karten aufgedeckt hat.", "\"Wir wissen nicht, welche Motoreinstellung Mercedes bei dem Test verwendet hat\", betonte Red-Bull-Konsulent Helmut Marko, der jedoch anmerkte: \"Aber wir gehen davon aus, dass der Abstand zu ihnen nicht mehr so groß ist.\"", "Schon zum Ende der Vorsaison war Red Bull im Renntrimm praktisch auf Augenhöhe mit Mercedes, in Abu Dhabi sogar klar besser. Allerdings hatte Hamilton damals gerade Covid-19 überstanden, und die \"Silberpfeile\" steckten viel Energie schon in das neue Auto.", "In der Zwischenzeit hat sich Red Bull den bei Aston Martin nicht mehr gebrauchten Mexikaner Sergio Perez geangelt, der dem Rennstall von Milliardär Dietrich Mateschitz im Zusammenspiel mit Max Verstappen mehr strategische Optionen geben soll.", "Hamilton würde mehr Konkurrenz im WM-Rennen begrüßen. \"Ich freue mich, das bringt mehr Spaß\", sagte der Brite.", "Interessanter Nebenaspekt: Der Niederländer Verstappen sitzt auf einem leistungsbezogenen Vertrag, der es ihm - vereinfacht gesagt - ermöglichen würde, Red Bull nach dieser Saison zu verlassen, wenn das Auto nicht titelfähig ist.", "Möglicherweise könnte er in diesem Fall als neuer Stallrivale von Hamilton bei Mercedes anheuern - oder dort sogar dessen Nachfolger werden. Denn während in diesem Jahr die Autos mit neuen Unterböden und etwas schwerer daherkommen, ändert sich das Reglement in der nächsten Saison radikal.", "Vor allem hinsichtlich des Motors, der komplett neu entworfen wird, wesentlich einfacher und billiger werden soll. Wer da den Stein der Weisen findet, könnte auf Jahre eine ähnliche Dominanz etablieren wie Mercedes von 2014 bis heute.", "Ein achtfacher Weltmeister Hamilton würde dieses Wagnis vielleicht nicht mehr mitmachen." ],
  "articleContentTranslated" : [ "Al optulea titlu, victoria celui de-al 100-lea GP și un posibil sfârșit al carierei sale pentru că a semnat doar un contract pe un an: este britanicul Lewis Hamilton care îi conduce pe toți ceilalți în acest sezon? Cu toate acestea, înainte de începerea sezonului pe 28 martie în Bahrain, Mercedes mai are mult de lucru.", "Lewis Hamilton se pregătește să devină singurul deținător al recordului de Formula 1 cu cel de-al optulea titlu mondial în acest sezon. Nu se poate exclude faptul că vedeta Mercedes va trage o linie dacă va reuși cu adevărat.", "Și șansele nu sunt rele, deoarece mașinile de anul trecut s-au schimbat conceptual doar minim. Hamilton împărtășește în prezent recordul cu Michael Schumacher, al cărui fiu Mick va debuta în Marele Premiu pentru Haas pe 28 martie în Bahrain.", "„Am început să concurez pentru că ador curse”, a declarat acum cavalerul în vârstă de 36 de ani, care a semnat doar un contract cu liderul industriei Mercedes pentru acest sezon.", "Sir Lewis poate trăi iubirea lui la maxim în acest an, cu condiția totul merge conform planului: In ciuda pandemiei coronavirus, 23 de curse sunt pe calendarul de la sfârșitul lunii martie până la 12 decembrie, finala din Abu Dhabi - mai mult ca niciodată în un sezon de Formula 1.", "Hamilton Schumacher a furat deja practic toate înregistrările relevante: ture de plumb, kilometri de plumb, pole position - britanicul deține în prezent 98 - și cel mai recent în octombrie 2020, de asemenea, victorii în cursă. Până în prezent, Hamilton a adunat 95 de reușite la Grand Prix.", "Probabilitatea sugerează că el va fi primul pilot de Formula 1 care va sparge barierele sonore ale 100 de starturi de pol și 100 de victorii.", "Condiția prealabilă pentru noi fapte eroice ale lui Hamilton, care intră din nou în sezon cu finlandezul Valtteri Bottas ca coechipier, este, desigur, că Mercedes are în continuare cel mai puternic pachet de șasiu și motor din domeniu.", "Dar după testele care au avut loc săptămâna trecută pe circuitul deșertului din Bahrain, s-ar fi putut avea impresia că Red Bull este acum favoritul. Mercedes s-a luptat cu probleme de configurare și transmisie în Sakhir.", "\"Am avut câteva probleme, inclusiv înțelegerea anumitor caracteristici ale mașinii noastre. Sperăm că vom reuși încă în cele două săptămâni înainte de calificare\", a declarat directorul echipei, Toto Wolff.", "Experiența arată că Mercedes nu și-a dezvăluit niciodată complet cărțile în teste înainte de sezon.", "\"Nu știm ce setare de motor a folosit Mercedes în test\", a subliniat consultantul Red Bull Helmut Marko, care a comentat totuși: \"Dar presupunem că distanța până la ei nu mai este atât de mare\".", "La sfârșitul pre-sezonului, Red Bull era practic la același nivel cu Mercedes în ceea ce privește finisajul de curse, iar în Abu Dhabi era chiar mai bine. Cu toate acestea, Hamilton tocmai supraviețuise în acel moment Covid-19, iar „Săgețile de argint” puneau deja multă energie în noua mașină.", "Între timp, Red Bull l-a prins pe mexicanul Sergio Perez, care nu mai este necesar la Aston Martin, care ar trebui să ofere echipei de curse a miliardarului Dietrich Mateschitz mai multe opțiuni strategice în cooperare cu Max Verstappen.", "Hamilton ar saluta mai multă competiție în cursa campionatului mondial. „Sunt fericit, este mai distractiv”, a spus britanicul.", "Aspect secundar interesant: olandezul Verstappen are un contract legat de performanță care - ca să spunem simplu - i-ar permite să părăsească Red Bull după acest sezon dacă mașina nu este eligibilă pentru titlu.", "În acest caz, ar putea fi angajat ca noul rival stabil al lui Hamilton la Mercedes - sau chiar să devină succesorul său acolo. Pentru că în timp ce anul acesta mașinile vin cu caroserii noi și puțin mai grele, reglementările se vor schimba radical în sezonul următor.", "Mai ales în ceea ce privește motorul, care este complet reproiectat, ar trebui să fie mult mai simplu și mai ieftin. Oricine găsește piatra filosofală acolo ar putea stabili o dominație similară de-a lungul anilor, așa cum a făcut Mercedes din 2014 până astăzi.", "Un de opt ori campion mondial Hamilton, s-ar putea să nu-și asume din nou acest risc." ]
}