{
  "id" : "N4Ph1sSm",
  "url" : "https://www.derstandard.at/story/2000124779963/kanzler-kurz-an-vizekanzler-strache-verkauf-mich-nicht-fuer-deppert?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T09:59:01Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "SMS von Kanzler Kurz an Vizekanzler Strache: \"Verkauf mich nicht für deppert!\"",
  "articleTitleTranslated" : "SMS de la cancelarul Kurz către vicecancelul Strache: „Nu mă vinde pentru prost!”",
  "articleContent" : [ "Heiße Post haben die Abgeordneten des Ibiza-Untersuchungsausschusses am Montag bekommen:", "Die lang angekündigten Chats zwischen Bundeskanzler Sebastian Kurz (ÖVP) und seinem damaligen Vizekanzler Heinz-Christian Strache (FPÖ) aus der türkis-blauen Regierungszeit wurden ihnen auf 52 Seiten übermittelt.  :", "Mitunter sind auch Nachrichten aus Chatgruppen, etwa mit Norbert Hofer und Herbert Kickl sowie Gernot Blümel, enthalten.", "An den Unterhaltungen, die dem STANDARD vorliegen, kann man ablesen, wie sich die Parteichefs und ihre Vertrauten mit der Umsetzung des Regierungsprogramms und ihrer Gesetzesvorhaben beschäftigten.", "Anfangs wurden die Chats von der Oberstaatsanwaltschaft (OStA) Wien in der hohen Geheimhaltungsstufe 3 übermittelt, nach Einschreiten des amtierenden Justizministers Werner Kogler (Grüne) wurden sie aber auf Stufe 1 hinuntergestuft.", "Im Vorfeld hatten die SMS große Erwartungen ausgelöst, diese dürfte nun aber enttäuscht werden: Großartige Enthüllungen oder gar eine \"Smoking Gun\" zum Untersuchungsgegenstand des U-Ausschusses (\"mutmaßliche Käuflichkeit\" der türkis-blauen Regierung) finden sich darin eher nicht.", "Die Inhalte der Unterhaltungen eröffnen aber einen Blick in die damaligen Zimmer der Macht und lassen Rückschlüsse auf das manchmal durchaus angespannte Verhältnis zwischen den Koalitionspartnern zu.", "Zu lesen sind Diskussionen über die Umsetzung des Regierungsprogramms; vor allem die Themen ORF und die von der FPÖ verlangte Abschaffung der GIS-Gebühr, Steuerreform und Justiz, aber auch Nahverkehrsmilliarde, Rauchverbot in der Gastronomie und die Karfreitagsregelung.", "Das persönliche Verhältnis zwischen den handelnden Personen dürfte mal besser, mal schlechter gewesen sein. Schlechter war es etwa im Mai 2019, als die FPÖ ihren Wunsch nach einer Mindestpension (1.200 Euro) noch immer nicht erfüllt sah.", "\"Es ist traurig, dass ich mich leider nicht auf dein gegebenes Wort verlassen kann…wenn das euer neuer Stil ist, weiß ich nicht, wohin das führen soll. Ist kein fairer und ehrlicher partnerschaftlicher Umgang mit mir und uns!", "Denn damit blockiert ihr alles! LG\", schrieb Strache am 8. Mai an den Kanzler. Der antwortete irritiert: \"Was soll das? Du hast mir gesagt, wir können eine Pensionsreform machen, die 1,5 Milliarden bringt, wenn wir die Mindestpension so machen wie du willst.", "Jetzt bin ich dazu bereit und du regst dich auf über Vorschläge, die einen Bruchteil davon bringen. Du vergisst leider immer deine Teile der Vereinbarungen. LG Sebastian\". Davor, im März 2019, gab es nach diversen Medienberichten gröbere Verstimmungen bezüglich des geplanten ORF-Gesetzes.", "Zuständig dafür war auf ÖVP-Seite Gernot Blümel, damals als Kanzleramtsminister auch für Medien zuständig. \"Hiermit stelle ich die Verhandlungen zum ORF-Gesetz ein! Wenn ihr mit der Öffentlichkeit verhandeln wollt, gerne, aber dann nicht mehr mit mir!", "So etwas habe ich nicht mal mit den Sozialisten erlebt\", ärgerte sich Blümel in einer Chatgruppe mit Kurz, Strache, Kickl, Kurz-Berater Stefan Steiner und Norbert Hofer. Der gab sich verzweifelt: \"Lieber Gernot!", "Ich weiß nicht woher das kommt und bin ratlos.\" Kickl war wie gewohnt ein wenig deftiger: \"Was verdammt nochmal ist da los??? Kann es sein, dass die SP da ein mieses Spiel treibt?...\" Allerdings gab es auch gegenseitiges Lob und Anerkennung für die eigene Regierung.", "Nach einem Besuch bei der Motorradmesse in Tulln teilte Hofer im Februar 2019 mit, dass er wieder \"ganz oft\" die Sätze gehört habe: \"Macht weiter so! Wir sind mit dieser Regierung sehr zufrieden!\" \"Das macht Freude\", schrieb Hofer.", "Im Frühling 2019 wurde die Stimmung zusehends angespannter. Einer der Auslöser dafür war der rechtsextreme Terroranschlag in Neuseeland. Der Täter hatte zuvor an die Identitäre Bewegung in Österreich gespendet, die eng mit den Freiheitlichen verflochten war.", "Außerdem tauchte ein Gedicht eines Braunauer FPÖ-Politikers auf, in dem dieser Migranten mit Ratten verglich. Die ÖVP forderte medial Konsequenzen und eine Distanzierung der FPÖ von den Identitären. Das rief Strache auf den Plan, der den \"lieben Sebastian\" Ende April 2019 aufforderte:", "\"Ich kann dich nur bitten, uns heute nichts auszurichten (...) und einmal mehr würde ich mir wünschen, wenn du sagst: Ich arbeite mit den freiheitlichen Regierungsmitgliedern seit einem Jahr und vier Monaten zusammen und ich weiß, das sind keine Rechtsextremisten!  :", "Mit diesen Begrifflichkeiten hat man äußerst vorsichtig umzugehen, diese Inflation ist brandgefährlich!\" Strache meinte, man sollte \"einander auch wieder gegenseitig verteidigen und eben nicht medial auseinander dividieren lassen!\".", "Schon am nächsten Tag in der Früh beschwerte sich Kurz über Aussagen des Vizekanzlers im Foyer des Ministerrats. Unter anderem ging es darum, dass die FPÖ im Zusammenhang mit der Migrationspolitik vom \"Bevölkerungsaustausch\" sprach – ein Kampfbegriff der Identitären.", "Strache verteidigte sich, dass er das Wort \"Replacement\" schon seit 1993 verwende, und übersetzte es in seiner Antwort an Kurz mit \"Wechsel bis ersetzen, verdrängen, auswechseln oder austauschen, etc.!", "Das ist die Realität!\" Schon eine Woche zuvor hatten die beiden ähnliche Nachrichten ausgetauscht, nachdem das \"Rattengedicht\" des Braunauer Politikers aufgetaucht war. Kurz damals an Strache: \"Aha. Naja, ich glaube in Summe habe ich mich sehr fair verhalten.", "Aber bitte schau dir auch alle anderen Berichte an. Von da bis New York! Wie lang schaut Kurz noch zu? FPÖ nicht regierungsfähig…\" Wobei Strache in seiner Antwort zugestand: \"So ein Spin ist leider gar nicht gut!\"", "An Strache schrieb Kurz, er hoffe, \"nach Ostern wieder einen ordentlichen Modus zu finden\". Die Koalitionspartner warfen sich gegenseitig vor, ein Papier an die Medien hinausgespielt zu haben. In Bezug auf den Leak meinte Kurz in Richtung Strache: \"Aber bitte verkauf mich nicht für total deppert!\"", "Auch zwischen Blümel und Innenminister Kickl krachte es kurz vor dem Aufkommen des Ibiza-Videos im Mai 2019 gehörig. Anlass war ein Interview, das Kickl der \"Kronen Zeitung\" gegeben hatte. \"Dein Krone-Interview ist eine Frechheit!!", "Du, der große Standhafte, der Mitleid mit dem Kanzler hat. Ich bekomme jetzt, glaube ich, auch öffentlich Mitleid mit dem Vizekanzler\", ätzte Blümel und brachte Beispiele, für die ihm Mitleid offenbar angebracht erschien:", "nämlich Mitleid dafür, \"dass er sich bei der Zerstörung des ORF nicht durchsetzen kann oder dem Verteidigungsminister, der sich beim Budget nicht durchsetzen kann oder dem FPÖ Parteiobmann der sich anscheinend in seiner Partei nicht gegen Rechtsradikale durchsetzen kann (SeilSeil/HeilHeil!???)\".  :", "Kickl verteidigte sich. Und was lief, als am 16.  Mai intern die Bombe des Ibiza-Videos platzte?  Zu Mittag bat Strache Kurz: \"Ich muss mit dir heute noch vertraulich reden!  Lg\".", "Nach einigem Hin und Her einigten sie sich auf ein Gespräch am Abend, aber eine gewisse Nervosität war Kurz nicht abzusprechen: \"Was ist los? Was schlimmes?\" Strache vertröstete ihn: \"Sehr mysteriös! Unter vier Augen!\"", "Um 19.08 Uhr bat der Kanzler seinen Vize um einen Rückruf, er habe \"jetzt auch Anfragen\" (offenbar von Medien, die das Video schon kannten) und wolle nochmals kurz mit ihm reden. Strache meinte: \"Heute geht nichts mehr\", was Kurz noch mehr irritierte: \"Was meinst du mit heute geht nicht mehr.", "Was kommt da genau? LG Sebastian\". Kurz vor 23 Uhr beruhigte ihn Strache: \"Halb so wild. Viele falsche Vorwürfe, welche so nicht stattgefunden haben… aber die Frage ist der Auftraggeber… da haben wir zur Zeit ein paar Informanten!", "Lg\". Kurz: \"Wer steckt dahinter? Silberstein?\" Strache: \"Wenn es so einfach wäre, dann wäre es schön!\" Die nächste Nachricht stammt aus der Nacht vom 17. auf den 18.  Mai, wenige Stunden nachdem das Ibiza-Video bekannt geworden war.", "Strache an Kurz: \"Wir brauchen mit unserer Entscheidung bis in der Früh. Um 9 Uhr teilen wir sie Dir mit. Um 11 Uhr unser Gespräch, dann um 12 Uhr meine Erklärung! LG\", schrieb Strache. Der Rest ist Geschichte: Strache trat zurück, die Regierung zerbrach.", "Aber immerhin: Die Höflichkeit blieb gewahrt. Am 12.  Juni fragte Strache nach, warum ihn Kurz angerufen habe, und erzählte zum Ibiza-Video: \"Haben fast alle Täter und Hintermänner. Es ist ein Horror! (...)", "Die gleiche Gruppe hat mehrere Videos gemacht, nicht nur bei mir!\" Tags darauf um 5.11 Uhr löste sich das Rätsel von Kurz' Anruf bei Strache auf: \"Lieber HC! Wollte dir nur zum Geburtstag gratulieren und mal wieder mit dir telefonieren. (...)", "Freue mich auf deinen Rückruf. LG Sebastian\". Der STANDARD hat die Erwähnten um Stellungnahme gebeten:", "Sprecher von Kurz und Blümel wollten die Chats nicht kommentieren, für Strache zeigen sie, \"wie ich mich für die freiheitlichen Inhalte im Regierungsprogramm und für die Bürgerinteressen wie \"Nein zum Migrationspakt\", 1200 Euro Mindestpension, Abschaffung der ORF-Zwangsgebühren und mehr Sicherheit einsetze und mich nicht – wie andere Koalitionspartner der ÖVP – über den Tisch ziehen habe lassen.\"  :", "(Renate Graber, Fabian Schmid, 9.3.2021)" ],
  "articleContentTranslated" : [ "Membrii Comitetului de anchetă din Ibiza au primit poștă fierbinte luni:", "Discuțiile mult anunțate dintre cancelarul federal Sebastian Kurz (ÖVP) și vice-cancelarul său de atunci Heinz-Christian Strache (FPÖ) de la guvernul albastru turcoaz v-au fost trimise pe 52 de pagini. :", "Uneori sunt incluse și mesaje de la grupuri de chat, de exemplu cu Norbert Hofer și Herbert Kickl, precum și cu Gernot Blümel.", "Conversațiile disponibile pentru STANDARD arată modul în care liderii partidului și confidenții lor s-au ocupat de punerea în aplicare a programului guvernamental și a propunerilor lor legislative.", "Inițial, chat-urile au fost trimise de Parchetul Public (OStA) din Viena la nivelul înalt de secretizare 3, dar după intervenția ministrului de justiție Werner Kogler (verzi), acestea au fost retrogradate la nivelul 1.", "În perioada preliminară, SMS-ul a declanșat mari așteptări, dar acestea sunt probabil probabil dezamăgite: dezvăluiri mari sau chiar o „armă de fumat” pe subiectul investigației comitetului U („presupusa cumpărabilitate” a turcoazului) guvern albastru) nu se regăsesc în el.", "Conținutul conversațiilor deschide o privire în camerele puterii de la acea vreme și permite să se tragă concluzii despre relația uneori tensionată dintre partenerii coaliției.", "Puteți citi discuții despre implementarea programului guvernamental; mai presus de toate subiectele ORF și abolirea taxei GIS cerute de FPÖ, reforma fiscală și justiție, dar și miliarde în transportul local, interzicerea fumatului în restaurante și regulamentul de Vinerea Mare.", "Este probabil ca relația personală dintre persoanele implicate să fi fost mai bună, uneori mai proastă. A fost mai rău în mai 2019, când FPÖ încă nu și-a văzut îndeplinită dorința de pensie minimă (1.200 de euro).", "\"Este trist că, din păcate, nu mă pot baza pe cuvântul tău dat ... dacă acesta este noul tău stil, nu știu încotro merge. Nu este un parteneriat corect și onest cu mine și cu noi!", "Pentru că cu asta blochezi totul! LG \", i-a scris Strache cancelarului pe 8 mai. Iritatul a răspuns:\" Ce ar trebui să însemne asta? Mi-ați spus că putem face o reformă a pensiilor care va aduce 1,5 miliarde dacă facem pensia minimă așa cum doriți.", "Acum sunt gata și sunteți entuziasmați de sugestii care aduc o parte din aceasta. Din păcate, îți uiți întotdeauna părțile din acorduri. LG Sebastian \". Înainte de aceasta, în martie 2019, după diferite rapoarte mass-media, au existat supărări majore cu privire la legea ORF planificată.", "Responsabil pentru acest lucru din partea ÖVP a fost Gernot Blümel, care era, de asemenea, responsabil pentru mass-media în calitate de ministru al Cancelariei la acea vreme. \"Prin aceasta opresc negocierile cu privire la legea ORF! Dacă doriți să negociați cu publicul, vă rugăm să faceți acest lucru, dar nu mai cu mine!", "Nici măcar nu am experimentat așa ceva cu socialiștii \", a spus Blümel enervat într-un grup de chat cu Kurz, Strache, Kickl, consultanții Kurz Stefan Steiner și Norbert Hofer. Era disperat:\" Dragă Gernot!", "Nu știu de unde vine asta și sunt pierdut. \"Ca de obicei, Kickl a fost puțin mai consistent:\" Ce naiba se întâmplă ??? S-ar putea ca SP să joace un joc urât? ... \"Cu toate acestea, au existat și laude și recunoaștere reciprocă pentru propriul lor guvern.", "După o vizită la târgul de motociclete din Tulln, Hofer a anunțat în februarie 2019 că a auzit „destul de des” propozițiile: „Continuă treaba! Suntem foarte mulțumiți de acest guvern!” „Este o plăcere”, a scris Hofer.", "În primăvara anului 2019 starea de spirit a devenit considerabil mai tensionată. Unul dintre factorii declanșatori a fost atacul terorist de extremă dreapta din Noua Zeelandă. Făptuitorul a donat anterior Mișcării Identitare din Austria, care era strâns legată de Partidul Libertății.", "În plus, a apărut o poezie a unui politician Braunauer FPÖ în care a comparat migranții cu șobolanii. ÖVP a cerut consecințe mass-media și o distanțare a FPÖ de identități. Asta l-a chemat pe Strache pe scenă, care la întrebat pe „dragul Sebastian” la sfârșitul lunii aprilie 2019:", "„Vă pot cere doar să nu ne faceți nimic astăzi (...) și aș vrea să văd încă o dată dacă ați spune: lucrez cu membrii liberali ai guvernului de un an și patru luni și eu știu că sunt extremiști de dreapta nu!:", "Trebuie să fii extrem de atent cu acești termeni, această inflație este extrem de periculoasă! \"Strache a spus că ar trebui să\" se apere din nou reciproc și să nu-i lase să fie împărțiți în mass-media! \"", "A doua zi dimineață, Kurz s-a plâns de declarațiile vicecancelarului în foaierul Consiliului de Miniștri. Printre altele, a fost vorba despre faptul că FPÖ a vorbit despre „schimbul de populație” în legătură cu politica migrațională - un termen de luptă al identităților.", "Strache a apărat că folosește cuvântul „Înlocuire” din 1993 și, în răspunsul său la Kurz, l-a tradus prin „Schimbare pentru înlocuire, înlocuire, înlocuire sau schimb etc.!", "Aceasta este realitatea! \"Cu o săptămână mai devreme, cei doi schimbaseră mesaje similare după ce a apărut„ poezia de șobolan \"a politicianului Braunau. Pe scurt la acel moment către Strache:„ Aha. Ei bine, cred că, în general, m-am comportat foarte corect.", "Dar vă rugăm să vă uitați și la toate celelalte rapoarte. De acolo la New York! Cât mai urmărește Kurz? FPÖ nu este capabil să guverneze ... \"Prin care Strache a recunoscut în răspunsul său:\" Din păcate, o astfel de rotire nu este deloc bună! \"", "Kurz i-a scris lui Strache că speră „să găsească din nou un mod adecvat după Paște”. Partenerii coaliției s-au acuzat reciproc că au jucat o lucrare în presă. În ceea ce privește scurgerea, Kurz a spus în direcția lui Strache: \"Dar vă rog să nu mă vindeți pentru că sunt total prost!\"", "De asemenea, a existat un mare accident între Blümel și ministrul de interne Kickl, cu puțin timp înainte de apariția videoclipului din Ibiza în mai 2019. Ocazia a fost un interviu acordat de Kickl „Kronen Zeitung”. „Interviul tău Krone este un obraz!", "Tu, marele om neclintit, căruia îi este milă de cancelar. Cred că acum îmi pare rău pentru vice-cancelar și în public \", a gravat Blümel și a dat exemple pentru care mila i se părea potrivită:", "și anume milă pentru „că nu se poate afirma în distrugerea ORF sau a ministrului apărării, care nu se poate afirma cu bugetul, sau președintele partidului FPÖ, care aparent nu se poate afirma împotriva extremiștilor de dreapta din partidul său (SeilSeil / HeilHeil ! ???)“. :", "Kickl s-a apărat. Și ce s-a întâmplat când videoclipul din Ibiza a bombardat intern pe 16 mai? La prânz, Strache l-a întrebat pe Kurz: „Astăzi trebuie să vorbesc confidențial cu tine! Lg”.", "După unele înainte și înapoi, au fost de acord să vorbească seara, dar o anumită nervozitate nu i-a putut fi negată lui Kurz: \"Ce este în neregulă? Ce rău?\" Strache l-a dezamăgit: \"Foarte misterios! În intimitate!\"", "La ora 19:08, cancelarul i-a cerut vicecancelului său să-l cheme înapoi, spunând că are „acum și anchete” (aparent din mass-media care erau deja familiarizați cu videoclipul) și dorea să-i vorbească din nou pe scurt. Strache a spus: „Nimic nu funcționează astăzi”, ceea ce l-a iritat și mai mult pe Kurz: „Ce vrei să spui prin astăzi nu mai funcționează.", "Ce anume vine? LG Sebastian \". Cu puțin înainte de ora 23:00, Strache l-a liniștit:\" Pe jumătate sălbatic. O mulțime de acuzații false care nu au avut loc ... dar întrebarea este clientul ... avem câțiva informatori în acest moment!", "Lg \". Pe scurt:\" Cine este în spatele asta? Silberstein? \"Strache:\" Dacă ar fi atât de ușor, atunci ar fi frumos! \"Următorul mesaj vine din noaptea de 17 spre 18 mai, la câteva ore după ce videoclipul din Ibiza a devenit cunoscut.", "Strache către Kurz: \"Avem nevoie de decizia noastră până dimineața. La ora 9 vă vom informa. La ora 11 conversația noastră, apoi la ora 12 explicația mea! LG\", a scris Strache. Restul este istorie: Strache a demisionat, guvernul s-a prăbușit.", "Dar cel puțin: amabilitatea a fost menținută. Pe 12 iunie, Strache a întrebat de ce l-a sunat Kurz și a spus despre videoclipul din Ibiza: \"Aproape toți autorii și susținătorii au. Este o groază! (...)", "Același grup a realizat mai multe videoclipuri, nu doar pentru mine! \"A doua zi la 5:11 dimineața, ghicitoarea apelului lui Kurz către Strache a fost rezolvată:\" Dragă HC! Am vrut doar să te felicit pentru ziua ta și să vorbesc din nou la telefon. (...)", "Aștept cu nerăbdare apelul tău. LG Sebastian \". STANDARDUL a cerut comentariilor menționate mai sus:", "Vorbitorii de la Kurz și Blümel nu au vrut să comenteze discuțiile, pentru Strache arată „cum susțin conținutul liberal din programul de guvernare și pentru interesele cetățenilor precum„ Nu la pactul migrațional ”, minimum 1200 de euro pensie, eliminarea taxelor obligatorii ORF și mai multă securitate și nu lasă - mă - ca și alți parteneri de coaliție ai ÖVP - să fie furat \". :", "(Renate Graber, Fabian Schmid, 9 martie 2021)" ]
}