{
  "id" : "n4piZHog",
  "url" : "https://www.diepresse.com/5948882/Champions-League_Haaland-schiesst-Dortmund-ins-Viertelfinale?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T21:59:00Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/d/2/5948882/159F1BEC-8857-4A6B-B902-20833F7D1207_v0_l.jpg",
  "imageCopyright" : "imago images/Ulrich Hufnagel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Haaland schießt Dortmund ins Viertelfinale",
  "articleTitleTranslated" : "Haaland îl împușcă pe Dortmund în sferturile de finală",
  "articleContent" : [ "Dortmund feiert Stürmerstar Erling Haland, der beim 2:2 gegen Sevilla seinen vierten Doppelpack in Serie erzielte. Sein 10.CL-Treffer in dieser Saison rettet den im Finish taumelnden BVB. Porto schockt Juventus in der Nachspielzeit.", "Dortmund. Doppelpack im Hinspiel, zwei Tore im Rückspiel - dank der norwegischen Naturgewalt Erling Haaland gehört Borussia Dortmund erstmals seit vier Jahren wieder zu den besten acht Teams in Europa.", "Wie schon vor drei Wochen in Sevilla schlug der Norweger auch beim 2:2 (1:0) im zweiten Achtelfinal-Duell mit den Spaniern in unnachahmlicher Manier zu (35./54. Foulelfmeter).", "Der mit nunmehr zehn Treffern beste Torschütze der Champions League bescherte dem Revierclub damit nicht nur einen großen Prestigegewinn, sondern auch eine Prämie in Höhe von 10,5 Millionen Euro. Die Gegentreffer von Youssef En-Nesyri (69.", "/Foulelfmeter und 90.+6) brachten Dortmund nach dem 3:2 im Hinspiel nicht mehr entscheidend in Bedrängnis. Für Cristiano Ronaldo und Juventus Turin will es in der Champions League einfach nicht klappen.", "Gegen den FC Porto war Turin die klar bessere Mannschaft, aber die unglücklichere. Denn trotz Überzahl (Rot für Taremi, 54.) gelang es nicht, das 1:2 aus dem Rückspiel rechtzeitig zu drehen. Es ging in die Verlängerung - und da schlugen die Portugiesen zu.", "Sergio Oliveira traf per Fresitoß zum 2:2, sein zweiter Treffer öffnete die Tür zu Viertelfinale. Das 3:2 für Juventus fiel postwendend, doch die Auswärts-Torregel (4:4) sprach mit Abpfiff für den FC Porto.", "Juve schied zum zweiten Mal in Folge gleich in der ersten K. o. -Runde aus." ],
  "articleContentTranslated" : [ "Dortmund îl sărbătorește pe atacantul star Erling Haland, care a marcat al patrulea consoliu la rând în victoria cu 2-2 împotriva Sevilla. Cel de-al 10-lea său gol CL din acest sezon îl salvează pe BVB, care a dat peste cap în final. Porto îl șochează pe Juventus în timp adăugat.", "Dortmund. Dublu în prima manșă, două goluri în manșa a doua - datorită forței naturii norvegiene Erling Haaland, Borussia Dortmund este printre cele mai bune opt echipe din Europa pentru prima dată în patru ani.", "La fel ca acum trei săptămâni la Sevilla, norvegianul a lovit cu 2-2 (1-0) în duelul de finală al 16-lea cu spaniolii într-o manieră inimitabilă (lovitura de pedeapsă 35/54).", "Golgheterul din Liga Campionilor cu zece goluri acum nu numai că i-a adus Revierclubului un mare câștig în prestigiu, dar și un premiu de 10,5 milioane de euro. Golurile împotriva lui Youssef En-Nesyri (69.", "/ Penalty pentru un fault și 90 + 6) nu l-au pus pe Dortmund într-o suferință decisivă după 3: 2 din prima manșă. Pentru Cristiano Ronaldo și Juventus Torino, pur și simplu nu vrea să lucreze în Liga Campionilor.", "Împotriva FC Porto, Torino a fost în mod clar cea mai bună echipă, dar cu atât mai puțin norocoasă. Pentru că, în ciuda majorității (roșu pentru Taremi, 54), nu a fost posibil să întoarcem 1: 2 din a doua etapă la timp. A intrat în prelungiri - și apoi portughezii au lovit.", "Sergio Oliveira a marcat 2-2 cu un Fresitoß, al doilea gol al său a deschis ușa în sferturile de finală. 3: 2 pentru Juventus a scăzut imediat, dar regula golului în deplasare (4: 4) a vorbit cu fluierul final pentru FC Porto.", "Juve a fost eliminată în prima rundă eliminatorie pentru a doua oară consecutiv." ]
}