{
  "id" : "N4ssdSps",
  "url" : "https://kurier.at/sport/fussball/wacker-innsbruck-verpflichtet-den-sohn-einer-handball-legende/401143533",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T14:30:35Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4848267/lukas_fridrikas.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wacker Innsbruck verpflichtet den Sohn einer Handball-Legende",
  "articleTitleTranslated" : "Wacker Innsbruck îl semnează pe fiul unei legende de handbal",
  "articleContent" : [ "Lukas Fridrikas wechselt von Dornbirn nach Tirol. Mama Ausra war eine der besten Handballerinnen der Welt, Papa Robertas spielte für die Austria.", "Vier Niederlagen in 13 Partien, nur Sechster zur Winterpause, bereits zwölf Punkte Rückstand auf Tabellenführer Lafnitz - man kann verstehen, dass man beim FC Wacker Innsbruck mit der Herbstsaison nicht zufrieden ist.", "Immerhin ist der Traditionsklub mit großen Erwartungen gestartet. In den kommenden beiden Jahren will der zehnfache Meister wieder in die Bundesliga zurückkehren. Vor allem die Innsbrucker Offensive blieb hinter den hohen Erwartungen.", "Die Verpflichtung von Zweitliga-Torschützenkönig Ronivaldo machte sich bislang noch nicht bezahlt, in den 13 Runden gelangen den Innsbruckern lediglich 16 Treffer. Deswegen reagierte der FC Wacker nun in der Winterpause und verpflichtete mit Lukas Fridrikas einen weiteren Offensivspieler.", "Der 23-Jährige machte bei Ligakonkurrent Dornbirn auf sich aufmerksam, für den Fridrikas in 40 Einsätzen 19 Tore erzielte.", "\"Er kann sowohl im Sturmzentrum, am Flügel, als auch im zentral offensiven Mittelfeld spielen und wird mit dieser Vielseitigkeit unseren Kader verstärken\", sagt Sportvorstand Alfred Hörtnagl. Der Name Fridrikas wird einigen bekannt vorkommen.", "Tatsächlich entstammt Lukas Fridrikas einer prominenten Sportlerfamilie. Papa Robertas, ein gebürtiger Litauer, spielte von 1991 bis 1994 für die Wiener Austria und holte mit den Violetten zwei Mal den Titel.", "Noch berühmter ist allerdings Mama Ausra Fridrikas, die unter dem Mädchennamen Miklusyte Anfang der 1990er-Jahre nach Österreich kam und eine der besten Handballerinnen der Welt war. Mit Hypo Niederösterreich gewann Fridrikas zwischen 1993 und 2000 gleich fünf Mal die Champions League.", "Nach ihrer Einbürgerung führte sie die österreichische Nationalmannschaft zu EM- und WM-Bronze, 1999 wurde sie als Welthandballerin ausgezeichnet." ],
  "articleContentTranslated" : [ "Lukas Fridrikas se mută din Dornbirn în Tirol. Mama Ausra a fost unul dintre cei mai buni jucători de handbal din lume, Papa Robertas a jucat pentru Austria.", "Patru înfrângeri în 13 meciuri, doar a șasea la pauza de iarnă, deja la 12 puncte în spatele liderilor Lafnitz - puteți înțelege că FC Wacker Innsbruck nu este mulțumit de sezonul de toamnă.", "La urma urmei, clubul tradițional a început cu mari așteptări. De zece ori campioni vor să revină în Bundesliga în următorii doi ani. Ofensiva de la Innsbruck a îndeplinit îndeosebi așteptările ridicate.", "Angajamentul golgheterului diviziei a doua Ronivaldo nu a dat încă roade, în cele 13 runde, Innsbruckers primesc doar 16 lovituri. De aceea, FC Wacker a reacționat în pauza de iarnă și a semnat un alt jucător ofensiv, Lukas Fridrikas.", "Tânărul de 23 de ani a atras atenția asupra concurentului din liga Dornbirn, pentru care Fridrikas a marcat 19 goluri în 40 de meciuri.", "\"Poate juca în centrul atacului, pe aripă, precum și în mijlocul terenului ofensiv central și ne va consolida echipa cu această versatilitate\", a declarat directorul sportiv Alfred Hörtnagl. Numele Fridrikas va părea familiar pentru unii.", "De fapt, Lukas Fridrikas provine dintr-o familie sportivă proeminentă. Papa Robertas, originar din Lituania, a jucat la Viena Austria din 1991 până în 1994 și a câștigat titlul de două ori cu Violetele.", "Cu toate acestea, și mai faimos este Mama Ausra Fridrikas, care a venit în Austria sub numele de fată Miklusyte la începutul anilor 1990 și a fost unul dintre cei mai buni jucători de handbal din lume. Cu Hypo Niederösterreich, Fridrikas a câștigat Liga Campionilor de cinci ori între 1993 și 2000.", "După naturalizare, ea a condus echipa națională a Austriei la bronzul Cupei Europene și Mondiale, iar în 1999 a fost recunoscută ca jucătoare mondială de handbal." ]
}