{
  "id" : "N4t3xBty",
  "url" : "https://kurier.at/chronik/oesterreich/fruehling-im-februar-sonne-und-waerme-im-ganzen-land/401193940",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:39:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2551519/46-79607482.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Frühling im Februar: Sonne und Wärme im ganzen Land",
  "articleTitleTranslated" : "Primăvara în februarie: soare și căldură în toată țara",
  "articleContent" : [ "Das Wetter präsentiert sich derzeit von seiner milden Seite und die Temperaturen steigen am Wochenende vor allem im Bergland weiter an.", "Nach Angaben der Experten der Österreichischen Unwetterzentrale baut sich am Wochenende ein umfangreiches Hochdruckgebiet über Österreich auf, dabei klettert die Nullgradgrenze am Sonntag auf über 3000 m.", "In den Niederungen stellt sich allerdings gebietsweise eine Inversionswetterlage mit Hochnebel ein, erst in der kommenden Woche zeichnet sich auch hier zunehmend sonniges Wetter ab.", "Durchschnittlicher Februar trotz Kältewelle Obwohl die Mitte des Februars durch eine Kältewelle geprägt war, bilanziert der Monat mit der Ausnahme vom leicht zu kalten Nordosten derzeit etwa 1 Grad zu warm.", "„Ein Blick auf die Wettermodelle zeigt, dass der Monat am Ende deutlich zu warm abschließen wird“ sagt Manfred Spatzierer, Chefmeteorologe der Unwetterzentrale.", "„Am Wochenende baut sich über Mittel- und Osteuropa ein umfangreiches Hochdruckgebiet auf und mit einer südwestlichen Höhenströmung gelangen sehr milde Luftmassen nach Österreich“.", "Damit steigen die Temperaturen weiter an, im Gebirge liegen sie teils mehr als 10 Grad über dem jahreszeitlichen Durchschnitt. Am Freitag streift eine schwache Störung die Alpennordseite, diese bringt aber nur vom Bodensee bis ins Mühlviertel vorübergehend ein wenig Regen.", "Im Tagesverlauf kommt im Süden und Westen die Sonne zum Vorschein, im Nordosten bleibt es dagegen bewölkt. Die Temperaturen erreichen 5 bis 14 Grad.", "Ab Samstag gibt es im Bergland dann täglich strahlenden Sonnenschein, im Flachland sorgen teils zäher Nebel und Hochnebel hingegen gebietsweise wie etwa im Wald- und Weinviertel für herbstlich anmutendes Wetter.", "Die Temperaturen kommen im Dauergrau nur knapp über 5 Grad hinaus, sonst gibt es frühlingshafte 10 bis 17, am Sonntag mit Föhn vereinzelt auch 18 Grad.", "Kommende Woche mild und teils diesig Auch zu Wochenbeginn setzt sich der Hochdruckeinfluss fort und aus Südwesten gelangen weiterhin sehr milde Luftmassen ins Land.", "Vereinzelt sind in den Alpen dabei Spitzenwerte bis 20 Grad in Reichweite und zur Wochenmitte lässt auch die Nebelneigung im Flachland etwas nach.", "„Kommende Woche zeichnet sich nur ein Schönheitsfehler ab, denn mit der südwestlichen Strömung gelangt wieder viel Saharastaub nach Mitteleuropa, der mitunter für diesige Verhältnisse sorgen kann“, so Spatzierer.", "Eine Änderung ist nach derzeitigem Stand frühestens zum Monatsende hin möglich und bis dahin ist auch kein nennenswerter Niederschlag mehr in Sicht." ],
  "articleContentTranslated" : [ "Vremea este în prezent de partea sa blândă și temperaturile continuă să crească în weekend, în special în munți.", "Potrivit experților de la Centrul australian de vreme severă, o zonă extinsă de presiune ridicată se acumulează peste Austria în weekend, limita de zero grade urcând la peste 3000 m duminică.", "Cu toate acestea, în câmpiile joase există o situație de inversiune a vremii cu ceață ridicată în unele zone, doar în săptămâna următoare va fi evidentă vremea din ce în ce mai însorită.", "Februarie medie, în ciuda unei perioade reci Deși mijlocul lunii februarie a fost marcat de o perioadă rece, luna este în prezent cu aproximativ 1 grad prea caldă, cu excepția nord-estului, care este ușor prea rece.", "„O privire asupra modelelor meteorologice arată că luna ajunge să fie mult prea caldă la sfârșit”, spune Manfred Spatzierer, meteorolog șef la centrul meteo sever.", "\"La sfârșit de săptămână, o zonă extinsă de înaltă presiune se acumulează peste Europa Centrală și de Est și cu un curent de mare altitudine spre sud-vest, mase de aer foarte ușoare ajung în Austria\".", "Ca urmare, temperaturile continuă să crească, în munți sunt uneori cu peste 10 grade peste media sezonieră. Vineri, o tulburare slabă a atins partea de nord a Alpilor, dar aceasta a adus doar temporar puțină ploaie de la Lacul Constanța la Mühlviertel.", "În timpul zilei, soarele iese în sud și vest, dar rămâne înnorat în nord-est. Temperaturile ajung la 5-14 grade.", "De sâmbătă, în fiecare zi va fi soare strălucitor în regiunea montană, în timp ce în câmpiile joase, ceața parțial groasă și ceața înaltă, cum ar fi în Waldviertel și Weinviertel, asigură o vreme asemănătoare toamnei.", "Temperaturile vin în gri permanent cu puțin peste 5 grade, altfel sunt primăvară de la 10 la 17, duminică cu un uscător de păr ocazional chiar și 18 grade.", "Săptămâna viitoare ușoară și parțial tulbure Efectul presiunii ridicate continuă la începutul săptămânii și mase de aer foarte ușoare continuă să intre în țară din sud-vest.", "În unele cazuri, valorile de vârf de până la 20 de grade sunt la îndemână în Alpi, iar la mijlocul săptămânii tendința spre ceață în zonele joase scade, de asemenea, oarecum.", "„Săptămâna viitoare va exista o singură pată, deoarece odată cu curentul din sud-vest, o mulțime de praf saharian va ajunge din nou în Europa Centrală, ceea ce uneori poate provoca condiții de ceață”, spune Spatzierer.", "Conform stării actuale, o modificare nu este posibilă până la sfârșitul lunii cel mai devreme și până atunci nu mai există precipitații semnificative la vedere." ]
}