{
  "id" : "n51FwhKG",
  "url" : "https://kurier.at/wirtschaft/lockdowns-bescherten-motorsaegen-hersteller-stihl-rekordergebnis/401140377",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T12:53:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842708/46-85705533.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdowns bescherten Motorsägen-Hersteller Stihl Rekordergebnis",
  "articleTitleTranslated" : "Blocările au adus producătorului de ferăstrău cu lanț Stihl rezultate record",
  "articleContent" : [ "Trotz aller Corona-Skepsis verbucht der deutsche Motorsägenhersteller Stihl im zu Ende gehenden Jahr ein Rekordgeschäft. „Wir werden 2020 erstmals seit neun Jahren zweistellig beim Umsatz zulegen“, sagte Stihl-Chef Bertram Kandziora dem deutschen „Handelsblatt“.", "„Auch werden wir erstmals über vier Milliarden Euro Umsatz erzielen.“ Diese Rekordmarke sei bereits im November übertroffen worden.", "Weltweit 1.000 neue Jobs Stihl profitierte nach Kandzioras Worten unter anderem davon, „dass viele Menschen in der Pandemie viel zu Hause waren, mehr in ihren Gärten gearbeitet haben“.", "Von dem Nachfrageboom profitierte auch der Arbeitsmarkt: „Die Belegschaft ist um mehr als 1.000 auf weltweit über 18.000 Beschäftigte gestiegen“, sagte der Stihl-Chef.", "Sonntagsschichten Sollte sich die Nachfrage 2021 reduzieren, müsse Stihl trotzdem „bis mindestens Mitte des Jahres auf höchstem Niveau weiterproduzieren und auch Sonntagsschichten fahren, weil wir nach dem Boom der vergangenen Monate die Lager in unserer gesamten Vertriebskette wieder auffüllen müssen“.  ", "Um die Kapazitäten entsprechend aufzustocken, würden die Investitionen um zweistellige Millionen-Euro-Beträge auf rund 350 Mio. Euro erhöht.", "Kurzarbeit gab es nie Im Frühjahr hatte sich Stihl angesichts der beginnenden Pandemie noch verhalten über den Geschäftsverlauf 2020 geäußert und mit sinkenden Absatzzahlen gerechnet.", "Gleichwohl hatte das Unternehmen im März beschlossen weiterzuarbeiten, um in jedem Fall lieferfähig zu bleiben, statt wie viele andere Unternehmen in Kurzarbeit zu gehen.", "„Tatsächlich waren wir, als die Nachfrage dann ab Mai Monat für Monat überraschend stark um über 30 Prozent nach oben schoss, weitgehend lieferfähig. Das hat nicht jeder Wettbewerber so hinbekommen“, sagte Kandziora.", "Derzeit arbeitet Stihl nach seinen Angaben sogar sonntags. 2019 hatte Stihl bei stagnierendem Absatz den Umsatz um vier Prozent auf 3,93 Milliarden Euro steigern können. Dabei profitierte das Unternehmen unter anderem von Verschiebungen im Produktmix hin zu den höherwertigen Geräten.", "Zum Ergebnis macht das Unternehmen generell keine konkreten Angaben." ],
  "articleContentTranslated" : [ "În ciuda scepticismului Corona, producătorul german de ferăstrău cu lanț Stihl a înregistrat afaceri record în anul care se apropie de sfârșit. \"În 2020 vom avea o creștere de două cifre a vânzărilor pentru prima dată în nouă ani\", a declarat șeful Stihl Bertram Kandziora pentru „Handelsblatt” german.", "„Vom realiza, de asemenea, vânzări de peste patru miliarde de euro pentru prima dată.” Acest record a fost deja depășit în noiembrie.", "1.000 de noi locuri de muncă în întreaga lume Potrivit lui Kandziora, printre altele, Stihl a beneficiat de „faptul că mulți oameni în timpul pandemiei erau mult acasă și lucrau mai mult în grădinile lor”.", "Piața locurilor de muncă a beneficiat, de asemenea, de boom-ul cererii: „Forța de muncă a crescut cu peste 1.000 până la peste 18.000 în întreaga lume”, a spus șeful Stihl.", "Ture duminicale În cazul în care cererea va scădea în 2021, Stihl ar trebui totuși să „continue să producă la cel mai înalt nivel cel puțin până la mijlocul anului și, de asemenea, să ruleze ture duminicale, deoarece trebuie să completăm stocurile din întregul nostru lanț de vânzări după boom-ul din ultimele luni”.", "Pentru a crește capacitățile în consecință, investițiile ar fi majorate cu două cifre de milioane de euro la aproximativ 350 de milioane de euro.", "În primăvară, având în vedere pandemia de început, Stihl a făcut comentarii prudente cu privire la evoluția afacerilor în 2020 și se aștepta la scăderea cifrelor de vânzări.", "Cu toate acestea, în martie, compania a decis să continue să lucreze pentru a putea livra în orice caz, în loc să muncească pe termen scurt, ca multe alte companii.", "„De fapt, când cererea a crescut surprinzător cu peste 30 la sută lună după lună din luna mai, am reușit în mare măsură să livrăm. Nu toți concurenții au reușit asta ”, a spus Kandziora.", "Potrivit informațiilor sale, Stihl lucrează în prezent chiar duminica. În 2019, Stihl a reușit să crească vânzările cu patru procente, până la 3,93 miliarde de euro, cu vânzări stagnante. Compania a beneficiat, printre altele, de schimbări în mixul de produse către dispozitive de calitate superioară.", "În general, compania nu oferă informații specifice despre rezultat." ]
}