{
  "id" : "n58DJCo7",
  "url" : "https://kurier.at/kultur/medien/warner-bros-viele-kinofilme-2021-auch-online-zu-sehen/401118828",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T19:43:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warner Bros.: Viele Kinofilme 2021 auch online zu sehen",
  "articleTitleTranslated" : "Warner Bros.: Multe filme care vor fi văzute online în 2021",
  "articleContent" : [ "Das US-Filmstudio Warner Bros. bietet seine Filme künftig gleichzeitig in Kinos und dem konzerneigenen Streaming-Dienst HBO Max an. Die Regelung gelte ab 2021 für zunächst ein Jahr, teilte die zum Telekomkonzern AT&T gehörende Firma am Donnerstag in Los Angeles mit.", "Die Entscheidung sei eine Reaktion auf die Coronavirus-Pandemie. Schließlich würden viele Kinos auch im kommenden Jahr voraussichtlich nur eine begrenzte Anzahl von Zuschauern zulassen können.", "\"Niemand will Filme dringender auf die Leinwand zurückbringen als wir\", sagte Ann Sarnoff, Chefin der WarnerMedia Studios. Aber man müsse sich den Realitäten stellen. Vor diesem Hintergrund rutschten die Aktien von AMC, der weltgrößten Kinokette, um fast neun Prozent ab.", "Für das kommende Jahr stehen bei Warner Bros. unter anderem \"Godzilla vs. Kong\", die Computerspiel-Adaption \"Mortal Kombat\", der zweite Teil der Comic-Verfilmung \"Suicide Squad\", ein Remake des Science Fiction-Klassikers \"Dune\" sowie die Fortsetzung der \"Matrix\"-Reihe in den Startlöchern." ],
  "articleContentTranslated" : [ "Studioul de film american Warner Bros. își va oferi în viitor filmele în cinematografe și propriul serviciu de streaming al grupului, HBO Max, în același timp. Regulamentul se va aplica timp de un an din 2021, a anunțat joi compania aparținând grupului de telecomunicații AT&T din Los Angeles.", "Decizia este un răspuns la pandemia de coronavirus. La urma urmei, multe cinematografe ar putea, probabil, să admită doar un număr limitat de telespectatori în anul următor.", "„Nimeni nu vrea să readucă filmele pe marele ecran mai urgent decât noi”, a spus Ann Sarnoff, șefa studiourilor WarnerMedia. Dar trebuie să faci față realităților. În acest context, acțiunile AMC, cel mai mare lanț de cinematografe din lume, au scăzut cu aproape nouă procente.", "Pentru anul următor, Warner Bros. va include „Godzilla vs. Kong”, adaptarea jocului pe computer „Mortal Kombat”, a doua parte a adaptării de benzi desenate „Suicide Squad”, un remake al clasicului de science fiction „Dune”. continuarea seriei „Matrix” în blocurile de pornire." ]
}