{
  "id" : "n5hk0oML",
  "url" : "https://www.derstandard.at/story/2000125516629/oefb-team-mit-zeichen-an-wm-gastgeber-katar-menschenrechte-schuetzen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T19:04:02Z[UTC]",
  "author" : "Christoph Gastinger von Senta Wintner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖFB-Team mit Zeichen an WM-Ausrichter Katar, DFB-Spieler Kroos wählt klare Worte",
  "articleTitleTranslated" : "Echipa ÖFB cu semne către gazda Cupei Mondiale Qatar, jucătorul DFB Kroos alege cuvinte clare",
  "articleContent" : [ "Dänische Demütigung: Österreich verliert in der WM-Qualifikation mit 0:4 Wien – Das österreichische Herren-Fußball-Nationalteam hat vor dem Qualifikationsmatch zur WM 2022 gegen Dänemark ein Zeichen gesetzt.", "Die ÖFB-Auswahl hielt am Mittwochabend im Ernst-Happel-Stadion während der Nationalhymne ein Banner hoch, auf dem geschrieben stand: \"Menschenrechte schützen\". Damit macht Österreichs Nationalmannschaft auf die Situation um die Ausrichtung der Weltmeisterschaft 2022 in Katar aufmerksam.", "Laut einem Bericht des Guardian sind bei den Bauarbeiten zum Großevent im Winter kommenden Jahres bereits 6.500 Gastarbeiter verstorben. Die Menschenrechtssituation im Austragungsland der Endrunde 2022 ist prekär.", "\"Natürlich ist die Situation nicht mit der in Ländern in der freien demokratischen Welt vergleichbar, das hat man aber bei der Vergabe an Katar mitbedenken müssen und offensichtlich in Kauf genommen\", hatte ÖFB-Präsident Leo Windtner am Samstag gesagt.", "Einen Boykott bei einer möglichen Qualifikation zur WM schloss der Funktionär vorerst aber aus. Dies wurde in anderen Ländern, allen voran Norwegen, zuletzt offen debattiert.", "Der Verband von ÖFB-Gegner Dänemark hatte schon vor seinem vergangenen Quali-Spiel gegen die Republik Moldau (8:0) eine Stellungnahme abgegeben, die WM in Katar auszurichten nicht für die richtige Entscheidung zu halten.", "Die dänischen Spieler trugen auch in Wien beim Mannschaftsfoto Aufwärmshirts mit der Aufschrift \"Football Supports Change\" (Fußball unterstützt Veränderung). Parallel zum Ländermatch Österreich gegen Dänemark setzte auch Deutschlands Nationalteam ein Zeichen.", "Vor dem WM-Qualifikationsspiel gegen Nordmazedonien am Mittwoch in Duisburg versammelten sich die Spieler hinter einem Transparent mit der schwarz-rot-goldenen Aufschrift \"Wir für 30\" – ein neuerlicher Hinweis auf die 30 Artikel der Menschenrechtserklärung der Vereinten Nationen.", "DFB-Spieler Toni Kroos hat den kommenden WM-Gastgeber in bisher nicht gehörter Deutlichkeit kritisiert und will auch während der Endrunde seine Stimme für Menschenrechte erheben.", "\"Die Gastarbeiter haben da ein pausenloses Arbeiten bei 50 Grad Hitze, sie leiden unter mangelnder Ernährung, fehlendem Trinkwasser, was bei den Temperaturen ein Wahnsinn ist\", sagte der Mittelfeld-Star von Real Madrid im Podcast \"Einfach mal luppen\" mit seinem Bruder Felix.", "Kroos, der bereits vor dem Island-Spiel verletzt abgereist war, nannte die Vergabe ans Emirat im Jahr 2010 \"falsch\" und sprach auch die Verfolgung Homosexueller an. Einen Boykott der WM befürwortet er wie der DFB nicht. (red, APA, sid, 31.3.2021)" ],
  "articleContentTranslated" : [ "Umilire daneză: Austria pierde cu 4-0 în calificarea la Cupa Mondială Viena - Echipa națională de fotbal masculină austriecă a dat un exemplu înaintea meciului de calificare pentru Cupa Mondială din 2022 împotriva Danemarcei.", "Selecția ÖFB a ridicat miercuri seară un banner pe stadionul Ernst Happel în timpul imnului național pe care scria: „Protejați drepturile omului”. Naționala Austriei atrage astfel atenția asupra situației din jurul găzduirii Cupei Mondiale 2022 din Qatar.", "Potrivit unui raport al Guardian, 6.500 de muncitori invitați au murit deja în timpul lucrărilor de construcție pentru evenimentul major din iarna viitoare. Situația drepturilor omului în țara care găzduiește finala 2022 este precară.", "\"Desigur, situația nu este comparabilă cu cea din țările din lumea liberă și democratică, dar acest lucru a fost un lucru care a trebuit să fie luat în considerare la atribuirea contractului către Qatar și, evident, acceptat\", a declarat sâmbătă președintele ÖFB, Leo Windtner.", "Oficialul a exclus boicotul în cazul unei eventuale calificări la Cupa Mondială. Acest lucru a fost recent dezbătut deschis în alte țări, mai ales în Norvegia.", "Asociația adversarilor ÖFB Danemarca a emis deja o declarație înainte de ultimul lor meci de calificare împotriva Republicii Moldova (8-0) că nu considera că găzduirea Cupei Mondiale din Qatar este decizia corectă.", "Jucătorii danezi au purtat, de asemenea, tricouri de încălzire cu inscripția „Fotbal susține schimbarea” pe fotografia echipei lor din Viena. În același timp cu meciul dintre Austria și Danemarca, și naționala Germaniei a dat un exemplu.", "Înainte de calificarea la Cupa Mondială împotriva Macedoniei de Nord, miercuri, la Duisburg, jucătorii s-au adunat în spatele unui banner cu inscripția în negru, roșu și auriu „Wir für 30” - o referință reînnoită la cele 30 de articole din declarația ONU privind drepturile omului.", "Jucătorul DFB, Toni Kroos, a criticat viitoarele gazde ale Cupei Mondiale cu o claritate fără precedent și dorește să ridice vocea pentru drepturile omului în timpul finalei.", "\"Muncitorii invitați trebuie să lucreze non-stop la 50 de grade Celsius, suferă de o lipsă de nutriție și o lipsă de apă potabilă, care este o nebunie la temperaturi\", a declarat vedeta de la mijlocul terenului Real Madrid pe podcastul \"Pur și simplu lop\" cu fratele Felix.", "Kroos, care plecase deja rănit înainte de jocul Islandei, a numit premiul emiratului în 2010 „greșit” și s-a referit și la persecuția homosexualilor. La fel ca DFB, el nu susține un boicot al Cupei Mondiale. (roșu, APA, sid, 31 martie 2021)" ]
}