{
  "articleContent" : [ "Die Mitarbeiter stimmen am Mittwoch über ein Übernahmeangebot von Siegfried Wolf ab.", "Am Mittwoch stimmt die Belegschaft des MAN-Werks in Steyr gleichsam über ihre eigene Zukunft ab: Der deutsche Mutterkonzern will den Betrieb Ende 2022 schließen, doch Unternehmer Siegfried Wolf möchte das Werk übernehmen.", "Er plant am Standort eine Lkw- und Busfertigung unter der Marke Steyr – allerdings nur mehr mit 1250 Mitarbeitern. Diese sollen darüber hinaus auf 15 Prozent ihrer Nettolöhne verzichten. Keine einfache Entscheidung für die Mitarbeiter: Wolf hat ihre Zustimmung zur Bedingung gemacht.", "Lehnen sie ab, will der deutsche Mutterkonzern zusperren – obwohl ein oberösterreichisches Konsortium ebenfalls Interesse an einer Übernahme angemeldet hat. Was die Schließung des Werks für die Mitarbeiter bedeuten würde, ist klar.", "Der Linzer Universitätsprofessor Friedrich Schneider hat in seiner Funktion als wissenschaftlicher Leiter der Initiative Wirtschaftsstandort OÖ (IWS) nun auch die volkswirtschaftlichen Konsequenzen einer Werksschließung evaluiert.", "Sein Fazit: Sollte das Werk geschlossen werden, würde dies zu einem Rückgang des österreichischen Bruttoinlandsprodukts von 957 Mio. Euro und einem Verlust von insgesamt 8400 Arbeitsplätzen führen.", "Laut Schneider würden sich die negativen Effekte zu 75 Prozent auf die Bundesländer Ober- und Niederösterreich konzentrieren. Im MAN-Werk in Steyr arbeiten derzeit 2300 Menschen, der Umsatz betrug im Durchschnitt der Jahre 2019 und 2020 rund 1,1 Mrd.", "Euro. Laut Schneider erreicht der inländische Wertschöpfungsanteil im Nutzfahrzeugbau rund 66 Prozent, „da traditionell in diesem Sektor der Anteil an importierten Vorleistungen mit circa 33 Prozent hoch ist“.", "Damit wurden in seiner Berechnung 67 Prozent vom Jahresumsatz – also 737 Mio. Euro – wertschöpfungswirksam. In seinem Modell hat Schneider alle Erst- und Zweitrundeneffekte berücksichtigt: Würden also bei einer Schließung des Werks 737 Mio.", "Euro an inländisch wirksamer Wertschöpfung entfallen, würde dies in Summe zu einem Rückgang des BIPs um 957 Mio. Euro führen. Schneider betont somit, dass „alle Anstrengungen unternommen werden sollten, um den Fortbestand zu sichern“.", "Arbeiter-Betriebsrat Erich Schwarz monierte zuletzt den Zeitdruck, der auf die Belegschaft ausgeübt werde. Er hätte es vorgezogen, wenn die Deutschen zumindest die Vorschläge des zweiten Bieters aus Oberösterreich angehört hätten.", "Die Entscheidung am Mittwoch wird also spannend." ],
  "articleContentTranslated" : [ "Angajații vor vota miercuri o ofertă de preluare de la Siegfried Wolf.", "Miercuri, forța de muncă de la fabrica MAN din Steyr va vota, ca să zicem, propriul viitor: compania mamă germană vrea să închidă uzina la sfârșitul anului 2022, dar antreprenorul Siegfried Wolf vrea să preia fabrica.", "El intenționează să fabrice camioane și autobuze în locația sub marca Steyr - dar numai cu 1250 de angajați. În plus, ar trebui să renunțe la 15% din salariile lor nete. Nu este o decizie ușoară pentru angajați: Wolf a făcut ca aprobarea lor să fie o condiție.", "Dacă refuză, compania mamă germană vrea să se închidă - deși un consorțiu austriac superior și-a exprimat interesul și pentru o preluare. Este clar ce ar însemna închiderea fabricii pentru angajați.", "Profesorul universitar din Linz, Friedrich Schneider, a evaluat acum, de asemenea, consecințele economice ale închiderii fabricii în funcția sa de director științific al Initiativei Wirtschaftsstandort OÖ (IWS).", "Concluzia sa: În cazul închiderii uzinei, acest lucru ar duce la o scădere a produsului intern brut al Austriei de 957 milioane de euro și un total de 8.400 de locuri de muncă.", "Potrivit lui Schneider, 75 la sută din efectele negative ar fi concentrate în statele federale din Austria Superioară și Inferioară. La fabrica MAN din Steyr lucrează în prezent 2300 de persoane, iar cifra de afaceri medie în 2019 și 2020 a fost de aproximativ 1,1 miliarde.", "Euro. Potrivit lui Schneider, ponderea pe piața internă a valorii adăugate în construcția de vehicule comerciale este de aproximativ 66%, „deoarece ponderea inputurilor importate este în mod tradițional ridicată în acest sector, în jur de 33%”.", "În calculul său, 67% din vânzările anuale - adică 737 milioane de euro - au fost adăugate la valoare. În modelul său, Schneider a luat în considerare toate efectele din prima și a doua rundă: dacă fabrica ar fi închisă, 737 milioane", "Dacă nu există o valoare adăugată efectivă internă, aceasta ar duce la o scădere totală a PIB-ului de 957 milioane de euro. Schneider subliniază că „trebuie depuse toate eforturile pentru a asigura existența continuă”.", "Comitetul de întreprinderi al muncitorilor, Erich Schwarz, a criticat recent presiunea asupra timpului care se exercită asupra forței de muncă. Ar fi preferat dacă germanii ar fi ascultat cel puțin sugestiile celui de-al doilea ofertant din Austria Superioară.", "Deci, decizia de miercuri va fi interesantă." ],
  "articleId" : "n5RO8e75",
  "articleTitle" : "Schließung von MAN-Werk Steyr würde 8400 Jobs kosten",
  "articleTitleTranslated" : "Închiderea fabricii Steyr din MAN ar costa 8.400 de locuri de muncă",
  "author" : "von Timo Völker",
  "category" : "ECONOMICS",
  "id" : "n5RO8e75",
  "imageCopyright" : "APA/WERNER KERSCHBAUMMAYR",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/f/6/5961462/A930EC4A-E196-4708-947A-ABD2CF2EBDE1_v0_h.jpg",
  "publishedOn" : "2021-04-05T09:24:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5961462/Studie_Schliessung-von-MANWerk-Steyr-wuerde-8400-Jobs-kosten?from=rss"
}