{
  "id" : "n5VxseYA",
  "url" : "https://ooe.orf.at/stories/3078544/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-01T13:37:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Michael Lindner neuer Klubchef der SPÖ",
  "articleTitleTranslated" : "Michael Lindner noul șef al clubului SPÖ",
  "articleContent" : [ "Michael Lindner ist seit zwei Jahren für die SPÖ im oberösterreichischen Landtag und übernimmt jetzt die Klubführung.", "Die Entscheidung sei einstimmig gefallen, hieß es in einer Online-Pressekonferenz am Dienstagnachmittag, in der der neue Klubchef von SP-Chefin Birgit Gerstorfer präsentiert wurde.Seit der Jugend politisch aktiv Der 37-jährige Lindner stammt aus Gutau im Bezirk Freistadt und startete seine politische Karriere in der Sozialistischen Jugend Oberösterreich, deren Vorsitzender er von 2005 bis 2011 war.  ", "Von 2015 bis 2018 saß er im Bundesrat, seit zwei Jahren ist er Abgeordneter zum oberösterreichischen Landtag.", "Lindner beschreibt sich selbst als „politischen Familienmenschen“ und jemanden, der bereits sehr jung die Auffassung vertreten habe: „Wenn dir etwas nicht passt, ist es wichtig, dass man selbst anpackt.“ Diese Einstellung habe ihn früh in die Politik gebracht.", "Sein Leitsatz laute „Gerechtigkeit und gerechte Chancen für alle Menschen“.Seit 2015 Gemeinderat und Bezirksparteivorsitzender Heute lebt der verheiratete Vater zweier Kinder mit seiner Familie in Kefermarkt (Bezirk Freistadt) und ist dort seit 2015 im Gemeinderat tätig.", "Ebenfalls seit 2015 ist Lindner Bezirksparteivorsitzender der SPÖ Freistadt und im Landtagsklub war er bisher Sprecher für Kommunales, Tourismus und Menschenrechte.", "Nun wird er sich um die Bereiche Finanzen und Verfassung kümmern.Erste Bewährungsprobe Budgetlandtag Linder bedankte sich bei seinem Vorgänger als Klubchef Christian Makor für 23 Jahre politischer Arbeit im Landtagsklub und stellte gleichzeitig in Aussicht, dass er sich selbst voll in die Landtagsarbeit stürzen werde.  ", "Schon am Donnerstag sei ja Budgetlandtag und da werde die SPÖ inhaltliche Schwerpunkte für die Zukunft fordern, so Lindner.Peter Binder als stellvertretender Klubchef SP-Landeschefin Birgit Gerstorfer freute sich bei der Vorstellung des neuen Klubvorsitzenden über die Einigkeit in der Landtagsfraktion, mit der auch die anderen vakanten Positionen besetzt worden seien.  ", "So wurde Peter Binder einstimmig zum zweiten stellvertretenden Klubvorsitzenden neben Sabine Promberger gewählt.Personalrochade nach Makor-Rücktritt Nötig geworden war die Neubestzung der Klubpositionen nach dem Rücktritt des bisherigen Klubchefs Christian Makor am Montag.", "Makor hatte am Wochenende unter Alkoholeinfluß einen Parkschaden verursacht und danach alle seine politischen Ämter zurückgelegt.", "SPÖ-Klubchef legt Funktionen zurück ooe.ORF.at Doris Margreiter rückt in den Landtag nach Das durch die Rochade freiwerdende Mandat im Landtag übernimmt Doris Margreiter, Präsidentin des Sozialdemokratischen Wirtschaftsverbandes Oberösterreich und ehemalige Nationalratsabgeordnete.", "Als stellvertretender Landesparteivorsitzer wird Makor, der erst beim Landesparteitag am Samstag in dieser Funktion bestätigt worden war, nicht nachbesetzt. Gerstorfer stehen auch nach Makors Abgang noch fünf Stellvertreter zur Seite.", "Was mit der Landesliste für die Landtagswahl 2021, wo Makor auf Platz vier gereiht ist, geschieht, soll der Landesparteivorstand demnächst klären." ],
  "articleContentTranslated" : [ "Michael Lindner a fost alături de SPÖ în parlamentul de stat al Austriei Superioare de doi ani și este acum responsabil al clubului.", "Decizia a fost luată în unanimitate, potrivit unei conferințe de presă online, marți după-amiază, în care noul șef al clubului a fost prezentat de șeful SP Birgit Gerstorfer. Activ politic din tinerețe Lindner, în vârstă de 37 de ani, vine din Gutau în districtul Freistadt și și-a început cariera politică. Carieră în Tineretul Socialist din Austria Superioară, al cărei președinte a fost din 2005 până în 2011.", "Din 2015 până în 2018 a fost membru al Consiliului Federal și este membru al parlamentului de stat austriac superior timp de doi ani.", "Lindner se descrie ca un „om politic de familie” și cineva care a fost de părere la o vârstă fragedă: „Dacă ceva nu ți se potrivește, este important să-l abordezi singur.” Această atitudine l-a adus în politică de la început.", "Motto-ul său este „Justiție și oportunități drepte pentru toți oamenii”. Din 2015 consilier local și președinte al partidului de district astăzi, tatăl căsătorit al doi copii locuiește împreună cu familia sa în Kefermarkt (districtul Freistadt) și este în consiliul local din 2015.", "Lindner a fost, de asemenea, președintele districtului SPÖ Freistadt din 2015 și a fost purtătorul de cuvânt pentru afaceri locale, turism și drepturile omului în clubul parlamentului de stat.", "Acum, el se va ocupa de domeniile finanțelor și constituției.Prima încercare practică a bugetului parlamentului de stat Linder i-a mulțumit predecesorului său în calitate de șef al clubului Christian Makor pentru 23 de ani de muncă politică în clubul parlamentului de stat și, în același timp, a promis că se va arunca pe deplin în activitatea parlamentului de stat.", "Deja joi este parlamentul bugetului de stat, iar SPÖ va cere priorități tematice pentru viitor, așa că Lindner. Peter Binder în funcția de șef adjunct al clubului, șeful țării SP, Birgit Gerstorfer, a fost mulțumit de prezentarea noului președinte al clubului cu privire la unitatea din grupul parlamentar, cu care alte posturi vacante fuseseră ocupate.", "Peter Binder a fost ales în unanimitate ca al doilea vicepreședinte al clubului, alături de Sabine Promberger. Rogue de personal după demisia lui Makor A devenit necesar să se numească din nou funcțiile de club după demisia fostului șef al clubului Christian Makor, luni.", "Makor a provocat daune parcului sub influența alcoolului în weekend și apoi și-a dat demisia din toate funcțiile politice.", "Șeful clubului SPÖ demisionează din funcțiile ooe.ORF.at Doris Margreiter trece la parlamentul de stat Doris Margreiter, președintele Asociației de Afaceri Social Democrat din Austria Superioară și fost membru al Consiliului Național, preia mandatul în parlamentul de stat care a devenit vacant prin castling.", "Makor, care a fost confirmat doar în această poziție la conferința de stat de sâmbătă, nu va fi înlocuit în funcția de vicepreședinte al partidului de stat. Chiar și după plecarea lui Makor, Gerstorfer va avea alături cinci supleanți.", "Ce se întâmplă cu lista de stat pentru alegerile de stat din 2021, unde Makor este pe locul patru, urmează să fie clarificat în curând de către consiliul partidului de stat." ]
}