{
  "id" : "n5WUB9Gq",
  "url" : "https://kurier.at/wirtschaft/holzhaeuser-rhomberg-will-in-wien-und-noe-nachhaltig-bauen/401328234",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T04:00:00Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/5916123/rhomberg_bau_hubert_rhomberg.jpg",
  "imageCopyright" : "Rhomberg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Holzhäuser:  Rhomberg will in Wien und NÖ nachhaltig bauen",
  "articleTitleTranslated" : "Case din lemn: Rhomberg vrea să construiască în mod durabil în Viena și Austria Inferioară",
  "articleContent" : [ "Die mehr als 3.000 Mitarbeiter große Vorarlberger Rhomberg-Guppe zieht es stark nach Wien und Niederösterreich. Diese Region sei derzeit der größte Wachstumsmarkt in Österreich und der Holzbau der am schnellsten wachsende Bereich, kündigte Holding-Chef Hubert Rhomberg an.", "Das Familien-Unternehmen, das international mit seinen Holzhäusern bekannt wurde, will die Niederlassung in Wien personell stark ausbauen und Partner suchen. In Wien kaufte Rhomberg vom ORF das Radio-Funkhaus in der Argentinierstraße.", "Der erste Bauabschnitt umfasst Wohnungen, die Ende 2022 bezugsfertig sein sollen, sagte Rhomberg am Montag vor Journalisten. Das restliche Gebäude werde 2023 übernommen, die genaue Nutzung sei noch offen, vermutlich Wohnungen und Büros mit einem kulturellen Bezug.", "Im Wohnbau sei man in Vorarlberg mit dem Baustoff Holz bereits günstiger als mit Beton. In Wien werde derzeit vor allem im gemeinnützigen Wohnbau Beton noch als vorteilhafter gesehen, aber das werde sich ändern, hofft Rhomberg.", "Er will sich nicht auf Quadratmeter-Preise festlegen. Maßgeblich sollte das Einkommen der Bewohner sein, die Mieten sollten sich an einem Prozentsatz, 30 oder 35 Prozent, orientieren. Unter der Marke „Office Zero“ arbeitet Rhomberg an einem Holzbau-System fürs Gewerbe.", "Im Geschäftsjahr 2019/’20 erzielte die Gruppe im Bau 333 Millionen Euro Umsatz, die Rhomberg Sersa Rail Group (Bahntechnik), an der die Vorarlberger 50 Prozent halten, 449 Millionen. andrea hodoschek" ],
  "articleContentTranslated" : [ "Grupul Vorarlberg Rhomberg, care are peste 3.000 de angajați, este puternic atras de Viena și Austria de Jos. Această regiune este în prezent cea mai mare piață în creștere din Austria, iar construcția de cherestea este zona cu cea mai rapidă creștere, a anunțat patronul Hubert Rhomberg.", "Compania de familie, care a devenit cunoscută pe plan internațional pentru casele sale din lemn, dorește să-și extindă filiala din Viena și să caute parteneri. La Viena, Rhomberg a cumpărat postul de radio de pe Argentinierstrasse de la ORF.", "Prima fază de construcție include apartamente care ar trebui să fie gata de ocupare la sfârșitul anului 2022, a declarat Rhomberg jurnaliștilor luni. Restul clădirii va fi preluat în 2023, utilizarea exactă este încă deschisă, probabil apartamente și birouri cu referință culturală.", "Când vine vorba de construcții rezidențiale în Vorarlberg, lemnul este deja mai ieftin decât betonul. La Viena, betonul este văzut în prezent ca fiind mai avantajos, în special în construcțiile rezidențiale non-profit, dar acest lucru se va schimba, speră Rhomberg.", "Nu vrea să se angajeze la prețurile de metru pătrat. Veniturile rezidenților ar trebui să fie decisive, chiriile ar trebui să se bazeze pe un procent, 30 sau 35 la sută. Sub marca „Office Zero”, Rhomberg lucrează la un sistem de construcție din lemn pentru companii.", "În exercițiul financiar 2019/2020, grupul a realizat vânzări de 333 milioane de euro în construcție, Rhomberg Sersa Rail Group (tehnologie feroviară), în care compania din Vorarlberg deține 50 la sută, 449 milioane de euro. andrea hodoschek" ]
}