{
  "articleContent" : [ "Lenzing steigt bei der Maskenfirma Hygiene Austria aus. Das teilte der oberösterreichische Konzern in einer Aussendung Freitag Vormittag mit. Man habe sich mit Palmers über die Übertragung der Anteile an Palmers geeinigt.", "Lenzing hatte 50,1 Prozent, Palmers 49,9 Prozent an der Hygiene Austria gehalten. Um den gründungskonformen Fortbestand zu gewährleisten, verzichtet Lenzing zunächst auf einen entsprechenden Kaufpreis.", "Das soll Palmers wiederum  ermöglichen, die Gesellschaft mit weiteren Finanzmitteln auszustatten, heißt es.", "Zudem wird die Geschäftsführung neu besetzt: Mit Claudia Witzemann und Michael Schleiss werden mit heutigem Tag zwei erfahrene, externe Führungskräfte als Geschäftsführer der Hygiene Austria neu bestellt.", "Sie sollen die Gründungsidee, kostengünstige Masken herzustellen, fortführen. Die Qualität der Masken sei durch eine erneute Prüfung durch das ungarische Institut Gépteszt nochmals bestätigt.", "Somit sei auch die zukünftige Kennzeichnung der FFP2-Masken der Hygiene Austria durch die Prüfnummer gesichert.", "Und die Personaldienstleistungen werden neu ausgeschrieben: Die neue Geschäftsführung werde auf Arbeitskräfteüberlassungen mit höchsten Qualitätsansprüchen zurückgreifen, wird in der Aussendung versichert.", "Der Maskenproduzent mit Sitz in Wiener Neudorf war im Zuge der Coronakrise vor knapp einem Jahr gegründet worden.", "Die beiden Gründungsunternehmen Lenzing und Palmers teilten damals mit, sie hätten \"mehrere Millionen Euro\" investiert und wollten mit der Schutzmaskenproduktion die heimische Versorgung sichern und den Standort stärken.", "Die Hygiene Austria geriet aber seit Anfang März 2021 in Folge einer Hausdurchsuchung im Zuge von Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) massiv unter Druck. Ermittelt wird wegen des Verdachts der organisierten Schwarzarbeit sowie schweren gewerbsmäßigen Betrugs.", "Die Firma räumte daraufhin ein, FFP2-Masken zwar als \"Made in Austria\" beworben, einen Teil davon aber in China zugekauft zu haben. Außerdem wurden die Arbeitsbedingungen der großteils über Leiharbeitsfirmen beschäftigten Mitarbeiter und Mitarbeiterinnen kritisiert.", "Der Skandal erhielt auch eine politische Dimension:", "Das Verwandtschaftsverhältnis der Büroleiterin des Bundeskanzlers Sebastian Kurz (ÖVP) mit dem Hygiene-Austria-Geschäftsführer (sie ist mit Palmers-Vorstand Luca Wieser verheiratet und mit Hygiene-Geschäftsführer Tino Wieser verschwägert) hat die Oppositionskritik befeuert.  :", "Tino Wieser wird laut dem Lenzing-Sprecher nicht mehr in der Hygiene Austria-Geschäftsführung vertreten sein. Neben der WKStA wird sich auch das Handelsgericht noch mit der Causa beschäftigen:", "Der Verein für Konsumenteninformation (VKI) geht im Auftrag des Sozialministeriums mit einer Klage gegen die nach Ansicht der Verbraucherschützer irreführende Bewerbung von FFP2-Masken der Hygiene Austria als \"Made in Austria\" vor.  :", "Das Handelsgericht Wien soll klären, ob zugekaufte Masken aus China als \"Made in Austria\" vertrieben werden dürfen." ],
  "articleContentTranslated" : [ "Lenzing părăsește compania de mască Hygiene Austria. Compania din Austria Superioară a anunțat acest lucru într-o emisiune de vineri dimineață. S-a ajuns la un acord cu Palmers cu privire la transferul acțiunilor la Palmers.", "Lenzing deținea 50,1 la sută și Palmers 49,9 la sută din Hygiene Austria. Pentru a garanta existența continuă în conformitate cu fondarea, Lenzing a renunțat inițial la prețul de achiziție corespunzător.", "La rândul său, acest lucru ar trebui să permită Palmers să ofere societății resurse financiare suplimentare, se spune.", "În plus, echipa de conducere va fi nou numită: Claudia Witzemann și Michael Schleiss, doi directori externi cu experiență, au fost numiți ca administratori ai Hygiene Austria începând de astăzi.", "Ar trebui să continue ideea fondatoare de a produce măști ieftine. Calitatea măștilor a fost confirmată din nou de un test reînnoit de către Institutul Maghiar Gépteszt.", "Astfel, identificarea viitoare a măștilor FFP2 ale Hygiene Austria este asigurată de numărul testului.", "Și serviciile de personal vor fi scoase la licitație din nou: noua conducere va folosi lucrători temporari cu cele mai înalte standarde de calitate, se asigură în difuzare.", "Producătorul de măști cu sediul în Wiener Neudorf a fost fondat acum aproape un an în urma crizei coroanei.", "Cele două companii fondatoare Lenzing și Palmers au anunțat la momentul respectiv că au investit „câteva milioane de euro” și că vor să asigure aprovizionarea internă cu producția de măști de protecție și să consolideze locația.", "Cu toate acestea, Hygiene Austria a fost supusă unei presiuni masive de la începutul lunii martie 2021 ca urmare a unei percheziții domiciliare în cursul investigațiilor efectuate de Parchetul Economic și Corupție (WKStA). Este investigat pentru suspiciunea de muncă organizată nedeclarată și fraudă comercială gravă.", "Compania a recunoscut apoi că, deși măștile FFP2 au fost promovate ca „Made in Austria”, au cumpărat unele dintre ele în China. În plus, au fost criticate condițiile de muncă ale angajaților, care sunt în majoritate angajați prin intermediul agențiilor de angajare temporară.", "Scandalul a luat, de asemenea, o dimensiune politică:", "Relația dintre directorul de birou al cancelarului federal Sebastian Kurz (ÖVP) și directorul general Hygiene Austria (este căsătorită cu membru al consiliului de administrație Palmers, Luca Wieser și legată prin căsătorie cu directorul general de igienă, Tino Wieser), a alimentat criticile aduse opoziției. :", "Potrivit purtătorului de cuvânt al Lenzing, Tino Wieser nu va mai fi reprezentat în echipa de conducere Hygiene Austria. Pe lângă WKStA, instanța comercială se va ocupa și de cauza:", "Asociația pentru Informarea Consumatorilor (VKI) ia măsuri în numele Ministerului Afacerilor Sociale împotriva a ceea ce susțin consumatorii consideră că publicitatea înșelătoare a măștilor FFP2 din Hygiene Austria este „Made in Austria”. :", "Curtea Comercială din Viena ar trebui să clarifice dacă măștile cumpărate din China pot fi vândute ca „Made in Austria”." ],
  "articleId" : "N64BhVSz",
  "articleTitle" : "Lenzing gibt Anteile an Maskenfirma Hygiene Austria an Palmers ab",
  "articleTitleTranslated" : "Lenzing vinde acțiunilor companiei de mască Hygiene Austria către Palmers",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "category" : "ECONOMICS",
  "id" : "N64BhVSz",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "imageUrl" : "https://image.kurier.at/images/original/5942685/46-176715839.jpg",
  "publishedOn" : "2021-04-02T08:13:29Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/wirtschaft/lenzing-gibt-anteile-an-maskenfirma-hygiene-austria-an-palmers-ab/401339400"
}