{
  "id" : "N6hRTEMZ",
  "url" : "https://kurier.at/kultur/medien/medienlegionaer-reinhard-scolik-muss-nicht-auf-den-orf-schielen/401128212",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T04:30:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4818711/46-173461274.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Medienlegionär Reinhard Scolik: \"Muss nicht auf den ORF schielen\"",
  "articleTitleTranslated" : "Legionarul media Reinhard Scolik: „Nu trebuie să strabate ochii la ORF”",
  "articleContent" : [ "Im BR-„Polizeiruf 110“ ist Verena Altenberger, neue Salzburger Buhlschaft, auch künftig als „Bessie“ Eyckhoff wieder im Einsatz  Bayerischer Rundfunk.", "Reinhard Scolik über Regionalität im Digital-Zeitalter, den Streit um Rundfunkbeiträge und Programmpläne Die deutschen Öffentlich-Rechtlichen stehen mehrfach unter Druck – durch Streaming-Riesen, sich änderndes Seherverhalten und nun auch durch die Politik beim Rundfunkbeitrag.", "Ein Gespräch mit Reinhard Scolik, seit Juli Programmdirektor Kultur des Bayerischen Rundfunks (BR). Sie haben sich entschlossen, beim Bayerischen Rundfunk zu bleiben. Im Juli wurde der Vertrag vom Rundfunkrat verlängert.", "Warum sollte es weiter der BR sein? Weil mir diese Arbeit – nunmehr als Programmdirektor Kultur, wie es nach der Umorganisation heißt, und nicht mehr als Fernsehdirektor - große Freude bereitet.", "Das Feld meiner Arbeit ist durch unser Kulturradio Bayern 2, durch BRKLASSIK und durch die Verantwortung für zwei Orchester und einen Chor noch spannender geworden. Die Verantwortung, diesen nun sehr großen Bereich bis 2024 zu führen, habe ich sehr gern übernommen.", "Sie haben die Neuorganisation angesprochen. Was der ORF, Ihre frühere berufliche Heimat, jetzt erst macht, nämlich sich multimedial auszurichten, wurde beim BR sehr früh angefangen. Was bringt das? Der Bayerische Rundfunk hat schon 2011 begonnen, den Sender zu einem trimedialen Medienhaus umzubauen.", "Das bringt, vereinfacht gesagt, ein anderes Selbstverständnis. Zuvor dachte man in Ausspielwegen, man war Radio-Redakteurin oder Fernseh-Redakteur oder man machte online.", "Nun arbeiten wir medienübergreifend nach Themengebieten, und es geht um die Frage, wie wir unsere Inhalte zu möglichst vielen Menschen bringen. Der Bayerische Rundfunk ist breit aufgestellt im Radio und auch sehr erfolgreich mit dem BR Fernsehen und der BR Mediathek.", "Aber wir müssen mit unseren Inhalten auch neue Wege beschreiten, um jene zu erreichen, bei denen es uns nicht mehr oder noch nicht gelingt. So wie sich die Nutzung durch das Publikum verändert, musste sich auch unser Zugang verändern.", "Reinhard Scolik ist bis 2024 Programmdirektor Kultur beim Bayerischen Rundfunk © Bild: Kurier/Gerhard Deutsch Der gebürtige Wiener Reinhard Scolik verantwortet als Programmdirektor Kultur seit dem 1.", "Juli 2020 neben den medienübergreifend arbeitenden Programmbereichen Kultur, Wissen und Bildung, Spiel-Film-Serie, Unterhaltung und Heimat auch die BR Mediathek, das BR Fernsehen, ARD-alpha, die ARD-Koordination für 3sat sowie die Hörfunksender Bayern 2, BR KLASSIK, BR Heimat und die Klangkörper des BR.  ", "Sein aktueller Vertrag läuft bis zum 30.  September 2024.  Zum Bayerischen Rundfunk gewechselt ist Scolik im März 2016, wo er die Funktion des Fernsehdirektors übernahm. Er ist damit der erste öffentlich-rechtliche Medienlegionär Österreichs.", "Davor war er 33 Jahre beim ORF in unterschiedlichsten Funktionen tätig: 1958 geborene, promovierte Jurist war von 1994 bis 2002 Intendant des ORF-Landesstudio Wien. Von 2002 bis 2006 war der promovierte Jurist ORF-Programmdirektor Fernsehen.", "Vor seinem Wechsel war er ORF-Administrationschef und ORF-Verantwortlicher für 3sat und Arte.", "Es gibt immer noch Bedenken, dass Medien und speziell Öffentlich-Rechtliche durch die verstärkte Ausrichtung auf die digitale Nutzung, also Streaming und Social Media, jene verlieren könnte, die Medien noch traditonell konsumieren.", "Ein Unternehmen wie der Bayerische Rundfunk muss strategisch in die weitere Zukunft denken. Das ist eine Frage von Augenmaß und Tempo.", "Es macht etwa keinen Sinn, unsere lineare Reichweite, die wir naturgemäß in Bayern haben, dafür zu schmälern, um einzelne, nur digital ausgerichtete Zielgruppen zu erreichen. Das Hofbräuhaus würde auch nicht schließe, wenn es eine schicke Hofbräubar in der Stadt gäbe.", "Nicht das “oder” ist entscheidend, sondern das “und”. Man muss also sehr differenziert an die Sache herangehen. Wo legt Ihre Direktion im digitalen Bereich die Schwerpunkte?", "Neben der BR Mediathek, die einer der zentralen Säulen im digitalen Angebot des BR ist, gibt es aktuell zwei Segmente, in denen wir uns digital profilieren wollen: BR Wissen und BR KulturBühne, beides ist im Frühjahr gestartet.", "Die BR KulturBühne ist zu einer Drehscheibe für Kultur geworden, auf der wir zum Beispiel eigene Hörspielproduktionen präsentieren, auf der aber auch Künstlerinnen, Künstler und Institutionen selbst “senden”.", "Das Münchner Gärtnerplatztheater hat kürzlich auf der KulturBühne seine Spielzeit eröffnet, Bands machen Wohnzimmerkonzerte, Künstlerinnen und Künstler lessen in den “Herbstlesungen” aus ihren Werken und erhalten, neben einer Gage, auch einfach Aufmerksamkeit.", "Ganz aktuell erklären wir zum Beispiel im neuen Format “beta stories” auch mithilfe aufwändiger Videographiken aktuelle wissenschaftliche Erkenntnisse und ihre Auswirkungen auf uns alle. Auch vorangetrieben wird die Entwicklung in den Bereichen Podcasts und Social Media.", "Podcasts sind das ja neue Hit-Medium, wie schaut es bei Euch damit aus? Tatsächlich steigen die Abrufzahlen unserer BR-Podcasts weiter sehr stark, und darauf stellen wir uns ein. Einerseits führen wir bestehende Angebote klug zu neuen Podcasts zusammen.", "Zum Beispiel haben wir jetzt alle unsere beliebten radioWissen-Sendungen, die sich mit Geschichte befassen, zu einem eigenen History-Podcast “Alles Geschichte” vereint. Aber wir machen auch ganz gezielt Neues.", "Wir machen “True Crime”-Podcasts und führen auch den Podcast “Primamuslima” über junge Muslime in Deutschland weiter. Einige dieser Angebote punkten mit prominenten Protagonisten, etwa der Podcast mit Igor Levit zu Beethovens Klaviersonaten in diesem Jahr, oder die Hörbiografien – z.", "B. über Franz Schubert – bei der unser Tatortkommissar Udo Wachtveitl und Robert Stadlober als Schubert zu hören sind.", "Ob Schubert oder \"Das Institut\": Robert Stadlober spielt nicht nur, sondern spricht auch Podcasts ein © Bild: BR/Robert Löhr Und im Social Media-Bereich, ist das reine Programm-PR oder geht da mehr? Da läuft viel mehr.", "Auf Instragam bespielt der BR zum Beispiel den Kanal “FrauenGeschichte”, der wichtige historische Frauenfiguren in den Mittelpunkt rückt, auf die man vielleicht nicht sofort kommt.", "Innerhalb eines halben Jahres wurde dieser 10.000 Mal abonniert. 94 Prozent sind Frauen, wir erreichen besonders viele zwischen 25 und 35 Jahren – auch sie sind ein Publikum, die der BR mit entsprechenden Inhalten und auf den entsprechenden Wegen erreichen kann.", "Für den Bayerischen Rundfunk ist die regionale Verortung das Rückgrat. Wieweit ist es möglich, genau das auch ins digitale Zeitalter überzuführen? Das steht absolut im Fokus. Die Regionalität ist nicht Belastung, sondern unser Asset.", "Das zeigt ja auch die Mediennutzung: Wo Bayern rausschaut, da schauen die Bayern rein. Das gilt natürlich auch fürs Digitale.", "Unsere preisgekrönten jungen Serien wie “Servus Baby” oder “Hindafing” sind geradezu radikal regional verortet und haben in der BR Mediathek nochmal ganz andere Nutzerinnnen und Nutzer erreicht als im linearen Programm.", "Wie steht es eigentlich um die Nutzung des BR-Angebots, also die TV-Quoten und die Abrufe der Mediathek? Es steht gut!. Wir haben derzeit im Fernsehen einen Marktanteil von 7,8 Prozent.", "Das ist etwas unter Vorjahres-Niveau, aber andererseits konnten wir im Corona-Jahr die Reichweite deutlich steigern, weil die TV-Nutzung höher war. Bemerkenswert ist auch, dass wir uns beim Publikum um zwei Jahre verjüngt haben.", "Bei der BR Mediathek lag das Ziel eigentlich bei acht Millionen Abrufen pro Monat, de facto aber sind wir bereits bei 24 Millionen. Und der Hörfunk hat seine Spitzenposition im Sommer ausgebaut, auch “meine” Sender Bayern 2 und BR Heimat.", "Das heißt, es geht uns gut, obwohl etliche Highlights wie die Starkbierprobe am Nockherberg und das Oktoberfest dieses Jahr ausgefallen sind. Das zeigt aber, dass das Grundgerüst des Programms sehr gut funktioniert.", "Zahlreiche Co-Produktion von BR und ORF: Zwei TV-Filme pro Jahr wie \"Das Glück ist ein Vogerl\" mit Simon Schwarz,  Nikolaus Paryla am 16. 12. sowie Dokus © Bild: ORF/Stefanie Leo Die Verbindung mit der alten Wirkungsstätte bleibt bestehen.", "„Die Koproduktionen mit dem ORF mit jährlich zwei TV-Filmen sowie Dokumentationen wird erfreulicherweise fortgesetzt“, sagt Reinhard Scolik, nunmehr Programmdirektor  Kultur beim BR. Schon am 16. 12. in ORF und ARD zu sehen ist  „Das Glück ist ein Vogerl“ mit Simon Schwarz.", "Aktuell gedreht wird  „Faltenfrei“ mit Adele Neuhauser als egozentrische Beauty-Ikone. An Dokus geplant sind: das zweiteilige Städteporträt „Wien – München – Wien“ mit den Kabarettisten Alfred Dorfer und Luise Kinseher.", "Weiters in Arbeit:  „Vergessene Grenze“  – an jener von Tschechien, Bayern und Österreich starben während des Kalten Krieges mehr Menschen  als an der innerdeutschen. Dubioser Ösi-Detektiv Am 27./30. 12. zeigt der ORF  als Übernahme den „Krimi aus Passau“ mit Michael Ostrowski als windigen Detektiv.", "Diese BR-Produktion für die ARD wird dort ebenso fortgesetzt wie  der „Polizeiruf 110“ mit Salzburgs neuer Buhlschaft Verena Altenberger und der Talk „Club 1“ mit Hannes Ringlstetter, den die Wiener Superfilm von David Schalko produziert. ", "Im Weihnachtsprogramm des BR: Speziell für den Heiligen Abend angesetzt sind drei Weihnachtsfolgen vom Pumuckl. Sie werden speziell aufbereitet und anmoderiert vom Schmidt Max, bestens bekannt als Dorfwirt Wolfi aus den Eberhofer-Krimi-Verfilmungen.", "Am 25., 26. und 27.  Dezember gibt's eine Reise von Franz Xaver Gernstl an der Donau entlang bis Wien (\"Gernstl unterwegs an der Donau\"). Zum Jahresende hin feiert der BR zudem Leitmayr und Batic, die am 1.", "Jänner 1991, also vor 30 Jahren, ihren ersten Fall lösten. Diesen “Tatort: Animals” gibt es am 29.  Dezember ebenso zu sehen wie eine neue Doku über “Die Zwei vom Tatort” und einen weiteren Fall, “Jagdzeit” u. a. mit August Schmölzer.", "Lebenslieder Der BR hat in der ARD die Koordination von Kultur, Wissen, Religion und 3sat inne. In diesem Rahmen startet die Reihe „Lebenslieder“ mit Max Mutzke  und Promi-Gästen in der ARD. In der Folge des BR wird Barbara Schöneberger zu Gast sein.", "Ein großer Themenschwerpunkt wird zudem dem jüdischen Leben in Deutschland gelten. Anlass dafür ist das Edikt zu Köln von Kaiser Konstantin im Jahr 321, der älteste schriftliche Beleg für jüdisches Leben nördlich der Alpen.", "Zudem koordiniert der BR die jährliche ARD-Themenwoche, die im nächsten November ausgestrahlt wird: „Stadt. Land. Visionen“ widmet sich dem Verhältnis von Stadt- und Landleben in der Zukunft.", "Ein Thema, das in Zusammenhang mit der deutschen Beitragserhöhung immer wieder debattiert wird, ist, ob die Öffentlich-Rechtlich noch nahe genug an den Menschen dran sind. Wie sehen Sie das? Die Zahlen zeigen, dass wir immer noch sehr nahe an den Menschen sind.", "Um sie zu erreichen, reichen aber die herkömmlichen linearen Kanäle allein nicht mehr aus. Deshalb wurde zum Beispiel die ARD-Mediathek völlig neu aufgestellt und wir hatten hier zuletzt schon sehr erfreuliche Zuwächse.", "Ein Motor dafür ist sicherlich  hier Corona, weil in diesen Zeiten noch mehr Menschen das Streaming für sich entdeckt haben. Es ist aber auch ein entsprechend hochwertiges Angebot vorhanden. Was ist geplant?", "Wir werden für die ARD-Mediathek Dokumentationen und Fiktion produzieren, die in der Folge auch im Ersten zu sehen sein werden. Vom BR kam da heuer bereits mit “Oktoberfest 1900” eine Produktion, die mit ausgezeichnetem Erfolg in der ARD-Mediathek und im linearen Fernsehen gelaufen ist.", "Aber auch hier müssen sich beide Ausspielwege die Waage halten. Und wir wollen weiter unsere BR Mediathek als eigenes Angebot stärken. Es muss ein eigenständiges, nonlineares Angebot geben, in dem wir wesentlich bayerischer und identischer sein können, als wenn wir nur Teil einer ARD-Mediathek wären.", "Ein solches Angebot an die Konsumenten kostet Geld und in einer Übergangsphase wie dieser sogar viel Geld. Jetzt kommt vorerst nicht einmal die minimale Erhöhung de des Rundfunkbeitrags, weil in Sachsen-Anhalt die CDU vor der AfD einknickt ist.", "Für den Bayerischen Rundfunk geht da die Schere auf, weil man ja auch nicht in dem Maß von der Haushaltsabgabe profiertiert hat wie andere Landesrundfunkanstalten. Was sind die Konsequenzen?", "Die deutschen öffentlich-rechtlichen Sender haben sich entschieden,Verfassungsbeschwerde beim Verfassungsgericht in Karlsruhe einzulegen und einen Eilantrag gestellt.", "Bleibt die Erhöhung aus, werden in allen Programmbereichen wesentliche Mittel fehlen, die wir zur Erfüllung unserer gesetzlichen Aufgaben brauchen. Richtig ist: Man kann mit weniger Geld das jetzige Angebot weder ausweiten noch halten.", "Das heißt, man muss dann beim Programm fokussieren. An einem solchen Punkt macht man das in Österreich so: Man stellt das Radio Symphonie Orchester zur Disposition, der Aufschrei ist groß und der Druck auf die Politik zu handeln wächst.", "Wir werden das im nächsten Jahr wieder erleben. Ist das in Bayern auch vorstellbar? Das war für uns bislang nicht vorstellbar, wir haben beim BR drei Klangkörper mit dem Symphonieorchester dem Rundfunkorchester und dem Chor.", "Das stand unter dem bisherigen Intendanten nie zur Disposition. Apropos Österreich: Im kommenden Jahr findet im ORF die Wahl des neuen Generaldirektors statt. Wie blicken Sie als früherer ORF-Direktor auf diese Wahl?", "Da ich über 30 Jahre beim ORF gearbeitet habe, schaue ich immer mit großem Interesse auf diese Wahl, wie ich auch immer mit großem Interesse auf den ORF schaue. Aber das ist ein historisches Interesse.", "Es gab auch eine Intendanten-Wahl beim Bayerischen Rundfunk. Mit 1. Februar wird Katja Wildermuth, derzeit noch Programmdirektorin des MDR in Halle, von Ulrich Wilhelm übernehmen.", "Ich freue mich darauf, weil das sicher eine spannende Zusammenarbeit sein wird und schon deshalb muss ich nicht woanders hinschielen. In Wildermuths Verantwortungsbereich beim MDR liegt derzeit auch die Kultur – das kann für einen Kultur-Direktor nur gut sein.", "Zum Abschluss: Fasching ist und der ist ja in Bayern besonders wichtig und damit auch für den BR. Wie geht Ihr im Programm mit den corona-bedingten Absagen um? Fasching bzw.", "Fastnacht ist von den Quoten her eine wirkliche Hoch-Zeit für den BR, weil wir da noch Markanteile von 50 Prozent und mehr erreichen. Trotz Corona werden die Zuseher und Zuseherinnen gut vesorgt werden.", "Die Kultsendung \"Fastnacht in Franken\" wird zwar nicht mit Publikum, aber anders aufgezeichnet werden können.", "Auch alle anderen traditionellen Sendungen werden stattfinden, und es wird sogar einige Highlights mehr geben wie  einen närrischen Jahres-Rückblick sowie mit “Auf die Plätze...fertig...Tusch!” einen optimistisch-heiteren Blick nach vorn.", "Ich glaube, das ist das Beste, was wir tun können:  unser Publikum zu unterhalten und gut durch diese doch harten Zeiten zu bringen. Danke für das Gespräch." ],
  "articleContentTranslated" : [ "În BR „Polizeiruf 110”, Verena Altenberger, noua fanatică din Salzburg, va fi din nou în funcție ca „Bessie” Eyckhoff în viitorul Bayerischer Rundfunk.", "Reinhard Scolik despre regionalitate în era digitală, disputa cu privire la tarifele radio și planurile de programe Radiodifuzorii publici germani sunt supuși presiunilor multiple - de la gigantii în flux, schimbarea comportamentului spectatorilor și acum, de asemenea, din politică în ceea ce privește taxele radio.", "Un interviu cu Reinhard Scolik, din iulie director de program pentru cultură la Bayerischer Rundfunk (BR). Ați decis să rămâneți cu Bayerischer Rundfunk. În iulie, consiliul audiovizualului a prelungit contractul.", "De ce ar trebui să fie în continuare BR? Pentru că această lucrare - acum în calitate de director de programe pentru cultură, așa cum se numește după reorganizare și nu mai este în calitate de director de televiziune - îmi face o mare plăcere.", "Domeniul muncii mele a devenit și mai interesant prin Kulturradio Bayern 2, prin BRKLASSIK și prin responsabilitatea pentru două orchestre și un cor. Am fost foarte fericit că mi-am asumat responsabilitatea de a gestiona această zonă acum foarte mare până în 2024.", "Ați menționat reorganizarea. Ceea ce face ORF, fosta dvs. casă profesională, doar acum, și anume să se alinieze la multimedia, a început foarte devreme la BR. Care-i rostul Bayerischer Rundfunk a început să transforme postul într-o companie tri-media în 2011.", "Pur și simplu, asta aduce o imagine de sine diferită. Înainte de asta, oamenii gândeau în moduri play-out, erau redactori de radio sau televiziune sau făceau online.", "Acum lucrăm cross-media în funcție de domenii, iar întrebarea este cum putem să ne oferim conținutul la cât mai mulți oameni posibil. Bayerischer Rundfunk este amplu poziționat la radio și are, de asemenea, un mare succes cu televiziunea BR și biblioteca media BR.", "Dar trebuie, de asemenea, să deschidem noi drumuri cu conținutul nostru pentru a ajunge la cei cu care nu mai avem sau nu reușim încă. La fel cum se schimbă utilizarea publicului, la fel și abordarea noastră.", "Reinhard Scolik este director de programe pentru cultură la Bayerischer Rundfunk până în 2024 © Imagine: Kurier / Gerhard Deutsch Născut la Viena, Reinhard Scolik este responsabil de cultură în calitate de director de program de la 1 aprilie.", "Iulie 2020, pe lângă programele cross-media din domeniile culturii, cunoștințelor și educației, seriile de filme de jocuri, divertisment și acasă, de asemenea, biblioteca media BR, televiziunea BR, ARD-alfa, coordonarea ARD pentru 3sat, precum și posturile de radio Bayern 2, BR KLASSIK, BR Heimat și orchestra BR.", "Actualul său contract este valabil până la 30 septembrie 2024. Scolik a trecut la Bayerischer Rundfunk în martie 2016, unde a preluat rolul de director de televiziune. El este primul legionar al presei publice din Austria.", "Înainte de aceasta, a lucrat pentru ORF timp de 33 de ani într-o mare varietate de funcții: născut în 1958, doctor în drept și a fost director al studioului regional ORF din Viena din 1994 până în 2002. Din 2002 până în 2006 doctorul în drept a fost directorul programului ORF TV.", "Înainte de mutare, el a fost șef de administrație ORF și manager ORF pentru 3sat și Arte.", "Există încă îngrijorări cu privire la faptul că mass-media și, în special, radiodifuzorii publici ar putea să-i piardă pe cei care consumă în continuare în mod tradițional mass-media din cauza concentrării sporite asupra utilizării digitale, adică a streamingului și a rețelelor sociale.", "O companie precum Bayerischer Rundfunk trebuie să se gândească strategic la viitor. Este o chestiune de bună judecată și viteză.", "Nu are sens, de exemplu, să ne reducem acoperirea liniară, pe care o avem în mod natural în Bavaria, pentru a ajunge la grupuri țintă individuale, doar orientate digital. Nici Hofbräuhaus nu s-ar închide dacă ar exista un Hofbräuhaus elegant în oraș.", "Nu „sau” este decisiv, ci „și”. Deci, trebuie să abordați problema foarte diferit. Unde se concentrează managementul dvs. în zona digitală?", "Pe lângă BR Mediathek, care este unul dintre pilonii centrali ai ofertei digitale a BR, există în prezent două segmente în care dorim să ne distingem digital: BR Knowledge și BR KulturBühne, ambele începând din primăvară.", "BR KulturBühne a devenit un hub pentru cultură, pe care prezentăm propriile noastre producții de piese radio, de exemplu, dar pe care artiștii și instituțiile în sine „difuzează”.", "Gärtnerplatztheater din München și-a deschis recent sezonul pe KulturBühne, formațiile fac concerte în sufragerie, artiștii citesc din lucrările lor în „lecturile de toamnă” și, pe lângă o taxă, primesc pur și simplu atenție.", "De exemplu, folosim în prezent grafică video elaborată pentru a explica descoperirile științifice actuale și efectele acestora asupra tuturor în noul format „povești beta”. De asemenea, este promovată dezvoltarea în domeniile podcast-urilor și a rețelelor sociale.", "Podcast-urile sunt noul mediu de succes, ce zici de tine? De fapt, numărul de vizionări ale podcasturilor noastre BR continuă să crească brusc și ne pregătim pentru asta. Pe de o parte, combinăm inteligent ofertele existente în podcast-uri noi.", "De exemplu, acum am combinat toate programele noastre populare de radioWissen care tratează istoria în propriul nostru podcast de istorie, „Alles Geschichte”. Dar facem și ceva foarte specific.", "Realizăm podcast-uri „True Crime” și continuăm, de asemenea, podcast-ul „Primamuslima” despre tinerii musulmani din Germania. Unele dintre aceste oferte se înscriu cu protagoniști proeminenți, precum podcastul cu Igor Levit pe sonatele de pian ale lui Beethoven în acest an sau biografiile audio - de ex.", "B. Despre Franz Schubert - unde inspectorul nostru la locul crimei Udo Wachtveitl și Robert Stadlober pot fi audiați ca Schubert.", "Indiferent dacă este Schubert sau „Das Institut”: Robert Stadlober nu numai că joacă, dar vorbește și podcast-uri Se întâmplă mult mai multe.", "De exemplu, pe Instragam, BR joacă pe canalul „FrauenGeschichte”, care se concentrează pe figuri importante ale femeilor istorice pe care este posibil să nu le întâlnești imediat.", "A primit 10.000 de abonamente în decurs de jumătate de an. 94 la sută sunt femei, ajungem la un număr deosebit de mare între 25 și 35 de ani - și ele sunt un public la care BR poate ajunge cu conținut adecvat și prin canalele adecvate.", "Locația regională este coloana vertebrală pentru radiodifuziunea bavareză. În ce măsură este posibil să transferați acest lucru în era digitală? Asta este absolut în centrul atenției. Regionalitatea nu este o povară, este atuul nostru.", "Acest lucru arată, de asemenea, utilizarea mass-media: Unde Bavaria privește, Bavaria privește. Desigur, acest lucru se aplică și lumii digitale.", "Seriile noastre tinere premiate, cum ar fi „Servus Baby” sau „Hindafing”, sunt aproape localizate regional și au ajuns la utilizatori complet diferiți în BR Mediathek decât în programul liniar.", "Cum rămâne cu utilizarea ofertei BR, adică evaluările TV și accesul la biblioteca media? Arata bine !. În prezent, avem o cotă de piață de 7,8% la televizor.", "Aceasta este puțin sub nivelul anului precedent, dar, pe de altă parte, am reușit să mărim semnificativ gama în anul Corona, deoarece utilizarea televizorului a fost mai mare. De asemenea, este remarcabil faptul că suntem cu doi ani mai tineri decât publicul.", "La BR Mediathek, ținta era de fapt opt milioane de accesări pe lună, dar de fapt suntem deja 24 de milioane. Și radioul și-a extins poziția de vârf în vară, inclusiv posturile „mele” Bayern 2 și BR Heimat.", "Asta înseamnă că ne descurcăm bine, deși o serie de momente importante, cum ar fi degustarea puternică a berii la Nockherberg și la Oktoberfest, au fost anulate anul acesta. Dar acest lucru arată că structura de bază a programului funcționează foarte bine.", "Numeroase coproducții ale BR și ORF: două filme TV pe an, precum „Das Glück ist ein Vogerl” cu Simon Schwarz, Nikolaus Paryla pe 16 decembrie, precum și documentare © Imagine: ORF / Stefanie Leo Conexiunea cu vechiul loc de muncă rămâne consta.", "„Din fericire, coproducțiile cu ORF cu două filme TV și documentare pe an vor continua”, spune Reinhard Scolik, acum director de programe pentru cultură la BR. „Das Glück ist ein Vogerl” cu Simon Schwarz poate fi văzut pe ORF și ARD pe 16 decembrie.", "„Wrinkle-Free” este în prezent filmat cu Adele Neuhauser ca pictogramă de frumusețe egocentrică. Documentarele planificate sunt: portretul orașului în două părți „Viena - München - Viena” cu artiștii de cabaret Alfred Dorfer și Luise Kinseher.", "De asemenea, în curs de desfășurare: „Frontiera uitată” - au murit mai mulți oameni în cel din Republica Cehă, Bavaria și Austria în timpul Războiului Rece decât în cel din interiorul Germaniei. Dubioser Ösi-Detective pe 27./30. 12. arată ORF ca o preluare a „Krimi aus Passau” cu Michael Ostrowski ca detectiv cu vânt.", "Această producție BR pentru ARD va fi continuată acolo, la fel ca „Polizeiruf 110” cu noua fanatică a Salzburgului Verena Altenberger și discuția „Club 1” cu Hannes Ringlstetter, produsă de Wiener Superfilm de David Schalko.", "În programul de Crăciun BR: trei episoade de Crăciun de la Pumuckl sunt programate special pentru Ajunul Crăciunului. Sunt special pregătiți și moderați de Schmidt Max, cel mai cunoscut sub numele de Dorfwirt Wolfi din adaptările filmului criminal Eberhofer.", "În zilele de 25, 26 și 27 decembrie, Franz Xaver Gernstl va călători de-a lungul Dunării până la Viena („Gernstl pe Dunăre”). La sfârșitul anului, BR va sărbători și Leitmayr și Batic,", "Ianuarie 1991, acum 30 de ani, a rezolvat primul lor caz. Acest „Tatort: Animale” poate fi văzut pe 29 decembrie, precum și un nou documentar despre „Die Zwei vom Tatort” și un alt caz, „Jagdzeit” și altele asemenea. A. cu August Schmölzer.", "Lebenslieder În ARD, BR este responsabil pentru coordonarea culturii, cunoașterii, religiei și 3sat. În acest context, seria „Lebenslieder” cu Max Mutzke și oaspeți celebri începe pe ARD. Barbara Schöneberger va fi oaspete în episodul din BR.", "Un alt accent major va fi asupra vieții evreiești din Germania. Motivul pentru aceasta este Edictul de la Köln de către împăratul Constantin în 321, cea mai veche dovadă scrisă a vieții evreiești la nord de Alpi.", "În plus, BR coordonează săptămâna anuală tematică ARD, care va fi difuzată în noiembrie viitor: „Oraș. Țară. Viziuni ”este dedicată relației dintre viața urbană și cea rurală în viitor.", "Un subiect care este dezbătut în mod repetat în legătură cu creșterea contribuției germane este dacă dreptul public este încă suficient de apropiat de oameni. Cum o vezi Cifrele arată că suntem încă foarte aproape de oameni.", "Cu toate acestea, numai canalele liniare convenționale nu mai sunt suficiente pentru a le atinge. De aceea, media biblioteca ARD a fost complet reorganizată și recent am avut o creștere foarte pozitivă aici.", "Unul dintre driverele pentru acest lucru este cu siguranță Corona, deoarece în aceste timpuri chiar și mai multe persoane au descoperit streaming-ul pentru ei înșiși. Dar există și o ofertă corespunzătoare de înaltă calitate. Ce este planificat?", "Vom produce documentare și ficțiune pentru media media ARD, care vor fi ulterior prezentate și în Das Erste. Cu „Oktoberfest 1900”, BR a venit cu o producție care a rulat cu mare succes în mediateca ARD și pe televiziunea liniară.", "Dar și aici, ambele căi trebuie să fie echilibrate. Și dorim să continuăm să ne consolidăm biblioteca media BR ca pe o ofertă separată. Trebuie să existe o ofertă independentă, neliniară, în care să putem fi mult mai bavarezi și identici decât dacă am fi doar o parte a unei biblioteci media ARD.", "O astfel de ofertă pentru consumatori costă bani și, într-o fază de tranziție ca aceasta, chiar și mulți bani. Acum nu există nici măcar o creștere minimă a taxei de licență radio pentru moment, deoarece în Saxonia-Anhalt CDU a cedat locul AfD.", "Decalajul se deschide pentru Bavarian Broadcasting Corporation, deoarece nu au beneficiat de impozitul pe gospodărie în aceeași măsură ca și alți radiodifuzori de stat. Care sunt consecințele?", "Radiodifuzorii publici germani au decis să depună o plângere constituțională la curtea constituțională din Karlsruhe și au depus o cerere urgentă.", "Dacă nu există nicio creștere, va exista o lipsă de resurse esențiale în toate domeniile programului de care avem nevoie pentru a ne îndeplini sarcinile statutare. Este corect: nu puteți extinde și nici menține oferta actuală cu mai puțini bani.", "Asta înseamnă că trebuie să vă concentrați asupra programului. Într-un astfel de moment, faceți acest lucru în Austria: puneți Radio Symphony Orchestra în discuție, strigătul este mare și presiunea asupra politicienilor să acționeze este în creștere.", "Vom vedea asta din nou anul viitor. Se poate concepe acest lucru și în Bavaria? Până în prezent acest lucru era de neconceput pentru noi, avem trei ansambluri la BR cu orchestra simfonică, orchestra radio și corul.", "Asta nu a fost niciodată în discuție sub regizorul anterior. Apropos Austria: anul viitor, alegerea noului director general va avea loc la ORF. Cum considerați, ca fost director al ORF, aceste alegeri?", "Întrucât lucrez la ORF de peste 30 de ani, mă uit mereu la aceste alegeri cu mare interes, la fel cum mă uit mereu la ORF cu mare interes. Dar acesta este un interes istoric.", "La Bayerischer Rundfunk au avut loc și alegeri ca director artistic. Pe 1 februarie, Katja Wildermuth, în prezent directorul programului MDR din Halle, va prelua rolul lui Ulrich Wilhelm.", "Îl aștept cu nerăbdare pentru că va fi cu siguranță o colaborare interesantă și doar din acest motiv nu trebuie să mă uit în altă parte. Cultura este în prezent și în zona de responsabilitate a Wildermuth la MDR - ceea ce poate fi bun doar pentru un director de cultură.", "În cele din urmă: Carnavalul este și este deosebit de important în Bavaria și, prin urmare, și pentru BR. Cum faceți față anulărilor legate de corona din program? Mardi Gras sau", "În ceea ce privește cotele, Carnavalul este un moment real ridicat pentru BR, deoarece încă obținem cote de piață de 50% și mai mult. În ciuda Corona, spectatorii vor fi bine îngrijiți.", "Programul de cult „Fastnacht in Franken” nu va putea fi înregistrat cu un public, ci diferit.", "Toate celelalte emisiuni tradiționale vor avea loc, de asemenea, și vor exista chiar și câteva alte momente importante, cum ar fi o recenzie prostească a anului și cu „Pe notele tale ... stabilește ... Tusch!” o privire optimistă și veselă înainte.", "Cred că asta este cel mai bun lucru pe care îl putem face: distra publicul nostru și trece-i în aceste momente grele. Mulțumesc pentru discuție." ]
}