{
  "id" : "n77aN8sR",
  "url" : "https://www.derstandard.at/story/2000125019763/streit-um-impfungenoevp-fordert-suspendierungen-im-gesundheitsressort?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T12:26:45Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Streit um Impfungen löst koalitionsinternen Konflikt in Österreich aus",
  "articleTitleTranslated" : "Disputa privind vaccinarea declanșează conflicte în cadrul coaliției din Austria",
  "articleContent" : [ "Wien – Die Kritik von Bundeskanzler Sebastian Kurz (ÖVP) an der Verteilung von Impfstoffen unter den Mitgliedsstaaten der Europäischen Union wächst sich in Österreich immer mehr zum koalitionsinternen Konflikt aus.", "Nachdem Ines Stilling, Generalsekretärin des grün geführten Gesundheitsministeriums, der Kritik am Samstag widersprochen hatte, forderte ÖVP-Gesundheitssprecherin Gaby Schwarz die sofortige Suspendierung Stillings, aber auch des Spitzenbeamten Clemens Martin Auer.", "Dies sei unvermeidbar, so Schwarz. Es stelle sich insbesondere die Frage, wie man Verträge abschließen konnte, die dazu geführt hätten, dass andere EU-Länder mehr Impfstoff bekommen und warum die Vereinbarung der EU-Staats- und Regierungschefs gebrochen wurde.", "\"Es ist kaum vorstellbar, dass (Gesundheitsminister Rudolf, Anm.) Anschober darüber im Detail Bescheid wusste. Es gilt aufzuklären, ob er von den zuständigen Beamten des Gesundheitsministeriums getäuscht wurde.\"", "Anschober ist derzeit krankheitsbedingt außer Gefecht. Er will Anfang kommender Woche seine Arbeit wieder voll aufnehmen. Zuvor hatte sich Stilling im Ö1-\"Morgenjournal\" deutlich positioniert. Die Verhandlungen über die Verteilung seien \"ausgewogen und transparent\" gelaufen.", "Alle Mitgliedsstaaten, also auch Österreich, hätten die Möglichkeit gehabt, freie Vakzinkontingente zu kaufen. Es gebe keine Basarmethoden, sagte sie in Richtung Kurz, der solche am Freitag angeprangert hatte.", "Die Impfstoffverteilung sei zudem laufend Thema im Ministerrat, so dass auch das Bundeskanzleramt laufend informiert sei. Seit Jänner gebe es in Österreich sogar einen eigenen Steuerungsausschuss zu Beschaffung und Lieferplänen unter Einbeziehung des Bundeskanzleramts, ergänzte Stilling.", "Nach Stillings Interview hatte man sich im Gesundheitsministerium noch um eine Glättung der Wogen bemüht. Es sei \"unser gemeinsames Ziel\" sei, möglichst rasch und im europäischen Gleichklang zu impfen.", "Die Impfkampagne sei von Anfang ein gemeinsames Projekt der Bundesregierung gewesen. \"Ziel muss in dieser entscheidenden Phase eine gerechte gleichberechtigte Aufteilung der Impfstoffe innerhalb der EU für die Sicherstellung einer gleichzeitigen Impftätigkeit sein\", wurde betont.", "Kurz selbst hat unterdessen mit vier Amtskollegen aus Tschechien, Slowenien, Bulgarien und Lettland in einem gemeinsamen Brief einen EU-Gipfel zur Impfstoff-Verteilung gefordert. Kroatien schloss diesem Vorstoß später an.", "In dem Schreiben an EU-Ratspräsident Charles Michel und EU-Kommissionspräsidentin Ursula von der Leyen wiederholen sich im Wesentlichen die von Kurz am Freitag in einer Pressekonferenz gemachten Aussagen.", "Dass der Impfstoff in der EU nicht eins zu eins nach Bevölkerungszahl verteilt wird, war bereits bekannt. Auch der STANDARD hatte berichtet. Die Opposition kommentierte die ÖVP-Aktivitäten erneut kritisch.", "Kurz habe die Schuld der EU entdeckt, meinte FPÖ-Klubchef Herbert Kickl: \"Diese Botschaft ist dem Kanzler so wichtig, dass er dafür sogar bereit ist, seinen eigenen ÖVP-Parteikollegen, den Sonderbeauftragten für Gesundheit Clemens Martin Auer, schwer zu beschädigen.", "Dabei war es Kurz, der dem grünen Gesundheitsminister den ÖVP-Mann als Corona-Koordinator aufgezwungen hat, um auch in Anschobers Ressort hineinregieren zu können.\" Fassungslos vom Agieren des Kanzlers zeigte sich auch SPÖ-Gesundheitssprecher Philip Kucher.", "\"Ein halbes Jahr nachdem andere Staaten offensichtlich erfolgreicher bei der Impfstoff-Beschaffung waren, spielt Sebastian Kurz jetzt den Beleidigten, als könnte er nichts dafür\", meinte er in einer Aussendung.", "Kurz suche täglich neue Sündenböcke. Dabei habe sich in den vergangenen Monaten gezeigt: \"Immer wenn Sebastian Kurz mit dem Finger auf andere zeigt, hat er in aller Regel selbst was verbockt\", so Kucher.", "\"Österreich hat kein Lieferproblem, sondern ein Impfproblem, und das muss die Regierung selbst lösen\", meinte NEOS-Gesundheitssprecher Gerald Loacker: \"Da helfen auch keine Nebelgranaten-Aufdecker-Pressekonferenzen.\"", "Den Vorwürfen auf EU-Ebene müsse Kurz selbstverständlich auf europäischer Ebene nachgehen und dort Gespräche führen. (APA, red, 13.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Critica cancelarului federal Sebastian Kurz (ÖVP) cu privire la distribuirea vaccinurilor între statele membre ale Uniunii Europene crește din ce în ce mai mult într-un conflict de coaliție internă în Austria.", "După ce s-a contrazis criticile sâmbătă cu Ines Stilling, secretarul general al ministerului sănătății condus de mediul verde, purtătoarea de cuvânt a sănătății ÖVP, Gaby Schwarz, a cerut suspendarea imediată a lui Stillings, dar și a înaltului oficial Clemens Martin Auer.", "Acest lucru este inevitabil, a spus Schwarz. În special, se pune întrebarea cu privire la modul în care s-ar putea încheia contracte care ar fi dus la alte vaccinări ale altor țări din UE și de ce a fost încălcat acordul șefilor de stat și de guvern ai UE.", "\"Este greu de imaginat că (ministrul sănătății Rudolf, notă) Anschober știa despre acest lucru în detaliu. Este important să aflăm dacă a fost înșelat de oficialii responsabili ai Ministerului Sănătății.\"", "În prezent, Anschober nu mai funcționează din cauza bolii. El vrea să-și reia complet munca la începutul săptămânii viitoare. Înainte de aceasta, Stilling se poziționase clar în „Morgenjournal” Ö1. Negocierile privind distribuția au fost „echilibrate și transparente”.", "Toate statele membre, inclusiv Austria, ar fi avut ocazia să cumpere cote de vaccin gratuite. Nu există metode bazar, a spus ea în direcția lui Kurz, care a denunțat astfel vineri.", "Distribuția vaccinurilor este, de asemenea, un subiect continuu în Consiliul de Miniștri, astfel încât Cancelaria Federală este, de asemenea, informată. Din ianuarie, Austria are chiar propriul său comitet director pentru programele de aprovizionare și livrare, inclusiv cancelaria federală, a adăugat Stilling.", "După interviul lui Stilling, Ministerul Sănătății încercase să netezească lucrurile. Este „obiectivul nostru comun” să vaccinăm cât mai repede posibil și la unison european.", "Campania de vaccinare a fost un proiect comun al guvernului federal de la început. „Scopul acestei faze cruciale trebuie să fie o distribuție echitabilă și echitabilă a vaccinurilor în UE pentru a asigura o activitate de vaccinare simultană”, a fost subliniat.", "Între timp, Kurz însuși și patru colegi din Republica Cehă, Slovenia, Bulgaria și Letonia au solicitat într-o scrisoare comună un summit al UE privind distribuirea vaccinurilor. Croația a urmat exemplul.", "În scrisoarea adresată președintelui Consiliului UE Charles Michel și președintelui Comisiei Europene, Ursula von der Leyen, declarațiile făcute de Kurz într-o conferință de presă vineri sunt în esență repetate.", "Se știa deja că vaccinul nu este distribuit unu la unu în UE în funcție de populație. STANDARDUL a raportat, de asemenea. Opoziția a comentat din nou critic activitățile ÖVP.", "Descoperit la scurt timp vinovăția UE, a declarat șeful clubului FPÖ, Herbert Kickl: „Acest mesaj este atât de important pentru cancelar, încât este chiar pregătit să-și dăuneze grav propriului coleg de partid ÖVP, reprezentantul special pentru sănătate, Clemens Martin Auer.", "Kurz a fost cel care l-a forțat pe omul ÖVP în calitate de coordonator al coroanei pe ministrul verde al sănătății, pentru a putea, de asemenea, să conducă în departamentul Anschober \". Purtătorul de cuvânt al sănătății SPÖ, Philip Kucher, a fost, de asemenea, uimit de acțiunile cancelarului.", "\"La jumătate de an după ce alte țări au avut, evident, mai mult succes în procurarea vaccinurilor, Sebastian Kurz joacă acum ofensatul, de parcă nu ar putea să nu-l împiedice\", a spus el într-o transmisie.", "Kurz caută noi țapi ispășitori în fiecare zi. Ultimele luni au arătat: „Ori de câte ori Sebastian Kurz arată cu degetul spre alții, de obicei el înșela ceva”, a spus Kucher.", "\"Austria nu are o problemă de livrare, ci o problemă de vaccinare, iar guvernul trebuie să o rezolve singur\", a declarat purtătorul de cuvânt al sănătății NEOS, Gerald Loacker: \"Nicio conferință de presă a detectivului cu grenade de fum nu va ajuta.\"", "Desigur, Kurz ar trebui să investigheze acuzațiile la nivel european la nivel european și să poarte discuții acolo. (APA, roșu, 13 martie 2021)" ]
}