{
  "id" : "N7hsp2Ay",
  "url" : "https://kurier.at/sport/motorsport/formel-1-wunder-grosjean-meldete-sich-aus-spital-ich-bin-okay/401113566",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:35:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Formel-1-Wunder Grosjean meldete sich aus Spital: \"Ich bin okay!\"",
  "articleTitleTranslated" : "Miracolul de Formula 1 Grosjean a raportat de la spital: \"Sunt bine!\"",
  "articleContent" : [ "Ohne Halo \"könnte ich jetzt nicht zu euch sprechen\", dankte der Franzose seinem \"Lebensretter\". Mit dicken Bandagen an beiden Händen hat sich Formel-1-Fahrer Romain Grosjean nach seinem Horror-Unfall am Sonntag in einer Videobotschaft an die Öffentlichkeit gewandt.", "\"Ich wollte nur sagen, ich bin okay. Na ja, annähernd okay\", meinte der Haas-Pilot darin. Der Franzose war beim Großen Preis von Bahrain in Sakhir aus seinem brennenden Auto gekrabbelt und hatte Verbrennungen davongetragen, sich aber nicht lebensbedrohlich verletzt.", "Er blieb die Nacht im Spital in Manama. Lebensretter Halo \"Ich war nicht für das Halo vor ein paar Jahren\", erinnerte der stellvertretende Chef der Fahrergewerkschaft (GPDA) daraufhin in dem Instagram-Video, \"aber es ist eine großartige Sache, und ohne es könnte ich jetzt nicht zu euch sprechen\".", "Der \"Halo\" wurde als Reaktion auf schwere Unfälle eingeführt, er soll die Fahrer vor herumfliegenden größeren Teilen schützen. ", "Der \"Halo\" muss der FIA zufolge dem Gewicht von zwei afrikanischen Elefanten (bei zwei männlichen Tieren rund zwölf Tonnen) und einem vollen Koffer standhalten, der mit 225 km/h abgefeuert wird.", "Grosjean überlebte wie durch ein Wunder © Bild: APA/AFP/POOL/BRYN LENNON Grosjean bedankte sich bei dem medizinischen Personal in dem Krankenhaus.", "\"Hoffentlich kann ich euch bald ein paar Nachrichten schreiben und euch sagen, wie es mir geht\", verabschiedete er sich und gestikulierte mit seinen bandagierten Fingern. Der Boss kommt Besuch bekommt er am Montag von Haas-Teamchef Günther Steiner.", "Dann sollen Grosjean auch die Verbände abgenommen werden. Er hat keine Brüche erlitten, aber Verbrennungen an beiden Handrücken. \"Er weiß noch nicht, wie sie aussehen\", erklärte Steiner zu den verletzten Händen des 34-Jährigen. ", "\"Ich werde unterstützen, was auch immer er tun will\", kündigte Steiner an. Über einen möglichen Ersatzfahrer für das kommende Wochenende, wo erneut in Sakhir gefahren wird, wollte der Südtiroler nicht spekulieren.", "\"Ich will erst mit Romain reden.\" Einen zweiten fahrtüchtigen Boliden wird das klamme Team rechtzeitig fertig bekommen. \"Wir haben genug Ersatzteile\", sagte Steiner. ", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Fără halo „Nu aș putea vorbi acum”, francezul i-a mulțumit „salvatorului” său. Cu bandaje groase pe ambele mâini, pilotul de Formula 1 Romain Grosjean s-a adresat publicului într-un mesaj video după accidentul său de groază de duminică.", "\"Voiam doar să spun că sunt în regulă. Ei bine, aproape în regulă\", a spus pilotul Haas. Francezul s-a târât din mașina sa în flăcări la Marele Premiu al Bahrainului din Sakhir și a fost ars, dar nu rănit grav.", "A stat noaptea în spitalul din Manama. Lifesaver Halo „Nu am fost pentru Halo acum câțiva ani”, a spus în videoclipul Instagram adjunctul sindicatului șoferului (GPDA), „dar este un lucru grozav și fără el nu aș putea vorbi cu tine acum” .", "„Halo” a fost introdus ca reacție la accidente grave, ar trebui să protejeze șoferul de părțile mai mari care zboară în jur.", "Potrivit FIA, „halo” trebuie să reziste la greutatea a doi elefanți africani (aproximativ douăsprezece tone pentru doi animale masculi) și a unei valize pline care se trage la 225 km / h.", "Grosjean a supraviețuit miraculos © Imagine: APA / AFP / POOL / BRYN LENNON Grosjean a mulțumit personalului medical de la spital.", "„Să sperăm că îți voi putea scrie câteva mesaje în curând și să-ți spun cum mă descurc”, și-a luat la revedere și a făcut semn cu degetele bandate. Șeful vine cu o vizită luni de la șeful echipei Haas, Günther Steiner.", "Apoi, bandajele trebuie îndepărtate și din Grosjean. Nu au existat fracturi, dar arsuri pe spatele ambelor mâini. „Nu știe încă cum arată”, a spus Steiner despre mâinile rănite ale tânărului de 34 de ani.", "„Voi susține orice vrea el să facă”, a anunțat Steiner. Tirolul de Sud nu a dorit să speculeze cu privire la un posibil șofer înlocuitor pentru weekendul care urmează, care va fi condus din nou în Sakhir.", "- Mai întâi vreau să vorbesc cu Romain. Echipa îngrozitoare va avea pregătită la timp o a doua mașină tehnică. \"Avem destule piese de schimb\", a spus Steiner.", "Mereu actualizat, oriunde, Acces sigur nerestricționat la tot conținutul digital KURIER: Plus conținut, ePaper, reviste online și multe altele. Încercați abonamentul digital KURIER acum." ]
}