{
  "id" : "n7Kfh1LP",
  "url" : "https://kurier.at/sport/fussball/fussball-wegen-corona-rapid-erstmals-seit-acht-jahren-mit-verlusten/401104422",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T13:39:48Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wegen Corona: Rapid erstmals seit acht Jahren mit Verlusten",
  "articleTitleTranslated" : "Din cauza Corona: Rapid pentru prima dată în opt ani cu pierderi",
  "articleContent" : [ "Laut dem neuen Geschäftsbericht schrieben die Hütteldorfer ein Minus von 199.107 Euro.  Der Umsatz betrug 42 Millionen Euro.  Dass Rapid erstmals nach acht Jahren einen Geschäftsbericht mit Verlust präsentieren wird, war nach dem Ausbruch der Corona-Krise im März klar.", "\"Bis zu sechs Millionen Euro kann der Schaden bis Saisonende betragen\", warnte Geschäftsführer Christoph Peschek damals.  Tatsächlich haben der Lockdown und die Geisterspiele den angepeilten Millionen-Gewinn aufgefressen, das Minus für das Geschäftsjahr (bis Juni 2020) fällt bei 42 Millionen Umsatz mit 199.000 Euro aber überschaubar aus.", "Dementsprechend erleichtert sind die Grünen über das blaue Auge.  \"Alle haben an einem Strang gezogen.  Nur der freiwillige Gehaltsverzicht der Profis und die Kurzarbeit der Mitarbeiter sowie der Verzicht von insgesamt 81 Prozent der Fans auf Rückzahlungen haben dieses außergewöhnliche Ergebnis möglich gemacht\", betont Zoran Barisic.", "Großer Schaden droht Aus dem nationalen Bewerb konnte ein Umsatz in Höhe von 31,5 Millionen Euro erwirtschaftet werden.  Relativ stabil seien zudem die Ergebnisse im Bereich Sponsoring und Hospitality, wo aus dem nationalen Bewerb rund 16,2 Millionen Euro umgesetzt werden konnte.", "Im Merchandising wurde auch durch den Verkauf von Mund-Nasen-Schutz-Masken im Rapid-Design ein Umsatz von 2,8 Millionen Euro erzielt.  Das Geschäftsfeld Ticketing ist den Geisterspielen geschuldet mit rund 3,8 Millionen Euro deutlich geringer als im Vorjahr ausgefallen. ", "Geholfen hat auch der Transferpoker des Sportchefs: 10,7 Millionen Euro Einnahmen stehen Ausgaben von 4,9 gegenüber - ergibt ein Plus von 5,8 Millionen.  Peschek warnt allerdings vor einem Rekordminus im derzeit laufenden Geschäftsjahr: \"Wenn uns Corona weiterhin so beschäftigt und keine Fans ins Stadion dürfen, droht ein Schaden von mehr als zehn Millionen.\"", "Der Sportligen-Fonds wird einen Teil davon ausgleichen, aber alleine bei den Heimspielen in der Europa League fallen insgesamt drei Millionen weg, die nicht ersetzt werden.", "Poker um Akademie Zum KURIER-Bericht über das Angebot von Milliardär Michael Tojner, Rapid das Nachwuchszentrum zu bauen und danach durch eine Schenkung zu übertragen, sagte Peschek: \"Wichtig ist, dass wir am Ende die beste Lösung wählen.", "Wir verhandeln auch mit anderen Interessenten.\"  Noch heuer sollen alle Verträge unterschrieben sein.  \"Ziel ist es, im Herbst 2021 die Akademie als 'Europa-League-Variante' zu eröffnen - mit der Möglichkeit, später auf eine 'Champions-League-Variante' auszubauen\", erklärt Peschek.", "Der von Tojner vorgelegte Vertrag wird noch im Detail geprüft, denn es gibt zwei weitere Angebote aus dem Immobilienbereich.  Da das Gebiet im Prater durch die Stadtplanung aufgewertet werden soll, könnte das Areal von Rapid (das Funktionsgebäude am Elektra-Platz wurde Wien Energie 2019 abgekauft) sogar noch weiter an Wert gewinnen.", "Ums Gewinnen geht es auch beim Wiedersehen mit Ried.  Beim Aufsteiger werden am Sonntag Fountas, Demir, Ritzmaier und Stojkovic in den Kader zurückkehren.  Lediglich Petrovic fehlt weiterhin krank – \"es ist aber nicht Corona\", sagt Barisic." ],
  "articleContentTranslated" : [ "Conform noului raport anual, Hütteldorfer a înregistrat o pierdere de 199.107 euro. Cifra de afaceri a fost de 42 de milioane de euro. După izbucnirea crizei Corona din martie, era clar că Rapid va prezenta un raport anual cu pierderi pentru prima dată în opt ani.", "„Daunele se pot ridica la până la șase milioane de euro până la sfârșitul sezonului”, a avertizat atunci directorul general Christoph Peschek. De fapt, blocarea și jocurile cu fantome au consumat profitul vizat de milioane, dar minusul pentru exercițiul financiar (până în iunie 2020) este gestionabil, cu vânzări de 42 de milioane de euro la 199.000 de euro.", "În consecință, verzii sunt ușurați de ochiul albastru. \"Toată lumea s-a unit. Doar renunțarea voluntară la salarii a profesioniștilor și munca pe termen scurt a angajaților, precum și renunțarea la un total de 81% dintre fani la rambursări au făcut posibil acest rezultat extraordinar\", subliniază Zoran Barisic.", "Mare pericol amenință Concurența națională a generat vânzări de 31,5 milioane de euro. Rezultatele în domeniul sponsorizării și ospitalității sunt, de asemenea, relativ stabile, unde aproximativ 16,2 milioane de euro au fost convertiți din competiția națională.", "În merchandising, vânzările de măști de protecție gură-nas în designul Rapid au generat vânzări de 2,8 milioane de euro. Zona de afaceri a biletelor se datorează jocurilor cu fantome cu aproximativ 3,8 milioane de euro, care a fost semnificativ mai mică decât în anul precedent.", "Pokerul de transfer al directorului sportiv a ajutat și el: venituri de 10,7 milioane de euro față de cheltuielile de 4,9 milioane - ceea ce reprezintă o creștere de 5,8 milioane. Cu toate acestea, Peschek avertizează cu privire la un deficit record în exercițiul financiar curent: \"Dacă Corona continuă să ne îngrijoreze și niciun fan nu este permis să intre pe stadion, există riscul de a face pagube de peste zece milioane\".", "Fondul ligii sportive va compensa o parte din acest lucru, dar jocurile de acasă din Europa League vor pierde în total trei milioane care nu vor fi înlocuite.", "Poker pentru academie În ceea ce privește raportul KURIER cu privire la oferta miliardarului Michael Tojner de a construi centrul de tineret și apoi să-l doneze către Rapid, Peschek a spus: „Este important să alegem cea mai bună soluție în cele din urmă.", "De asemenea, negociem cu alte părți interesate. „Toate contractele ar trebui semnate anul acesta.” Scopul este de a deschide academia ca „variantă Europa League” în toamna anului 2021 - cu opțiunea de a trece la o „variantă a Ligii Campionilor mai târziu „Să se extindă”, explică Peschek.", "Contractul prezentat de Tojner este încă examinat în detaliu, deoarece există alte două oferte din sectorul imobiliar. Deoarece zona din Prater urmează să fie modernizată prin planificare urbană, zona Rapid (clădirea funcțională de pe Elektra-Platz a fost cumpărată de la Wien Energie în 2019) ar putea chiar câștiga în valoare.", "Reuniunea cu Ried este și despre câștig. Fountas, Demir, Ritzmaier și Stojkovic se vor întoarce duminică la lotul echipei promovate. Doar Petrovic este încă bolnav - „dar nu este Corona”, spune Barisic." ]
}