{
  "id" : "N7lawYqn",
  "url" : "https://kurier.at/sport/offiziell-superstars-james-und-davis-bleiben-bei-nba-champion-los-angeles-lakers/401119059",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T08:01:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Offiziell: Superstars James und Davis bleiben bei NBA-Champ Lakers",
  "articleTitleTranslated" : "Oficial: Superstarurile James și Davis rămân cu NBA Champ Lakers",
  "articleContent" : [ "Die Los Angeles Lakers haben die Vertragsverlängerungen mit den Basketball-Stars LeBron James und Anthony Davis offiziell bekanntgegeben. Angaben zu den Laufzeiten machte der NBA-Meister am Donnerstag keine.", "US-Medien hatten zuvor berichtet, dass der 35-jährige James sich mit den Lakers auf eine Verlängerung um zwei Jahre geeinigt habe und damit insgesamt noch drei Jahre bis 2023 bleibe.", "Mit dem 27-jährigen Davis einigte man sich demnach auf einen Fünfjahresvertrag mit einem Gesamtvolumen von 190 Millionen US-Dollar. \"LeBron hat 2018 sein Vertrauen in die Lakers gesetzt.", "Nun ebnet diese Vertragsverlängerung den Weg für LeBron, um sein Vermächtnis bei den Lakers zu verfestigen\", wurde Manager Rob Pelinka in einer Mitteilung zitiert.", "Über Davis sagte er: \"Die Lakers-Fans können AD nun weiter dabei zusehen, wie er wächst und unser Franchise in den kommenden Jahren führen wird.\"" ],
  "articleContentTranslated" : [ "Los Angeles Lakers au anunțat oficial prelungirile contractului cu vedetele de baschet LeBron James și Anthony Davis. Campioana NBA nu a furnizat joi nicio informație despre orele de rulare.", "Mass-media americană a raportat anterior că James, în vârstă de 35 de ani, a convenit cu Lakers o prelungire de doi ani și, astfel, un total de trei ani până în 2023.", "Cu Davis, în vârstă de 27 de ani, au convenit asupra unui contract de cinci ani cu un volum total de 190 de milioane de dolari SUA. „LeBron și-a pus încrederea în Lakers în 2018.", "Acum, această prelungire a contractului îi deschide calea către LeBron pentru a-și consolida moștenirea cu Lakers \", a declarat managerul Rob Pelinka într-un comunicat.", "Despre Davis, a spus el, \"fanii Lakers pot continua să urmărească AD-ul pe măsură ce crește și conduce franciza noastră pentru anii următori\"." ]
}