{
  "id" : "N8gyOI3h",
  "url" : "https://kurier.at/kultur/gratis-eintritt-und-spezial-fuehrungen-am-frauentag-ins-museum/401210551",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T12:53:22Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/4805610/20201207-ABD0088-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gratis-Eintritt und Spezial-Führungen: Am Frauentag ins Museum",
  "articleTitleTranslated" : "Intrare gratuită și tururi speciale: la muzeu de Ziua Femeii",
  "articleContent" : [ "Das Kunst Haus Wien feiert den internationalen Weltfrauentag mit dem Fotoprojekt feminist, das am Montag auf den digitalen Kommunikationskanälen des Hauses veröffentlicht wird.", "\"Die porträtierten Feministen* stehen alle in loser oder enger Verbindung zum Haus und zeigen mit Ihrer Teilnahme, dass die Gleichstellung ein gesamtgesellschaftliches Ziel ist\", heißt es in der Ankündigung.", "Künstlerin Elsa Okazaki fotografierte dafür u.a. Fotograf Andreas Bitesnich, Autor Josef Haslinger, Wiens Tourismusdirektor Norbert Kettner, Künstler Erwin Wurm und Imker Thomas Zelenka.", "Von 14 bis 18 Uhr können sich Besucher*innen mit einem T-Shirt unter Einhaltung der Covid-19-Schutzmaßnahmen fotografieren lassen.", "Das Haus der Geschichte Österreich startet unter dem Motto \"Heimat großer Töchter\" einen Themenschwerpunkt und porträtiert auf www.hdgoe.at \"bekannte und weniger bekannte Frauen damals und heute, die vielfach Pionierinnen waren.", "\"Nicht nur in der Geschichte finden sich inspirierende Frauen: Sie sind mitten unter uns. Ob Oma oder Nachbarin, Businessfrau oder Mentorin - alle, die uns persönlich bewegen und beflügeln, wollen wir würdigen.", "Auf unserer digitalen Plattform und im Museum am Heldenplatz eröffnen wir einen nachhaltigen Platz für Heldinnen\", betont hdgö-Direktorin Monika Sommer. In einer laufend wachsenden Web-Ausstellung lädt das hdgö alle dazu ein, gemeinsam weitere inspirierende Frauen sichtbar zu machen.", "Unter #platzfürheldinnen können Fotos und Videos, die für eine inspirierende Frau stehen, mit einer kurzen Beschreibung hochgeladen werden. Im Künstlerhaus Wien will man gemeinsam mit The Golden Pixel Cooperative spannende Beiträge auf Instagram und Facebook posten.", "Die Österreichische Nationalbibliothek bietet am Frauentag um 17 Uhr eine kostenlose Online-Führung durch das Literaturmuseum an: \"Entdeckerinnen und Aufdeckerinnen. Ein Streifzug durch die Dauerausstellung\".", "Um 18 Uhr werden dann Autorinnen in der aktuellen Sonderausstellung \"Utopien und Apokalypsen. Die Erfindung der Zukunft in der Literatur\" in einem virtuellen Rundgang vorgestellt. Im Literaturmuseum gibt es bereits am Sonntag freien Eintritt für Frauen.", "Die Österreichische Mediathek bietet in der Onlineausstellung \"Frauenstimmen\" Archivaufnahmen österreichischer Schriftstellerinnen von Ingeborg Bachmann bis Elfriede Jelinek an." ],
  "articleContentTranslated" : [ "Kunst Haus Wien sărbătorește Ziua Internațională a Femeii cu proiectul foto feminist, care va fi publicat luni pe canalele digitale de comunicare ale casei.", "„Feministele portretizate * sunt toate legate în mod vag sau strâns de casă și arată cu participarea lor că egalitatea este un obiectiv pentru societate în ansamblu”, spune anunțul.", "Artistul Elsa Okazaki i-a fotografiat, printre alții, pe fotograful Andreas Bitesnich, autorul Josef Haslinger, directorul de turism din Viena Norbert Kettner, artistul Erwin Wurm și apicultorul Thomas Zelenka.", "De la 14:00 până la 18:00, vizitatorii se pot fotografia singuri cu un tricou în conformitate cu măsurile de protecție Covid-19.", "Casa Istoriei Austria lansează un accent tematic sub motto-ul „Casa marilor fiice” și descrie pe www.hdgoe.at „femei cunoscute și mai puțin cunoscute atunci și acum, dintre care multe erau pionieri.", "„Femeile inspiraționale nu se găsesc numai în istorie: sunt printre noi. Fie că sunt bunica sau vecina, femeia de afaceri sau mentorul - vrem să onorăm pe toți cei care se mișcă și ne inspiră personal.", "Pe platforma noastră digitală și în muzeul de pe Heldenplatz, deschidem un spațiu durabil pentru eroine \", subliniază directorul hdgö Monika Sommer. Într-o expoziție web în continuă creștere, hdgö invită pe toți să lucreze împreună pentru a face vizibile mai multe femei inspiratoare.", "Fotografiile și videoclipurile care reprezintă o femeie inspirată, cu o scurtă descriere, pot fi încărcate sub # platzfürheldinnen. La Künstlerhaus Wien, ei vor să posteze postări interesante pe Instagram și Facebook împreună cu Golden Pixel Cooperative.", "Biblioteca Națională a Austriei oferă un tur online gratuit al Muzeului Literaturii de Ziua Femeii de la ora 17: „Exploratoare de femei. O incursiune prin expoziția permanentă”.", "La ora 18, autorele de sex feminin vor fi prezentate într-un tur virtual al expoziției speciale actuale \"Utopii și apocalipsă. Invenția viitorului în literatură\". La Muzeul Literaturii există intrare gratuită pentru femei duminica.", "Mediathekul austriac oferă înregistrări de arhivă ale femeilor scriitoare austriece de la Ingeborg Bachmann la Elfriede Jelinek în expoziția online „Frauenstimmen”." ]
}