{
  "articleContent" : [ "75.000 Personen haben innerhalb eines Jahres an den Online-Deutschkursen des Österreichischen Integrationsfonds (ÖIF) teilgenommen. Das vermeldet Integrationsministerin Susanne Raab (ÖVP) und spricht von einem \"vollen Erfolg\".", "Die Kurse werden mehrmals täglich auf www.sprachportal.at kostenlos und frei zugänglich zur Verfügung gestellt.  Das Angebot wurde mit Beginn der Corona-Pandemie etabliert. Seitdem seien 1.000 Deutschkurs-Einheiten durchgeführt werden.", "Die meisten Teilnehmer kam aus dem Iran, Afghanistan, Syrien, Bosnien und Herzigowina sowie Serbien. Frauen hätten das Angebot besonders stark genutzt heißt es. Sieben von zehn Teilnehmern seien weiblich gewesen.", "Die Kurse sollen Sprach- und Hörverständnis fördern, aber auch Inhalte zu lebensnahen Themen wie Wohnen, Gesundheit oder Arbeitsmarkt vermitteln.", "\"Gerade die Coronakrise führt uns sehr deutlich vor Augen, wie wichtig gute Kenntnisse der Landessprache sind, um alle Maßnahmen zum Schutz vor Ansteckung auch lückenlos verstehen zu können\", meint Raab.", "Sprache sei der Schlüssel zur Integration: \"Nur wer gut Deutsch spricht, kann in Österreich in der Gesellschaft und auf dem Arbeitsmarkt Fuß fassen.\" Das Angebot wird jedenfalls weitergeführt." ],
  "articleContentTranslated" : [ "75.000 de persoane au participat la cursurile online de germană ale Fondului austriac de integrare (ÖIF) în decurs de un an. Ministrul integrării Susanne Raab (ÖVP) raportează acest lucru și vorbește despre un „succes complet”.", "Cursurile sunt puse la dispoziție de mai multe ori pe zi pe www.sprachportal.at gratuit și acces gratuit. Oferta a fost stabilită la începutul pandemiei de coroană. De atunci, s-au ținut 1.000 de cursuri de germană.", "Majoritatea participanților au venit din Iran, Afganistan, Siria, Bosnia și Herțigovina și Serbia. Se spune că femeile au folosit foarte bine oferta. Șapte din zece participanți erau femei.", "Cursurile ar trebui să promoveze limbajul și înțelegerea ascultării, dar să transmită și conținut pe teme din viața reală, cum ar fi viața, sănătatea sau piața muncii.", "„Criza coroanei, în special, ne arată foarte clar cât de important este să ai o bună cunoaștere a limbii naționale pentru a putea înțelege pe deplin toate măsurile de protecție împotriva infecțiilor”, spune Raab.", "Limba este cheia integrării: „Doar cei care vorbesc bine limba germană pot câștiga un punct de sprijin în Austria în societate și pe piața muncii”. În orice caz, oferta va fi continuată." ],
  "articleId" : "N8jmIcTO",
  "articleTitle" : "Raab: \"Nur wer gut Deutsch spricht, kann in Österreich Fuß fassen\"",
  "articleTitleTranslated" : "Raab: „Numai cei care vorbesc bine limba germană pot câștiga un punct de sprijin în Austria”",
  "author" : "Andreas Gstaltmeyr",
  "category" : "POLITICS",
  "id" : "N8jmIcTO",
  "imageCopyright" : "APA/HANS PUNZ",
  "imageUrl" : "https://image.kurier.at/images/original/5950287/46-175987909.jpg",
  "publishedOn" : "2021-04-03T04:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/politik/inland/raab-nur-wer-gut-deutsch-spricht-kann-in-oesterreich-fuss-fassen/401339751"
}