{
  "id" : "N8ubAnBG",
  "url" : "https://kurier.at/sport/fussball/juventus-dank-ronaldo-doppelpack-zurueck-auf-siegerstrasse/401197007",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T22:13:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958378/46-175958411.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Juventus dank Ronaldo-Doppelpack zurück auf Siegerstraße",
  "articleTitleTranslated" : "Juventus a revenit pe drumul câștigător datorită pachetului dublu Ronaldo",
  "articleContent" : [ "Juventus Turin ist nach drei sieglosen Pflichtspielen auf die Erfolgsstraße zurückgekehrt.", "Der italienische Fußball-Serienmeister setzte sich am Montagabend zum Abschluss der 23.  Runde zu Hause gegen Schlusslicht Crotone ohne Mühe 3:0 durch und liegt nun in der Serie-A-Tabelle mit 45 Punkten auf Rang drei.", "Acht Zähler fehlen der \"Alten Dame\" auf Leader Inter Mailand, der ein Spiel mehr ausgetragen hat. Herausragend war Cristiano Ronaldo mit einem Doppelpack. Alex Sandros Flanke landete beim zu freien Ronaldo, der keine Mühe hatte aus kurzer Distanz einzuköpfeln (38.).", "Wegen einer möglichen Abseitsstellung wurde der Treffer zwar gecheckt, er blieb jedoch bestehen. Es waren nun die Minuten des CR7, der kurze Zeit nach seinem ersten Treffer auf 2:0 stellte: Nach Ramseys Flanke schraubte er sich unnachahmlich in die Höhe und köpfelte wieder ein (45.+1).", "Der 36-jährige Portugiese hält nach 19 Ligapartien bei 18 Toren und übernahm damit die Führung in der Liga-Schützenliste von Inter-Stürmer Romelu Lukaku (17). Ronaldo zeigte zweimal seine enorme Sprungkraft und war jeweils per Kopf erfolgreich.", "Seine Pflichtspiel-Saisontormarke schraubte er auf 25.  Für den Schlusspunkt im Duell mit dem Aufsteiger sorgte Weston McKennie (66.)." ],
  "articleContentTranslated" : [ "Juventus Torino a revenit pe drumul succesului după trei jocuri competitive fără victorie.", "Campioana italiană de fotbal a câștigat a 23-a rundă acasă luni seară fără niciun efort împotriva grupării de jos Crotone cu 3-0 și este acum a treia în clasamentul Serie A cu 45 de puncte.", "„Bătrâna doamnă” este la opt puncte de liderul Inter Milano, care a mai jucat un joc. Cristiano Ronaldo a fost remarcabil cu un pachet dublu. Centrarea lui Alex Sandro a aterizat la prea liberul Ronaldo, care nu a avut probleme cu jocul din apropiere (38).", "Din cauza unei posibile poziții în offside, lovitura a fost verificată, dar a rămas. Acum erau minutele CR7, care la scurt timp după primul său gol a făcut 2-0: După centrarea lui Ramsey, s-a înșelat inimitabil și s-a îndreptat înapoi (45 + 1).", "Portughezul în vârstă de 36 de ani are după 19 meciuri de ligă cu 18 goluri și a preluat astfel conducerea în lista de trageri a ligii de la atacantul Inter Romelu Lukaku (17). Ronaldo și-a arătat capacitatea enormă de sărituri de două ori și a avut succes cu capul.", "Și-a învins marca de sezon competitiv la 25. Weston McKennie (66) a obținut punctul final în duel cu noua echipă promovată." ]
}