{
  "id" : "n8yOskWm",
  "url" : "https://kurier.at/politik/inland/eurofighter-verfahren-endgueltig-eingestellt/401094717",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eurofighter-Verfahren endgültig eingestellt",
  "articleTitleTranslated" : "Procedurile Eurofighter s-au întrerupt în cele din urmă",
  "articleContent" : [ "Der Versuch Österreichs, die viel gehassten Eurofighter mittels Betrugsanzeige auf juristischem Weg loszuwerden, ist nach dem Beschluss des Wiener Oberlandesgerichts endgültig gescheitert.", "Die Kampfflieger bleiben weiter im Einsatz, lediglich ein Verkauf an Indonesien als interessierter Nation bleibt Verteidigungsministerin Klaudia Tanner (ÖVP) als vage Hoffnung.", "Ganz eingestellt sind die gerichtlichen Ermittlungen um das einstige schwarz-blaue Prestigeprojekt aber nicht.  Im Folgenden eine Chronologie: 2000 Die schwarz-blaue Regierung beschließt die Anschaffung neuer Abfangjäger. 2002 Juli: Die Typen-Entscheidung endet überraschend mit einem Sieg der Eurofighter als Draken-Nachfolger.", "Kanzler Wolfgang Schüssel (ÖVP) beziffert die Kosten für 24 Jets mit 1,791 Mrd.  Euro.  August: Die Regierung beschließt wegen des Jahrhundert-Hochwassers eine Reduktion von 24 auf 18 Stück. 2003 Juli: Der Eurofighter-Vertrag wird unterzeichnet. 2006 Oktober: Der Nationalrat setzt mit den Stimmen von SPÖ, FPÖ und Grünen einen Untersuchungsausschuss zur Beschaffung der Flieger ein. 2007 Jänner: Die Regierungsverhandlungen enden mit SPÖ-ÖVP-Einigung.", "Das Thema Eurofighter bleibt im Regierungsprogramm ausgespart.  Der neue Verteidigungsminister Norbert Darabos (SPÖ) bekommt von Kanzler Alfred Gusenbauer (SPÖ) den Auftrag, mit EADS über Ausstieg oder Verbilligung zu verhandeln.", "April: Der für die Eurofighter-Einführung zuständige „Airchief“ Erich Wolf wird vorläufig vom Dienst suspendiert und angezeigt, nachdem eine 87.600-Euro-Zahlung des EADS-Lobbyisten Erhard Steininger an die Firma seiner Frau bekannt wurde.", "Rund vier Jahre später stellt die Staatsanwaltschaft Wien aber die Strafverfahren gegen den mittlerweile pensionierten Wolf, dessen Ehefrau, den Lobbyisten Steininger und das Ehepaar Rumpold ein.", "Juni: Darabos vermeldet einen Vergleich mit der Eurofighter GmbH, wonach die Stückzahl von 18 auf 15 reduziert wird. 2008 August: Ein Rechnungshof-Bericht relativiert von Darabos genannte Einsparungen durch den Vergleich und kritisiert Vorgänge bei der Verhandlungsführung. 2009 September: Der letzte der 15 Eurofighter landet am Fliegerhorst Hinterstoisser. 2011 Mai: Beginn erneuter Ermittlungen der Staatsanwaltschaft Wien. 2012 November: Einsetzung der Task Force Eurofighter-Vertrag im Verteidigungsministerium sowie der Task Force Gegengeschäfte im Wirtschaftsressort. 2014 Februar: Die Airbus Group, vormals EADS, schließt ihre interne Prüfung zu angeblichen Schmiergeldzahlungen im Zusammenhang mit dem Verkauf der Eurofighter an Österreich ab.", "Über den Inhalt des Berichts gibt es keine Information.  Laut Medienberichten soll eine britische Firma namens „City Chambers Limited“ in den Jahren 2003 bis 2009 rund acht Mio.", "Euro für Lobbying in Österreich kassiert haben. 2015 Das Wirtschaftsministerium folgt einem Urteil des Verwaltungsgerichtshofs und veröffentlicht alle Eurofighter-Gegengeschäfte. 2017 Februar: Veröffentlichung des Berichts der Task Force Eurofighter.", "Das Verteidigungsministerium unter Hans Peter Dokozil (SPÖ) erstattet Anzeige gegen Airbus.  Es geht um den Verdacht auf arglistige und betrügerische Täuschung unter anderem beim Kaufpreis der Jets.", "Die Republik Österreich schließt sich außerdem dem Strafverfahren als Privatbeteiligte an und verlangt Schadenersatz in Millionenhöhe.  März: Der Nationalrat setzt auf Verlangen von Freiheitlichen und Grünen einen neuen U-Ausschuss ein.", "Die Zeugenbefragungen fördern nur wenig Neues zutage, wegen der Neuwahl im Herbst kann der Ausschuss nicht alle Themen abarbeiten und wird im Juli beendet.  Juli: Verteidigungsminister Doskozil verkündet den Ausstieg aus dem Eurofighter ab 2020.", "Künftig soll es nur mehr eine statt zwei Jet-Flotten geben.  Eine Sonderkommission empfiehlt 15 einsitzige und drei doppelsitzige Überschallflugzeuge. 2018 Februar: Die Staatsanwaltschaft München stellt das jahrelange Schmiergeldverfahren gegen Airbus wegen des Eurofighter-Verkaufs an Österreich ein - gegen ein Bußgeld von 81 Mio.", "Euro.  Ermittlungen der Staatsanwaltschaft Wien wegen Betrugs, Bestechung, Geldwäscherei und Untreue laufen weiter.  März: Der dritte U-Ausschuss zum Kauf der Eurofighter wird eingesetzt.", "Das 440-seitige Abschlusspapier übt Kritik an Mitgliedern der schwarz-blauen Regierung unter Wolfgang Schüssel (ÖVP), aber auch an Flugzeughersteller EADS/Eurofighter.", "Der Nachweis individueller Bestechung wird aber nicht erbracht. 2019 Jänner: Die Eurofighter-Ermittlungen wandern von der bisher zuständigen Staatsanwaltschaft Wien zur Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA).", "März: In München werden in der Airbus-Korruptionsaffäre um den Verkauf von Eurofightern an Österreich zwei Beteiligte zu Bewährungsstrafen verurteilt.  Ein früherer Airbus-Manager und ein weiterer Beschuldigter fassten Freiheitsstrafen wegen schwerer Untreue und Beihilfe dazu aus.", "In sechs Fällen werden die Ermittlungen eingestellt, weil die Betroffenen in ähnlichem Zusammenhang bereits in Deutschland verurteilt wurden oder in Österreich im Visier der Strafverfolger sind.", "April: Die Eurofighter-Ermittlungen gegen den ehemaligen Finanzminister Karl-Heinz Grasser werden nach einem entsprechenden Antrag seines Anwaltes Manfred Ainedter eingestellt. 2020 Jänner: Im türkis-grünen Regierungsprogramm sucht man vergeblich konkrete Pläne zur Ausgestaltung der Luftraumüberwachung und der Zukunft der Eurofighter.", "Lediglich ein „Bekenntnis zur Luftraumüberwachung“ gibt es - sie soll durch eine „adäquate und kosteneffiziente Lösung“ erfolgen.  Februar: Airbus hat gegenüber den US-Behörden unlauteres Verhalten bei der Eurofighter-Anschaffung in Österreich gestanden.", "Verteidigungsministerin Klaudia Tanner (ÖVP) fordert Wiedergutmachung vom Jet-Hersteller.  Finanzprokuratur-Präsident und Kurzzeit-Innenminister Wolfgang Peschorn erwartet eine Anklage gegen Airbus auch in Österreich April: Das Straflandesgericht Wien stellt das Verfahren zu Doskozils Betrugsanzeige ein.", "Ermittlungen wegen des Verdachts auf Geldwäscherei, Untreue und Korruption sind aber nach wie vor am Laufen, betont die WKStA.  Juli: Verteidigungsministerin Tanner lässt die 50 Jahre alten Saab 105 des Bundesheeres ausfliegen und setzt damit vorerst bei der Luftraumüberwachung nur noch auf die Eurofighter, bis ein Vertragsausstieg möglich sei.", "Indonesion zeigt sich am Kauf der Flieger interessiert.  November: Die Hoffnungen, die Eurofighter auf juristischem Weg loszuwerden, lösen sich endgültig in Luft auf.", "Das Oberlandesgericht Wien weist die Beschwerden der WKStA und der Republik gegen die Einstellung des Ermittlungsverfahrens wegen des Verdachts des Betrugs bei der Beschaffung der Eurofighter im Jahr 2003 und beim sogenannten Vergleich im Jahr 2007 durch das Landesgericht für Strafsachen zurück.", "Andere Verfahrenskomplexe sind aber weiterhin offen, heißt es bei der WKStA." ],
  "articleContentTranslated" : [ "Încercarea Austriei de a scăpa de mult urâții Eurofighters prin intermediul unui raport de fraudă prin mijloace legale a eșuat în cele din urmă după decizia Curții Regionale Superioare din Viena.", "Avioanele de luptă sunt încă în uz, doar o vânzare către Indonezia ca națiune interesată rămâne o vagă speranță pentru ministrul Apărării Klaudia Tanner (ÖVP).", "Investigațiile judiciare asupra fostului proiect de prestigiu alb-negru nu sunt complet stabilite. Următoarea este o cronologie: 2000 Guvernul alb-negru decide să achiziționeze noi interceptori. Iulie 2002: Decizia de tip se încheie surprinzător cu o victorie a Eurofighter ca succesor al lui Draken.", "Cancelarul Wolfgang Schüssel (ÖVP) estimează costurile pentru 24 de avioane la 1.791 miliarde de euro. August: Din cauza inundațiilor secolului, guvernul decide să reducă numărul de la 24 la 18. 2003 iulie: Contractul Eurofighter este semnat. Octombrie 2006: Cu voturile SPÖ, FPÖ și Verzii, Consiliul Național înființează o comisie de anchetă pentru procurarea aeronavei. Ianuarie 2007: negocierile guvernamentale se încheie cu acordul SPÖ-ÖVP.", "Subiectul Eurofighter este lăsat în afara programului guvernamental. Noul ministru al Apărării Norbert Darabos (SPÖ) primește un ordin de la cancelarul Alfred Gusenbauer (SPÖ) de a negocia cu EADS o ieșire sau o reducere a prețului.", "Aprilie: „Șeful aerian” Erich Wolf responsabil cu introducerea Eurofighter este suspendat temporar din funcție și a raportat după ce a devenit cunoscut faptul că lobbyistul EADS Erhard Steininger a plătit soției sale 87.600 de euro.", "Aproximativ patru ani mai târziu, procurorul din Viena a renunțat la procedura penală împotriva lupului acum pensionar, a soției sale, a lobbyistului Steininger și a cuplului Rumpold.", "Iunie: Darabos raportează o comparație cu Eurofighter GmbH, conform căreia numărul este redus de la 18 la 15. August 2008: un raport al curții de audit relativizează economiile menționate de Darabos prin comparație și critică procesele în desfășurarea negocierilor. Septembrie 2009: Ultimul dintre cei 15 Eurofighters aterizează la baza aeriană Hinterstoisser. Mai 2011: Încep noi investigații ale Parchetului din Viena. 2012 noiembrie: Înființarea Grupului operativ pentru contracte Eurofighter în Ministerul Apărării și a Grupului operativ pentru contracorduri în cadrul Departamentului Economic. 2014 februarie: Grupul Airbus, fost EADS, își finalizează ancheta internă cu privire la presupuse plăți de facilitare în legătură cu vânzarea Eurofighters către Austria.", "Nu există informații despre conținutul raportului. Conform rapoartelor mass-media, o companie britanică numită „City Chambers Limited” va genera aproximativ opt milioane de euro în anii 2003-2009.", "Am strâns euro pentru lobby în Austria. 2015 Ministerul Afacerilor Economice urmează o hotărâre a Curții administrative și publică toate contracordurile Eurofighter. 2017 februarie: Publicarea raportului Grupului operativ Eurofighter.", "Ministerul Apărării sub conducerea lui Hans Peter Dokozil (SPÖ) a depus o plângere împotriva Airbus. Este vorba despre suspiciunea de înșelăciune frauduloasă și frauduloasă, printre altele, în prețul de achiziție al avioanelor.", "De asemenea, Republica Austria se alătură procesului penal ca parte privată și solicită despăgubiri în milioane. Martie: La cererea Partidului Libertății și a Verzilor, Consiliul Național înființează un nou Comitet U.", "Interviurile cu martori dezvăluie puține noutăți: din cauza noilor alegeri din toamnă, comisia nu se poate ocupa de toate problemele și se va încheia în iulie. Iulie: Ministrul apărării Doskozil anunță ieșirea din Eurofighter din 2020.", "În viitor, va exista doar una în loc de două flote cu jet. O comisie specială recomandă 15 avioane supersonice cu un singur loc și trei cu două locuri. 2018 februarie: Parchetul din München întrerupe procesul de mită îndelungat împotriva Airbus pentru vânzarea Eurofighter către Austria - contra unei amenzi de 81 de milioane de euro.", "Euro. Investigațiile din partea Parchetului Public din Viena privind frauda, luarea de mită, spălarea banilor și încălcarea încrederii continuă. Martie: Se înființează cel de-al treilea Comitet U care cumpără Eurofighters.", "Lucrarea finală de 440 de pagini critică membrii guvernului alb-negru sub conducerea Wolfgang Schüssel (ÖVP), dar și producătorul de aeronave EADS / Eurofighter.", "Cu toate acestea, nu este furnizată dovada mitei individuale. 2019 ianuarie: Investigațiile Eurofighter trec de la parchetul anterior responsabil din Viena la parchetul pentru afaceri și corupție (WKStA).", "Martie: La München, două părți implicate în scandalul de corupție Airbus în legătură cu vânzarea Eurofighters către Austria sunt condamnate la sentințe cu suspendare. Un fost manager Airbus și un alt acuzat au fost condamnați la închisoare pentru încălcarea gravă a încrederii și asistență și instigare.", "În șase cazuri, anchetele sunt întrerupte deoarece cei afectați au fost deja condamnați în Germania într-un context similar sau sunt vizați de procurorii din Austria.", "Aprilie: Investigațiile Eurofighter împotriva fostului ministru de finanțe Karl-Heinz Grasser sunt întrerupte după o cerere corespunzătoare a avocatului său Manfred Ainedter. Ianuarie 2020: În programul de guvernământ turcoaz-verde se caută în zadar planuri concrete pentru proiectarea supravegherii spațiului aerian și viitorul Eurofighters.", "Există doar un „angajament pentru supravegherea spațiului aerian” - acesta ar trebui implementat printr-o „soluție adecvată și rentabilă”. Februarie: Airbus a mărturisit autorităților americane că acționează nedrept la achiziționarea unui Eurofighter în Austria.", "Ministrul Apărării Klaudia Tanner (ÖVP) cere repararea producătorului de avioane. Președintele Procuraturii Financiare și ministrul de interne pe termen scurt Wolfgang Peschorn se așteaptă la o acuzare împotriva Airbus și în Austria.", "Investigațiile privind spălarea banilor suspectate, încălcarea încrederii și corupția sunt încă în curs, subliniază WKStA. Iulie: Ministrul apărării, Tanner, lasă Saab 105, în vârstă de 50 de ani, al forțelor armate să zboare și deocamdată se bazează doar pe Eurofighters pentru supravegherea aeriană până când este posibilă ieșirea contractului.", "Indonesion este interesată să cumpere avionul. Noiembrie: Speranțele de a scăpa de Eurofighters prin mijloace legale dispar definitiv în aer.", "Curtea Regională Superioară din Viena respinge plângerile WKStA și ale Republicii împotriva întreruperii anchetei privind suspiciunea de fraudă în achizițiile Eurofighters în 2003 și așa-numita soluționare în 2007 de către Curtea Regională pentru Probleme Penale.", "Alte complexe procedurale sunt încă deschise, potrivit WKStA." ]
}