{
  "id" : "N96RxUHj",
  "url" : "https://kurier.at/sport/fussball/fussball-liverpool-goalie-alisson-becker-trauert-um-ertrunkenen-vater/401199562",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T08:45:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963210/46-175517945.jpg",
  "imageCopyright" : "EPA/Jon Super / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vater von Liverpool-Goalie Alisson Becker ertrunken",
  "articleTitleTranslated" : "Tatăl portarului Liverpool Alisson Becker s-a înecat",
  "articleContent" : [ "Alisson Becker trauert um seinen Vater. Wie die brasilianischen Medien übereinstimmend berichten, ist José Agostinho Becker am Mittwochabend leblos in einem See in der Nähe des Familienanwesens in der Ortschaft Rincão do Inferno, im Süden Brasiliens, von Suchkräften gefunden worden.", "Es gebe keinen Verdacht auf Fremdeinwirkung, hieß es vonseiten der Behörden.  Der 57-Jährige soll ertrunken sein. ", "Medienberichtenzufolge hatte José Agostinho Becker einen starken Einfluss auf die Karriere seiner Kinder, ebenso wie sein Urgroßvater Oscar, der in seiner Stadt im Landesinneren von Rio Grande do Sul als Torhüter im Amateurfußball gedient hatte.", "Alisson Becker wechselte 2018 vom AS Rom zum FC Liverpool, mit dem er im Jahr darauf die Champions League gewann. In demselben Jahr wurde der 28-Jährige zum Welttorhüter gekürt. Sein jüngerer Bruder Muriel ist ebenfalls Goalie und hütet das Tor des brasilianischen Traditionsklubs Fluminense." ],
  "articleContentTranslated" : [ "Alisson Becker își plânge tatăl. După cum a raportat presa braziliană în unanimitate, José Agostinho Becker a fost găsit fără viață de căutători miercuri seară într-un lac lângă moșia familiei din satul Rincão do Inferno, în sudul Braziliei.", "Autoritățile au spus că nu există suspiciuni de interferență exterioară. Se spune că tânărul de 57 de ani s-a înecat.", "Potrivit informațiilor din presă, José Agostinho Becker a avut o influență puternică asupra carierei copiilor săi, la fel ca străbunicul său Oscar, care a servit ca portar în fotbalul amator în orașul său interior Rio Grande do Sul.", "Alisson Becker s-a mutat de la AS Roma la Liverpool în 2018, cu care a câștigat Liga Campionilor anul următor. În același an, tânărul de 28 de ani a fost numit portar mondial. Fratele său mai mic Muriel este, de asemenea, un portar și păzește scopul clubului tradițional brazilian Fluminense." ]
}