{
  "id" : "n9egZDdQ",
  "url" : "https://kurier.at/politik/inland/live-aus-dem-gerichtssaal-urteilsverkuendung-im-grasser-prozess/401119143",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T12:31:51Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grasser zu acht Jahren Haft verurteilt: \"Man wollte mich hängen sehen\"",
  "articleTitleTranslated" : "Grasser condamnat la opt ani de închisoare: „Au vrut să mă vadă spânzurat”",
  "articleContent" : [ "168 Tage wurde prozessiert, sieben Jahre ermittelt.  Am Freitag Vormittag endete der Monsterprozess gegen Ex-Finanzminister Karl-Heinz Grasser und andere schließlich mit einem Schuldspruch. 80 Minuten dauerte die Urteilsverkündung. ", "Der Schöffensenat verurteilte Grasser zu acht Jahren Freiheitsstrafe, den Zweitangeklagten Ex-FPÖ-Generalsekretär Walter Meischberger zu sieben Jahren, den Lobbyisten Peter Hochegger zu sechs Jahren. ", "Grasser habe seine politische Funktion missbraucht, gegen Vermögensinteressen verstoßen und seine aufertragenen Verpflichtungen nicht erfüllt, sagte Richterin Marion Hohenecker.", "Dass Grasser als Finanzminister eine der höchsten Positionen der Republik bekleidete, fiel beim Strafmaß besonders ins Gewicht. Das Urteil ist freilich noch nichts rechtskräftig.", "Die Schuldig-Gesprochenen haben über ihre Anwälte bereits angekündigt, Nichtigkeitsbeschwerde und Berufung gegen das Strafmaß einlegen zu wollen.  Für Grassers Anwälte sei \"glattes Fehlurteil\" gefällt worden. ", "Grasser selbst erklärte nach dem Urteil er sei \"traurig und schockiert\". Es habe nichts mit Fairness und Gerechtigkeit zu tun, der Schöffensenat habe die Punkte der Anklageschrift unkritisch übernommen.", "Er stelle sich die Frage, warum man daher überhaupt drei Jahre verhandelt hätte, erklärte Grasser. Auch seinen ursprünglichen Vorwurf, die Richterin sei befangen, wiederholte er.  ", "Die Urteilsbegründung Hohenecker hatte in der Urteilsbegründung erklärt, es bestehe \"kein Zweifel\", dass der Zuschlag bei der Vergabe der Bundeswohnungen an ein Konsortium aus Immofinanz und Raiffeisenbank OÖ \"pflichtwidrig\" erfolgt sei.", "Dies hätten zahlreiche Zeugenaussagen und Unterlagen belegt. \"Nur Grasser kommt als Informant in Frage\", erläuterte die Richterin zum entscheidenden Punkt, wer der Immofinanz verraten hat, wie viel der Mitbewerber CA Immo für die Buwog und andere Bundeswohnungen bieten werde.", "Es sei belegt, dass Grasser die Höhe der Finanzierungszusage für die CA Immo kannte, so die Richterin. Walter Meischberger hatte ausgesagt, er habe die Information vom mittlerweile verstorbenen Kärntner Landeshauptmann Jörg Haider bekommen.", "Doch das sei eine reine Schutzbehauptung, erläuterte die Richterin. Sie sei nur gewählt worden, weil Haider nicht mehr befragt werden könne.", "Wer redlich wirtschaftet, benötigt keine Konten in Liechtenstein Auch die drei ominösen Konten \"Karin\", \"Natalie\" und \"400.815\" erwähnte Hohenecker in ihrer Begründung. ", "Es handelt sich um eine verdeckte Provisionsvereinbarung vom Machthaber Grasser zu Lasten des Machtgebers Republik Österreich, wodurch diese geschädigt wurde\", so die Richterin zur Buwog-Provision von 9,6 Mio.", "Euro. Diese wurde über Umwege auf drei Konten in Liechtenstein transferiert. \"Wer redlich wirtschaftet, benötigt keine Konten in Liechtenstein\", sagte die Richterin.", "Dass Hochegger gleich zu Beginn des Prozesses ein Teilgeständnis abgelegt (und Grasser damit schwer belastet) hatte, legte ihm das Gericht nicht strafmildernd aus. Angesichts der \"erdrückenden Beweislast\" sei das eher Taktik gewesen, sagte die Richterin. ", "Unter anderem merkte Hohenecker an, dass der von der Staatsanwaltschaft vorgeworfene Tatplan zur illegalen Bereicherung auf Kosten der Republik durch drei Zeugenaussagen belegt sei. Es sei eine \"Infrastruktur zur Verschleierung\" geschaffen worden.", "Grassers Ausführungen zum \"Schwiegermuttergeld\", wonach er rund 500.000 Euro von der Mutter seiner Frau in bar erhalten habe, um damit sein Veranlagungstalent zu beweisen, seien \"abwegig und widerlegt\".", "Weiters sprach Hohenecker von einer \"umfangreichen Spurenverwischung\" mittels Scheinrechnungen und Scheinprojekten.", "Lesen Sie hier den Live-Ticker von der Urteilsverkündung im Detail Buwog-Prozess: Live von der Urteilsverkündung Heute, 12:32 PM | Elisabeth Hofer \"Man wollte mich hängen sehen\" \"Ich weiß, dass ich unschuldig bin\", sagt Grasser.", "Das Urteil sei auch ein politisches. \"Man wollte mich hängen sehen.\" Er werde bis zum Letzen für Gerechtigkeit kämpfen, sagt Grasser. Er vertraue auf Unabhängigkeit und Gerechtigkeit der Höchstgerichte. ", "Heute, 12:31 PM | Elisabeth Hofer Grasser gibt erstes Statement ab Grasser: \"Ich bin traurig, schockiert und erschrocken. \" Er könne die Begründung des Urteils nicht nachvollziehen, es entspreche nicht der Realität, insofern werde man mit allen Rechtsmittel gegen das Urteil vorgehen.", "Es stehe auch im Widerspruch zum Beweisverfahren der letzten drei Jahre und habe nichts mit Fairness und Gerechtigkeit zu tun. Der Schöffensenat habe die Punkte der Anklageschrift unkritisch übernommen \" Warum wurde dann drei Jahre verhandelt?\"", ", fragt Grasser. Es gebe nicht nur ein Argument, das gegen die Rechtsstaatlichkeit dieses Urteils spreche, sondern viele. Insofern werde es einer Überprüfung duch das Höchstgericht nicht standhalten. Auch Richterin Hohenecker sei befangen gewesen.", "Heute, 12:13 PM | Elisabeth Hofer Vorläufiges Ende Und damit, liebe LeserInnen und Leser, ich kann es kaum glauben, ist der Buwog-Prozess nun (vorerst) zu Ende. ", "Heute, 12:12 PM | Elisabeth Hofer \"Fehlurteil\" \"Es ist ein unfassbares Fehlurteil, bei welchem Meischberger im Zweifel schuldig gesprochen wurde.", "Wir werden die Fragen der Befangenheit der vorsitzenden Richterin und der Videoüberwachung der Verteidiger im Verhandlungssaal vor den EGMR (Europäischer Menschenrechtsgerichtshof; Anm.) bringen. Dieses Verfahren ist noch lange nicht beendet\", so Zarbl.", "Heute, 12:10 PM | Elisabeth Hofer Und Schluss Damit ist die Verhandlung geschlossen Heute, 12:10 PM | Elisabeth Hofer Nichtigkeitsbeschwerde Die Anwälte kündigen Nichtigkeitsbeschwerde und Berufung gegen die Strafe an. ", "Heute, 12:09 PM | Elisabeth Hofer Kein Verstoß gegen EMRK Zur länge des Verfahrens: Eine Prüfung zur Verhältnismäßigkeit der Verfahrensdauer sei vorgenommen worden. Das Ermittlungsverfahren habe \"tatsächlich sieben Jahre gedauert\", sagt Hohenecker.", "Es sei kein Verstoß gegen die Europäische Menschenrechtskonvention festgestellt worden. ", "Heute, 12:05 PM | Elisabeth Hofer Erschwerend Bei den Schuldsprüchen sei erschwerend gewesen, dass sich das Verbrechen über einen langen Tatzeitraum erstreckt habe, es sich um einen hohen Betrag handelte und Grasser ein hoher Vertreter der Republik war. ", "Heute, 12:03 PM | Elisabeth Hofer Strafmildernd Strafmildernd sei bei fast allen Angeklagten ein \"ordentlicher Lebenswandel, der Umstand, dass er die Tat schon vor längerer Zeit begangen und sich seither wohlverhalten hat\" gewesen.", "Heute, 12:01 PM | Elisabeth Hofer Begründung des Strafmaßes Hocheggers Geständnis habe nicht zur Strafmilderung beigetragen, sagt Hohenecker. Das sei eine \"taktische Einlassung\" gewesen, da die Beweislast bereits zu Prozessbeginn erdrückend war.", "Heute, 11:44 AM | Elisabeth Hofer Geschenkannahme Wir sind bei der Urteilsbegründung für die \"Geschenkannahme\". Grasser habe parteilich für das Österreich Konsortium gehandelt und dafür kassiert, sagt Hohenecker sinngemäß.", "Heute, 11:36 AM | Elisabeth Hofer Wieder online Verzeihen Sie bitte die kurze Ticker-Pause, das WLAN hat gestreikt. ", "In der Zwischenzeit ist es im Wesentlichen auch darum gegangen, wie die Verbindung zwischen Grasser und Plech vertuscht hätte werden sollen, unter anderem in Meischbergers Tagebuch sei eine Verbindung der beiden aber deutlich geworden. ", "Heute, 11:36 AM | Elisabeth Hofer Fünf Freisprüche in Causa Terminal Tower Im Terminal Tower Verfahren gibt es auch fünf Freisprüche von \"kleinen Angeklagten\", die der KURIER schon bisher nicht namentlich genannt hatte.", "Heute, 11:12 AM | Elisabeth Hofer Haider nicht der Informant Die Behauptung Meischbergers, Jörg Haider sei der Informant gewesen, glaubt der Senat nicht. Es handle sich um eine Schutzbehauptung, da Haider verstorben und nicht mehr befragt werden konnte. ", "Heute, 11:11 AM | Elisabeth Hofer Entscheidend: Nur Grasser käme als Informant Meischberges in Frage, das gehe vor allem aus den Notizen von Heinrich Traumüller hervor.", "Beim berühmten Treffen im Gelben Salon des Finanzministeriums sei dem Betrag das erste Mail seine Bedeutung zugewiesen worden, ein anderes Leck sei ausgeschlossen.", "\"Es handelt sich um eine verdeckte Provisionsvereinbarung vom Machthaber Grasser zu Lasten des Machtgebers Republik Österreich, wodurch diese geschädigt wurde\", sagt die Richterin zur Buwog-Provision von 9,6 Mio.", "Euro. Diese wurde über Umwege auf drei Konten in Liechtenstein transferiert. \"Wer redlich wirtschaftet, benötigt keine Konten in Liechtenstein\", sagte die Richterin.", "Heute, 11:08 AM | Elisabeth Hofer Das \"Schwiegermuttegeld\" Es sei unter anderem durch Zeugenanlagen bewiesen worden, dass das Geld nicht von Grassers Schwiegermutter Marina Giori Lhota stamme, sagt Hohenecker.", "Es habe Grasser gehört. Ein Teil der Buwog-Provision und jene aus der Causa Terminal Tower sei auf das Konto überwiesen worden. Das sei \"unstrittig\". Das Konto sei zur Einnahme des Bestechungsgeldes bereitgehalten worden.", "Heute, 10:57 AM | Elisabeth Hofer Grassers Anwalt kündigt Berufung an Die APA berichtet: Noch während der Urteilsbegründung schrieb sein Anwalt Manfred Ainedter in einer Aussendung, der Urteilsspruch sei ein \"glattes Fehlurteil, alle Rechtsmittel werden erhoben\".", "Das Urteil werde \"selbstverständlich mit Nichtigkeitsbeschwerde und Berufung an den OGH bekämpft\".", "Aus Sicht Ainedters hat der Schöffensenat \"dem enormen Verurteilungsdruck der in der zweiten Republik einmaligen medialen Vorverurteilung durch zigtausende negative Medienberichte nicht standgehalten und Karl-Heinz Grasser zu Unrecht verurteilt\".", "Ainedter will nun auch den am Beginn des Verfahrens geäußerten Verdacht auf Befangenheit von Richterin Marion Hohenecker vor den Verfassungsgerichtshof (VfGH) bringen. Heute, 10:57 AM | Elisabeth Hofer Die Zuordnung der Konten Das Konto Karin könne Plech zugeordnet werden.", "Er habe es eröffnet und die Transaktionen veranlasst. Auch Bargeldauszahlungen seien nur an ihn erfolgt.  Das Konto Natalie sei eindeutig Walter Meischberger zuzuordnen, das Konto 400.815 habe Grasser gehört. ", "Heute, 10:56 AM | Karl Oberascher Heute, 10:55 AM | Elisabeth Hofer Skizze auf Serviette zweitrangig Peter Hochegger war bestens vernetzt und pflegte auch geschäftliche Kontakte zu Plech und Meischberger.", "Der Umstand, dass die Realität mit der angeblichen Tatplanskizze übereinstimmt, spreche für die Existenz der Skizze, ob es sie tatsächlich gegeben habe, sei aber zweitrangig.  Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Procesat 168 zile, determinat șapte ani. Vineri dimineață, procesul monstru împotriva fostului ministru de finanțe Karl-Heinz Grasser și alții s-a încheiat în cele din urmă cu un verdict de vinovăție. Verdictul a fost anunțat în 80 de minute.", "Juriul l-a condamnat pe Grasser la opt ani de închisoare, cel de-al doilea acuzat pe fostul secretar general al FPÖ Walter Meischberger la șapte ani, iar lobbyistul Peter Hochegger la șase ani.", "Judecătorul Marion Hohenecker a spus că Grasser a abuzat de funcția sa politică, a încălcat interesele de proprietate și nu și-a îndeplinit obligațiile.", "Faptul că Grasser a ocupat una dintre cele mai înalte funcții din republică ca ministru de finanțe a fost deosebit de semnificativ în ceea ce privește sentința. Desigur, judecata nu este încă definitivă.", "Cei găsiți vinovați au anunțat deja prin intermediul avocaților lor că vor să depună o plângere de anulare și să facă apel împotriva sentinței. Pentru avocații lui Grasser s-a făcut „o judecată greșită”.", "După verdict, Grasser însuși a spus că este „trist și șocat”. Nu are nicio legătură cu corectitudinea și justiția, juriul acceptase punctele acuzării în mod necritic.", "Se întreba de ce negociau deloc trei ani, a explicat Grasser. El și-a repetat acuzația inițială că judecătorul este părtinitor.", "Motivele hotărârii Hohenecker afirmase în motivele hotărârii că nu există „nici o îndoială” că atribuirea atribuirii apartamentelor federale unui consorțiu de Immofinanz și Raiffeisenbank Oberösterreich era „contrară obligației”.", "Numeroase mărturii și documente au dovedit acest lucru. \"Numai Grasser intră în discuție ca informator\", a spus judecătorul cu privire la punctul crucial al celui care i-a dezvăluit lui Immofinanz cât de mult va oferi concurentul CA Immo pentru Buwog și alte apartamente federale.", "S-a dovedit că Grasser știa valoarea angajamentului de finanțare pentru CA Immo, a declarat judecătorul. Walter Meischberger mărturisise că primise informațiile de la guvernatorul din Carintia Jörg Haider, care a murit de atunci.", "Dar aceasta a fost o cerere pur protectoare, a explicat judecătorul. A fost aleasă doar pentru că Haider nu mai putea fi pusă la îndoială.", "Cei care își desfășoară activitatea în mod onest nu au nevoie de conturi în Liechtenstein. Hohenecker a menționat și cele trei conturi de rău augur „Karin”, „Natalie” și „400.815” în explicația sa.", "Este un acord de comisioane ascunse din partea conducătorului Grasser în detrimentul conducătorilor Republicii Austria, care le-a deteriorat ”, a declarat judecătorul în comisia Buwog de 9,6 milioane.", "Euro. Aceasta a fost transferată indirect în trei conturi din Liechtenstein. „Cei care fac afaceri în mod onest nu au nevoie de conturi în Liechtenstein”, a spus judecătorul.", "Faptul că Hochegger a făcut o mărturisire parțială chiar la începutul procesului (și l-a incriminat serios pe Grasser cu acesta) nu a fost interpretat de instanță pentru a atenua pedeapsa. Având în vedere „povara copleșitoare a dovezilor”, care era mai mult o tactică, a spus judecătorul.", "Printre altele, Hohenecker a menționat că presupusul plan al urmăririi penale de îmbogățire ilegală în detrimentul Republicii a fost confirmat de trei declarații ale martorilor. S-a creat o „infrastructură pentru ascundere”.", "Comentariile lui Grasser despre „banii soacrei”, potrivit cărora primise în jur de 500.000 de euro în numerar de la mama soției sale pentru a-și demonstra talentul de dispoziție, au fost „absurde și infirmate”.", "Mai mult, Hohenecker a vorbit despre o „acoperire extinsă a pistelor” prin intermediul unor calcule false și a unor proiecte false.", "Citiți bifatorul live al verdictului aici în detaliu Proces Buwog: Live din verdict Astăzi, 12:32 PM | Elisabeth Hofer „Au vrut să mă vadă spânzurat” „Știu că sunt inocentă”, spune Grasser.", "Judecata este, de asemenea, una politică. „Au vrut să mă vadă atârnând”. El va lupta pentru dreptate până la ultimul, spune Grasser. El are încredere în independența și dreptatea celor mai înalte instanțe.", "Astăzi, 12:31 PM | Elisabeth Hofer Grasser face prima declarație Grasser: „Sunt tristă, șocată și speriată.” El nu a putut înțelege raționamentul hotărârii, nu corespunde realității, așa că toate căile de atac vor fi luate împotriva hotărârii.", "De asemenea, contrazice procesul de evidență din ultimii trei ani și nu are nimic de-a face cu corectitudinea și dreptatea. Juriul a acceptat punctele acuzării în mod necritic: „De ce au fost negocierile atunci trei ani?”", "întreabă Grasser. Nu există doar un argument care vorbește împotriva statului de drept în această judecată, ci multe. În acest sens, nu va rezista la o revizuire de către cea mai înaltă instanță. Judecătorul Hohenecker era, de asemenea, părtinitor.", "Astăzi, 12:13 PM | Elisabeth Hofer Sfârșit preliminar Și cu asta, dragi cititori, cu greu îmi vine să cred, procesul Buwog este acum (deocamdată) încheiat.", "Astăzi, 12:12 PM | Elisabeth Hofer „Judecată greșită” „Este o judecată greșită incredibilă, în care Meischberger a fost găsit vinovat la îndoială.", "Vom aduce întrebările privind prejudecățile judecătorului președinte și supravegherea video a apărătorilor în sala de judecată în fața CEDO (Curtea Europeană a Drepturilor Omului; notă). Acest proces este departe de a fi terminat \", a spus Zarbl.", "Astăzi, 12:10 PM | Elisabeth Hofer și End That închide negocierea Astăzi, 12:10 PM | Plângere de anulare Elisabeth Hofer Avocații anunță o plângere de anulare și fac apel împotriva pedepsei.", "Astăzi, 12:09 PM | Elisabeth Hofer Nicio încălcare a CEDO În ceea ce privește durata procedurii: a fost efectuată o examinare a proporționalității duratei procedurii. Ancheta „a durat de fapt șapte ani”, spune Hohenecker.", "Nu s-a constatat nicio încălcare a Convenției europene a drepturilor omului.", "Astăzi, 12:05 PM | Elisabeth Hofer Agravarea Verdictele de vinovăție au fost agravate de faptul că infracțiunea se întinsese pe o perioadă lungă de infracțiuni, suma implicată era mare și Grasser era un înalt reprezentant al republicii.", "Astăzi, 12:03 PM | Elisabeth Hofer atenuează pedeapsa atenuează pedeapsa pentru aproape toți inculpații un „mod de viață adecvat, faptul că el a comis fapta cu mult timp în urmă și de atunci s-a comportat bine”.", "Astăzi, 12:01 PM | Motivul pentru care Elisabeth Hofer a condamnat confesiunea lui Hochegger nu a ajutat la reducerea pedepsei, spune Hohenecker. Aceasta a fost o „admitere tactică”, deoarece sarcina probei a fost copleșitoare la începutul procesului.", "Astăzi, 11:44 AM | Elisabeth Hofer Acceptarea cadourilor Suntem în favoarea „acceptării cadourilor” cu motivele judecății. Grasser a acționat parțial pentru consorțiul din Austria și a încasat pentru el, spune Hohenecker într-un mod similar.", "Astăzi, 11:36 AM | Elisabeth Hofer Online din nou. Vă rog să vă scuzați scurta pauză în ticker, WiFi a intrat în grevă.", "Între timp, în esență a fost vorba despre cum ar fi trebuit acoperită legătura dintre Grasser și Plech, dar o legătură între cele două a devenit clară în jurnalul lui Meischberger, printre altele.", "Astăzi, 11:36 AM | Elisabeth Hofer Cinci achitări în dosarul Terminal Tower În procedurile Terminal Tower există și cinci achitări ale „inculpaților minori” pe care KURIER nu îi numise încă pe nume.", "Astăzi, 11:12 AM | Elisabeth Hofer Haider nu informatorul Senatul nu crede că afirmația lui Meischberger conform căreia Jörg Haider era informatorul. A fost o cerere de protecție, deoarece Haider a murit și nu a mai putut fi pus la îndoială.", "Astăzi, 11:11 AM | Elisabeth Hofer Decisiv: doar Grasser ar putea fi considerat un informator pentru Meischberg, acest lucru este evident în principal din notele lui Heinrich Traumüller.", "La celebra întâlnire din Salonul Galben al Ministerului Finanțelor, sumei i s-a atribuit semnificația în primul e-mail, iar o altă scurgere a fost exclusă.", "„Este un acord secret al comisiei din partea conducătorului Grasser în detrimentul conducătorilor Republicii Austria, prin care acest lucru a fost deteriorat”, spune judecătorul comisiei Buwog de 9,6 milioane.", "Euro. Aceasta a fost transferată indirect în trei conturi din Liechtenstein. „Cei care fac afaceri în mod onest nu au nevoie de conturi în Liechtenstein”, a spus judecătorul.", "Astăzi, 11:08 AM | Elisabeth Hofer „Banii soacrei” S-a dovedit, printre altele, prin mărturii că banii nu provin de la soacra lui Grasser, Marina Giori Lhota, spune Hohenecker.", "Grasser a auzit-o. O parte a comisiei Buwog și cea din cazul Terminal Tower au fost transferate în cont. Asta este „incontestabil”. Contul a fost ținut gata pentru luarea mitei.", "Astăzi, 10:57 AM | Avocatul Elisabeth Hofer Grasser anunță apelul. APA raportează: În timp ce verdictul era încă pronunțat, avocatul său Manfred Ainedter a scris într-o emisiune că verdictul a fost o „judecată greșită flagrant, toate căile de atac vor fi ridicate”.", "Hotărârea „va fi, desigur, combătută cu o plângere în anulare și cu recurs la Curtea Supremă”.", "Din punctul de vedere al lui Ainedter, Schöffensenat „nu a rezistat presiunii enorme pentru a condamna prejudecățile mediatice, care au fost unice în a doua republică, cu mii de rapoarte negative din presă și l-au condamnat în mod greșit pe Karl-Heinz Grasser”.", "Ainedter dorește acum să aducă și suspiciunea de părtinire a judecătorului Marion Hohenecker exprimată la începutul procedurii în fața Curții Constituționale (VfGH). Astăzi, 10:57 AM | Elisabeth Hofer Alocarea conturilor Contul Karin ar putea fi alocat Plech.", "El l-a deschis și a inițiat tranzacțiile. Plățile în numerar i-au fost făcute doar lui. Contul Natalie poate fi atribuit în mod clar lui Walter Meischberger, contul 400.815 aparținând lui Grasser.", "Astăzi, 10:56 AM | Karl Oberascher Astăzi, 10:55 AM | Elisabeth Hofer Schiță pe șervețel este secundară Peter Hochegger a fost bine conectat și a menținut, de asemenea, contacte de afaceri cu Plech și Meischberger.", "Faptul că realitatea coincide cu presupusa schiță a planului de criminalitate vorbește despre existența schiței, indiferent dacă a existat de fapt, dar este secundară. Mai multe intrări liveblog" ]
}