{
  "id" : "N9zQl7VW",
  "url" : "https://www.diepresse.com/5953612/Tirol_Innsbrucks-FPOeVize-Lassenberger-bleibt-im-Amt-Koalition-zu-Ende?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T19:09:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/4/c/5953612/7368A05E-24C5-479C-8CD8-2FD5B1739C7E_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Innsbrucks FPÖ-Vize Lassenberger bleibt im Amt, Koalition zu Ende",
  "articleTitleTranslated" : "Deputatul FPÖ de la Innsbruck, Lassenberger, rămâne în funcție, coaliția ajunge la sfârșit",
  "articleContent" : [ "Bürgermeister Georg Willi erklärt die Viererkoalition in Innsbruck für beendet und ruft das von ihm angekündigte \"freie Spiel der Kräfte\" aus. Der Abwahlantrag von FPÖ-Vize Lassenberger platzte.", "Die Innsbrucker Viererkoalition aus Grünen, ÖVP, Für Innsbruck (FI) und SPÖ ist am Donnerstagabend von Grünen-Bürgermeister Georg Willi für beendet und das von ihm angekündigte \"freie Spiel der Kräfte\" ausgerufen worden.", "Zuvor war ein von den Grünen eingebrachter Abwahlantrag gegen FPÖ-Vizebürgermeister Markus Lassenberger nicht zur Abstimmung gekommen, weil außer den Grünen und zwei SPÖ-Mandataren alle den Saal verließen.", "Lassenberger wird damit weiter erster Stellvertreter des grünen Bürgermeisters Willi sein. Die Koalition sei damit beendet, erklärte Willi. Nun beginne das freie Spiel der Kräfte im Gemeinderat, wie lange dies anhalten könne, wisse er nicht.", "Sollten alle bereit sein, konstruktiv zusammenzuarbeiten um große Projekte umzusetzen, könne es funktionieren. Wenn nicht, müsse man wohl zur Wahl schreiten. Dies werde die Zeit zeigen. Die Stadtregierung bleibt naturgemäß im Amt.", "Willi bezeichnete im Anschluss gegenüber Journalisten das nunmehrige freie Spiel der Kräfte optimistisch als einen \"Arbeitsmodus, der mehr Spannung und neue Freiheiten bringt\", von Koalitionsverträgen halte er mittlerweile nicht mehr so viel.", "Er war überzeugt, dass auch die anderen Parteien motiviert weiterarbeiten wollen. 28 von 40 Mandatare hatten noch während der Debatte den Raum verlassen. Willi nannte dies ein \"Armutszeugnis\". \"Politiker sind gewählt um zu entscheiden: Ja oder Nein\", sagte er.", "Jene Politiker, die den Raum verließen, \"kommen dieser simplen Aufgabe nicht nach\", kritisierte er. Er begründete seine Ablehnung Lassenbergers unter anderem mit dem \"Menschenbild\" der FPÖ und des freiheitlichen Vizebürgermeisters.", "Seinen Koalitionskollegen warf er erneut vor, mit der Wahl Lassenbergers Ende Jänner die Beendigung der Koalition gewollt zu haben.", "Seiner Ansicht nach wollen ÖVP und FI ihn selbst als Stadtchef loswerden: \"Dann stellt halt einen Abwahlantrag gegen den Bürgermeister\", sagte er zu den Ex-Koalitionspartnern.", "Koalitions- wie auch Oppositionsparteien hatten zuvor in der Debatte die parteiideologische Motivation des Grünen-Antrages kritisiert und damit ihre Enthaltung begründet. Die ÖVP, die als erste Partei demonstrativ aus dem Plenarsaal auszog, hatte noch gehofft, dass Willi den Antrag zurückzieht.", "Klubobmann Christoph Appler bemängelte einmal mehr den Kommunikationsstil der Grünen: \"Ultimaten und das reine Kommunizieren über die Presse sind der falsche Weg\", polterte er. FI-Klubobmann Lukas Krackl meinte, dass es \"an Führung und Zusammenhalt\" fehle.", "Trotzdem war er der Meinung: \"Es ist noch nicht zu spät\". \"Löst euch von euren Strategen in den Hinterzimmern, da kommt so viel Gift rein\", sagte er in Richtung der grünen Fraktion. \"Kann man nicht auf Augenhöhe miteinander zusammenarbeiten?\"", ", fragte er noch. Die SPÖ zeigte sich indes gespalten. Während Klubobmann Helmut Buchacher und Gemeinderätin Irene Heisz ebenfalls die Abwahl boykottierten und den Raum verließen, wollten Stadtparteiobmann Benjamin Plach und Stadträtin Elisabeth Mayr gegen Lassenberger stimmen.", "Für Buchacher, der sich schon zuvor für einen Austritt aus der Koalition ausgesprochen hatte, zeugte der Grünen-Antrag von einer \"antidemokratischen Haltung der Befürworter\".", "Für ihn war der FPÖ-Abwahlantrag gegen FI-Vizebürgermeisterin Oppitz-Plörer vor über einem Jahr, den die Grünen unterstützt hatten, der \"Gipfel der Heuchelei\". \"Ihr habt euch nicht geschämt, euch der FPÖ dienlich zu machen\" - dies sei \"scheinheilig und widerlich\" gewesen.", "\"Ich brauche eure Moralappelle nicht\", stellte er für sich fest. Plach wiederum sah in dem Lassenberger-Abwahlantrag keinen \"demokratischen Sündenfall\". \"Eine demokratische Mehrheit hat ihn ermöglicht, kann ihn also auch abwählen\", meinte er.", "Über seine Koalitionspartner hatte er indes auch eine feste Meinung. In Richtung der Grünen sagte er: \"Ihr könnt es einfach nicht\", zu ÖVP und FI wiederum: \"Ihr wollt es einfach nicht\".", "Für FPÖ-Stadtparteiobmann Rudi Federspiel stand fest, wer an der Misere Schuld hat: \"Der Sprengmeister bist du\", sagte er zu Willi. \"Wie viele Leute sind denn noch da?\" , fragte er in den zu dem Zeitpunkt noch halbvollen Raum.", "Klubobfrau Andrea Dengg zweifelte ebenfalls das Demokratieverständnis von Willi an: \"Du versuchst deine Ideologie über die Demokratie zu stülpen - ein gefährliches Gedankengut\", urteilte sie.", "Obwohl die FPÖ für NEOS-Gemeinderätin Julia Seidl in der Regierung \"nichts verloren\" habe, wollte auch ihre Fraktion nicht abstimmen. Die weiteren Kleinparteien Gerechtes Innsbruck, Liste Fritz und ALI hielten es ebenso.", "Dem nunmehrigen Koalitions-Aus und Vizebürgermeister-Abwahlantrag gingen bereits zwei weitere voraus.", "Im Oktober 2019 wurde Ex-Bürgermeisterin Christine Oppitz-Plörer (FI) als Vizebürgermeisterin wegen Mehrkosten rund um den Bau der Patscherkofelbahns aufgrund eines FPÖ-Antrages mit Unterstützung der Grünen abgewählt.", "Ein Jahr später, im Dezember 2020, wurde Uschi Schwarzl (Grüne) als erste Stellvertreterin des Bürgermeisters abserviert.", "Lassenberger wurde daraufhin mit den Stimmen der Koalitionspartner ÖVP und FI in geheimer Wahl gewählt, obwohl mit Elisabeth Mayr (SPÖ) eine Kandidatin der Koalition zur Wahl stand." ],
  "articleContentTranslated" : [ "Primarul Georg Willi declară că s-a încheiat coaliția celor patru din Innsbruck și proclamă „jocul liber de forțe” pe care l-a anunțat. Cererea de vot din FPÖ Vice Lassenberger a izbucnit.", "Coaliția cu patru partide a Verzilor din Innsbruck, ÖVP, Für Innsbruck (FI) și SPÖ a fost încheiată joi seară de primarul verde Georg Willi pentru și „jocul liber de forțe” anunțat de acesta a fost proclamat.", "Anterior, un vot împotriva viceprimarului FPÖ, Markus Lassenberger, înaintat de Verzi, nu a fost supus votului, deoarece toți, cu excepția Verzilor și doi mandatari SPÖ, au părăsit sala.", "Lassenberger va continua să fie primul deputat al primarului verde Willi. Acest lucru a pus capăt coaliției, a explicat Willi. Acum începe jocul liber al forțelor în consiliu, el nu știe cât ar putea dura acest lucru.", "Dacă toată lumea este dispusă să lucreze împreună în mod constructiv pentru a implementa proiecte mari, ar putea funcționa. Dacă nu, ar trebui să mergi la vot. Timpul va spune. Guvernul orașului rămâne în mod firesc în funcție.", "Ulterior, Willi s-a referit optimist la jurnaliști că jocul liber al forțelor este acum un „mod de lucru care aduce mai multă tensiune și noi libertăți”; el nu mai crede că o mare parte din acordurile de coaliție.", "El a fost convins că și celelalte părți doresc să continue să lucreze într-un mod motivat. 28 din 40 de mandatari au părăsit sala în timpul dezbaterii. Willi a numit acest lucru „un certificat slab”. „Politicienii sunt aleși să decidă: da sau nu”, a spus el.", "Acei politicieni care au părăsit sala „nu fac această sarcină simplă”, a criticat el. El și-a justificat respingerea față de Lassenberger, printre altele, cu „imaginea omului” a FPÖ și a viceprimarului liberal.", "El și-a acuzat din nou colegii de coaliție că vor să pună capăt coaliției cu alegerile lui Lassenberger la sfârșitul lunii ianuarie.", "În opinia sa, ÖVP și FI vor să scape de el însuși ca șef al orașului: „Atunci puneți-l pe primar în mișcare”, le-a spus el foștilor parteneri de coaliție.", "Partidele de coaliție și de opoziție au criticat anterior motivația ideologică de partid a moțiunii Verzilor în cadrul dezbaterii și astfel au justificat abținerea acestora. ÖVP, care a fost primul partid care a ieșit în mod demonstrativ din sala de plen, spera că Willi va retrage moțiunea.", "Președintele clubului, Christoph Appler, a criticat încă o dată stilul de comunicare al Verzilor: „Ultimatele și comunicarea pură prin presă sunt o cale greșită”, a bâjbâit el. Președintele clubului FI, Lukas Krackl, a declarat că a lipsit „conducerea și solidaritatea”.", "Cu toate acestea, el a fost de părere: „Nu este prea târziu”. \"Pleacă de la strategii tăi în camerele din spate, există atât de multă otravă acolo\", a spus el în direcția facțiunii verzi. \"Nu puteți lucra împreună pe picior de egalitate?\"", "el a intrebat. SPÖ-ul a fost însă împărțit. În timp ce președintele clubului Helmut Buchacher și consilierul Irene Heisz au boicotat și ele votul și au părăsit sala, președintele partidului orașului Benjamin Plach și consilierul Elisabeth Mayr au dorit să voteze împotriva lui Lassenberger.", "Pentru Buchacher, care se pronunțase anterior în favoarea părăsirii coaliției, moțiunea Verzilor a mărturisit o „poziție antidemocratică a susținătorilor”.", "Pentru el, moțiunea FPÖ de a vota împotriva viceprimarului FI Oppitz-Plörer în urmă cu peste un an, pe care Verzii o susținuseră, a fost „summitul ipocriziei”. „Nu ți-a fost rușine să te faci util FPÖ” - acest lucru a fost „ipocrit și dezgustător”.", "„Nu am nevoie de apelurile tale morale”, și-a spus el în sinea sa. Pe de altă parte, Plach nu a văzut o „cădere democratică din grație” în votul de la Lassenberger. \"O majoritate democratică l-a făcut posibil și, prin urmare, îl poate vota\", a spus el.", "De asemenea, el a avut o părere fermă despre partenerii săi de coaliție. În direcția Verzilor, el a spus: „Pur și simplu nu o poți face”, la rândul său către ÖVP și FI: „Pur și simplu nu o vrei”.", "Pentru liderul partidului orașului FPÖ, Rudi Federspiel, era clar cine era vinovat de nenorocire: „Tu ești maestrul demolării”, i-a spus el lui Willi. \"Cati oameni sunt acolo?\" întrebă el în cameră, care era încă pe jumătate plină în acel moment.", "Președintele clubului, Andrea Dengg, a pus la îndoială și înțelegerea lui Willi despre democrație: „Încercați să vă impuneți ideologia democrației - idei periculoase”, a judecat ea.", "Deși FPÖ „nu a pierdut nimic” pentru consilierul NEOS Julia Seidl din guvern, nici grupul ei parlamentar nu a vrut să voteze. La fel au făcut și celelalte petreceri Gerechtes Innsbruck, List Fritz și ALI.", "Moțiunea de coaliție și viceprimar care a fost eliminată din funcție a fost precedată de încă două.", "În octombrie 2019, fostul primar Christine Oppitz-Plörer (FI) a fost votat din funcția de viceprimar din cauza costurilor suplimentare legate de construcția Patscherkofelbahn din cauza unei cereri FPÖ cu sprijinul Verzilor.", "Un an mai târziu, în decembrie 2020, Uschi Schwarzl (Verzii) a fost demis în funcția de prim viceprimar.", "Lassenberger a fost ales apoi cu voturile partenerilor de coaliție ÖVP și FI într-un scrutin secret, deși Elisabeth Mayr (SPÖ) a fost candidată pentru coaliție." ]
}