{
  "id" : "nAHhKKG2",
  "url" : "https://sport.orf.at/stories/3072009/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-19T07:31:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bericht: Alaba-Wechsel zu Real Madrid fix",
  "articleTitleTranslated" : "Raport: Alaba se mută la Real Madrid",
  "articleContent" : [ "Laut „Marca“ wird Alaba einen Vierjahresvertrag beim spanischen Rekordmeister unterschreiben. Sein Gehalt bei Real soll rund elf Millionen Euro pro Saison betragen.", "Alabas Vertrag bei Bayern München läuft am 30.  Juni aus – er kann daher ablösefrei zu den „Königlichen“ von Trainer Zinedine Zidane wechseln. Von den beiden Clubs gibt es jedoch bisher weder eine Bestätigung noch ein Dementi.", "Dem Bericht der spanischen Zeitung widerspricht jedoch der Vater des Kickers, George Alaba. „Die Meldungen aus Spanien kann ich nicht bestätigen. Es ist noch nichts fix oder unterschrieben.", "Es gibt viele Interessenten“, wird Alaba senior, der auch als wichtiger Berater seines Sohnes gilt, in der deutschen „Bild“ zitiert. Laut dem Boulevardblatt soll es auch noch keinen Medizincheck gegeben haben, wie die Spanier berichten.", "Real sei zwar der Favorit, aber speziell englische Clubs haben auch weiter Interesse, vor allem der FC Liverpool. marca ist gewöhnlich gut informiert und titelt:", "Alaba hat bei Real Madrid unterschrieben, für 4 Jahre. pic.twitter.com/NlP6jI6ytm— Josef Manola (@JoManola) 19.  Januar 2021 Keine Einigung mit Bayern Der flexible Verteidiger spielte seit 2008 erst bei der Jugend und ab 2010 – mit einer Saison Unterbrechung als Leihspieler bei Hoffenheim – in der Kampfmannschaft der Münchner und feierte mit dem deutschen Rekordmeister Titel am laufenden Band.  :", "Alaba gewann mit den Münchnern zweimal die Champions League und gleich neunmal die Meisterschaft. Die Verhandlungen über eine neuerliche Verlängerung des Vertrages führten aber zu keinem Ergebnis.", "Im November hatte der FC Bayern sein Vertragsangebot an seinen Abwehrchef zurückgezogen, nachdem Alaba und sein Berater Pini Zahavi eine vom Verein gesetzte Frist zur Zustimmung unbeantwortet hatten verstreichen lassen.", "Seitdem herrschte laut Bayern-Vorstandschef Karl-Heinz Rummenigge Funkstille. Seit dem 1. Jänner durfte Alaba mit anderen Vereinen verhandeln.", "Alaba, der laut Transfermarkt.at auf einen Marktwert von 65 Millionen Euro geschätzt wird, war bei Topclubs in ganz Europa im Gespräch, neben dem kolportierten Interesse des FC Liverpool sollen auch Manchester City, Paris Saint-Germain und der FC Chelsea im Rennen um den Wiener sein.", "Im Dezember war der 76-fache ÖFB-Teamspieler zum siebenten Mal zu Österreichs Fußballer des Jahres gewählt worden.Alaba als Ramos-Ersatz? Real habe „keine Sekunde vergeudet, die Gelegenheit zu ergreifen“, schrieb die „Marca“, die auf ihrem Titelblatt groß „Übereinkunft besiegelt“ vermeldete.", "Alaba komme ohne Kosten, es sei auch ein strategisch wichtiger Wechsel, führte das Blatt mit Blick auf die große Unbekannte im Kader der Madrilenen an. Dort ist die Zukunft von Sergio Ramos Thema Nummer eins.", "Der in zwei Monaten 35-jährige Kapitän steht nur noch bis Saisonende unter Vertrag und hat sich mit dem Club bisher auf keine Verlängerung geeinigt. Bei Ramos scheitert der Deal offenbar ebenfalls am Gehalt.", "Er soll aktuell zwölf Mio. Euro netto verdienen, Real wollte allerdings zehn Prozent weniger bezahlen. Der Welt- und Europameister sollte aber im Sommer bei einem neuen Club unterkommen. Paris Saint-Germain hat angeblich großes Interesse, den Routinier zu verpflichten.", "Alaba könnte somit bei Real sofort für Ramos einspringen. Der Wiener wäre nicht der erste Österreicher, der im Profiteam der Madrilenen einläuft. Der nun für Freiburg spielende Philipp Lienhart kam im Dezember 2015 für Real in der Cup-Partie gegen Cadiz als Wechselspieler aufs Feld.", "Es war der einzige Einsatz des Niederösterreichers im A-Team des Clubs. Lienhart spielte von 2014 bis 2017 im Nachwuchs der Spanier. Trainer der zweiten Mannschaft war damals Zidane." ],
  "articleContentTranslated" : [ "Potrivit „Marca”, Alaba va semna un contract pe patru ani cu campionii recordului spaniol. Salariul său la Real ar trebui să fie de aproximativ unsprezece milioane de euro pe sezon.", "Contractul lui Alaba cu Bayern München expiră pe 30 iunie - prin urmare, el se poate alătura gratuit „echipei regale” a antrenorului Zinedine Zidane. Cu toate acestea, până acum nu au existat nici o confirmare și nici o negare din partea celor două cluburi.", "Cu toate acestea, tatăl kickerului, George Alaba, contrazice raportul ziarului spaniol. „Nu pot confirma rapoartele din Spania. Nimic nu este încă fixat sau semnat.", "Există multe părți interesate \", spune Alaba senior, care este, de asemenea, un consilier important al fiului său, citat în„ Bild ”german. Potrivit tabloidului, nu ar fi trebuit să existe un control medical, așa cum relatează spaniolii.", "Realul este favoritul, dar în special cluburile engleze sunt în continuare interesate, în special Liverpool FC. marca este de obicei bine informată și titluri:", "Alaba a semnat cu Real Madrid de 4 ani. pic.twitter.com/NlP6jI6ytm— Josef Manola (@JoManola) 19 ianuarie 2021 Fără acord cu Bayern Fundașul flexibil a jucat doar cu tinerii din 2008 și din 2010 - cu o pauză de sezon ca jucător împrumutat la Hoffenheim - în echipa de la München și a celebrat titluri alături de campionii recordului german. :", "Alaba a câștigat Liga Campionilor de două ori și campionatul de nouă ori cu München. Negocierile privind prelungirea contractului nu au condus la niciun rezultat.", "În noiembrie, FC Bayern și-a retras oferta de contract către șeful apărării după ce Alaba și consilierul său Pini Zahavi au lăsat fără răspuns un termen stabilit de club pentru aprobare.", "De atunci, a existat liniște radio, potrivit CEO-ului Bayern, Karl-Heinz Rummenigge. Alaba a putut negocia cu alte asociații de la 1 ianuarie.", "Alaba, care, potrivit Transfermarkt.at, se estimează că va avea o valoare de piață de 65 de milioane de euro, a fost în discuție cu cluburi de top din Europa. Pe lângă interesul zvonit al Liverpool FC, Manchester City, Paris Saint-Germain și Chelsea FC sunt, de asemenea, în cursa pentru Fii vienez.", "În decembrie, jucătorul echipei ÖFB de 76 de ori a fost ales Fotbalistul Anului din Austria pentru a șaptea oară. Alaba ca înlocuitor al lui Ramos? Real „nu a irosit nici o secundă în a profita de ocazie”, a scris „Marca”, care a anunțat pe pagina sa de copertă „Acordul sigilat”.", "Alaba a venit fără niciun cost, a fost, de asemenea, o schimbare importantă din punct de vedere strategic, a spus ziarul în vederea marelui necunoscut din echipa de la Madrid. Viitorul lui Sergio Ramos este subiectul numărul unu acolo.", "Căpitanul, în vârstă de 35 de ani în două luni, este contractat doar până la sfârșitul sezonului și încă nu a convenit cu clubul o prelungire. Cu Ramos, se pare că afacerea eșuează și din cauza salariului.", "În prezent, se așteaptă să câștige 12 milioane de euro net, dar Real a vrut să plătească cu zece la sută mai puțin. Campioana mondială și europeană ar trebui să găsească cazare la un nou club în vară. Paris Saint-Germain ar fi avut un interes deosebit în semnarea veteranului.", "Prin urmare, Alaba l-ar putea înlocui imediat pe Ramos la Real. Vienezii nu ar fi primul austriac care s-ar alătura echipei profesionale a madrilenilor. Philipp Lienhart, care acum joacă pentru Freiburg, a intrat pe teren ca înlocuitor pentru Real în decembrie 2015, în meciul de cupă împotriva Cadizului.", "A fost singura dată când austriacul inferior a jucat în echipa A a clubului. Lienhart a jucat în echipa de tineret a spaniolilor din 2014 până în 2017. Antrenorul echipei a doua a fost Zidane." ]
}