{
  "id" : "NAipleJP",
  "url" : "https://sport.orf.at/stories/3070871/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-19T12:20:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kilde gelingt Double in Gröden",
  "articleTitleTranslated" : "Kilde reușește la dublu în Val Gardena",
  "articleContent" : [ "Dem Gesamtweltcup-Sieger der Vorsaison aus Norwegen gelang trotz kleinerer Fehler eine feine Fahrt, an der sich die Konkurrenz die Zähne ausbiss. Für Kilde war es der sechste Weltcup-Sieg, der dritte in Gröden nach seinem Erfolg in der Abfahrt 2018 und dem Super-G am Freitag.", "„Der Speed ist da. Es passt alles bei mir, ich habe Spaß zu fahren“, meinte der Norweger im ORF-Interview. „Ich bin glücklich und erleichtert. Ich will den Tag nur genießen.", "Ich habe mich nach meiner Verletzung zurück an die Spitze getastet und nehme jeden Tag, wie er kommt“, meinte der US-Amerikaner nach dem ersten Podest in seinem 99.  Weltcup-Rennen. Bereits 1970 hatte seine Mutter Barbara Cochran in Gröden WM-Silber im Slalom geholt.", "„Habe mich voll reingehaut“ Bester Österreicher wurde am Samstag Max Franz als Neunter (+0,98 Sek.).", "Der Gröden-Sieger von 2016, der sich auf der Saslong nach eigenen Angaben besonders wohlfühlt, hatte bereits bei der ersten Zwischenzeit einen „Rucksack“ von 0,44 Sekunden umgeschnallt, konnte den weiteren Zeitverlust bis in Ziel jedoch in Grenzen halten.", "„Ich habe alles probiert und mich voll reingehaut. Unten habe ich zu viel gewollt. Was ich mir vorgenommen habe, ist mir nicht ganz aufgegangen.", "Ich muss weiterkämpfen, damit ich wieder die Startnummer habe, die ich will“, meinte Franz in seiner Rennanalyse und schloss mit den Worten: „Frohe Weihnachten!", "“ Franz war am Freitag im Super-G mit dem 17.  Rang unter seinen Erwartungen geblieben.Mayer muss in Gröden über das Limit gehen Matthias Mayer (10./+1,05) platzierte sich knapp hinter seinem Kärntner Landsmann.", "Der zweifache Olympiasieger hatte exakt an jener Stelle, wo er sich im Dezember 2015 bei einem Sturz einen Brustwirbel gebrochen hatte, eine Schrecksekunde. Der Kärntner wurde nach einem „Verschneider“ zusammengestaucht und verlor Zeit.", "„Ich konnte den Fehler noch abfangen und die Zeit halbwegs retten. Ich muss hier extrem über mein Limit gehen, damit ich schnell bin. Grundsätzlich bin ich mit der Form zufrieden.", "Ich denke jetzt schon an Bormio, die Abfahrt liegt mir“, meinte Mayer, der auch seinen Start am Sonntag (10.00 Uhr und 13.30 Uhr, live in ORF1) im Riesentorlauf von Alta Badia ankündigte.Kriechmayr rätselt über Leistung Vincent Kriechmayr blieb nach einer durchwachsenen Fahrt als 13. (+1,43) wohl etwas hinter seinen eigenen Erwartungen.  ", "„Das war nicht der Saisonstart, den ich mir gewünscht habe. Wenn man zu den Besten gehören will, muss man seine Leistung auf den Punkt bringen, und das schaffe ich im Moment nicht. Ich habe keine großen Fehler gemacht.", "Im Moment tue ich mir offenbar schwer, geradeaus zufahren“, rätselte der Oberösterreicher über seine aktuelle Leistungstärke. Mehr zum Thema Endstand 1. Aleksander Kilde (NOR) 2. Ryan Cochran-Siegle (USA) 3.", "Beat Feuz (SUI) Abfahrtsweltcup Gesamtweltcup Daniel Hemetsberger fuhr mit Startnummer 42 auf Rang 26 (+2,04). Otmar Striedinger fand hingegen überhaupt nicht ins Rennen und rettete als 30. (+2,26) noch einen Weltcup-Punkt.", "„Ich bin ratlos heute. Ich war bei den Zwischenzeiten nie vorne dabei. Das Rennen muss ich analysieren“, meinte der 29-jährige Kärntner zu seiner Vorstellung.Reichelt kämpft um Comeback Noch schlechter erging es Hannes Reichelt.", "Der Salzburger kämpft weiter hart nach seinem Kreuzbandriss von Bormio im Dezember 2019 um sein Comeback. 3,31 Sekunden fehlten dem 40-jährigen Routinier diesmal auf die Spitze. Auch Weltcup-Punkte gab es für Reichelt als 43. nicht.", "An einem zählbaren Erfolg fuhren auch Christopher Neumayer (49./+3,81), Stefan Babinsky (51./+3,89) und Christian Walder (53./+4,15) vorbei.", "Für die Herren geht es im Weltcup an den nächsten Tagen mit einem Technik-Triple in Italien weiter, beginnend mit einem Riesentorlauf in Alta Badia am Sonntag, gefolgt von einem Slalom am Montag (10.00/13.30 Uhr, live in ORF1) und dem Nachtslalom von Madonna di Campiglio am Dienstag (17.45/20.45 Uhr, live in ORF1). " ],
  "articleContentTranslated" : [ "Câștigătorul global al Cupei Mondiale din sezonul precedent din Norvegia a reușit o cursă fină în ciuda greșelilor minore, pe care competiția a strâns din dinți. Pentru Kilde a fost a șasea victorie la Cupa Mondială, a treia în Val Gardena după succesul său în Downhill 2018 și Super-G vineri.", "„Viteza este acolo. Totul se potrivește cu mine, mă distrez conducând ”, a spus norvegianul într-un interviu pentru ORF. „Sunt fericit și ușurat. Vreau doar să mă bucur de zi.", "După accidentarea mea, am simțit că mă întorc în vârf și în fiecare zi o iau așa cum vine ”, a spus americanul după primul său podium din cea de-a 99-a sa cursă a Cupei Mondiale. Mama sa Barbara Cochran câștigase deja argint în Campionatul Mondial de Slalom de la Val Gardena în 1970.", "„Am intrat într-adevăr” Cel mai bun austriac sâmbătă a fost Max Franz pe locul nouă (+0,98 secunde).", "Câștigătorul Val Gardena din 2016, care spune că se simte deosebit de confortabil pe Saslong, se legase deja de un „rucsac” de 0,44 secunde în prima perioadă intermediară, dar a reușit să mențină pierderea de timp suplimentară în limite.", "„Am încercat totul și chiar am intrat în asta. Am vrut prea mult jos. Ceea ce mi-am propus nu a funcționat prea bine.", "Trebuie să lupt în continuare, astfel încât să am numărul de plecare pe care îl vreau din nou \", a spus Franz în analiza sa de cursă și a încheiat cu cuvintele:\" Crăciun fericit!", "\"Franz a fost vineri în Super-G vineri, cu locul 17. Sub așteptările sale. Mayer trebuie să depășească limita în Val Gardena. Matthias Mayer (10./+1.05) plasat chiar în spatele compatriotului său din Carintia.", "De două ori campion olimpic a avut un moment de șoc la locul exact în care a rupt o vertebră toracică într-o toamnă în decembrie 2015. Carintianul a fost comprimat după un „Verschneider” și a pierdut timpul.", "„Am reușit să prind greșeala și să economisesc timpul la jumătatea drumului. Trebuie să depășesc extrem de mult limita mea aici pentru a fi rapid. Practic sunt mulțumit de formă.", "Mă gândesc deja la Bormio, coborârea mi se potrivește ”, a spus Mayer, care și-a anunțat și startul duminică (10:00 dimineața și 13:30, în direct pe ORF1) în slalomul uriaș din Alta Badia. Călătoria în locul 13 (+1,43) este probabil puțin în spatele propriilor așteptări.", "„Acesta nu a fost începutul sezonului pe care l-am dorit. Dacă vrei să fii printre cei mai buni, trebuie să ajungi la subiect și nu pot face asta în acest moment. Nu am făcut greșeli mari.", "În acest moment, evident, îmi este greu să conduc drept înainte ”, austriecul superior s-a nedumerit despre performanța sa actuală. Mai multe despre scorul final 1. Aleksander Kilde (NOR) 2. Ryan Cochran-Siegle (SUA) 3.", "Beat Feuz (SUI) Downhill World Cup Global Cupa Mondială Daniel Hemetsberger a condus cu numărul de plecare 42 pe locul 26 (+2.04). Otmar Striedinger, pe de altă parte, nu a intrat deloc în cursă și a salvat un punct al Cupei Mondiale pe locul 30 (+2,26).", "„Astăzi sunt în pierdere. Nu am fost niciodată pe front în timpurile împărțite. Trebuie să analizez cursa \", a declarat tânărul de 29 de ani din Carintia la performanța sa. Reichelt se luptă pentru o revenire pe care Hannes Reichelt a avut-o chiar mai rău.", "Rezidentul din Salzburg continuă să lupte din greu pentru revenirea sa după ruptura ligamentului încrucișat la Bormio în decembrie 2019. Veteranul în vârstă de 40 de ani a fost cu 3,31 secunde mai puțin decât avantajul de această dată. De asemenea, nu au existat puncte la Cupa Mondială pentru Reichelt ca 43.", "Christopher Neumayer (49./+3.81), Stefan Babinsky (51./+3.89) și Christian Walder (53./+4.15) au trecut, de asemenea, de un succes de numărat.", "Pentru bărbați, Cupa Mondială va continua în următoarele zile cu o triplă de tehnică în Italia, începând cu un slalom uriaș în Alta Badia duminică, urmat de un slalom luni (10 a.m. / 13.30, live pe ORF1) și slalom nocturn de la Madonna di Campiglio marți (17.45 / 20.45, în direct pe ORF1)." ]
}