{
  "id" : "naL06P8R",
  "url" : "https://kurier.at/kultur/clap-your-hands-say-yeah-politik-songs-gegen-die-gier-nach-macht/401190745",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943635/46-175742439.jpg",
  "imageCopyright" : "Ian Shiver",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Clap Your Hands Say Yeah: Politik-Songs gegen die Gier nach Macht",
  "articleTitleTranslated" : "Clap Your Hands Say Yeah: Cântece politice împotriva lăcomiei pentru putere",
  "articleContent" : [ "Alec Ounsworth, der Mann hinter dem Indie-Band-Projekt, geht im Album \"New Fragility\" auf die Amtszeit von Donald Trump ein „Ich verstehe diese Gier nach Macht nicht.", "Was ist so reizvoll an der Macht, dass man dafür sein Leben rückgratlos und fern jeglicher Überzeugung leben will, und sich stattdessen von jenen leiten lässt, die einem das meiste Geld geben?", "“ Das, sagt Alec Ounsworth, der Mann hinter dem Indie-Projekt Clap Your Hands Say Yeah, machen ohnehin alle Politiker.", "Aber der vorige Präsident der USA, Donald Trump, hat das so auf die Spitze getrieben, dass Ounsworth für das neue Album „New Fragility“ mit dem Grundsatz brach, in seinen Songs nicht explizit politisch zu werden. © Bild:", "CYHSY/Secretly Distribution Musikalisch bleibt der 43-jährige Amerikaner, der 2005 mit dem Debütalbum „Clap Your Hands Say Yeah“ bekannt wurde, bei seinen üppigen Klanglandschaften und den ausgefeilten Arrangements, über die er seine hohe, eindringliche Stimme und frische, markante Melodien legt.  :", "„Hesitating Nation“ zeichnet dabei den Abstieg der amerikanischen Nation während der Präsidentschaft von Donald Trump nach, und bringt Ounsworths Enttäuschung darüber zum Ausdruck, „wie vielen Menschen, die nicht dafür gestimmt haben, sie so sehr geschadet hat“.", "Gegen die viel zu liberalen Waffengesetze der USA singt Ounsworth in „Thousand Oaks“ an. „Thousand Oaks ist eine Stadt nördlich von Los Angeles. Ich schrieb den Song anlässlich einer Massenschießerei, die kurz nach drei anderen mit mehr Todesopfern passiert war.", "Ich hatte das Gefühl, dass man das Thousand-Oaks-Massaker danach recht gleichgültig hinnahm. Und dann sah ich auf CNN ein Interview mit Susan Orfanos, deren Sohn in Thousand Oaks gestorben war.", "Er war zuvor auch bei dem Massaker in Las Vegas dabei gewesen, wo 50 Menschen starben, hat das aber überlebt.", "Als Ounsworth Susan Orfanos Schmerz sah, musste er diesen Song schreiben: „Denn dass es keine schärferen Waffengesetze gibt, hängt wieder mit der Gier nach Macht und dem Streben der Politiker zusammen, es sich nicht mit ihrer Basis zu verderben.", "Ich dachte, der Thousand-Oaks-Schießerei eine persönliche Story zu geben, hilft vielleicht dabei, solche Amokläufe wieder als etwas absolut Falsches zu sehen, das unbedingt geregelt werden muss, und nicht als etwas, mit dem man in den USA halt leben muss“", "Es sind aber nicht alle Songs von „New Fragility“ politischen Themen gewidmet.  “ Wie immer bringt Ounsworth auch viel Persönliches ein und schreibt unter anderem im Titelsong über seine Scheidung nach zehn Jahren Ehe: „Das war 2019, und ich dachte damals, schlimmer kann es nicht mehr kommen.", "Dann kam 2020 und ich musste meine Tour absagen.", "Aber ich versuche, das Beste aus dem Lockdown zu machen, und freue mich über die positiven Dinge – zum Beispiel, dass meine Mutter an Covid erkrankt war, aber überlebt hat.“ © Bild: CYHSY/Secretly Distribution Und wohl auch am Machtwechsel im Weißen Haus? ", "„Nein. Die Machtübergabe an Joe Biden alleine bedeutet noch gar nichts. Feiern werde ich das erst, wenn ich Veränderungen sehe. Denn um Präsident zu werden und den breiten Zuspruch zu bekommen, den es dafür braucht, darfst du keine fortschrittlichen politischen Ansätze propagieren.", "Dazu musst du Kompromisse eingehen und Lügen erzählen. Joe Biden hat dieses Spiel besser mitgespielt als der deutlicher Stellung beziehende Bernie Sanders. Nur deshalb ist er Präsident geworden . “" ],
  "articleContentTranslated" : [ "Alec Ounsworth, omul din spatele proiectului trupei indie, discută despre mandatul lui Donald Trump în albumul „New Fragility”. „Nu înțeleg această lăcomie de putere.", "Ce este atât de atrăgător la putere încât vrei să-ți trăiești viața fără spini și departe de orice convingere și, în schimb, lasă-te ghidat de cei care îți dau cei mai mulți bani?", "„Asta, spune Alec Ounsworth, omul din spatele proiectului independent Clap Your Hands Say Yeah, oricum fac toți politicienii.", "Dar anteriorul președinte al SUA, Donald Trump, a dus la extreme că Ounsworth a încălcat principiul pentru ca noul album „New Fragility” să nu devină explicit politic în cântecele sale. © Imagine:", "CYHSY / Secretly Distribution Musical, americanul în vârstă de 43 de ani, care a devenit cunoscut în 2005 cu albumul său de debut \"Clap Your Hands Say Yeah\", rămâne cu peisajele sale sonore luxuriante și cu aranjamentele sofisticate pe care își pune vocea înaltă, bântuitoare și , melodii distinctive proaspete. :", "„Națiunea ezitantă” urmărește declinul națiunii americane în timpul președinției lui Donald Trump și exprimă dezamăgirea lui Ounsworth față de „câți oameni care nu au votat-o au rănit-o atât de mult”.", "În „Thousand Oaks”, Ounsworth cântă împotriva legilor armelor mult prea liberale din SUA. „Thousand Oaks este un oraș la nord de Los Angeles. Am scris piesa cu ocazia unei împușcături în masă care a avut mai multe decese la scurt timp după alte trei.", "Am avut senzația că masacrul celor O mie de stejari a fost luat destul de indiferent după aceea. Și apoi am văzut un interviu la CNN cu Susan Orfanos, al cărui fiu murise în Thousand Oaks.", "Anterior, el fusese prezent și în masacrul din Las Vegas, unde au murit 50 de persoane, dar au supraviețuit.", "Când Ounsworth a văzut durerea lui Susan Orfano, a trebuit să scrie acest cântec: „Faptul că nu există legi mai stricte asupra armelor are legătură cu lăcomia de putere și eforturile politicienilor de a nu se răsfăța cu baza lor.", "M-am gândit că oferirea filmării celor O mie de stejari ar putea ajuta la a vedea astfel de furaje ca ceva absolut greșit, care trebuie absolut să fie rezolvat, și nu ca ceva cu care trebuie doar să trăiești în SUA \"", "Nu toate melodiile din „Noua fragilitate” sunt dedicate problemelor politice. „Ca întotdeauna, Ounsworth aduce, de asemenea, o mulțime de lucruri personale și scrie, printre altele, în piesa tematică despre divorțul său după zece ani de căsătorie:„ Asta a fost 2019 și am crezut că atunci nu se poate cu atât mai rău.", "Apoi a venit 2020 și a trebuit să-mi anulez turneul.", "Dar încerc să profitez la maximum de blocare și mă bucur de lucrurile pozitive - de exemplu, că mama mea a fost bolnavă de Covid, dar a supraviețuit. ”© Imagine: CYHSY / Secretly Distribution Și probabil, de asemenea, cu schimbarea puterii în alb Casă?", "\"Nu. Transferul puterii către Joe Biden singur nu înseamnă nimic. O sărbătoresc doar când voi vedea schimbări. Pentru că, pentru a deveni președinte și pentru a obține sprijinul larg de care are nevoie, nu trebuie să propagați abordări politice progresiste.", "Pentru a face acest lucru, trebuie să faceți compromisuri și să spuneți minciuni. Joe Biden a jucat acest joc mai bine decât Bernie Sanders, care a luat poziție. Acesta este singurul motiv pentru care a devenit președinte. \"" ]
}