{
  "id" : "nApbHy0w",
  "url" : "https://www.diepresse.com/5949368/Hilfspaket_CoronaHilfen_Mit-430-Millionen-Euro-retten?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T17:05:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/b/8/5949368/MINISTERRAT-KSTINGER--KOGLER--BLMEL--MAYER_1615393790468214_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Hilfen: Mit 430 Millionen Euro retten, überbrücken und rausinvestieren",
  "articleTitleTranslated" : "Ajutor Corona: economisiți, acoperiți și investiți cu 430 de milioane de euro",
  "articleContent" : [ "430 Millionen Euro umfasst ein weiteres Hilfspaket, das am Mittwoch im Ministerrat beschlossen wurde. Vizekanzler Werner Kogler erkennt darin den ersehnten „Frühling“, der auf einen allzu „langen Winter“ folgt.", "Vorarlberg gilt dafür als „gutes Signal“ und „Pilotprojekt“.", "„Der nächste Frühling kommt bestimmt“, lautete die optimistische Prognose von Vizekanzler Werner Kogler (Grüne), bevor er am Mittwoch das im Ministerrat beschlossene 430 Millionen Euro schwere Hilfspaket für Wirtschaft, Kultur und Sport präsentierte.", "„Der Winter dauert schon zu lange. Uns reicht's“, ließ Kogler in Abwesenheit des Bundeskanzlers und des Gesundheitsministers wissen.", "Rudolf Anschober befindet sich Kogler zufolge in „Spitalsbeobachtung“, am Dienstag hatte eine Sprecherin Anschobers von einer „Kreislaufschwäche“ infolge eines „übergangenen grippalen Infekts“ gesprochen.", "Kommende Woche aber werde er wieder zurück im Amt sein, hieß es. Mit dem frischen Geld will Kogler „retten, überbrücken und rausinvestieren“, um trotz einer weiter andauernden „düsteren Zeit“ in Betrieben erste Frühlingsgefühle zu erwecken.", "Das Hilfspaket umfasst konkret vier Maßnahmen, darunter den Ausfallbonus für Betriebe. Dieser wird von bisher 15 Prozent auf 30 Prozent verdoppelt. 230 Millionen Euro umfasst allein diese Maßnahme, wie Kogler und Finanzminister Gernot Blümel (ÖVP) erläuterten. ", "Daneben gibt es einen Kurzarbeitsbonus von 150 Millionen Euro in Form einer Einmalzahlung von 825 Euro pro Arbeitnehmer, um es Betrieben zu erleichtern, etwa Urlaubsgelder auszubezahlen. Die Deckelung wird von 30.000 auf 50.000 Euro erhöht.", "„Bei den Coronahilfszahlungen liegen wir im Spitzenfeld“, bemühte Blümel einmal mehr den Vergleich der österreichischen Krisenbewältigung mit jener anderer europäischer Länder, etwa Deutschlands. Er verwies auf eine Studie unter Klein- und Mittelbetrieben, die zeige, dass „die Hilfen greifen“.", "Kogler führte zudem die Covid-19-Investitionsprämie ins Treffen, die insbesondere in den Bereichen Ökologisierung und Digitalisierung bereits zehn Milliarden Euro in Unternehmen gepumpt habe.  ", "„Wir leiden mit den Branchen mit“, sagte Tourismusministerin Elisabeth Köstinger (ÖVP) in Bezug auf die allgemeine Verzweiflung, die sich nach fast fünf Monaten Lockdown in Gastronomie und Hotellerie breitgemacht hat.", "Für die Betriebe bzw. deren Mitarbeiter birgt das Paket eine Kompensation des entfallenen Trinkgeldes für März in Form einer Pauschale von netto 175 Euro. 20.000 Betriebe und 150.000 Mitarbeiter sollen davon profitieren.", "Die Maßnahme kostet den Steuerzahler zwischen 140 und 150 Millionen Euro. Zudem wird es einen Startbonus geben, der es Köstinger zufolge Lokalen erleichtern soll, etwa in Gastgärten zu investieren. Die Abwicklung soll über die Österreichische Hotellerie- und Tourismusbank erfolgen.", "„Wir haben schon ein Jahr geschafft“, zeigte sich Köstinger entschlossen. „Die letzten Meter schaffen wir auch noch“ In Vorarlberg, wo am Montag die Lokale auch indoor wieder öffnen, sieht Köstinger ein „gutes Signal“", "Wie beschwerlich gerade die „letzten Meter“ sein können, wissen nicht nur Marathonläufer, sondern auch die Kulturschaffenden im Land. 20 Millionen Euro nimmt Kulturstaatssekretärin Andrea Mayer (Grüne) in die Hand, um mit neuen Förderungen mehr Online-Auftritte via Livestreams, Open-Air-Bühnen und experimentelle Kunstformen zu ermöglichen.  “", "Dass Vorarlberg nun auch Theater wieder öffnet, nannte Mayer ein „Pilotprojekt“. Das teils verlorene (Stamm-)Publikum als „Rückgrat“ will sie inzwischen zurückgewinnen: Vier Millionen Euro fließen in den Abo-Verkauf.", "Im Sport kündigte Sportminister Kogler ein „Comeback stronger“-Paket von neun Millionen Euro an: „In einem ersten Schritt“ soll es abhanden gekommene Vereinsmitglieder wieder zurückholen. Der „Sportscheck“ kann von den Vereinen über die Sportförderung bezogen werden.", "So will Kogler bis zu 100.000 Mitglieder retten. Ein Schwerpunkt liegt im Kinder- und Jugendsport, der (im Freien) ab 15.  März wieder öffnet." ],
  "articleContentTranslated" : [ "Un alt pachet de ajutor care a fost aprobat miercuri în Consiliul de Miniștri cuprinde 430 de milioane de euro. Vice-cancelarul Werner Kogler recunoaște dorința de „primăvară” care urmează unei „ierni prea lungi”.", "Vorarlberg este văzut ca un „semnal bun” și un „proiect pilot”.", "„Primăvara viitoare va veni cu siguranță”, a fost prognosticul optimist al vicecancelului Werner Kogler (verzi) înainte ca acesta să prezinte pachetul de ajutor de 430 milioane de euro pentru afaceri, cultură și sport, decis de Consiliul de Miniștri miercuri.", "„Iarna se întâmplă de prea mult timp. Este suficient pentru noi \", a spus Kogler în absența cancelarului federal și a ministrului sănătății.", "Potrivit lui Kogler, Rudolf Anschober se află în „observarea spitalului”, marți o purtătoare de cuvânt a Anschober a vorbit despre o „slăbiciune circulatorie” ca urmare a unei „infecții asemănătoare gripei ocolite”.", "Dar săptămâna viitoare va reveni la funcție, s-a spus. Cu banii proaspeți, Kogler vrea să „economisească, să pună capăt și să investească” pentru a trezi prima febră de primăvară în companii, în ciuda „perioadei mohorâte” în curs.", "Pachetul de ajutor include în mod specific patru măsuri, inclusiv bonusul de eșec pentru companii. Aceasta va fi dublată de la 15 la 30 la sută. Doar această măsură cuprinde 230 de milioane de euro, după cum au explicat Kogler și ministrul de finanțe Gernot Blümel (ÖVP).", "Există, de asemenea, un bonus de timp scurt de 150 de milioane de euro sub forma unei plăți unice de 825 de euro pe angajat, pentru a facilita companiilor să plătească, de exemplu, salariul de concediu. Limita maximă va fi mărită de la 30.000 la 50.000 de euro.", "\"Suntem în fruntea câmpului în ceea ce privește plățile de ajutor pentru coroană\", a spus Blümel încercând încă o dată să compare managementul de criză austriac cu cel al altor țări europene, precum Germania. El s-a referit la un studiu al întreprinderilor mici și mijlocii care a arătat că „ajutorul are efect”.", "Kogler a introdus, de asemenea, bonusul de investiții Covid 19, care a pompat deja zece miliarde de euro în companii, în special în domeniile ecologizării și digitalizării.", "\"Suferim împreună cu sectoarele\", a declarat ministrul turismului Elisabeth Köstinger (ÖVP), referindu-se la disperarea generală care s-a răspândit în industria de catering și hoteluri după aproape cinci luni de blocare.", "Pentru companii și angajații acestora, pachetul include compensații pentru pontul pierdut pentru luna martie sub forma unei cote forfetare de 175 de euro net. 20.000 de companii și 150.000 de angajați ar trebui să beneficieze de acest lucru.", "Măsura va costa contribuabilii între 140 și 150 de milioane de euro. În plus, va exista un bonus de pornire care, potrivit lui Köstinger, ar trebui să faciliteze investițiile localnicilor, de exemplu, în grădinile restaurantelor. Banca austriacă de hoteluri și turism se va ocupa de tranzacție.", "\"Am făcut deja un an\", a spus hotărât Köstinger. „Încă putem gestiona ultimii câțiva metri” În Vorarlberg, unde barurile se vor redeschide și în interior, luni, Köstinger vede un „semnal bun”", "Nu doar alergătorii de maraton știu cât de grele pot fi „ultimii câțiva metri”, ci și lucrătorii culturali din țară. Secretarul de stat pentru cultură, Andrea Mayer (Verzii), ia 20 de milioane de euro în mâinile ei pentru a permite mai multe apariții online prin fluxuri live, scene în aer liber și forme de artă experimentale cu noi finanțări. \"", "Mayer a numit faptul că Vorarlberg redeschide acum teatrele drept „proiect pilot”. Între timp, ea dorește să recâștige publicul (obișnuit), dintre care unele s-au pierdut, ca „coloană vertebrală”: patru milioane de euro se varsă în vânzările de abonamente.", "În sport, ministrul sportului Kogler a anunțat un pachet „Comeback Stronger” în valoare de nouă milioane de euro: „Într-un prim pas”, ar trebui să readucă membrii clubului pierduți. „Sportscheck” poate fi obținut de la cluburi prin sponsorizarea sportivă.", "Deci, Kogler vrea să salveze până la 100.000 de membri. Un accent se pune pe sporturile pentru copii și tineri, care se vor deschide din nou (în aer liber) începând cu 15 martie." ]
}