{
  "id" : "naPLVAlv",
  "url" : "https://burgenland.orf.at/stories/3086364/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-22T18:34:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/14/crops/w=1280/821323_opener_286414_21xxxx_bh_fanfare-00.02.17.jpg?s=c994d4e2195623dde8dd817b4a7d963f35215206",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fanfare von Hans Hausl zum Jubiläum",
  "articleTitleTranslated" : "Fanfară de la Hans Hausl pentru aniversare",
  "articleContent" : [ "Zum ersten Mal zu hören war die neu komponierte Burgenland-Fanfare beim Neujahrskonzert der Wiener Philharmoniker im Pausenfilm. Komponist Hansl Hausl unterrichtet am Joseph Haydn Konservatorium Jazz- und Popularmusik.", "„Wir haben bei den Wiener Philharmonikern auch burgenländische Musikerinnen und Musiker. Einer davon ist Paul Halwax, er spielt die Tuba.", "Er hat mich angesprochen, ob ich für das Bläserensemble der Wiener Philharmoniker und für diesen speziellen Pausenfilm eine Art Fanfare schreiben könnte“, erzählte Hausl. Von sehr pompös bis sehr fein „Das Burgenland ist ein wunderschönes Bundesland.", "Es hat ein bisschen was Altes, was Neues – dann wollten wir auch etwas ganz Modernes. Jetzt haben wir uns gedacht, wir haben ein Bläserensemble, da kann man alles darstellen, von sehr pompös bis sehr fein.", "Und ich finde gerade das ist dem Herrn Hausl geglückt“, so Daniel Froschauer, Vorstand der Wiener Philharmoniker.", "Hausl: Habe dem Text Noten gegeben Hausl ist ein Grenzgänger der Musikstile: Er mischt in seinen Kompositionen Klassik, Jazz- und Popularmusik, und das tat er auch bei der Burgenland Fanfare. „Ich hatte zuerst nur den Text.", "Da heißt es so schön ‚100 Jahre Burgenland‘. Und diesen Text habe ich mit ein paar Noten vertont. Und mit diesem Motiv, manchmal auch ein bisschen zugestutzt, habe ich versucht, dieses Kompositionsstückchen fertig zu machen.", "Und am Schluss habe ich noch ein paar Puzzleteile aus der burgenländischen Landeshymne herausgenommen und die dann miteinander verbunden“, erklärte Hausl. So klingt das Thema der Fanfare Für ihn sei es eine Ehre, dass er ein Musikstück für die Wiener Philharmoniker komponieren durfte, so Hausl.", "Die Fanfare soll im Jubiläumsjahr noch öfter erklingen und vielleicht sogar nicht nur im Burgenland. „Die Tiroler haben sich gemeldet, sie wollen gerne dieses Stück spielen. Also man sieht, das ist uns wunderbar geglückt“, so Froschauer.", "Geplant ist, dass die Burgenland Fanfare auf alle Fälle im Sommer bei einem Blasmusikkonzert auf der Seebühne Mörbisch gespielt werden soll. Fanfare für 100 Jahre Burgenland Der Neufelder Musiker und Komponist Hans Hausl hat für das Jubiläum 100 Jahre Burgenland eine Fanfare geschrieben.", "Das Musikstück war ein Auftragswerk der Philharmoniker und ein Geburtstagsgeschenk des weltberühmten Orchesters an das Bundesland." ],
  "articleContentTranslated" : [ "Fanfara recent compusă Burgenland a putut fi auzită pentru prima dată la Concertul de Anul Nou al Filarmonicii din Viena în filmul de pauză. Compozitorul Hansl Hausl predă jazz și muzică populară la Conservatorul Joseph Haydn.", "„Avem și muzicieni din Burgenland cu Filarmonica din Viena. Unul dintre ei este Paul Halwax, el joacă tuba.", "El m-a întrebat dacă pot scrie un fel de fanfară pentru ansamblul de vânt al Filarmonicii din Viena și pentru acest film special de intermitere ”, a spus Hausl. De la foarte pompos la foarte fin „Burgenland este un frumos stat federal.", "Există ceva vechi și ceva nou - atunci am vrut și noi ceva foarte modern. Acum ne-am gândit că avem un ansamblu de vânt, puteți reprezenta orice, de la foarte pompos la foarte fin.", "Și cred că exact așa a făcut domnul Hausl ”, a declarat Daniel Froschauer, președintele Filarmonicii din Viena.", "Hausl: Am dat note textului Hausl este un muzician transfrontalier: El amestecă muzică clasică, jazz și populară în compozițiile sale și a făcut asta cu Burgenland Fanfare. „La început aveam doar textul.", "Spune atât de frumos „100 de ani de Burgenland”. Și am pus acest text pe muzică cu câteva note. Și cu acest motiv, uneori cam tăiat, am încercat să termin această piesă de compoziție.", "Și la final am mai scos câteva piese din puzzle din imnul național Burgenland și apoi le-am conectat ”, a explicat Hausl. Așa sună tema fanfarei. Este o onoare pentru el să poată compune o piesă muzicală pentru Filarmonica din Viena, a spus Hausl.", "Fanfara ar trebui să sune mai des în anul aniversar și poate nu numai în Burgenland. „Tirolezii au raportat că ar dori să cânte la această piesă. Deci, puteți vedea că am reușit minunat ”, a spus Froschauer.", "Este planificat ca Burgenland Fanfare să fie jucat cu siguranță vara la un concert de muzică de aramă pe scena lacului Mörbisch. Fanfare pentru 100 de ani de Burgenland Muzicianul și compozitorul Hans Hausl de la Neufeld a scris o fanfară pentru aniversarea a 100 de ani de la Burgenland.", "Piesa muzicală a fost comandată de Filarmonică și un cadou de naștere de la orchestra de renume mondial către stat." ]
}