{
  "articleContent" : [ "„In der jetzigen Situation ist es sehr kritisch, einseitige Entscheidungen zu treffen, die nur auf mögliche seltene Nebenwirkungen fokussieren, auch wenn diese Schicksale tragisch sind und man sie vermeiden möchte“, heißt es weiter.", "Die Unterzeichner fordern „ein systematisches Abwägen des Schadens, der sich aus der möglichen seltenen Nebenwirkung ergeben kann, gegenüber dem Schaden, der sich durch eine Verzögerung der Impfkampagne ergeben wird“", "Hintergrund ist die Entscheidung der Gesundheitsminister von Bund und Ländern am Dienstagabend, den Astra-Zeneca-Impfstoff in der Regel nur noch Menschen ab 60 Jahren zu verabreichen.  “", "Bis Anfang der Woche waren in Deutschland 31 Verdachtsfälle sogenannter Sinusvenenthrombosen nach Impfungen mit Astrazeneca bekannt geworden, wie das Paul-Ehrlich-Institut (PEI) kürzlich berichtete. Sie betreffen hauptsächlich jüngere Menschen.", "In Österreich hingegen hat das Nationale Impfgremium (NIG) eine Weiterführung des Impfprogramms mit dem Vakzin in Österreich empfohlen.", "Derzeit wird in einem laufenden Verfahren der Europäischen Arzneimittelagentur (EMA) die Situation von Blutgerinnseln (Thrombosen) im Zusammenhang mit Impfungen evaluiert, hieß es in einer Stellungnahme.", "Bis dato würden die vorliegenden Daten aber noch kein homogenes Bild ergeben. Es werden sowohl aus der EU inklusive Österreich als auch Großbritannien laufend Daten gesammelt und analysiert.", "In Großbritannien sind bei mehr als 18 Millionen Impfungen mit AstraZeneca rund 30 Fälle von seltenen Blutgerinnseln gemeldet worden. Das teilte die britische Arzneimittelbehörde MHRA am Freitag in einem aktuellen Bericht mit.", "„Das Risiko, diesen speziellen Typ von Blutgerinnseln zu bekommen, ist sehr klein“, heißt es darin. Es seien bisher (Stand: 24.  März) 22 Fälle der auch in Deutschland aufgetretenen Hirnvenenthrombosen und acht andere Arten von Thrombosen gemeldet worden." ],
  "articleContentTranslated" : [ "„În situația actuală este foarte critic să luați decizii unilaterale care să se concentreze doar asupra posibilelor efecte secundare rare, chiar dacă aceste soartele sunt tragice și doriți să le evitați”, continuă acesta.", "Semnatarii solicită „o cântărire sistematică a prejudiciului care poate rezulta din posibilul efect secundar rar față de prejudiciul care va rezulta dintr-o întârziere a campaniei de vaccinare”", "Fundalul acestui fapt este decizia miniștrilor sănătății federale și de stat, marți seara, de a administra, în general, vaccinul Astra Zeneca numai persoanelor cu vârsta de 60 de ani și peste. \"", "La începutul săptămânii, 31 de cazuri suspectate de așa-numita tromboză venoasă sinusală după vaccinările cu Astrazeneca deveniseră cunoscute în Germania, așa cum a raportat recent Institutul Paul Ehrlich (PEI). Acestea afectează în principal persoanele mai tinere.", "Cu toate acestea, în Austria, Comitetul Național de Vaccinare (NIG) a recomandat continuarea programului de vaccinare cu vaccinul din Austria.", "Situația cheagurilor de sânge (tromboze) în legătură cu vaccinările este în prezent evaluată de Agenția Europeană a Medicamentului (EMA) într-o procedură în desfășurare, se arată într-un comunicat.", "Cu toate acestea, până în prezent datele disponibile nu au produs încă o imagine omogenă. Datele sunt colectate și analizate continuu atât din UE, inclusiv din Austria și Marea Britanie.", "În Marea Britanie, din peste 18 milioane de vaccinări cu AstraZeneca, au fost raportate aproximativ 30 de cazuri de cheaguri de sânge rare. Acest lucru a fost anunțat vineri de Agenția Britanică pentru Medicamente MHRA într-un raport actual.", "\"Riscul de a obține acest tip special de cheag de sânge este foarte mic\", spune acesta. Până în prezent (începând cu 24 martie), au fost raportate 22 de cazuri de tromboze ale venei cerebrale care au apărut și în Germania și alte opt tipuri de tromboze." ],
  "articleId" : "nAxtm2gb",
  "articleTitle" : "Niederlande stoppen Astra Zeneca für unter 60-Jährige",
  "articleTitleTranslated" : "Olanda îl oprește pe Astra Zeneca pentru sub 60 de ani",
  "author" : "Olga Kronsteiner",
  "category" : "HEALTH",
  "id" : "nAxtm2gb",
  "imageCopyright" : "APA/AFP/LOIC VENANCE",
  "imageUrl" : "https://image.kurier.at/images/original/5951007/46-176807066.jpg",
  "publishedOn" : "2021-04-02T17:38:31Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/wissen/gesundheit/niederlande-stoppen-astra-zeneca-fuer-unter-60-jaehrige/401340147"
}