{
  "id" : "nAyney1c",
  "url" : "https://kurier.at/wissen/gesundheit/suedafrikanische-coronavirus-variante-in-suedtirol-nachgewiesen/401190430",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T13:33:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4942837/46-169036706.jpg",
  "imageCopyright" : "BMSGPK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Südafrikanische Coronavirus-Variante in Südtirol nachgewiesen",
  "articleTitleTranslated" : "Varianta de coronavirus din Africa de Sud detectată în Tirolul de Sud",
  "articleContent" : [ "Die südafrikanische Coronavirus-Variante ist nun auch in Südtirol nachgewiesen worden. Wie das Land am Dienstag mitteilte, seien vier Gemeinden im Meraner Raum betroffen - Moss in Passeier, Riffian, Meran und St.", "Pankraz in Ulten. In diesen Gemeinden soll es nun zu verschärften Maßnahmen kommen. \"Es war nur eine Frage der Zeit, dass uns die verschiedenen Virus-Varianten erreichen würden\", sagte Landeshauptmann Arno Kompatscher (SVP).", "Zu den nun vorgesehenen schärferen Maßnahmen in den betroffenen Gebieten zähle etwa ein erweitertes Contact Tracing und Testen. Die Vorbereitungen dafür würden bereits laufen.", "\"Der Gesundheitslandesrat ist zur Zeit im intensiven Austausch mit den Experten im CTS (Comitato Tecnico Scientifico - Ministero della Salute) und ISS (Istituto Superiore di Sanità), um allfällige weitere spezifische Maßnahmen zu definieren\", fügte Kompatscher hinzu.", "Noch am Dienstagnachmittag wollte sich die Landesregierung treffen, um ein konkretes Maßnahmenpaket festzulegen. Am Mittwoch soll dann eine entsprechende Verordnung vom Landeshauptmann unterzeichnet werden, hieß es." ],
  "articleContentTranslated" : [ "Varianta de coronavirus din Africa de Sud a fost acum detectată și în Tirolul de Sud. După cum a anunțat statul marți, patru comunități din zona Merano sunt afectate - Moss în Passeier, Riffian, Merano și St.", "Pankraz în Ulten. În aceste comunități există acum măsuri mai stricte. \"A fost doar o chestiune de timp ca diferitele variante de virus să ajungă la noi\", a declarat guvernatorul Arno Kompatscher (SVP).", "Măsurile mai stricte planificate acum în zonele afectate includ urmărirea și testarea contactelor extinse. Pregătirile sunt deja în curs.", "\"Consiliul de Stat pentru Sănătate este în prezent în schimb intens cu experții din CTS (Comitato Tecnico Scientifico - Ministero della Salute) și ISS (Istituto Superiore di Sanità) pentru a defini orice alte măsuri specifice\", a adăugat Kompatscher.", "Guvernul de stat a dorit să se întâlnească marți după-amiază pentru a stabili un pachet specific de măsuri. O ordonanță corespunzătoare va fi apoi semnată de guvernator miercuri, a spus acesta." ]
}