{
  "id" : "NAZVZ7yO",
  "url" : "https://kurier.at/sport/wintersport/corona-hotspot-skisprungteam-weitere-vier-oesv-adler-positiv/401121060",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T13:37:45Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Hotspot Skisprungteam: Weitere vier ÖSV-Adler positiv",
  "articleTitleTranslated" : "Echipa de sărituri cu schiurile Corona hotspot: încă patru vulturi ÖSV pozitivi",
  "articleContent" : [ "Der ÖSV hat nun das Horrorszenario, das alle im Verband vermeiden wollten. In Russland gelten besonders strenge Corona-Quarantänemaßnahmen. Der gesamten Delegation droht ein mehrtägiger ungewollter Aufenthalt in Nischnij Tagil.", "Das hat auch Auswirkungen auf den ersten Saisonhöhepunkt, die Skiflug-WM in Planica, die am Donnerstag mit dem Training beginnt. Stand jetzt ist unklar, mit welchen Springern die Österreicher dort vertreten sein werden.", "ÖSV lotet Optionen aus Wie Mario Stecher im ORF-TV-Interview erklärte, werden nun die Möglichkeiten für das ÖSV-Team in Nischnij Tagil ausgelotet. Sollte die Quarantäne in Russland notwendig sein, werde man versuchen, diese bestmöglich abzukürzen.", "Vielleicht sei aber auch ein Flug in die Heimat für die Athleten und Betreuer möglich, sagte der Sportliche Leiter. \"Für dieses in Russland befindliche Team ist die Skiflug-WM definitiv gelaufen. Aber wir haben noch starke Springer hier\", meinte Stecher.", "Man habe immer noch die Möglichkeiten, gut aufgestellt zur WM nach Planica anzureisen, Montag würden in Innsbruck und Salzburg die notwendigen, abschließenden PCR-Tests anstehen. So auch für Gesamtweltcupsieger Stefan Kraft, der sich mit einem Video aus dem \"Hausarrest\" meldete.", "Übrigens: Auch FIS-Renndirektor Sandro Pertile wird die WM verpassen. Der Italiener wurde ebenfalls positiv getestet." ],
  "articleContentTranslated" : [ "ÖSV are acum scenariul de groază pe care toată lumea din asociație a vrut să o evite. În Rusia, se aplică măsuri de carantină coroane deosebit de stricte. Întreaga delegație este amenințată cu o ședere nedorită de câteva zile la Nijni Tagil.", "Acest lucru are, de asemenea, un impact asupra primului punct culminant al sezonului, Campionatele Mondiale de Zbor de Schi de la Planica, care începe cu antrenamentele de joi. Deocamdată nu este clar cu ce săritori vor fi reprezentați austriecii acolo.", "ÖSV explorează opțiunile După cum a explicat Mario Stecher într-un interviu TV ORF, posibilitățile pentru echipa ÖSV din Nizhny Tagil sunt acum explorate. În cazul în care carantina din Rusia va fi necesară, se va încerca să o scurteze cât mai bine posibil.", "Poate că ar fi posibil și un zbor spre casă pentru sportivi și supraveghetori, a spus directorul sportiv. \"Pentru această echipă din Rusia, Campionatele Mondiale de Zbor de Schi s-au încheiat cu siguranță. Dar avem încă săritori puternici aici\", a spus Stecher.", "Aveți în continuare posibilitatea de a călători la Planica pentru Campionatele Mondiale într-o poziție bine pregătită, testele finale necesare PCR ar fi programate luni la Innsbruck și Salzburg. La fel și pentru câștigătorul global al Cupei Mondiale Stefan Kraft, care a raportat din „arestul la domiciliu” cu un videoclip.", "Apropo: directorul cursei FIS, Sandro Pertile, va rata și Campionatele Mondiale. De asemenea, italianul a dat rezultate pozitive." ]
}