{
  "id" : "NB2ly6Cl",
  "url" : "https://kurier.at/kultur/medien/cyberangriff-auf-deutsche-funke-mediengruppe/401137926",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T17:00:10Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4838058/46-173363425.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Cyberangriff auf deutsche Funke-Mediengruppe",
  "articleTitleTranslated" : "Atac cibernetic asupra grupului media german Funke",
  "articleContent" : [ " Die deutsche Funke Mediengruppe ist am Dienstag nach eigenen Angaben Opfer eines Hackerangriffs geworden. „Davon betroffen sind bundesweit zahlreiche Systeme“, sagte ein Sprecher der Deutschen Presse-Agentur.", "„Wir arbeiten mit Hochdruck an der Lösung.“ Die Polizei Essen ermittelt, wie sie auf Anfrage bestätigte. Bei der Staatsanwaltschaft übernahm die Zentrale- und Ansprechstelle Cybercrime (ZAC) das Verfahren, wie ein Sprecher sagte.", "Laut ZAC wurden Systeme bei dem Medienhaus von außen verschlüsselt. Ob es sich um eine Erpressung handle, sei noch unklar. „Die Lage ist sehr dynamisch.“ Internet-Seiten wie „WAZ.de“ waren weiter zu erreichen.", "Ob die Attacke Auswirkungen auf die Produktion der Tageszeitungen der Mediengruppe hat, konnte der Sprecher zunächst nicht sagen. „Damit alle unsere Leserinnen und Leser weiterhin gut informiert bleiben, haben wir unsere Paywalls deaktiviert und unsere Epaper freigestellt“", "Ähnliches Muster wie bei Krankenhaus-Erpressung Laut Staatsanwaltschaft hat die Polizei Essen eine Besondere Aufbauorganisation (BAO) gebildet und ermittelt mit Spezialisten des Landeskriminalamts vor Ort.  “", "Einen ähnlichen Fall hatte es im September an der Uniklinik Düsseldorf gegeben. Damals hatten Unbekannte zahlreiche Server verschlüsselt und ein Erpresserschreiben hinterlassen.", "Nachdem den Hackern klar gemacht wurde, dass sie ein Krankenhaus attackiert hatten, schickten sie einen digitalen Schlüssel und die System konnten wieder entsperrt werden.", "Zur Funke Mediengruppe gehören unter anderem die „Westdeutsche Allgemeine Zeitung“, die „Neue Ruhr/Neue Rhein Zeitung“, die „Thüringer Allgemeine“ und die „Berliner Morgenpost“.", "Die Gruppe ist über die \"WAZ Ausland Holding GmbH\", an der wiederum die SIGNA Holding des Investors Rene Benko 49 Prozent hält, auch am KURIER und der Kronen Zeitung beteiligt. Die Systeme dieser Medien sind nach derzeitigem Stand nicht von der Attacke betroffen." ],
  "articleContentTranslated" : [ "Grupul de presă german Funke a susținut că a fost victima unui atac de hackeri marți. \"Acest lucru afectează numeroase sisteme la nivel național\", a declarat un purtător de cuvânt al agenției de presă germane.", "„Lucrăm clar la soluție.” Poliția din Essen a stabilit, după cum au confirmat la cerere. Punctul central și de contact Cybercrime (ZAC) a preluat procedura la parchetul public, așa cum a spus un purtător de cuvânt.", "Potrivit ZAC, sistemele companiei media au fost criptate din exterior. Încă nu este clar dacă este vorba de șantaj. „Situația este foarte dinamică.” Site-uri de internet precum „WAZ.de” ar putea fi încă accesate.", "Purtătorul de cuvânt nu a putut inițial să spună dacă atacul a avut un impact asupra producției cotidianelor grupului media. „Pentru ca toți cititorii noștri să rămână bine informați, ne-am dezactivat fondurile de plată și am lansat epaperul”", "Model similar cu șantajul spitalului Potrivit parchetului, poliția din Essen a format o structură organizatorică specială (BAO) și investighează cu specialiști de la biroul de cercetare penală de la fața locului. \"", "A fost un caz similar în septembrie la Spitalul Universitar din Düsseldorf. În acea perioadă, străinii criptaseră numeroase servere și lăsaseră o notă de răscumpărare.", "După ce a fost clarificat hackerilor că au atacat un spital, au trimis o cheie digitală și sistemele au putut fi deblocate din nou.", "Grupul media Funke include „Westdeutsche Allgemeine Zeitung”, „Neue Ruhr / Neue Rhein Zeitung”, „Thüringer Allgemeine” și „Berliner Morgenpost”.", "Grupul deține, de asemenea, o participație la KURIER și Kronen Zeitung prin „WAZ Ausland Holding GmbH”, în care SIGNA Holding deținută de investitorul Rene Benko deține 49%. Pe măsură ce lucrurile stau în prezent, sistemele acestor mass-media nu sunt afectate de atac." ]
}