{
  "id" : "NBLsAILb",
  "url" : "https://tirol.orf.at/stories/3082779/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-30T05:06:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/79/crops/w=1280/796778_opener_277579_impfung.jpg?s=ae09f2b19cf41c43c1faa71e6d080240d83dc321",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Virologe zur Impfung: „Enorm hoher Schutz“",
  "articleTitleTranslated" : "Virolog despre vaccinare: „Protecție extrem de ridicată”",
  "articleContent" : [ "Am 27.  Dezember starteten im Altenheim Mieming (Bezirk Imst) die ersten Covid-19-Impfungen. Am Tag darauf folgten sechs weitere Pflegeheime, im Jänner wird das Impfprogramm auf die übrigen Tiroler Altenheime ausgeweitet.", "Bis alle Menschen Zugang zur Impfung haben, dürfte es noch dauern. Das Land arbeitet derzeit an einer breitangelegten Informationskampagne – mehr dazu in Mehr Informationen rund um die Impfung, denn noch ist die Unsicherheit bei vielen Menschen groß.", "Reinhard Würzner ist Arzt für Laboratoriumsmedizin, Hygiene und Mikrobiologie an der Medizinischen Universität Innsbruck, Mitglied des Coronavirus-Befundungsteams der Virologie und stellvertretender Direktor des Hygiene-Instituts.", "Er hat im Gespräch mit ORF Tirol die häufigsten Fragen zur neuen Impfung beantwortet: ORF Tirol: Welchen Schutz bietet die Impfung? Man hört von einem Impfschutz von über 90 Prozent. Was bedeutet das? Würzner: Der Schutz ist, für eine Impfung, enorm hoch.", "Viele andere Impfungen liegen deutlich darunter. Viele der Corona-Impfstoffe haben sogar eine Wirksamkeit deutlich über 90 Prozent. Das heißt, dass neun von zehn Infizierten nicht an Covid-19 erkranken.", "Es wird aber auch, wie bei anderen Impfungen, Geimpfte geben, die trotzdem krank werden. Das kann viele Gründe haben und zum Beispiel an der Lagerung des Impfstoffs liegen. Manche Menschen können den Impfstoff auch besser verarbeiten, bei anderen springt das Immunsystem nicht so schnell und gut an.", "Bei denen hofft man, dass sie zumindest einen milderen Krankheitsverlauf durchmachen. ORF Tirol: Die Entwicklung des Impfstoffs ging sehr schnell. Auch bis zur Zulassung verging wenig Zeit. Viele Menschen beunruhigt das.", "Wie sicher ist die Impfung? Würzner: Es ist gut, dass sich die Menschen mit der Impfung auseinandersetzen und sich informieren. Nur dann kann man sich am Ende sicher sein, dass man sich für das Richtige entscheidet.", "Die Corona-Impfung ist so sicher wie eine Impfung sein kann, wenn sie auf den Markt kommt. Sie wurde ausreichend getestet. In der letzten Phase vor der Zulassung wurden mindestens genauso viele Menschen getestet, wie bei anderen Impfungen, eher sogar noch mehr.", "ORF Tirol: Die derzeitige Corona-Impfung geschieht mit einem mRNA-Impfstoff, eine relativ neue Technologie. Wie funktioniert diese? Würzner: Bei früheren, „herkömmlichen“ Impfungen haben wir ein Eiweiß in den Muskel gespritzt, das dem eines Virus entsprach.", "Der Körper konnte dann anhand dieses Eiweißes erkennen, um welches Virus es sich handelt und dagegen Antikörper bilden. Bei RNA-Impfstoffen injiziert man nicht die Eiweiße selbst, sondern gibt dem Körper sozusagen eine Bauanleitung.", "Die Zelle kann dann körpereigenes Eiweiß produzieren, das aber dem des Virus entspricht. Und die Immunzelle kann dann erkennen: Dagegen muss ich jetzt Antikörper bilden. ORF Tirol: Wie verträglich ist so eine Impfung?", "Würzner: In der Krebsforschung nutzt man RNA-Impfstoffe häufiger. Sie sind super verträglich. Die RNA wird in Fett verpackt injiziert, damit sie sozusagen nicht unterwegs vom Körper verdaut wird. Sie kommt dann in die Zelle hinein und überlebt dort nur Stunden bis wenige Tage, ehe sie abgebaut wird.", "Davor hat die RNA aber die Eiweiß-Produktion in Gang gesetzt. Auch diese Eiweiße überleben nur wenige Wochen. Die RNA ist dann also schon lange weg, die Eiweiße werden auch abgebaut. Was bleibt sind die Immunzellen, die gegen das Virus trainiert wurden und bereits Antikörper gebildet haben.", "Und wenn dann das Coronavirus kommt, kann der Körper sich dagegen wehren. ORF Tirol: Manche haben Angst, dass die injizierte RNA unser Erbgut verändern könnte. Wie berechtigt ist diese Sorge? Würzner: Es gibt Viren, sogenannte Retroviren, die ihre Erbinformation in unsere einbauen können.", "Diese Viren haben ein eigenes Enzym, mit dem sie das umschreiben können. HI-Viren können das zum Beispiel. Die RNA, die wir injizieren, entspricht aber nur einem ganz kleinen Teil des Virus und sie gelangt nicht in den Zellkern, sondern nur in die Zelle.", "Sie geht auch nicht in den Zellkern, wo die DNA ist. Das kann diese RNA nicht. Man kann diese Befürchtung also ausschließen. ORF Tirol: Die Impfung besteht aus zwei Teilimpfungen. Warum? Würzner: Man bekommt exakt dasselbe nochmal.", "Für das Immunsystem ist es eine Auffrischung. Viele Impfungen funktionieren so, weil das Immunsystem mit jeder Impfung wieder trainiert wird und lernt. Die Immunantwort ist nach der zweiten Impfung viel besser.", "ORF Tirol: Wie lange muss ich nach der Impfung warten, bis die Immunität eintritt? Und wie lange hält diese an?", "Würzner: Bereits nach der ersten Impfdosis reagiert das Immunsystem, aber man rechnet, dass man erst zehn bis vierzehn Tage nach der zweiten Impfung einen super Immunstatus bezüglich Covid-19 hat. Wie lange man dann immun bleibt, kann man noch nicht beantworten.", "Wir wissen von Studien, auch durch Ischgl, dass Antikörper und Immunzellen monatelang überleben. Falls nötig, kann man dann auffrischen. Auch, wenn das Virus etwa so mutiert, dass die Impfstoffe es nicht mehr erfassen.", "Das ist derzeit noch nicht so. Die Corona-Impfung könnte aber eine jährliche, saisonale Impfung werden. ORF Tirol: Wer sollte sich impfen lassen? Wer nicht?", "Würzner: Ältere Menschen müssen als erstes geimpft werden, also Über-80-Jährige, aber auch schon Über-60-Jährige, da die Sterblichkeit hier besonders groß ist. Auch bei älteren Menschen sind mindestens neun von zehn nach der Impfung vor schweren Verläufen geschützt.", "Das ist ein grandioses Ergebnis. Natürlich sollte auch das Gesundheitspersonal geimpft werden, weil es immer wieder mit dem Virus in Kontakt kommt. Danach die restliche Bevölkerung. Bei Allergikern wartet man derzeit noch ab weil es zu allergischen Reaktionen kommen kann.", "Das sind allerdings keine Menschen, die einen einfachen Heuschnupfen haben, sondern welche, die schon einmal einen schweren allergischen Schock hatten. Es ist sehr unwahrscheinlich, dass das auch bei dieser Impfung passiert, aber um das Risiko nicht einzugehen, wartet man da mit der Impfung zu.", "ORF Tirol: Kann ich das Coronavirus auch nach einer Impfung an andere weitergeben? Würzner: Das kann man jetzt noch nicht hundertprozentig sagen.", "Eine wahrscheinliche Theorie ist: Wenn das Virus in einen geimpften Körper kommt, muss es sich dort mit dem Immunsystem auseinander setzen, bekommt also kräftig Prügel, wenn man so will. Wenn es dann weitergegeben wird, ist es angeschlagen.", "Entweder es sind dann weniger Viren oder nicht so viele intakte. ORF Tirol: Welche Nebenwirkungen können nach der Impfung auftreten? Würzner: Es kann passieren, dass mein geimpfter Arm über Nacht schwer wird und weh tut oder ich ein bisschen Fieber bekomme.", "Das alles ist bei dieser Impfung ein bisschen häufiger. Diese Nebenwirkungen zeigen auch, dass das Immunsystem lernt. Wenn sie aber ausbleiben, heißt das nicht, dass die Impfung nicht gewirkt hat. In den meisten Fällen schafft das Immunsystem das nämlich sogar ohne Nebenwirkungen.", "ORF Tirol: Kann man eventuelle Langzeitfolgen jetzt überhaupt schon absehen? Würzner: Man muss ganz offen sagen, dass wir jetzt höchstens Folgen nach einem dreiviertel Jahr beobachten können, aber nicht länger.", "Bei der Schweinegrippe-Impfung traten damals Langzeitfolgen, nämlich Narkolepsie, durch einen Zusatzstoff auf, die jetzt aber alle fehlen. Ich kann mir keine Langzeitfolgen vorstellen, weil sowohl mRNA, als auch die gebildeten Eiweiße nicht dauerhaft im Körper verbleiben.", "Es bleibt also nichts übrig, was Jahre überdauern und dann noch eine Nebenwirkung auslösen könnte. Ganz ausschließen kann man es nicht, aber ich halte es für unwahrscheinlich. ORF Tirol: Auch andere Corona-Impfstoffe werden auf den Markt kommen.", "Wie unterscheiden sich diese von den jetzigen? Würzner: Weltweit sind derzeit elf Impfstoffe in der letzten Entwicklungsphase. In China sind über eine Million Menschen bereits mit einem Impfstoff nach dem althergebrachten Prinzip geimpft, wo ein zerteilter Virus verimpft wird.", "Die Erfolgsraten sind da aber nicht ganz so hoch. Es gibt also sehr viele andere Impfstoffe. Wir müssen schauen, welche auf den Markt kommen, dann können wir sie vergleichen. Manche werden vielleicht deutlich besser wirken als andere.", "Darüber können wir jetzt nur spekulieren. Der RNA-Impfstoff, den wir jetzt haben, sieht aber sehr sehr gut aus." ],
  "articleContentTranslated" : [ "Pe 27 decembrie, au început primele vaccinări Covid-19 în căminul de bătrâni Mieming (raionul Imst). A doua zi, au urmat încă șase case de bătrâni, iar în ianuarie programul de vaccinare va fi extins la celelalte case de bătrâni din Tirol.", "Va dura ceva timp până când toată lumea va avea acces la vaccinare. Țara lucrează în prezent la o largă campanie de informare - mai multe despre aceasta în Mai multe informații despre vaccinare, deoarece mulți oameni sunt încă foarte nesiguri.", "Reinhard Würzner este medic pentru medicină de laborator, igienă și microbiologie la Universitatea de Medicină din Innsbruck, membru al echipei de evaluare a coronavirusului din departamentul de virologie și director adjunct al Institutului de igienă.", "Într-un interviu cu ORF Tirol, el a răspuns la cele mai frecvente întrebări despre noua vaccinare: ORF Tirol: Ce protecție oferă vaccinarea? Auzi de o protecție împotriva vaccinării de peste 90%. Ce inseamna asta? Würzner: Protecția este extrem de mare pentru o vaccinare.", "Multe alte vaccinări sunt semnificativ mai mici. Multe dintre vaccinurile corona au chiar o eficiență cu mult peste 90%. Aceasta înseamnă că nouă din zece persoane infectate nu contractează Covid-19.", "Cu toate acestea, ca și în cazul altor vaccinări, vor exista și persoane care sunt vaccinate și se îmbolnăvesc în continuare. Pot exista numeroase motive pentru aceasta, de exemplu depozitarea vaccinului. Unele persoane pot, de asemenea, să proceseze vaccinul mai bine, în altele sistemul imunitar nu începe la fel de repede și de bine.", "Se speră că vor trece cel puțin printr-un curs mai ușor al bolii. ORF Tirol: Dezvoltarea vaccinului a decurs foarte repede. Nici puțin timp a trecut înainte de obținerea aprobării. Mulți oameni sunt îngrijorați de acest lucru.", "Cât de sigură este vaccinarea? Würzner: Este bine că oamenii se ocupă de vaccinare și primesc informații. Abia atunci poți fi în cele din urmă sigur că ai luat decizia corectă.", "Vaccinarea Corona este la fel de sigură pe cât poate fi vaccinarea atunci când intră pe piață. A fost testat în mod adecvat. În ultima fază înainte de aprobare, au fost testați cel puțin la fel de mulți oameni ca și în cazul altor vaccinări și, eventual, chiar mai mult.", "Tirol ORF: Vaccinarea actuală împotriva coroanei se face cu un vaccin ARNm, o tehnologie relativ nouă. Cum funcționează asta? Würzner: În vaccinările anterioare „convenționale”, am injectat o proteină în mușchi care corespundea cu cea a unui virus.", "Organismul ar putea folosi apoi această proteină pentru a identifica ce virus este și pentru a forma anticorpi împotriva acesteia. Cu vaccinurile cu ARN, nu injectați singur proteinele, ci dați corpului un set de instrucțiuni, ca să spunem așa.", "Celula își poate produce apoi propria proteină, care, totuși, corespunde cu cea a virusului. Iar celula imună poate recunoaște: acum trebuie să formez anticorpi împotriva ei. ORF Tirol: Cât de tolerabilă este o astfel de vaccinare?", "Würzner: Vaccinurile cu ARN sunt utilizate mai frecvent în cercetarea cancerului. Sunt super compatibili. ARN-ul este injectat ambalat în grăsimi, astfel încât organismul să nu fie digerat pe drum, ca să spunem așa. Apoi intră în celulă și supraviețuiește acolo doar câteva ore până la câteva zile înainte de a fi defalcat.", "Înainte de aceasta, totuși, ARN-ul a pus în mișcare producția de proteine. Aceste proteine supraviețuiesc doar câteva săptămâni. ARN-ul a dispărut de mult și proteinele sunt, de asemenea, descompuse. Ceea ce rămâne sunt celulele imune care au fost antrenate împotriva virusului și au format deja anticorpi.", "Iar când vine coronavirusul, corpul se poate apăra împotriva lui. Tirol ORF: Unii se tem că ARN-ul injectat ar putea schimba structura noastră genetică. Cât de justificată este această preocupare? Würzner: Există viruși, așa-numiții retrovirusuri, care pot încorpora informațiile lor genetice în ale noastre.", "Acești viruși au propria enzimă cu care pot rescrie acest lucru. Virușii HI pot face asta, de exemplu. ARN-ul pe care îl injectăm corespunde doar unei părți foarte mici a virusului și nu intră în nucleul celular, ci doar în celulă.", "Nici nu intră în nucleu, unde este ADN-ul. Acest ARN nu poate face asta. Prin urmare, se poate exclude această teamă. ORF Tirol: Vaccinarea constă din două vaccinări parțiale. De ce? Würzner: Obții exact același lucru din nou.", "Este un impuls pentru sistemul imunitar. Multe vaccinări funcționează astfel, deoarece sistemul imunitar este antrenat și învață din nou cu fiecare vaccinare. Răspunsul imun este mult mai bun după a doua vaccinare.", "ORF Tirol: Cât timp trebuie să aștept după vaccinare până când apare imunitatea? Și cât durează?", "Würzner: Sistemul imunitar reacționează deja după prima doză de vaccinare, dar este de așteptat că veți avea o stare imunitară excelentă numai în ceea ce privește Covid-19 la zece până la paisprezece zile după a doua vaccinare. Cât timp rămâne imun atunci nu se poate răspunde încă.", "Știm din studii, tot de la Ischgl, că anticorpii și celulele imune supraviețuiesc luni de zile. Dacă este necesar, puteți reîmprospăta. Chiar dacă virusul muta în așa fel încât vaccinurile să nu-l mai detecteze.", "În prezent, nu este cazul. Cu toate acestea, vaccinarea împotriva coroanei ar putea fi o vaccinare sezonieră anuală. ORF Tirol: Cine ar trebui să fie vaccinat? Cine nu face?", "Würzner: Persoanele în vârstă trebuie vaccinate mai întâi, adică peste 80 de ani, dar și peste 60 de ani, deoarece mortalitatea este deosebit de mare aici. Chiar și la persoanele în vârstă, cel puțin nouă din zece persoane sunt protejate de cursurile severe după vaccinare.", "Acesta este un rezultat extraordinar. Desigur, lucrătorii din domeniul sănătății ar trebui, de asemenea, să fie vaccinați, deoarece continuă să intre în contact cu virusul. Apoi, restul populației. În cazul persoanelor alergice, în prezent se așteaptă încă, deoarece pot apărea reacții alergice.", "Cu toate acestea, nu sunt persoane care au o febră simplă a fânului, ci persoane care au avut deja un șoc alergic sever. Este foarte puțin probabil să se întâmple același lucru cu această vaccinare, dar pentru a nu risca, se așteaptă odată cu vaccinarea.", "ORF Tirol: Pot să transmit coronavirusul altora după vaccinare? Würzner: Nu poți spune asta sută la sută încă.", "O teorie probabilă este că, atunci când virusul intră într-un corp vaccinat, trebuie să se ocupe de sistemul imunitar de acolo, deci primește o bătaie puternică, dacă vreți. Când este transmis, este postat.", "Ori există mai puțini viruși sau nu la fel de mulți dintre cei intacti. ORF Tirol: Ce efecte secundare pot apărea după vaccinare? Würzner: Se poate întâmpla ca brațul meu vaccinat să devină greu și să mă doară peste noapte sau să am o febră.", "Toate acestea sunt puțin mai frecvente cu această vaccinare. Aceste reacții adverse indică, de asemenea, că sistemul imunitar învață. Dar dacă nu reușesc, nu înseamnă că vaccinarea nu a funcționat. În majoritatea cazurilor, sistemul imunitar face acest lucru fără efecte secundare.", "ORF Tirol: Pot fi prevăzute acum consecințe pe termen lung? Würzner: Trebuie spus cu sinceritate că acum putem observa cel mult episoade după nouă luni, dar nu mai mult.", "Efectele pe termen lung ale vaccinării împotriva gripei porcine, și anume narcolepsia, s-au produs din cauza unui aditiv, dar toate acestea lipsesc acum. Nu-mi pot imagina nici o consecință pe termen lung, deoarece atât ARNm, cât și proteinele formate nu rămân în organism permanent.", "Deci, nu mai rămâne nimic care să poată dura ani de zile și apoi să declanșeze un efect secundar. Nu poate fi exclus complet, dar cred că este puțin probabil. ORF Tirol: Alte vaccinuri corona vor intra și ele pe piață.", "Cum diferă acestea de cele actuale? Würzner: Există în prezent unsprezece vaccinuri în faza finală de dezvoltare la nivel mondial. În China, peste un milion de persoane au fost deja vaccinate cu un vaccin conform principiului tradițional, în care se inoculează un virus rupt.", "Ratele de succes nu sunt atât de mari. Deci, există atât de multe alte vaccinuri acolo. Trebuie să vedem care dintre ele ies pe piață, apoi le putem compara. Unele pot părea mult mai bune decât altele.", "Acum putem specula doar despre acest lucru. Vaccinul pe care îl avem acum arată foarte, foarte bine." ]
}