{
  "id" : "nbPg6y5i",
  "url" : "https://kurier.at/wirtschaft/jetzt-ist-schluss-autobank-soll-geordnet-schliessen/401150568",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T19:46:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861710/46-108694949.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jetzt ist Schluss: Autobank soll geordnet schließen",
  "articleTitleTranslated" : "Acum s-a terminat: Autobank ar trebui să se închidă corect",
  "articleContent" : [ "Die Manager und das Kontrollgremium der angeschlagenen Wiener Autobank wollen das Finanzinstitut schließen.", "Der Vorstand und Aufsichtsrat der Autobank Aktiengesellschaft wollen in der kommenden außerordentlichen Hauptversammlung am 29.  Jänner den geordneten Abbau der Bankgeschäfte und die anschließende Zurücklegung der Konzession vorschlagen, wie die Bank am Freitagabend mitteilte.", "Die Autobank ist Spezialist für Pkw-Finanzierungen. Im vergangenen Dezember und aktuell im Jänner liefen noch Gespräche mit einem möglichen Kapitalgeber. \"Die Gespräche mit diesem Investor wurden nun am 8.", "Jänner 2021 beendet, weil der Investor von einer Zeichnung der Aktien Abstand nehmen wird\", hieß es von der Bank. Die Finanzmarktaufsicht (FMA) hatte zuvor von der Autobank ultimativ verlangt, frisches Kapital aufzustellen, oder Abwicklung und Lizenzverlust zu riskieren.", "Die kleine Wiener Bank ist in München und Wien börsennotiert. Im Wesentlichen würde es bei der - aufgrund eines Bescheids der FMA angeordneten - Sonderhauptversammlung um eine angeordnete Kapitalerhöhung um 12,8 Mio.", "Euro gehen. Ohne externen Investor, müsste das Geld von den bestehenden Anteilseignern kommen. Ohne fixen, neuen Geldgeber haben sich Vorstand und Aufsichtsrat der Autobank nun dazu entschlossen, den Abbau der Bankgeschäfte bei der Hauptversammlung zu beantragen." ],
  "articleContentTranslated" : [ "Managerii și comitetul de control al autobancului vienez aflat în dificultate vor să închidă instituția financiară.", "Consiliul de administrație și consiliul de supraveghere al Autobank Aktiengesellschaft vor să propună demontarea ordonată a activității bancare și abandonarea ulterioară a licenței la viitoarea adunare generală extraordinară din 29 ianuarie, așa cum a anunțat banca vineri seara.", "Autobank este un specialist în finanțarea mașinilor. Discuțiile cu un posibil investitor erau încă în curs în decembrie și în prezent în ianuarie. „Discuțiile cu acest investitor au început pe 8 august.", "S-a încheiat în ianuarie 2021, deoarece investitorul se va abține de la subscrierea acțiunilor \", a declarat banca. Autoritatea pentru piața financiară (FMA) a cerut anterior ca Autobank să ridice capital nou sau să lichideze riscul și să piardă licența.", "Mica bancă vieneză este listată în München și Viena. În esență, adunarea generală specială - ordonată pe baza unei decizii de către FMA - ar presupune o majorare de capital ordonată de 12,8 milioane.", "Euro go. Fără un investitor extern, banii ar trebui să provină de la acționarii existenți. Fără finanțatori noi și fixi, consiliul de administrație și consiliul de supraveghere al Autobank au decis acum să se prezinte la adunarea generală pentru a demonta activitatea bancară." ]
}