{
  "id" : "NBtMj09f",
  "url" : "https://kurier.at/wirtschaft/18-europaeische-firmen-ziehen-sich-laut-usa-aus-nord-stream-2-zurueck/401196995",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T21:11:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958366/46-175480122.jpg",
  "imageCopyright" : "REUTERS/MAXIM SHEMETOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "18 europäische Firmen ziehen sich laut USA aus Nord Stream 2 zurück",
  "articleTitleTranslated" : "Potrivit SUA, 18 companii europene se retrag din Nord Stream 2",
  "articleContent" : [ "Die USA sind strikt gegen die Gaspipeline - und die angedrohten Sanktionen zeigen Wirkung. Die Sanktionsdrohungen der USA gegen die deutsch-russische Ostsee-Gaspipeline Nord Stream 2 zeigen Wirkung:", "Nach deutlichem Druck der Regierung in Washington haben inzwischen mindestens 18 europäische Unternehmen ihre Teilnahme an dem umstrittenen Projekt beendet oder ihren Rückzug zugesichert, wie aus einem Bericht des US-Außenministeriums an den Kongress hervorgeht.  :", "An der Finanzierung der Gaspipeline ist auch der österreichische Öl- und Gaskonzern OMV beteiligt. Unter den Firmen ist den US-Angaben zufolge auch der deutsche Industriedienstleister Bilfinger mit Sitz in Mannheim und der zur Münchener Rück gehörende Versicherer Munich Re Syndicate Limited.", "Bisher haben die USA wegen Nord Stream 2 lediglich Sanktionen gegen das russische Unternehmen KVT-RUS verhängt, das das Verlegeschiff Fortuna betreibt - diese Strafmaßnahmen hatte die Regierung des republikanischen US-Präsidenten Donald Trump kurz vor dem Ende ihrer Amtszeit im Jänner noch verkündet.  ", "Das Unternehmen und das Schiff werden auch in dem neuen Bericht ausdrücklich erwähnt. Weitere Unternehmen werden darin aber entgegen der Erwartungen nicht mit Strafmaßnahmen belegt oder bedroht.", "Republikaner hatten deswegen scharfe Kritik an der Regierung des neuen demokratischen US-Präsident Joe Biden geübt.", "So erklärte etwa Senator Ted Cruz am Wochenende: \"Die Biden-Regierung signalisiert, dass sie bereit ist, zuzulassen, dass die Pipeline mit katastrophalen Folgen für die amerikanische nationale Sicherheit und für die Energiesicherheit unserer europäischen Verbündeten fertiggestellt wird.\"", "Das US-Außenministerium übermittelte den Bericht am vergangenen Freitag an den Kongress, machte ihn bisher aber nicht öffentlich. Der Bericht lag der dpa in Washington am Montag vor.", "Bei den meisten Firmen, die ihre Teilnahme an Nord Stream 2 beendet haben oder beenden, handelt es sich dem Bericht zufolge um Versicherungskonzerne. Diese Unternehmen sind überwiegend in Großbritannien ansässig.", "Auch die Schweizer Zurich Insurance Group und die Axa Group mit Sitz in Paris haben ihre Mitarbeit an Nord Stream 2 nach Angaben des US-Außenministeriums beendet. In dem von US-Außenminister Antony Blinken unterzeichneten Bericht wird ausdrücklich auch auf die Haltung Deutschlands eingegangen.", "\"Die deutsche Regierung steht weiterhin voll hinter dem Nord-Stream-2-Projekt\", heißt es dort. Die deutsche Regierung betone, dass es sich um ein notwendiges Wirtschaftsprojekt handle. \"Deutschland lehnt US-Sanktionen als Angriff auf die Souveränität Deutschlands und der EU entschieden ab.\"", "Der Sprecher des US-Außenministeriums, Ned Price, sagte am Montag, der Rückzug zahlreicher Firmen aus dem Projekt zeige, dass das Vorgehen der Regierung wirke. Er betonte, die USA hielten die Sanktionsdrohungen aufrecht.", "\"Wir haben deutlich gemacht, dass Unternehmen Sanktionen riskieren, wenn sie an Nord Stream 2 beteiligt sind.\" Man werde sich dabei aber weiterhin mit Verbündeten beraten und diese nicht mit unabgesprochenen Handlungen überraschen.", "Die USA laufen Sturm gegen das Projekt, weil sie eine zu große Abhängigkeit ihrer Partner in Europa von Russland befürchten.", "Ende 2019 waren die Bauarbeiten an der Pipeline kurz vor der Fertigstellung gestoppt worden, nachdem die USA ein erstes Sanktionsgesetz (Peesa) gegen die Spezialschiffe in Kraft gesetzt hatten, die die Rohre verlegten.", "Kritiker der USA argumentieren dagegen, die Vereinigten Staaten wollten vielmehr ihr eigenes Gas in Europa verkaufen. Litauens Außenminister Gabrielius Landsbergis schlug einen Baustopp von Nord Stream 2 bis zu den russischen Parlamentswahlen vor.", "\"Geben wir Wladimir Putin die Gelegenheit, diesen Herbst eine freie Wahl zur Staatsduma unter Beteiligung der Opposition abzuhalten. Bis dahin lasst uns die Nord-Stream-2-Pipeline stoppen\", wurde er nach dem EU-Außenministertreffen in einer Mitteilung des Außenamts in Vilnius zitiert.", "Litauen ist wie die USA und einige EU-Staaten gegen die Pipeline." ],
  "articleContentTranslated" : [ "SUA sunt strict împotriva gazoductului - iar sancțiunile amenințate au efect. Amenințările cu sancțiunile SUA împotriva gazoductului germano-rus din Marea Baltică Nord Stream 2 au un efect:", "După presiuni semnificative din partea guvernului de la Washington, cel puțin 18 companii europene și-au încheiat de atunci participarea la controversatul proiect sau au promis să se retragă, potrivit unui raport al Departamentului de Stat SUA către Congres. :", "Grupul austriac de petrol și gaze OMV este, de asemenea, implicat în finanțarea gazoductului. Potrivit SUA, companiile includ furnizorul german de servicii industriale Bilfinger, cu sediul în Mannheim, și asigurătorul Munich Re Munich Re Syndicate Limited.", "Până în prezent, SUA au impus sancțiuni doar companiei rusești KVT-RUS, care operează vagonul Fortuna, din cauza Nord Stream 2 - guvernul președintelui republican american Donald Trump a anunțat aceste măsuri punitive cu puțin timp înainte de sfârșitul ei termen în ianuarie.", "Compania și nava sunt, de asemenea, menționate în mod specific în noul raport. Contrar așteptărilor, alte companii nu sunt pedepsite sau amenințate cu măsuri punitive.", "Prin urmare, republicanii criticaseră aspru administrația noului președinte democrat american, Joe Biden.", "Senatorul Ted Cruz a declarat în weekend: „Administrația Biden semnalează că este gata să permită finalizarea conductei, cu consecințe catastrofale pentru securitatea națională americană și securitatea energetică a aliaților noștri europeni”.", "Departamentul de Stat al SUA a transmis raportul Congresului vinerea trecută, dar încă nu l-a făcut public. Raportul a fost disponibil dpa la Washington luni.", "Majoritatea companiilor care și-au încheiat sau își încheie participarea la Nord Stream 2 sunt grupuri de asigurări, potrivit raportului. Majoritatea acestor companii au sediul în Marea Britanie.", "Grupul de asigurări elvețian Zurich și grupul Axa, cu sediul la Paris, și-au încheiat, de asemenea, activitatea pe Nord Stream 2, potrivit Departamentului de Stat al SUA. Raportul semnat de secretarul de stat american Antony Blinken abordează în mod explicit poziția Germaniei.", "„Guvernul german este încă pe deplin în spatele proiectului Nord Stream 2”, se spune acolo. Guvernul german subliniază că este un proiect economic necesar. „Germania respinge ferm sancțiunile SUA ca un atac asupra suveranității Germaniei și a UE”.", "Purtătorul de cuvânt al Departamentului de Stat, Ned Price, a declarat luni că retragerea a numeroase companii din proiect arată că acțiunile guvernului funcționează. El a subliniat că SUA au menținut amenințările cu sancțiunile.", "„Am precizat că companiile riscă penalități pentru participarea la Nord Stream 2.” Dar se va consulta în continuare cu aliații și nu îi va surprinde cu acțiuni nesolicitate.", "Statele Unite asaltă proiectul pentru că se tem că partenerii lor din Europa sunt prea dependenți de Rusia.", "La sfârșitul anului 2019, lucrările de construcție ale conductei au fost oprite cu puțin timp înainte de finalizare, după ce SUA a adoptat o lege inițială de sancțiuni (Peesa) împotriva navelor speciale care au așezat conductele.", "Cu toate acestea, criticii SUA susțin că SUA vor să-și vândă propriul gaz în Europa. Ministrul de externe al Lituaniei, Gabrielius Landsbergis, a propus înghețarea construcțiilor pentru Nord Stream 2 până la alegerile parlamentare din Rusia.", "\"Să-i dăm lui Vladimir Putin posibilitatea de a organiza alegeri libere la Duma de Stat în această toamnă, cu participarea opoziției. Până atunci, să oprim conducta Nord Stream 2\", a spus el într-un mesaj de la biroul de externe de la Vilnius, după ce UE a fost reuniunea miniștrilor citat.", "Lituania, ca și SUA și unele țări ale UE, este împotriva conductei." ]
}