{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag in Wien - Kurz: Vorzeitige Entlassung \\\"definitiv falsch\\\"",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz hat Dienstagabend scharfe Kritik an der vorzeitigen Entlassung des Wiener Terror-Attentäters geübt.  Diese Entscheidung sei mit dem heutigen Wissensstand \\\"definitiv falsch\\\" gewesen, sagte er in der Sonder-ZiB. ", "\\\"Wäre er nicht aus der Haft entlassen worden, hätte der Terroranschlag so nicht stattfinden können\\\".  Der Bundeskanzler plädierte weiters für einen verstärkten Kampf gegen den politischen Islam auf europäischer Ebene.", "Der erschossene Täter war - mit Auflagen - nach zwei Dritteln der Haft schon im Dezember 2019 statt im heurigen Juli bedingt entlassen worden.  Man müsse sich, meinte Kurz, die Frage stellen, warum diese Entscheidung vom Gericht so getroffen wurde.", "\\\"Schuld\\\" für den \\\"barbarischen, feigen islamistischen Terroranschlag\\\" sah der Kanzler allerdings nur bei einem: \\\"Es gibt genau einen Schuldigen - und das ist der Attentäter.\\\" Auf im Lauf des Tages schon hörbar gewordene Kritik an möglichen Fehlern im Bereich des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) ging Kurz nicht ein.", "Er begrüßte nur, dass Innenminister Karl Nehammer die nötige behutsame Reform aufgesetzt habe.  Jetzt gelte es, noch entschlossener gegen Terrorismus und die zugrunde liegende Ideologie anzukämpfen - und dies auch auf europäischer Ebene.", "Das habe er in den vielen Telefonaten mit Regierungschefs nach dem Terroranschlag auch deponiert. ln der deutschen Zeitung \\\"Welt\\\" hat sich Kurz dafür ausgesprochen, den Kampf gegen den politischen Islam zum Thema bei den kommenden EU-Gipfeln zu machen: \\\"Ich erwarte mir ein Ende der falsch verstandenen Toleranz und endlich ein Bewusstsein in allen Ländern Europas, wie gefährlich die Ideologie des politischen Islam für unsere Freiheit und für das europäische Lebensmodell ist\\\", sagte er da." ],
  "id" : "nBVSkhU0",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/kurz-vorzeitige-entlassung-des-attentaeter-2019-definitiv-falsch/401086305",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Atac la Viena - pe scurt: lansarea timpurie „cu siguranță greșită”",
  "articleContentTranslated" : [ "Cancelarul federal Sebastian Kurz a criticat aspru eliberarea timpurie a atacatorului terorist vienez marți seară. Cu cunoștințele de astăzi, această decizie a fost „cu siguranță greșită”, a spus el în ZiB special.", "\\ \"Dacă nu ar fi fost eliberat din închisoare, atacul terorist nu ar fi putut avea loc astfel \\\". Cancelarul federal a cerut, de asemenea, o luptă intensă împotriva islamului politic la nivel european.", "Făptuitorul ucis a fost eliberat condiționat - sub rezerva condițiilor - după două treimi din închisoarea sa din decembrie 2019 în loc de iulie. Trebuia să ne întrebăm, a spus Kurz, de ce a fost luată această decizie de către instanță.", "Cu toate acestea, cancelarul a văzut că o singură persoană este „vinovată” pentru „atacul terorist islamic barbar și laș”: „Există exact un vinovat - și acesta este asasinul”. Kurz nu a abordat posibilele erori din zona Oficiului Federal pentru Protecția Constituției și Contraterorismului (BVT).", "El a salutat doar faptul că ministrul de interne Karl Nehammer a inițiat reforma atentă necesară. Acum este important să luptăm împotriva terorismului și a ideologiei pe care se bazează și mai hotărât - și asta și la nivel european.", "De asemenea, el a depus acest lucru în numeroasele apeluri telefonice cu șefii de guvern după atacul terorist. În ziarul german \\ \"Welt \\\" Kurz s-a pronunțat în favoarea transformării luptei împotriva islamului politic subiectul viitoarelor reuniuni la nivel înalt din UE: \\ \"Mă aștept să se pună capăt toleranței neînțelese și în cele din urmă conștientizarea în toate țările Europa, cât de periculoasă este ideologia islamului politic pentru libertatea noastră și pentru modul de viață european \", a spus el." ]
}