{
  "id" : "NBWyc17W",
  "url" : "https://wien.orf.at/stories/3084264/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-10T13:04:22Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/13/91/crops/w=1280/125670_opener_27291_001_kw_simmering.jpg?s=b79927d31a6f8c38b4165fa0af65bb6af039985d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Blackout-Gefahr: Immer mehr Noteinsätze",
  "articleTitleTranslated" : "Risc de oprire: din ce în ce mai multe operațiuni de urgență",
  "articleContent" : [ "Der vermehrte Ausbau von erneuerbaren Energien und damit die volatile Erzeugung von Wind- und Sonnenstrom führt laut Wien Energie zu immer stärkeren Schwankungen in den Stromnetzen.", "Denn während in Kohle- oder Atomkraftwerken die erzeugte Menge ziemlich genau geplant werden kann, ist das bei erneuerbaren Energien nicht im selben Ausmaß möglich. Geht etwa kein Wind, stehen die Windkraftanlagen still.", "Kommt es zu einer Schwankung im Stromnetz erzeugt die Wien Energie im Auftrag der Austrian Power Grid (APG) in den Gaskraftwerken Simmering und Donaustadt zusätzliche Energie, um die Schwankung auszugleichen.", "Das sei nun immer öfter nötig, bestätigt eine Sprecherin von Wien Energie gegenüber Radio Wien. „Feuerwehr-Einsätze kein tragfähiges Geschäftsmodell“ „Die Anzahl der Not-Einsätze nimmt drastisch zu.", "Musste Wien Energie bis vor wenigen Jahren nur rund 15 Mal die Stromerzeugung kurzfristig hochfahren, war dies in den letzten Jahren bis zu 240 Mal pro Jahr für die Netzstabilisierung der Fall.“ Für die Versorgungssicherheit seien Gaskraftwerke essenziell.", "„Wie die Feuerwehr stehen unsere Kraftwerke rund um die Uhr bereit und helfen aus, wenn es im heimischen Stromnetz brennt“, so Wien-Energie-Geschäftsführer Michael Strebl.", "Das Parlament habe zwar kurz vor Weihnachten eine Neuregelung der Netzreserve beschlossen und damit vorerst Rechtssicherheit geschaffen, „für eine langfristige Vorhaltung sind allerdings viele Fragen für die Betreiber offen“, so Strebl.", "„Wir brauchen eine faire Regelung, entsprechende Abgeltungen und Sicherheit für Investitionen in die Instandhaltung oder den Neubau von Kraftwerken. Feuerwehr-Einsätze sind langfristig kein tragfähiges Geschäftsmodell“, so Strebl.", "Denn die Neuregelung der Netzreserve sieht nur vor, dass die APG im Herbst die Verträge für weitere drei Jahre ausschreibt.EVN: Nicht auf Atom- und Kohlekraftwerke verlassen Auch der niederösterreichische Stromversroger EVN hat nach dem „Beinahe-Blackout“ Konsequenzen gefordert.", "„Einige Großkunden haben sich gemeldet, weil sensible Maschinen die Frequenzabsenkung bereits gespürt haben“, sagte EVN-Sprecher Stefan Zach zu wien.ORF.at.", "„Wenn die Schwankungen zu hoch sind, schalten sich Maschinen aus Selbstschutz ab.“ Das könne Zach zufolge auch bei Kraftwerken passieren, „und dann wird es kritisch“. In Niederösterreich dient das Kraftwerk Theiß bei Krems als Puffer für Fälle wie am Freitag.", "Laut Zach würde dieses alleine aber nicht ausreichen: „Österreich verlässt sich bei der Versorgungssicherheit immer stärker auf Atom- und Kohlekraftwerke in unserer Nachbarschaft“", "Die EVN fordert deshalb neue gesetzliche Rahmenbedingungen für den Weiterbetrieb bestehender Gaskraftwerke und Anreize, um neue, flexible und schnellstartfähige Gasturbinen in Österreich zu bauen und im Notfall ohne Stromzulieferungen aus Kohle- und Atomkraftwerken benachbarter Länder auszukommen.  “", "Wind, Sonne und Wasserkraft sind Zach zufolge nicht geeignet, um die Produktion binnen kürzester Zeit zu erhöhen, auch wenn „die Zukunft natürlich der Naturenergie gehört“." ],
  "articleContentTranslated" : [ "Potrivit Wien Energie, extinderea crescută a energiilor regenerabile și, astfel, generarea volatilă de energie eoliană și solară conduce la fluctuații din ce în ce mai mari în rețelele electrice.", "Pentru că, deși cantitatea generată în centralele de cărbune sau nucleare poate fi planificată destul de precis, acest lucru nu este posibil în aceeași măsură cu energiile regenerabile. Dacă nu există vânt, de exemplu, turbinele eoliene se opresc.", "Dacă există o fluctuație a rețelei electrice, Wien Energie generează energie suplimentară în numele rețelei energetice austriece (APG) în centralele electrice pe gaz de la Simmering și Donaustadt pentru a compensa fluctuația.", "O purtătoare de cuvânt a Wien Energie confirmă pentru Radio Wien că acest lucru este acum din ce în ce mai necesar. „Misiunile de pompieri nu sunt un model de afaceri viabil” „Numărul misiunilor de urgență crește dramatic.", "Până în urmă cu câțiva ani, Wien Energie a trebuit să intensifice producția de energie electrică cu un preaviz scurt de aproximativ 15 ori, în ultimii ani acest lucru a fost cazul de până la 240 de ori pe an pentru stabilizarea rețelei. ”Centralele pe gaz sunt esențiale pentru securitatea aprovizionării.", "„La fel ca și brigada de pompieri, centralele noastre electrice sunt disponibile 24 de ore pe zi și ajută când există un incendiu în rețeaua electrică internă”, spune Michael Strebl, director general al Wien Energie.", "Cu puțin timp înainte de Crăciun, parlamentul a decis să reorganizeze rezerva de rețea, creând astfel securitate juridică pentru moment, „cu toate acestea, există multe întrebări deschise pentru operatori cu privire la întreținerea pe termen lung”, a spus Strebl.", "„Avem nevoie de reglementări corecte, plăți adecvate și securitate pentru investițiile în întreținere sau construcția de noi centrale electrice. Operațiunile de pompieri nu sunt un model de afaceri viabil pe termen lung ”, spune Strebl.", "Deoarece noua reglementare a rezervei de rețea prevede ca APG să liciteze contractele pentru încă trei ani în toamnă. EVN: Nu vă bazați pe centralele nucleare și pe cărbune.", "\"Unii clienți importanți ne-au contactat deoarece mașinile sensibile au simțit deja căderea frecvenței\", a declarat purtătorul de cuvânt al EVN, Stefan Zach, la wien.ORF.at.", "\"Dacă fluctuațiile sunt prea mari, mașinile se opresc pentru a se proteja.\" Potrivit lui Zach, acest lucru se poate întâmpla și la centralele electrice, \"și apoi devine critic\". În Austria Inferioară, centrala electrică Theiss de lângă Krems servește drept tampon pentru cazuri precum vineri.", "Potrivit lui Zach, acest lucru singur nu ar fi suficient: „Pentru securitatea aprovizionării, Austria se bazează din ce în ce mai mult pe centralele nucleare și pe cărbune din cartierul nostru”.", "Prin urmare, EVN solicită noi condiții-cadru juridice pentru funcționarea continuă a centralelor electrice pe gaz existente și stimulente pentru construirea de turbine cu gaz noi, flexibile și cu pornire rapidă în Austria și, în caz de urgență, să treacă fără electricitate din centralele nucleare din cărbune și din țările vecine. \"", "Potrivit lui Zach, vântul, soarele și hidroenergia nu sunt potrivite pentru creșterea producției în cel mai scurt timp posibil, chiar dacă „viitorul aparține, desigur, energiei naturale”." ]
}