{
  "id" : "ncLiubGm",
  "url" : "https://kurier.at/sport/wintersport/oesterreich-ist-wieder-die-skination-nummer-eins/401157639",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4875045/oesvteam.jpeg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich ist wieder die Ski-Nation Nummer eins",
  "articleTitleTranslated" : "Austria este din nou țara de schi numărul unu",
  "articleContent" : [ "Im Jahr 2021 haben die ÖSV-Läufer die meisten Punkte gesammelt. Allerdings beträgt der Rückstand auf die Schweiz im Nationencup noch 581 Zähler. Peter Schröcksnadel ist mit einer klaren Vorgabe in seinen letzten Weltcup-Winter als ÖSV-Präsident gegangen.", "\"Ich möchte schon, dass wir heuer wieder den Nationencup gewinnen. Das muss unser Ziel sein\", sagte der Tiroler anlässlich des Saisonstarts. Der Ruf als Skination Nummer eins war Schröcksnadel immer heilig.", "In seiner langen Amtszeit hatte der ÖSV drei Jahrzehnte lang stets die Nationenwertung für sich entschieden, ehe die Österreicher im vergangenen Winter erstmals seit 1990 von der Schweiz entthront wurden.", "Auch in dieser Saison führt der Erzrivale die Wertung an. Nach 31 von 71 Rennen liegen die Schweizer 581 Zähler vor den Österreichern. Doch zuletzt deutete sich eine leichte Trendwende an, denn im neuen Kalenderjahr sind die ÖSV-Läufer die Nummer eins.", "Zumindest in den bisherigen Rennen 2021 haben die Österreicher zur Freude des Präsidenten die meisten Weltcuppunkte gesammelt. Die Wertung im Detail: Österreich 1.193 Punkte Schweiz 1.190 Italien 557 Norwegen 503 Frankreich 489 © Bild:", "EPA/JEAN-CHRISTOPHE BOTT Verantwortlich dafür sind die starken Leistungen der Slalomteams, die in der Erfolgsspur unterwegs sind und sich mannschaftlich extrem stark präsentieren, wie der Sieg von Marco Schwarz am vergangenen Wochenende in Adelboden oder der zweite Rang von Katharina Liensberger zuletzt in Flachau zeigen. :" ],
  "articleContentTranslated" : [ "În 2021, alergătorii ÖSV au adunat cele mai multe puncte. Cu toate acestea, diferența față de Elveția în Cupa Națiunilor este încă de 581 de puncte. Peter Schröcksnadel a intrat în ultima sa iarnă a Cupei Mondiale ca președinte al ÖSV cu o specificație clară.", "\"Mi-aș dori să câștigăm din nou Cupa Națiunilor anul acesta. Acesta trebuie să fie obiectivul nostru\", a spus tirolezul la începutul sezonului. Reputația lui Schröcksnadel ca națiune de schi numărul unu a fost întotdeauna sacră.", "În timpul îndelungatului său mandat, ÖSV a câștigat întotdeauna clasamentul național timp de trei decenii, înainte ca austriecii să fie detronați de Elveția pentru prima dată din 1990 iarna trecută.", "Tot în acest sezon arhivalul conduce clasamentul. După 31 din 71 de curse, elvețienii sunt cu 581 de puncte înaintea austriecilor. Dar recent a existat o ușoară inversare a tendințelor, deoarece alergătorii ÖSV sunt numărul unu în noul an calendaristic.", "Cel puțin în cursele anterioare din 2021, spre deliciul președintelui, austriecii au adunat cele mai multe puncte ale Cupei Mondiale. Evaluarea în detaliu: Austria 1.193 puncte Elveția 1.190 Italia 557 Norvegia 503 Franța 489 © Imagine:", "EPA / JEAN-CHRISTOPHE BOTT Responsabili pentru aceasta sunt performanțele puternice ale echipelor de slalom, care sunt pe drumul spre succes și sunt extrem de puternice ca echipă, precum victoria lui Marco Schwarz weekendul trecut la Adelboden sau locul al doilea al Katharina Liensberger cel mai recent în spectacolul de la Flachau . :" ]
}