{
  "id" : "NcQnD7V6",
  "url" : "https://kurier.at/politik/inland/von-guttenberg-bis-zum-slowakischen-premier/401152824",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T17:12:42Z[UTC]",
  "author" : "susanne.bobek@kurier.at (Susanne Bobek)",
  "imageUrl" : "https://image.kurier.at/images/original/4866207/46-173623843.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Geschummelt: Von Guttenberg bis zum slowakischen Premier",
  "articleTitleTranslated" : "Înșelat: De la Guttenberg la primul ministru slovac",
  "articleContent" : [ "Plagiatsaffären sorgten auch in Deutschland schon für große Skandale. Bevor 2011 der damalige Verteidigungsminister Karl-Theodor zu Guttenberg zurücktreten musste, wollte ihn Kanzlerin Angela Merkel noch mit der Bemerkung halten, sie habe ihn ja nicht als „wissenschaftlichen Mitarbeiter“ eingestellt.", "Die Aufregung darüber war groß: 20.000 Doktoranden übergaben dem Kanzleramt einen Protestbrief. Dem CSU-Hoffnungsträger und Freiherren zu Guttenberg wurde der Doktortitel aberkannt.", "Sein Bayreuther Jura-Professor Peter Häberle musste schließlich in einer Erklärung eingestehen, dass die Umstände der von ihm betreuten Doktorarbeit geeignet seien, „den Ruf der Universität Bayreuth in der öffentlichen Diskussion in Misskredit zu bringen.", "Die in der Promotionsschrift von Herrn zu Guttenberg entdeckten, mir unvorstellbaren Mängel sind schwerwiegend und nicht akzeptabel“", "Guttenberg ging als Lobbyist in die USA, eine neue Doktorarbeit hat er inzwischen auch geschrieben. 2013 musste auch Angela Merkels Bundesministerin für Bildung und Forschung, Annette Schavan, zurücktreten, nachdem ihr das Doktorat aberkannt worden war.  “", "Für Merkel war das bitter, da Schavan ihre enge Freundin war und blieb. Bis 2018 war die Theologin dann Botschafterin beim Heiligen Stuhl. Noch nicht zurückgetreten ist die SPD-Familienministerin Franziska Giffey, denn ihre Doktorarbeit wird erst geprüft.", "Den Titel verwendet sie nicht mehr. Giffey ist auch Berliner SPD-Chefin. Auch in der Slowakei wird die Spitzenpolitik seit Monaten von Plagiatsaffären verfolgt. Prominentester Fall: Premier Igor Matovič gestand seine Schuld ein, verweigert aber vorerst den Rücktritt.", "Auch der Parlamentspräsident und fünf weitere Politiker sollen ihre Titel abgeben." ],
  "articleContentTranslated" : [ "Scandalurile de plagiat au provocat și scandaluri majore în Germania. Înainte ca ministrul Apărării de atunci Karl-Theodor zu Guttenberg să trebuiască să demisioneze în 2011, cancelarul Angela Merkel a dorit să-l rețină spunând că nu l-a angajat ca „asistent de cercetare”.", "A existat o mare entuziasm în acest sens: 20.000 de doctoranzi au predat cancelariei o scrisoare de protest. Speranții CSU și baronii zu Guttenberg au fost eliminați din doctorat.", "Profesorul său de drept Bayreuth, Peter Häberle, a trebuit, în cele din urmă, să admită într-o declarație că circumstanțele tezei de doctorat pe care o supraveghea probabil că „discreditează reputația Universității din Bayreuth în discuțiile publice.", "Neajunsurile inimaginabile descoperite în disertația domnului zu Guttenberg sunt grave și inacceptabile \"", "Guttenberg a plecat în SUA ca lobby și, între timp, a scris și o nouă teză de doctorat. În 2013, ministrul federal al Educației și Cercetării, Angela Merkel, Annette Schavan, a trebuit să demisioneze și după revocarea doctoratului. \"", "A fost amar pentru Merkel, deoarece Schavan a fost și a rămas prietenul ei apropiat. Teologul a fost apoi ambasador la Sfântul Scaun până în 2018. Ministrul SPD al Familiei, Franziska Giffey, nu a demisionat încă, deoarece teza sa de doctorat este încă în curs de examinare.", "Ea nu mai folosește titlul. Giffey este, de asemenea, șeful SPD din Berlin. Și în Slovacia, politica de vârf a fost urmată de scandaluri de plagiat de luni de zile. Cel mai important caz: premierul Igor Matovič și-a recunoscut vinovăția, dar refuză să demisioneze pentru moment.", "Președintele Parlamentului și alți cinci politicieni ar trebui să renunțe, de asemenea, la titluri." ]
}