{
  "id" : "NcruOcPA",
  "url" : "https://kurier.at/sport/fussball/rapid-coach-kuehbauer-ueber-kritik-das-ist-respektlos/401130483",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T13:51:40Z[UTC]",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "imageUrl" : "https://image.kurier.at/images/original/4822524/46-173566988.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rapid-Coach Kühbauer über Kritik: \"Das ist respektlos\"",
  "articleTitleTranslated" : "Antrenorul rapid Kühbauer la critici: „Asta este lipsit de respect”",
  "articleContent" : [ "Nach dem 0:3 gegen Tirol und vor dem Cup-Schlager gegen Salzburg wehrt sich der Burgenländer gegen lauter werdende Kritiker. Ein Cup-Spiel in Salzburg. Ein Segen für Rapid. Alles andere als eine Niederlage wäre für die Mannschaft aus Hütteldorf derzeit eine Sensation.", "Speziell in der derzeitigen Situation wenige Tage nach der 0:3-Heimniederlage gegen WSG Tirol kann Rapid am Mittwoch nur positiv überraschen. Trainer Didi Kühbauer rechnete bei der Pressekonferenz vor dem Cup-Schlager mit den lauter werdenden Kritikern ab.", "„Wenn man den Stefan Schwab und den Thomas Murg verloren hat und trotzdem die selbe Punktanzahl wir im Vorjahr hat und dann alles schlecht sieht, dann ist das respektlos gegenüber meiner Mannschaft und meinem Trainerteam.", "Was diese Mannschaft seit eineinhalb Jahren leistet, ist groß. Wir haben junge Spieler in die Mannschaft eingebaut und Kosten eingespart.“ Die Kluft werde größer Der Anspruch bei Rapid bleibe aber immer derselbe und die Kluft zur Spitze werde aber immer größer.", "Speziell finanziell. „Der Marktwert von Salzburg war 2008, als Rapid das letzte Mal Meister wurde, doppelt so hoch. Jetzt ist er der fünffache von uns. Die Jungs und wir Trainer verdienen sich mehr Respekt.“ Unruhe gebe es für Kühbauer im Verein nicht.", "„Auch wenn es von Außen herein getragen wird, wir werden uns nicht aus der Ruhe bringen lassen.  Rapid muss eins sein, in der Mannschaft - im Trainerteam sind wir es hundertprozentig. Einflüsse gibt es bei Rapid immer wieder.", "Dass es Phasen wie jetzt gibt, kommt im Fußball immer wieder vor.“ Dass das Thema seiner eigenen Vertragsverlängerung in dieser Phase aufkommt, beantwortet Kühbauer wie folgt: „Ich habe immer gesagt, dass der sportlich beste Klub Salzburg ist.", "Aber von der Emotionalität und der Leidenschaft her ist Rapid der allergrößte Klub. Ich werde alles investieren, solange ich da bin. Aber das entscheide nicht ich. Die Punkte, die ich aufgezählt habe, sollten dafür sprechen.", "Aber ich will niemanden zu irgendetwas animieren. Ich glaube, dass die Arbeit vom Trainerteam richtig gut war.“ Guter Punkteschnitt Um ganz vorne mitzuspielen fehlen auch die finanziellen Mittel. Kühbauer erzählt: „Mit diesen Spielen, die wir heuer geboten haben, hätten wir neue Fans hinzugewonnen.", "Aber wir haben nur noch gewisse Möglichkeiten. Ich habe lange mit Gruber (Anm. ging zum LASK) gesprochen. Er wäre sicher gekommen.   Aber wir können ihn nicht bezahlen. Bei Husein Balic war es das Gleiche.", "Rapid ist nicht mehr bereit zu zahlen, was andere Klubs zahlen. Dass im Westen Wiens gerne vom Gewinn eines Titels gesprochen wird, sei für Kühbauer klar. Zu diesem Thema sah er sich aber auch Statistiken an: „Sturm ist Meister mit 1,83 Punkten im Schnitt geworden.“ Rapid hat derzeit 1,9 pro Spiel.", "„Wir haben jetzt etwas aufgebaut. Bei uns wird immer ein Meistertitel gefordert. Das wäre auch mein absoluter Traum. Aber es ist schwer, wenn man sich den Kader von Salzburg ansieht. Die Austria hat es 2013 mit einer unglaublichen Saison geschafft . “" ],
  "articleContentTranslated" : [ "După 0: 3 împotriva Tirolului și înainte de lovirea Cupei împotriva Salzburgului, Burgenland se apără împotriva criticilor tot mai mari. Un joc de cupă în Salzburg. O binecuvântare pentru Rapid. Orice, în afară de o înfrângere, ar fi o senzație pentru echipa din Hütteldorf în acest moment.", "Mai ales în situația actuală la câteva zile după înfrângerea cu 3-0 pe teren propriu împotriva WSG Tirol, Rapid poate surprinde pozitiv doar miercuri. La conferința de presă dinaintea lovirii cupei, antrenorul Didi Kühbauer a contat criticile din ce în ce mai mari.", "„Dacă i-ai pierdut pe Stefan Schwab și Thomas Murg și totuși ai același număr de puncte ca anul trecut și atunci vezi totul prost, atunci asta este lipsit de respect pentru echipa mea și echipa mea de antrenori.", "Ce face această echipă de un an și jumătate este minunat. Am încorporat jucători tineri în echipă și am economisit costuri. ”Decalajul este din ce în ce mai mare Cererile de la Rapid rămân aceleași, iar decalajul din partea de sus este din ce în ce mai mare.", "Mai ales financiar. „Valoarea de piață a Salzburgului a fost de două ori mai mare în 2008, când Rapid a câștigat campionatul pentru ultima oară. Acum este de cinci ori al nostru. Băieții și noi antrenorii merităm mai mult respect. ”Nu există nicio neliniște pentru Kühbauer în club.", "„Chiar dacă este adus din exterior, nu vom fi deranjați. Rapidul trebuie să fie unul în echipă - în echipa de antrenori suntem sută la sută. Există întotdeauna influențe la Rapid.", "Că există faze ca acum se întâmplă din nou și din nou în fotbal. ”Faptul că subiectul propriei prelungiri a contractului apare în această fază este răspunsul lui Kühbauer după cum urmează:„ Am spus întotdeauna că cel mai bun club sportiv este Salzburg.", "Dar, în ceea ce privește emoția și pasiunea, Rapid este cel mai mare club dintre toate. Voi investi totul atâta timp cât voi fi acolo. Dar eu nu decid asta. Punctele pe care le-am enumerat ar trebui să vorbească în acest sens.", "Dar nu vreau să încurajez pe nimeni să facă nimic. Cred că munca echipei de antrenori a fost foarte bună. ”Media punctelor bune Pentru a juca în vârf, lipsesc și mijloacele financiare. Kühbauer explică: „Cu aceste jocuri pe care le-am oferit anul acesta, am fi câștigat noi fani.", "Dar avem doar anumite opțiuni. Am vorbit mult timp cu Gruber (nota s-a dus la LASK). Ar fi venit cu siguranță. Dar nu-l putem plăti. A fost la fel cu Husein Balic.", "Rapidii nu mai sunt dispuși să plătească ceea ce plătesc alte cluburi. Pentru Kühbauer este clar că oamenilor din vestul Vienei le place să vorbească despre câștigarea unui titlu. Dar s-a uitat și la statistici pe acest subiect: „Sturm este campion cu 1,83 puncte în medie.” Rapid are în prezent 1,9 pe meci.", "„Acum am creat ceva. Un titlu de campionat este întotdeauna necesar pentru noi. Acesta ar fi și visul meu absolut. Dar este greu când te uiți la echipa din Salzburg. Austria a făcut-o în 2013 cu un sezon incredibil. \"" ]
}