{
  "id" : "NcvAs7xs",
  "url" : "https://kurier.at/wirtschaft/tourismusbranche-hofft-auf-gruenen-corona-pass-fuer-freies-reisen/401199982",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T11:52:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963267/46-175771352.jpg",
  "imageCopyright" : "REUTERS/Jorge Delgado",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tourismusbranche hofft auf Grünen Corona-Pass für freies Reisen",
  "articleTitleTranslated" : "Industria turismului speră la un Green Corona Pass pentru călătorii gratuite",
  "articleContent" : [ "Umfrage zeigt Urlaubssehnsucht, aber auch Verunsicherung. Die Coronapandemie hat im Tourismus zu den massivsten Einbußen in seiner Geschichte geführt und Österreich bei den Nächtigungen um fast 50 Jahre zurückgeworfen.", "Die Hoffnung der Branche ruht nun auf dem \"Grünen Pass\", also einem digitalen Impfnachweis auf dem Handy, mit dem unter anderem das Reisen wieder möglich sein soll. Bundeskanzler Sebastian Kurz (ÖVP) will diesen Pass nach israelischem Vorbild am EU-Gipfel auch für Europa anpreisen.", "\"Hoffentlich kommt das\", sagte die Chefin der Österreich Werbung (ÖW), Petra Stolba, am Donnerstag bei einer Online-Pressekonferenz. Grundsätzlich sei es wichtig, dass Reisen so einfach wie möglich gemacht werde.", "Es würde schon auch ohne einen solchen Pass gehen, aber \"mühsamer\", wie Stolba auf Nachfrage einräumte. Doch digitale Testnachweise oder Impfnachweise würden \"uns das Leben erleichtern\", so Stolba.", "In Israel dürfen die Menschen mit einem Grünen Pass unter anderem wieder Fitnessstudios, Hotels, Theater oder Sportereignisse besuchen.", "Auch das Reisen ist damit wieder möglich, Griechenland und Zypern haben Abkommen geschlossen, wonach geimpfte israelische Bürger ab Mitte März wieder ohne Quarantäne in die beiden südosteuropäischen Länder einreisen und urlauben dürfen.", "Weltweit ist die Urlaubssehnsucht nach einem Jahr Coronakrise groß, so auch in Österreich. \"Die Menschen sitzen de facto auf gepackten Koffern\", sagte Andreas Winkelhofer, Sprecher der Landestourismusorganisationen.", "Die Mehrheit der Österreicher will im Sommer verreisen, allerdings gibt es auch Ängste bezüglich Durchführbarkeit der Reise, Lage und Bestimmungen vor Ort sowie Quarantäneregeln, ergab eine Umfrage des Instituts für Tourismus- und Bäderforschung in Nordeuropa (NIT) im Auftrag der ÖW und der neun Landestourismusorganisationen.  ", "Für die Umfrage wurden in Österreich rund 1.500 Personen online befragt. \"Der Killer ist die Quarantäne, das bringt Reiseströme zum Versiegen\", sagte Ulf Sonntag vom NIT.", "Umfassende Storno- und Rücktrittsmöglichkeiten sowie eine Geld-zurück-Garantie sind den Österreichern heuer besonders wichtig bei der Urlaubsplanung, zeigt die Befragung. Winkelhofer sieht die heimischen Tourismusbetriebe hier vorbereitet.", "Es gebe zwar keine österreichweit einheitliche Lösung, aber viele Betriebe würden Stornos anbieten. Abwarten, kurzfristig buchen und viele Informationen einholen sind laut Umfrage die Strategien, nach denen die Österreicher heuer vorgehen wollen.", "Im Urlaubsfokus stehen Entspannung und Erholung, Zeit mit Familie und Freunden, Bewegung in der Natur sowie Baden. Geplant werden vor allem Urlaubsreisen mit einer Dauer von fünf Tagen und länger, Kurzurlaube spielen eine untergeordnete Rolle.", "Wie im Vorjahr steht auch diesen Sommer \"Heimaturlaub\" hoch im Kurs. Knapp über die Hälfte der Befragten, für die ein Urlaub in Frage kommt, möchte diesen im Inland verbringen. Dahinter folgen Italien, Kroatien und Deutschland.", "\"Es gibt eine Präferenz zu Reisen, die man mit Pkw erreicht\", sagte Sonntag. Eine Rückkehr zu einem früheren Niveau liegt noch in weiter Ferne. \"Wir erwarten nicht, dass wir heuer auf den Wachstumspfad kommen\", sagte Stolba. 2021 könne man \"bestenfalls\" die Ergebnisse von 2020 halten.", "Im vergangenen Jahr erreichten die Nächtigungen in Österreich nur 98 Millionen und fielen damit unter das Niveau von 1973, wo 102 Millionen Übernachtungen verzeichnet wurden. Die Österreich Werbung hat 2020 aus einem Sonderbudget 9 Mio.", "Euro ausgegeben, um Urlaub zu bewerben. Heuer sollen etwa 10 Mio. Euro fließen, insbesondere in die Bereiche Kultur- und Städteurlaub sowie Thermen." ],
  "articleContentTranslated" : [ "Sondajul arată dorul de vacanță, dar și incertitudinea. Pandemia de coroană a dus la cele mai mari pierderi de turism din istoria sa și a retrocedat Austria cu aproape 50 de ani în ceea ce privește înnoptările.", "Speranța industriei se bazează acum pe „Green Pass”, o dovadă digitală a vaccinării pe telefonul mobil, cu care, printre altele, călătoria ar trebui să fie posibilă din nou. Cancelarul federal Sebastian Kurz (ÖVP) dorește să promoveze acest pașaport pe baza modelului israelian și la summitul UE pentru Europa.", "\"Sperăm că va veni\", a declarat șefa Austria Advertising (ÖW), Petra Stolba, la o conferință de presă online, joi. Practic, este important ca călătoria să se facă cât mai ușor posibil.", "Ar funcționa fără un astfel de pașaport, dar „mai dificil”, așa cum a recunoscut Stolba la întrebarea sa. Dar certificatele de testare digitale sau certificatele de vaccinare ne-ar „face viața mai ușoară”, a spus Stolba.", "În Israel, persoanelor cu abonament verde li se permite din nou să viziteze săli de sport, hoteluri, teatre sau evenimente sportive.", "De asemenea, este posibil să călătoriți din nou, Grecia și Cipru au încheiat un acord conform căruia cetățenii israelieni vaccinați pot călători din nou în cele două țări din sud-estul Europei de la mijlocul lunii martie fără carantină.", "În întreaga lume există un dor de vacanță după un an de criză a coroanei, inclusiv în Austria. \"De fapt, oamenii stau pe valize împachetate\", a spus Andreas Winkelhofer, purtător de cuvânt al organizațiilor regionale de turism.", "Majoritatea austriecilor doresc să călătorească vara, dar există, de asemenea, temeri cu privire la fezabilitatea călătoriei, locația și reglementările la fața locului, precum și regulile de carantină, potrivit unui sondaj al Institutului pentru Turism și Cercetare Piscină din Europa de Nord (NIT) , în numele oW și cele nouă organizații regionale de turism.", "Aproximativ 1.500 de persoane din Austria au fost intervievate online pentru sondaj. \"Ucigașul este carantina, care aduce fluxurile de călătorie să se usuce\", a spus Ulf Sonntag de la NIT.", "Opțiunile complete de anulare și retragere, precum și o garanție de restituire a banilor sunt deosebit de importante pentru austrieci în acest an atunci când își planifică vacanța, arată sondajul. Winkelhofer vede aici afacerile turistice locale pregătite.", "Nu există o soluție uniformă în toată Austria, dar multe companii oferă anulări. Așteptați, rezervați cu scurt timp și obțineți o mulțime de informații, conform sondajului, sunt strategiile pe care austriecii vor să le folosească anul acesta.", "Accentul se concentrează pe relaxare și recreere, timpul petrecut cu familia și prietenii, exercițiile fizice și înotul. În principal sunt planificate călătorii de vacanță cu o durată de cinci zile și mai mult, vacanțele scurte joacă un rol subordonat.", "La fel ca în anul precedent, „concediul la domiciliu” este foarte popular în această vară. Puțin peste jumătate dintre cei chestionați care ar putea lua o vacanță ar dori să o petreacă în Germania. Este urmat de Italia, Croația și Germania.", "„Există o preferință pentru călătorii la care se poate ajunge cu mașina”, a spus Sonntag. Revenirea la un nivel anterior este încă departe. \"Nu ne așteptăm să ajungem pe drumul de creștere în acest an\", a spus Stolba. În 2021 s-ar putea „cel mai bine” păstra rezultatele din 2020.", "Anul trecut, înnoptările în Austria au atins doar 98 de milioane și astfel au scăzut sub nivelul din 1973, când au fost înregistrate 102 milioane de înnoptări. În 2020, Österreich Werbung a strâns 9 milioane de euro dintr-un buget special.", "Euro cheltuiți pentru promovarea concediilor. Anul acesta urmează să curgă în jur de 10 milioane de euro, în special în zonele de sărbători culturale și de oraș, precum și în băile termale." ]
}