{
  "id" : "NcZb4hOk",
  "url" : "https://kurier.at/politik/inland/tests-an-schulen-in-ganz-oesterreich-536-personen-positiv/401191810",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:39:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924768/20210208-ABD0039-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "536 positiv getestete Personen bei Schul-Testungen",
  "articleTitleTranslated" : "536 de persoane au dat rezultate pozitive la testele școlare",
  "articleContent" : [ "Erstmals haben in dieser Woche Selbsttests an den Schulen in allen Bundesländern stattgefunden. Bei den rund 1,3 Millionen durchgeführten Tests wurden insgesamt 536 Personen positiv getestet, davon 364 Schüler und 172 Mitglieder des Lehr- und Verwaltungspersonals.", "Aufgeteilt auf die Bundesländer gab es in Wien 250 positive Tets, in Niederösterreich 103, in Oberösterreich 43, in Salzburg 19, in Tirol 13, in Vorarlberg 15, in Kärnten 40, in der Steiermark 43 und im Burgenland 10.  In der Vorwoche wurden in Wien und Niederösterreich, wo die Semesterferien bereits eine Woche früher geendet hatten, rund 200 positive Resultate verzeichnet.  ", "„Die Selbsttests haben diese Woche erstmals in allen Bundesländern stattgefunden. Diese erste Runde ist problemfrei verlaufen, die Akzeptanz der Tests ist erfreulicherweise sehr hoch.", "Wir finden mit den Selbsttests die hochinfektiösen Schülerinnen und Schüler und verhindern somit weitere Ansteckungen. Eine wesentliche Voraussetzung für geöffnete Schulen ist damit geschaffen\", erklärte dazu Bildungsminister Heinz Faßmann.", "Dass die Zahlen in Wien und Niederösterreich höher sind, führt er auf nicht auf eine steigende Infektionshäufigkeit zurück, sondern auf eine vermehrte Testroutine.", "\"Gerade Volksschulkinder verstehen es von Woche zu Woche besser, die Probenentnahme durchzuführen und damit für valide Ergebnisse zu sorgen\", erklärte er.   Dennoch sei Vorsicht geboten. Ein negativer Antigen-Test sei immer eine Momentaufnahme und kein Freibrief.", "Auch aus dem Ausland sei ein wachsendes Interess am österreichischen Testmodell spürbar. Neben der Tschechischen Republik und der Slowakei hätten laut Faßmann auch deutsche Bundesländer sowie Frankreich angeklopft und sich erkundigt, unter welchen Bedingungen Österreich seine Schulen öffnet." ],
  "articleContentTranslated" : [ "În această săptămână, pentru prima dată, au avut loc auto-teste în școlile din toate statele federale. În cele aproximativ 1,3 milioane de teste efectuate, un total de 536 de persoane au dat rezultate pozitive, inclusiv 364 de studenți și 172 de membri ai personalului didactic și administrativ.", "Răspândite în statele federale, au existat 250 de tetraedre pozitive din Viena, 103 în Austria Inferioară, 43 în Austria Superioară, 19 în Salzburg, 13 în Vorarlberg, 40 în Vorarlberg, 43 în Stiria și 10 în Burgenland Viena și Austria Inferioară, în cazul în care pauza semestrială s-a încheiat cu o săptămână mai devreme, înregistrând aproximativ 200 de rezultate pozitive.", "„Autotestele au avut loc în toate statele federale pentru prima dată în această săptămână. Această primă rundă a decurs fără probleme, iar acceptarea testelor este din fericire foarte mare.", "Cu autotesturile, găsim studenții extrem de infecțioși și astfel prevenim alte infecții. A fost creată o condiție esențială pentru școlile deschise ”, a explicat ministrul educației Heinz Faßmann.", "Faptul că numărul este mai mare în Viena și Austria Inferioară nu se datorează unei frecvențe tot mai mari a infecției, ci unei rutine de testare crescute.", "„Copiii din școala primară în special înțeleg mai bine de la săptămână la săptămână cum să ia probe și astfel să asigure rezultate valide”, a explicat el. Cu toate acestea, se recomandă prudență. Un test antigen negativ este întotdeauna un instantaneu și nu o licență.", "Există, de asemenea, un interes tot mai mare pentru modelul de testare austriac din străinătate. În plus față de Republica Cehă și Slovacia, potrivit lui Faßmann, statele federale germane și Franța au lovit și au întrebat în ce condiții Austria își va deschide școlile." ]
}