{
  "id" : "nd81wgnv",
  "url" : "https://kurier.at/kultur/wrabetz-stimmt-orf-information-auf-gross-umbau-ein/401191921",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4945840/46-175781028.jpg",
  "imageCopyright" : "ORF/Thomas Ramstorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wrabetz stimmt ORF-Information auf Groß-Umbau ein",
  "articleTitleTranslated" : "Wrabetz este de acord cu informațiile ORF privind renovările majore",
  "articleContent" : [ "Generaldirektor Alexander Wrabetz präsentiert am Freitag Mitarbeitern neue Struktur für die ORF-Information unter einem \"Newsroom-Management\" Klausur am Freitag über neue 3-Säulen-„Zielstruktur“ im multimedialen Newsroom.", "Viele Job-Ausschreibungen notwendig ORF-Chef Alexander Wrabetz ist sehr stolz: „Unser multimedialer Newsroom für online-TV-Radio-Social Media läuft trotz Corona im Zeit- und Kostenplan – Innenausbau beginnt!", "“, postete er dieser Tage – auch in Englisch – auf verschiedenen sozialen Kanälen. Dazu sind auf einem Foto die Gebäudehülle des neuen Herzstücks der ORF-Information, er selbst und sein Mann für alle Fälle, Bau-Projektleiter Pius Strobl, zu sehen.", "Ihnen folgen dorthin bald (vor allem) die Journalisten, die mit den bisher verstreut liegenden ORF-Standorten von Radio, Fernsehen und Online nun im ORF-Zentrum zusammengezogen werden. Sie werden, erweitert um Social Media, ab Mitte 2022 gemeinsam aus dem multimedialen Newsroom informieren.", "Morgen, Freitag, wird Wrabetz (seit Jahren General- und Info-Direktor in Personalunion) die ORF-Mitarbeiter als Teil eines „On-Boarding-Prozesses“ über Baufortschritt und weitere Besiedelungsschritte informieren.", "Etwa 30 ORF-Spitzenkräfte werden zudem in einer Online-Klausur diskutieren – um ihr Glück oder Ende geht es da nicht nur für die fünf Chefredakteure (von Radio, ORF1 und 2, Online) samt Stellvertreter.", "Denn mit dem Newsroom ändern sich Arbeitsbilder, interne Abläufe und Verrechnungskreise sowie, nicht zuletzt, Verantwortlichkeiten.", "Man folgt da im Grund einem Konzept, das von den Redaktionen schon vor einem Jahrzehnt angestoßen wurde und nach der Standortentscheidung 2012 federführend vom Ex-Radio-Chefredakteur und früheren ORF2-Infochef Stefan Ströbitzer entwickelt wurde.", "Er ist für die Umsetzungsphase als Consultant an Bord. Mit dem organisatorischen Nachziehen in Sachen Digitalisierung des Info-Bereichs steht dem ORF die größte Reform seit dem Volksbegehren 1967 ins Haus und eine „Kulturrevolution“, wie es mit den Neuerungen Befasste nennen.", "Vorne weg: Eine allmächtige Chefredaktion soll es – eingedenk der Jahre von Werner Mück unter ORF-Chefin Monika Lindner – nicht geben. Das neue Zauberwort lautet „Newsroom-Management“.", "Es wird für eine einheitliche Führung in redaktioneller, kaufmännischer und technischer Hinsicht verantwortlich sein. Der Newsroom wird „eine Firma in der Firma“, sagen Eingeweihte.", "Unterhalb des Managements soll es, auch um der oft beschworenen „inneren Pluralität“ willen, eine Dreiteilung nach Aufgaben (nicht nach Ausspielkanälen) geben: - Ein Newsdesk, geleitet von News-Managern, wird sich um alles kümmern, damit Infos schnell raus gehen.", "Dazu gehören News-Beobachtung und Verifikation sowie eigene Live-Teams. Gearbeitet wird vor allem für Online, Social Media, Radio, Teletext. - Eine weitere Säule sind Fachressorts (geplant: Inland, Ausland, Chronik, Wirtschaft, Wetter).", "Die gibt es derzeit mehrfach – je nach Ausspielkanal. Deren Fusion, vor allem auch auf Führungsebene, wird eine Herausforderung. - Die dritte Säule sind die Sendungs-/Plattform-Teams: Darunter fallen „ZiB“-Sendungen, Ö1-Journale, Ö3-Info oder ORF On.", "Sie ordern Inhalte von Fachressorts, werken aber ebenso mit eigenen Teams und müssen sich auch untereinander koordinieren. Organisatorischer Schritt in die digitale Welt: Im multimedialen Newsroom wird bei den Ressorts nicht mehr nach Ausspielkanälen unterschieden © Bild:", "ORF Neue Jobs und Chefetagen Eine Folge dieser Neuaufstellung wird für einiges Blätterrauschen sorgen: Es muss viele Neuausschreibungen für zahlreiche neue (Führungs-)Jobs geben, während bisherige wegfallen.  :", "Das könne, heißt’s, „noch laut und blutig“ werden – ORF-Journalisten neigen dazu, für die Unabhängigkeit, die sie meinen, selbst ihrem Chef öffentlich Grenzen aufzuzeigen.", "Auf Wrabetz, immer eher Politiker als Manager, muss das Zusammentreffen von baldiger Bau-Fertigstellung, Neu-Organisation und ORF-Wahl im Sommer wie ein Lotto-Treffer wirken. Es tut sich ein riesen Job-Basar auf, zu einer Zeit, in der es für ihn um den Generaldirektor geht.", "Derzeit wird in seiner Administration an den Organisationsanweisungen gearbeitet. Stehen die, folgen im Herbst – nach der ORF-Wahl – die Ausschreibungen. Wrabetz, der als Jurist auch selbst Hand anlegt, kann hier Richtungen vorgeben.", "Auch für den Fall, dass seine seit 2007 dauernde Amtszeit als ORF-Chef am 31.  Dezember 2021 endet. All das wird er im Poker mit der ÖVP, die im Stiftungsrat die absolute Mehrheit hat, versuchen auszuspielen." ],
  "articleContentTranslated" : [ "Vineri, directorul general Alexander Wrabetz le-a prezentat angajaților o nouă structură pentru informații ORF în cadrul unui examen de „gestionare a redacției” vineri cu privire la noua „structură țintă” cu 3 piloni în redacția multimedia.", "Sunt necesare multe reclame pentru locuri de muncă. Șeful ORF, Alexander Wrabetz, este foarte mândru: „Redacția noastră multimedia pentru televiziune online, radio și rețele sociale este în conformitate cu programul și bugetul, în ciuda Corona - începe construcția de interior!", "„, A postat zilele acestea - tot în limba engleză - pe diverse canale sociale. În plus, carcasa clădirii noii inimi a informațiilor ORF poate fi văzută pe o fotografie, el și soțul său, managerul proiectului de construcții Pius Strobl, pentru orice eventualitate.", "În curând vor fi urmăriți (în principal) de jurnaliști care, cu locațiile radio, televiziunea și online ORF împrăștiate anterior, vor fi acum reuniți în centrul ORF. De la mijlocul anului 2022, vor furniza informații din redacția multimedia, extinsă pentru a include rețelele sociale.", "Mâine, vineri, Wrabetz (de ani de zile director general și informație în uniune personală) va informa angajații ORF ca parte a unui „proces de îmbarcare” despre progresele în construcție și etapele viitoare de soluționare.", "Aproximativ 30 de directori superiori ai ORF vor discuta, de asemenea, într-un examen online - nu este vorba doar despre fericirea sau sfârșitul lor pentru cei cinci redactori-șefi (de la radio, ORF1 și 2, online) și adjuncții lor.", "Pentru că odată cu redacția, modelele de lucru, procesele interne și grupurile de contabilitate și, nu în ultimul rând, responsabilitățile se schimbă.", "Practic, urmați un concept care a fost inițiat de editori acum un deceniu și, după ce s-a luat decizia de localizare în 2012, a fost dezvoltat de fostul redactor-șef radio și fostul șef al informațiilor ORF2, Stefan Ströbitzer.", "El este la bord ca consultant pentru faza de implementare. Odată cu urmărirea organizațională în ceea ce privește digitalizarea zonei de informare, ORF se confruntă cu cea mai mare reformă de la referendum din 1967 și o „revoluție culturală”, așa cum o numesc cei preocupați de inovații.", "În primul rând: nu ar trebui să existe un redactor-șef atotputernic - având în vedere anii lui Werner Mück sub conducerea ORF, Monika Lindner. Noul cuvânt magic este „managementul redacției”.", "Acesta va fi responsabil pentru gestionarea uniformă în termeni editoriali, comerciali și tehnici. Redacția va fi „o companie din cadrul companiei”, spun cei din interior.", "Sub conducere, ar trebui să existe, de asemenea, de dragul „pluralității interioare” deseori invocate, o diviziune în trei direcții în funcție de sarcini (nu în funcție de canalele de ieșire): - Un birou de știri, condus de manageri de știri, va avea grijă de toate, astfel încât informațiile să fie eliberate rapid.", "Aceasta include monitorizarea și verificarea știrilor, precum și propriile echipe live. Lucrările se desfășoară în principal pentru online, social media, radio și teletext. - Un alt pilon sunt departamentele de specialitate (planificate: intern, internațional, cronică, economie, vreme).", "În prezent există mai multe - în funcție de canal. Fuziunea lor, în special la nivel de management, va fi o provocare. - Al treilea pilon sunt echipele de difuzare / platformă: acestea includ transmisiile „ZiB”, reviste Ö1, informații Ö3 sau ORF On.", "Comandați conținut de la departamente specializate, dar lucrați și cu propriile echipe și trebuie să vă coordonați unul cu celălalt. Pas organizatoric în lumea digitală: în redacția multimedia, departamentele nu mai fac diferența între canalele de redare © Imagine:", "ORF Noi locuri de muncă și etaje executive O consecință a acestei reorganizări va provoca o foșnire a frunzelor: va trebui să existe multe reclame noi pentru numeroase noi locuri de muncă (management), în timp ce cele anterioare vor dispărea. :", "Acest lucru ar putea, se spune, „să fie încă tare și sângeros” - jurnaliștii ORF au tendința chiar de a le arăta șefilor lor limite pentru independența pe care o cred.", "Pentru Wrabetz, întotdeauna mai mult un politician decât un manager, întâlnirea finalizării iminente a construcției, a reorganizării și a alegerilor ORF din vară trebuie să pară un succes la loterie. Un imens bazar de locuri de muncă se deschide într-un moment în care este vorba despre directorul general.", "Administrația sa lucrează în prezent la instrucțiunile organizaționale. Dacă vor fi acolo, vor urma licitațiile în toamnă - după alegerile ORF. Wrabetz, care dă și el o mână ca avocat, poate oferi indicații aici.", "De asemenea, în cazul în care mandatul său de șef ORF, care a durat din 2007, se încheie la 31 decembrie 2021. El va încerca să joace toate acestea în poker cu ÖVP, care are o majoritate absolută în consiliul de administrație." ]
}