{
  "id" : "nDhWX2qv",
  "url" : "https://kurier.at/wirtschaft/usa-beenden-von-china-finanzierte-austauschprogramme/401120328",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T09:12:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "USA beenden von China finanzierte Austauschprogramme",
  "articleTitleTranslated" : "SUA încetează programele de schimb finanțate de China",
  "articleContent" : [ "Die Regierung des scheidenden US-Präsidenten Donald Trump hat fünf von China finanzierte Austauschprogramme beendet.", "Außenminister Mike Pompeo warf der Führung in Peking in einer Mitteilung am Freitag vor, die Programme unter dem \"Deckmantel des kulturellen Austausches\" als \"Propaganda-Werkzeuge\" zu nutzen.", "Die Programme erlauben es US-Regierungsbeamten unter dem sogenannten MECEA-Gesetz, an Reisen auf Kosten anderer Staaten teilzunehmen. Nach Ansicht Pompeos hätten diese Programme in der Regel \"Vorteile für beide Seiten\".", "Die fünf vollständig von der chinesischen Regierung finanzierten Programme seien aber \"Propaganda-Werkzeuge\".", "Sie böten einen \"sorgfältig kuratierten Zugang zu Mitgliedern der Kommunistischen Partei Chinas, nicht aber zum chinesischen Volk, das keine Meinungs- und Versammlungsfreiheit hat\", hieß es in der Erklärung.", "Während Trumps Amtszeit haben sich die Beziehungen zwischen Washington und Peking massiv verschlechtert. Die beiden Seiten befinden sich in einem Handelskonflikt, hinzu kommen Streitigkeiten über das Vorgehen Chinas in Hongkong sowie gegenüber Taiwan." ],
  "articleContentTranslated" : [ "Administrația președintelui SUA, Donald Trump, a încheiat cinci programe de schimb finanțate de China.", "Într-o declarație de vineri, ministrul de externe Mike Pompeo a acuzat conducerea de la Beijing că folosește programele ca „instrumente de propagandă” sub masca schimbului cultural.", "Programele permit oficialilor guvernamentali americani în conformitate cu ceea ce este cunoscută sub numele de legea MECEA să participe la călătorii în detrimentul altor state. În opinia lui Pompeo, aceste programe au de obicei „beneficii reciproce”.", "Cele cinci programe finanțate integral de guvernul chinez sunt „instrumente de propagandă”.", "Acestea oferă „acces atent curatat membrilor Partidului Comunist Chinez, dar nu și poporului chinez care nu are libertatea de exprimare și de întrunire”, se spune în declarație.", "Relațiile dintre Washington și Beijing s-au deteriorat masiv în timpul mandatului lui Trump. Cele două părți se află într-un conflict comercial, precum și disputele privind acțiunile Chinei în Hong Kong și împotriva Taiwanului." ]
}