{
  "id" : "NDjXjxcV",
  "url" : "https://kurier.at/wirtschaft/oelpreis-steigt-weil-ein-containerschiff-den-suezkanal-blockiert/401329764",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T07:32:42Z[UTC]",
  "author" : "Sebastian Fellner",
  "imageUrl" : "https://image.kurier.at/images/original/5922456/46-176596364.jpg",
  "imageCopyright" : "APA/AFP/Suez CANAL/MARINA PASSOS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Frachtschiff blockiert Suezkanal: Es ist ein alter Bekannter",
  "articleTitleTranslated" : "Prețul petrolului crește deoarece o navă-container blochează Canalul Suez",
  "articleContent" : [ "Die Ölpreise sind am Mittwoch wegen der Probleme auf der wichtigen Energietransportroute gestiegen. Ein Barrel (159 Liter) der Nordseesorte Brent kostete in der Früh 61,63 US-Dollar (51,86 Euro). Das waren 84 Cent mehr als am Vortag.", "Der Preis für ein Fass US-Rohöl der Marke West Texas Intermediate (WTI) stieg um 62 Cent auf 58,38 Dollar. Noch am Dienstag waren die Erdölpreise deutlich gefallen, auf den tiefsten Stand seit Anfang Februar.", "Ausschlaggebend waren Sorgen um die Rohölnachfrage aufgrund steigender Corona-Infektionen und neuer Beschränkungen vor allem in Europa. Beides lastet auf den konjunkturellen Aussichten. Es war zunächst unklar, wann die Schifffahrtsstraße wieder freigegeben werden kann.", "Der Suezkanal ist eine Wasserstraße, die das Mittelmeer mit dem Roten Meer verbindet. Sie ist daher eine wichtige Seeverbindung und Handelsroute zwischen Asien und Europa." ],
  "articleContentTranslated" : [ "Prețurile petrolului au crescut miercuri din cauza problemelor pe ruta importantă de transport al energiei. Un butoi (159 litri) din Marea Nordului Brent a costat 61,63 dolari SUA (51,86 euro) dimineața. A fost cu 84 de cenți mai mult decât în ziua precedentă.", "Prețul unui baril de țiței american din West Texas Intermediate (WTI) a crescut cu 62 de cenți la 58,38 dolari. Marți, prețurile petrolului au scăzut semnificativ, până la cel mai scăzut nivel de la începutul lunii februarie.", "Motivul principal a fost îngrijorarea cu privire la cererea de țiței din cauza creșterii infecțiilor cu coroană și a restricțiilor noi, în special în Europa. Ambele influențează perspectivele economice. Inițial nu era clar când ruta de transport maritim putea fi deschisă din nou.", "Canalul Suez este o cale navigabilă care leagă Marea Mediterană de Marea Roșie. Prin urmare, este o conexiune maritimă importantă și o cale comercială între Asia și Europa." ]
}