{
  "id" : "NdlqMw1d",
  "url" : "https://www.diepresse.com/5913262/LockdownKulturtipp_Wiener-Saengerknaben-streamen-Weihnachtskonzert?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-18T11:57:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/a/e/5913262/saengerknaben_1608293201646357.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wiener Sängerknaben streamen Weihnachtskonzert",
  "articleTitleTranslated" : "Concertul de Crăciun din Vienna Boys 'Choir stream",
  "articleContent" : [ "Der Knabenchor singt Weihnachtsklassiker von \"Stille Nacht\" bis \"O du fröhliche“. Tickets gibt es um 9,90 Euro. Die Wiener Sängerknaben beschließen das herausfordernde Pandemiejahr mit einem Weihnachtskonzert im barocken Salon des Augartenpalais.", "Beim zweiten Konzert im Rahmen der \"World Online Tour\" singen alle vier Chöre abwechselnd Klassiker von \"In dulci jubilo\" bis \"O du fröhliche\". Das Weihnachts-Special \"Stille Nacht\" ist ab Samstag bis Silvester in der Global Concert Hall des Klassik-Streamingdiensts Idagio zu erleben.", "Mit dem Konzert, für das Tickets um 9,90 Euro erhältlich sind, sollen \"Besinnlichkeit, Wärme und die Liebe zur Musik\" in die Wohnzimmer der Besucher gebracht werden. Für den Knabenchor gehe es nicht zuletzt auch um seine Existenz, so Präsident Gerald Wirth.", "\"Die Online-Tournee ist die Chance, unser finanzielles Überleben zu sichern und gleichzeitig den Kindern und dem Publikum ein spektakuläres Konzerterlebnis zu bieten. Jedes verkaufte Ticket hilft, unsere Zukunft zu sichern.\" >> Tickets um 9,90 Euro unter https://idag.io/VBC_SilentNight" ],
  "articleContentTranslated" : [ "Corul băieților cântă clasice de Crăciun de la „Noaptea tăcută” la „O tu vesel”. Biletele sunt disponibile la 9,90 euro. Corul de băieți din Viena încheie anul pandemic provocator cu un concert de Crăciun în salonul baroc din Augartenpalais.", "La cel de-al doilea concert, în cadrul „World Online Tour”, toate cele patru coruri vor cânta alternativ clasice de la „In dulci jubilo” la „O you cheerful”. Specialul „Crăciunul nopții” de Crăciun poate fi experimentat de sâmbătă până în ajunul Anului Nou în sala de concerte globale a serviciului clasic de streaming Idagio.", "Concertul, pentru care sunt disponibile bilete la 9,90 euro, este destinat să aducă „contemplația, căldura și dragostea pentru muzică” în sufrageria vizitatorilor. Pentru corul de băieți nu este vorba despre existența sa, a spus președintele Gerald Wirth.", "\"Turneul online este șansa de a ne asigura supraviețuirea financiară și, în același timp, de a oferi copiilor și publicului o experiență spectaculoasă de concert. Fiecare bilet vândut ne ajută să ne asigurăm viitorul.\" >> Bilete pentru 9,90 euro la https://idag.io/VBC_SilentNight" ]
}