{
  "id" : "NDO5mm7P",
  "url" : "https://kurier.at/sport/fussball/austrias-schoesswendter-das-ist-bundesliga-kein-kinderfussball/401195174",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T04:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4954319/46-175919070.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Austria-Jubel nach Kantersieg: \"Das ist kein Kinderfußball\"",
  "articleTitleTranslated" : "Austria se bucură după o victorie fugară: „Acesta nu este fotbalul copiilor”",
  "articleContent" : [ "Routinier Christoph Schösswendter sprach trotz des 5:1-Sieges über Altach Klartext. Auch Trainer Peter Stöger relativiert etwas. Tirol und Hartberg spielten für die Austria, weil sie verloren und nur ein Remis holten.", "Diesmal spielte aber auch die Austria für die Austria mit dem 5:1-Kantersieg über Altach. Damit lebt die Chance auf die Top 6 doch noch. Trainer Peter Stöger: \"Ich glaube nicht, dass die Jungs das als Befreiungsschlag sehen.", "Sie wissen was sie leisten können und was es dafür braucht.", "Wir müssen ordentlich Fußball spielen und werden die Chance nicht leichtfertig liegen lassen.\" © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Austria bejubelte einen Erfolg, der nach schwacher erster Hälfte irgendwie aus dem Nichts entstand.", "Einerseits hielt Goalie Pentz die Violetten bei 0:1 noch im Rennen, andererseits übersah das Schiedsrichter-Team ein klares Abseits von Pichler vor dem Ausgleich von Fitz.", "Die Partie kippte, die Austria präsentierte sich entfesselt, Altach zerfiel in seine Einzelteile. © Bild: APA/HANS PUNZ / HANS PUNZ Dominik Fitz wunderte sich selbst, dass der Ausgleich galt: \"Ich habe mich extrem gewundert, dass der Schiedsrichter weiterspielen lässt.", "Das 1:1 war ganz wichtig, das war der Knackpunkt. Danach haben wir nachgelegt und gut fertig gespielt.\" \"Verdient, vielleicht zu hoch\" Routinier Christoph Schösswendter sprach von zwei völlig unterschiedlichen Hälften.", "\"In der ersten hatten wir einen erschreckend schwachen Auftritt, da können wir uns bei Patrick Pentz bedanken, dass wir noch im Spiel waren.\" Was man in der Pause so in der Kabine angesprochen hätte? \"Dass wir Bundesliga spielen und nicht Kinderfußball.\"", "Nach der Pause hätte man dann endlich ein anderes Gesicht gezeigt. \"Wir haben das Glück erzwungen bei ein paar Toren. Der Sieg war verdient, vielleicht zu hoch.\" © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Stöger freut sich über Routinier Schösswendter als Sprachrohr.", "\"Die Mischung aus Talenten und Arrivierten ist wichtig. Schössi ist ein verlässlicher Partner, einer, der über die Schmerzgrenze geht.\" Zum Beispiel, als ihm ein Altacher Spieler auf die Hand trat. Schösswendter ließ sich tapen, schluckte ein Schmerzmittel und biss durch.", "Rettete einmal auf der Linie, schoss auf der anderen Seite das 3:1. Stöger: \"Er imponiert mir sehr, er tut den jungen Spielern gut. Bei ihm und Teigl oder Suttner sehen sie, was es braucht. Die leben ihnen einiges vor.\"" ],
  "articleContentTranslated" : [ "Experimentatul Christoph Schösswendter a vorbit într-un limbaj simplu, în ciuda victoriei cu 5-1 asupra lui Altach. Antrenorul Peter Stöger pune și el ceva în perspectivă. Tirol și Hartberg au jucat pentru Austria pentru că au pierdut și au obținut un singur egal.", "De această dată, Austria a jucat și pentru Austria, cu o victorie cu 5-1 asupra lui Altach. Așadar șansa primilor 6 este încă vie. Antrenorul Peter Stöger: „Nu cred că băieții văd asta ca pe o izbucnire.", "Știu ce pot face și ce este nevoie.", "Trebuie să jucăm fotbal în mod corespunzător și nu vom lăsa șansa să stea ușor. \"© Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Austria a sărbătorit un succes care a ieșit cumva din nicăieri după o primă repriză slabă.", "Pe de o parte, Goalie Pentz a păstrat violetele în alergare la 0: 1, pe de altă parte, echipa arbitrului a trecut cu vederea un ofsaid clar al lui Pichler înainte ca Fitz să egaleze.", "Jocul s-a răsturnat, Austria s-a prezentat dezlănțuită, Altach s-a dezintegrat în părțile sale individuale. © Imagine: APA / HANS PUNZ / HANS PUNZ Dominik Fitz a fost surprins că egalarea este valabilă: „Am fost extrem de surprins că arbitrul va lăsa să joace.", "1: 1 a fost foarte important, acesta a fost esența problemei. După aceea am adăugat mai multe și am jucat bine. \"\" Câștigat, poate prea mare \", veteranul Christoph Schösswendter a vorbit despre două reprize complet diferite.", "„În prima, am avut o performanță teribil de slabă, așa că îi putem mulțumi lui Patrick Pentz că am fost încă în joc”. Ce ai fi spus în dressing în pauză? „Că jucăm Bundesliga și nu fotbalul pentru copii”.", "După pauză, în sfârșit ai fi arătat o altă față. \"Am forțat norocul cu câteva goluri. Câștigul a fost meritat, poate prea mare\". © Imagine: DIENER / Philipp Schalber / DIENER / Philipp Schalber Stöger este mulțumit de Schösswendter ca piesă bucală.", "\"Amestecul de oameni talentați și consacrați este important. Schössi este un partener de încredere, unul care depășește pragul durerii.\" De exemplu, când un jucător de la Altach a călcat pe mână. Schösswendter s-a lăsat gravat, a înghițit un calmant și a mușcat.", "Salvat o dată pe linie, lovitura de 3-1 pe cealaltă parte. Stöger: \"Mă impresionează foarte mult, îi face bine jucătorilor tineri. Cu el și Teigl sau Suttner văd ce este nevoie. Le arată foarte mult.\"" ]
}