{
  "id" : "ndvcJRBp",
  "url" : "https://www.diepresse.com/5920821/Vom-ORF-zu-Puls-4_Weichselbraun-moderiert-Puls-4Show-The-Masked?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-10T13:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/3/5/5920821/VARIOUS-SPORTS---LOTTERIEN-Sporthilfe-Gala-2020_1610287064766581.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weichselbraun moderiert Puls 4-Show \"The Masked Singer Austria\"",
  "articleTitleTranslated" : "Weichselbraun moderează emisiunea Puls 4 „The Masked Singer Austria”",
  "articleContent" : [ "Mirjam Weichselbraun wird Arabella Kiesbauer nachfolgen, die ein Comeback bei der Neuauflage der ORF-Castingshow \"Starmania 21\" feiern dürfte. Mirjam Weichselbraun heuert bei der Austrovariante des Musikrateformats \"The Masked Singer\" auf Puls 4 an.", "Das teilte der Sender am Sonntag mit. Die Moderatorin ersetzt damit Arabella Kiesbauer, die 2020 durch die erste Staffel des Erfolgsformats führte.", "Deren Platz wurde vakant, da die TV-Moderatorin vor einem neuen Engagement stehen dürfe: Kiesbauer könnte demnach ein Comeback bei der Neuauflage der ORF-Castingshow \"Starmania 21\" feiern. Einen exakten Sendetermin für \"The Masked Singer\" auf Puls 4 verlautete der Sender indes noch nicht.", "Die Show, bei der singende Promis inkognito unter üppigen Masken ihre Sangeskünste darbieten, werde im ersten Halbjahr zu sehen sein.", "Mit Weichselbraun habe man einen Fan dieses Formats mit zwei Jahrzehnten internationaler und nationaler Showerfahrung für die zweite Staffel gewinnen können, hieß es seitens Puls 4. \"Ich liebe gute Shows, und 'The Masked Singer' ist genau das.", "Außerdem ist meine Tochter ein großer Fan der UK-Variante, welches besseres Argument gibt es, als eine Show zu moderieren\", so Weichselbraun. Mit ihr als Moderatorin \"findet zusammen, was zusammengehört.", "Mit ihrem unverwechselbaren Charme, ihrer Spontaneität und ihrem Witz passt sie perfekt auf die Bühne der liebenswertesten Show des Landes\", sagte Puls 4-Senderchefin Stefanie Groiss-Horowitz. Sagte \"Dancing Stars“ ab Weichselbraun moderierte die vergangenen Jahre die ORF-Show \"Dancing Stars“.", "Sie sagte bei der vergangeneb 13.Staffel aber ab, weil sie durch die Corona-Pandemie nicht zwischen Wien und ihrer Wahlheimat London pendeln konnte, wo sie mit ihren zwei Kindern lebt. Sie wurde im ORF darum von Kristina Inhof ersetzt.", "\"The Masked Singer Austria\" Die erste Auflage von \"The Masked Singer Austria\" verfolgten laut Senderangaben insgesamt 2,6 Millionen Zuschauer. Als Gewinnerin setzte sich im Oktober die Tiroler Sängerin Nadine Beiler durch.", "Sie konnte das Finale des Musikrateformats als Yeti verkleidet für sich entscheiden." ],
  "articleContentTranslated" : [ "Mirjam Weichselbraun o va succeda pe Arabella Kiesbauer, care ar trebui să celebreze o revenire cu noua ediție a spectacolului de casting ORF „Starmania 21”. Mirjam Weichselbraun se alătură versiunii austriece a formatului muzical „The Masked Singer” pe pulsul 4.", "Radiodifuzorul a anunțat duminică. Prezentatorul o înlocuiește pe Arabella Kiesbauer, care a condus primul sezon al formatului de succes în 2020.", "Locul lor a devenit vacant, deoarece prezentatorul TV s-ar putea confrunta cu un nou angajament: prin urmare, Kiesbauer ar putea sărbători o revenire cu noua ediție a emisiunii de casting ORF „Starmania 21”. Postul nu a anunțat încă o dată exactă de difuzare pentru „The Masked Singer” pe Puls 4.", "Spectacolul, în care celebritățile care cântă incognito sub măști luxuriante, își îndeplinesc abilitățile de a cânta, va fi prezentat în prima jumătate a anului.", "Cu Weichselbraun, un fan al acestui format cu două decenii de experiență internațională și națională a spectacolului a putut fi câștigat pentru al doilea sezon, potrivit Puls 4. „Îmi plac spectacolele bune, iar„ The Masked Singer ”este exact asta.", "În plus, fiica mea este o mare fană a versiunii din Marea Britanie, ce argument mai bun decât să găzduiască un spectacol \", spune Weichselbraun. Cu ea ca prezentator,\" găsim ceea ce aparține împreună.", "Cu farmecul ei inconfundabil, spontaneitatea și ingeniozitatea ei, se potrivește perfect pe scena celui mai iubit spectacol din țară \", a declarat radiodifuzorul Puls 4 Stefanie Groiss-Horowitz.„ Dancing Stars \"de la Weichselbraun a prezentat spectacolul ORF„ Dancing ”din ultimii ani Stele \".", "Cu toate acestea, a anulat sezonul precedent al 13-lea, deoarece pandemia de coroană a împiedicat-o să facă naveta între Viena și casa ei adoptivă Londra, unde locuiește cu cei doi copii ai săi. Prin urmare, a fost înlocuită de Kristina Inhof pe ORF.", "„The Masked Singer Austria” Potrivit radiodifuzorului, prima ediție a „The Masked Singer Austria” a urmărit în total 2,6 milioane de telespectatori. Cântăreața tiroleză Nadine Beiler s-a impus ca câștigătoare în octombrie.", "Ar putea câștiga finala formatului de ritm muzical deghizat în Yeti." ]
}