{
  "id" : "ndWF0oAg",
  "url" : "https://kurier.at/chronik/oesterreich/frauenministerin-raab-praesentiert-handbuch-gegen-gewalt-an-frauen/401121453",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T08:04:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Frauenministerin Raab präsentiert Handbuch gegen Gewalt an Frauen",
  "articleTitleTranslated" : "Ministrul pentru femei, Raab, prezintă un manual împotriva violenței împotriva femeilor",
  "articleContent" : [ "Anlässlich des Aktionszeitraums der „16 Tage gegen Gewalt“ hat Frauenministerin Susanne Raab (ÖVP) ein Handbuch präsentiert. Dieses setzt sich mit Formen von kulturell bedingter Gewalt an Mädchen und Frauen auseinander.", "Thematisiert werden etwa traditionsbedingte und sogenannte ehrkulturelle Formen der Gewalt wie weibliche Genitalverstümmelung, Zwangsehen, Menschen- und Frauenhandel, aber auch rassistisch motivierte Gewalt und Gewalterfahrungen während der Flucht.", "Darüber hinaus werden Vertreter aus dem Gesundheits- und Sozialbereich über die aktuelle Rechtslage aufgeklärt und erhalten Empfehlungen, wie sie Gewalt erkennen und den Betroffenen Hilfe leisten können.", "Abgerundet wird das Handbuch mit einer umfassenden Liste an Anlaufstellen für Betroffene in ganz Österreich. Die Publikation steht ab sofort auf der Website des Österreichischen Integrationsfonds zum Download zur Verfügung.", "Dieser hat sich auch gemeinsam mit dem Roten Kreuz und dem Institut für Frauen- und Männergesundheit FEM Süd das Handbuch erstellt." ],
  "articleContentTranslated" : [ "Cu ocazia campaniei „16 zile împotriva violenței”, ministrul femeilor Susanne Raab (ÖVP) a prezentat un manual. Aceasta tratează forme de violență determinată cultural împotriva fetelor și femeilor.", "De exemplu, sunt discutate forme tradiționale și așa-numitele forme de violență culturale de onoare, cum ar fi mutilarea genitală feminină, căsătoriile forțate, traficul de persoane și femei, dar și violența motivată rasial și experiențele de violență din timpul zborului.", "În plus, reprezentanții din sectoarele sănătății și social sunt informați cu privire la situația juridică actuală și primesc recomandări cu privire la modul de recunoaștere a violenței și de ajutorare a celor afectați.", "Manualul este completat cu o listă cuprinzătoare de puncte de contact pentru cei afectați în toată Austria. Publicația este acum disponibilă pentru descărcare pe site-ul Fondului austriac de integrare.", "De asemenea, a creat manualul împreună cu Crucea Roșie și Institutul pentru Sănătatea Femeilor și Bărbaților FEM Sud." ]
}