{
  "id" : "NE1pHlD9",
  "url" : "https://kurier.at/wirtschaft/hellofresh-kauft-us-anbieter-von-fertiggerichten/401106180",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T07:54:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "HelloFresh kauft US-Anbieter von Fertiggerichten",
  "articleTitleTranslated" : "HelloFresh cumpără furnizorul american de mese gata",
  "articleContent" : [ "HelloFresh treibt seine Expansion in den USA mit dem Erwerb des Fertiggerichte-Anbieters Factor75 voran.  Ziel sei es, durch den Zukauf den Absatzmarkt zu erweitern, teilte der in Berlin ansässige Lebensmittel-Lieferant am Montag mit, der in den USA bereits Nummer eins ist.", "HelloFresh legt bis zu 277 Millionen Dollar (etwa 234 Mio.  Euro) für das 2013 gegründete Unternehmen auf den Tisch, dass nach eigenen Angaben mehr Fertigmahlzeiten für Backofen oder Mikrowelle herstellt als jede andere Firma in den USA.", "Es handle sich um eine \"aufstrebende Kategorie, von der wir glauben, dass sie im Laufe der kommenden Jahre\" zu einem Milliarden-Geschäft heranwachse, sagte US-Chef Uwe Voss.", "In diesem Jahr werde Factor mit Hauptsitz in Illinois etwa 100 Millionen Dollar umsetzen.  Vom Kaufpreis sind rund 100 Millionen Dollar erfolgsabhängig.  Mit dem Vollzug der Transaktion werde innerhalb der nächsten Monate gerechnet, teilte HelloFresh mit.", "Firmenchef Dominik Richter hatte bereits angekündigt, den Verkauf von Fertiggerichten ins Visier zu nehmen.  Der Anbieter von Lebensmitteln in \"Kochboxen\", die mit Rezepten und abgemessenen Zutaten direkt an die Haustür geliefert werden, profitiert von der Corona-Pandemie mit ihren Ausgangsbeschränkungen und dem Trend zum Home-Office.", "Im dritten Quartal kletterte der Umsatz um 120 Prozent.  Inzwischen kommt HelloFresh auf fünf Millionen Kunden in 14 Ländern." ],
  "articleContentTranslated" : [ "HelloFresh își propune extinderea în SUA prin achiziționarea companiei de alimente convenționale Factor75. Scopul este extinderea pieței de vânzări prin achiziție, a anunțat luni furnizorul de alimente din Berlin, care este deja numărul unu în SUA.", "HelloFresh pune pe masă până la 277 de milioane de dolari (aproximativ 234 de milioane de euro) pentru companie, care a fost fondată în 2013 și susține că produce mai multe mese gata folosite pentru cuptor sau cuptor cu microunde decât orice altă companie din SUA.", "Este o „categorie emergentă despre care credem că va deveni o afacere de miliarde de dolari în următorii câțiva ani”, a declarat CEO-ul american Uwe Voss.", "Anul acesta, Factor cu sediul în Illinois va genera aproximativ 100 de milioane de dolari. Aproximativ 100 de milioane de dolari din prețul de achiziție sunt legate de performanță. Se preconizează că tranzacția va fi finalizată în următoarele câteva luni, a declarat HelloFresh.", "Șeful companiei Dominik Richter anunțase deja că va viza vânzarea de mese gata. Furnizorul de alimente din „cutii de gătit”, care sunt livrate direct la ușa dvs. cu rețete și ingrediente măsurate, beneficiază de pandemia coronei, cu restricțiile sale de ieșire și cu tendința spre birouri la domiciliu.", "În al treilea trimestru, vânzările au urcat cu 120%. HelloFresh are acum cinci milioane de clienți în 14 țări." ]
}