{
  "id" : "NeAXPMyx",
  "url" : "https://www.diepresse.com/5958833/Niederoesterreich_Mutter-und-Tochter-tot-in-Auto_Schmauchspuren?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T17:14:00Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageCopyright" : "Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Greenpeace/Twitter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mutter und Tochter tot in Auto: Schmauchspuren an der Hand von Frau",
  "articleTitleTranslated" : "Mama și fiica moarte în mașină: urme de fum pe mâna femeii",
  "articleContent" : [ "Eine Schusswaffe lag unter dem Sitz der Toten im Auto. Ein Tatverdacht gegen den Ex-Partner erhärtete sich nicht.", "Nach der Auffindung von zwei Toten - einer 29-Jährigen und deren vier Jahre alter Tochter - am Sonntagnachmittag in einem Auto in der Weinviertler Bezirksstadt Mistelbach gibt es neue Erkenntnisse.", "An der Hand der Frau seien Schmauchspuren festgestellt worden, sagte Polizeisprecher Raimund Schwaigerlehner am Montagabend. Die von der Staatsanwaltschaft Korneuburg angeordnete Obduktion war noch im Gang.", "Die Untersuchung der Schusshand auf Spuren hin sei positiv gewesen, teilte Schwaigerlehner mit. Eine Schusswaffe sei unter einem Autositz gefunden worden. Dass gegen den Ex-Partner der Frau kein Tatverdacht vorliegt, hatte die Polizei bereits in der Früh mitgeteilt.", "Nach dem 59-Jährigen war am Sonntag gesucht worden. Am Abend stellte sich der Mann auf der Polizeiinspektion Horn. Er befindet sich wieder auf freiem Fuß. Die Frau und ihre Tochter wiesen Schussverletzungen auf.", "Der Pkw war auf einem Feldweg in einem Windschutzgürtel abgestellt." ],
  "articleContentTranslated" : [ "Un pistol zăcea sub scaunul mortului în mașină. O suspiciune împotriva fostului partener nu a fost confirmată.", "După ce au găsit doi morți - o tânără de 29 de ani și fiica ei de patru ani - duminică după-amiază într-o mașină din orașul Mistelbach din districtul Weinviertel, există noi descoperiri.", "Au fost găsite urme de fum pe mâna femeii, a declarat purtătorul de cuvânt al poliției, Raimund Schwaigerlehner, luni seara. Autopsia comandată de procurorul public Korneuburg era încă în desfășurare.", "Examinarea mâinii de tragere pentru urmele a fost pozitivă, a spus Schwaigerlehner. O armă de foc a fost găsită sub un scaun auto. Poliția anunțase deja dimineața că nu există suspiciunea unei infracțiuni împotriva fostului partener al femeii.", "Tânărul de 59 de ani a fost căutat duminică. Seara, bărbatul s-a predat la secția de poliție Horn. El este din nou în libertate. Femeia și fiica ei au avut răni prin împușcare.", "Mașina era parcată pe un drum de pământ într-o centură de vânt." ]
}