{
  "id" : "neBwv27m",
  "url" : "https://www.derstandard.at/story/2000125094042/wie-effizient-sind-corona-selbsttests-wirklich?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T08:00:03Z[UTC]",
  "author" : "Christian Wolf",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie effizient sind Corona-Selbsttests wirklich?",
  "articleTitleTranslated" : "Cât de eficiente sunt cu adevărat autotesturile corona?",
  "articleContent" : [ "In der Nase zu bohren oder zu spucken ist in Corona-Zeiten gesellschaftlich nicht mehr verpönt. Vielmehr sollen Antigen-Selbsttests mit einem Selbstabstrich aus dem vorderen Nasenraum und Spucktests im Kampf gegen Covid-19 helfen.", "Österreichs Volksschülerinnen und Volksschüler führen mittlerweile dreimal in der Woche einen Antigen-Selbsttest per Nasenabstrich durch – und in den Apotheken kann man sich gegen Vorlage der E-Card monatlich fünf Gratisselbsttests abholen.", "Nach 15 Minuten wird das Ergebnis – ähnlich wie bei einem Schwangerschaftstest – sichtbar. Das klingt einfach, verführerisch einfach. Doch: Wie genau sind die Tests? Für Kritik sorgt zunächst einmal, dass die Selbsttests im Rahmen der Zulassung nicht unabhängig geprüft werden.", "Antigen-Schnelltests müssen eine CE-Kennzeichnung gemäß dem Medizinproduktegesetz aufweisen. Um dann zur Eigenanwendung als Selbsttest zugelassen zu werden, reicht eine Selbstverpflichtung.", "Der Hersteller muss dem Bundesamt für Sicherheit im Gesundheitswesen (BASG) – der im Auftrag der Agentur für Ernährungssicherheit und Gesundheit (Ages) tätigen Medizinmarktaufsicht – eine Selbstverpflichtungserklärung ausstellen.", "So bestätigt er, dass ein Test bei \"Eigenanwendung ein Sicherheits- und Leistungsniveau erreicht, welches die Funktionstauglichkeit und die Einsatztauglichkeit für den geplanten Zweck gewährleistet.\" Das BASG evaluiert die Tests dabei nicht.", "Per Selbstverpflichtung sind bereits mehr als 100 Schnelltests für den Eigengebrauch auf den österreichischen Markt gebracht worden. Beim Thema unabhängige Prüfung wird man hingegen in Deutschland fündig.", "Das Paul-Ehrlich-Institut (PEI), das in Deutschland eine der wichtigsten Stellen für die Qualitätsprüfung von Arzneimitteln ist, evaluiert Antigen-Schnelltests.", "Besteht ein Schnelltest diese Prüfung, wird er als \"dem derzeitigen Stand der Technik entsprechend\" bewertet und erscheint in einer Liste des PEI. Ein Teil der in Österreich zugelassenen Schnelltests hat eine positive Bewertung erhalten.", "Andere nicht – oder zumindest noch nicht. Allerdings bezieht sich die Evaluierung nur auf die Sensitivität der Schnelltests. Die Sensitivität meint die Fähigkeit des Tests, Menschen mit einer Infektion auch korrekt als infiziert zu erkennen.", "Ein Test mit 98 Prozent Sensitivität beispielsweise erkennt 98 Prozent der Menschen mit einer Infektion korrekt. Zwei Prozent der Infizierten bleiben hingegen unentdeckt, sind also falsch-negativ. Wichtig ist aber auch noch die Spezifität eines klinischen Tests.", "Sie bezieht sich auf die Fähigkeit des Tests, Menschen ohne eine Infektion korrekt als nicht infiziert zu erkennen. Ein Test mit 98 Prozent Spezifität würde 98 Prozent der Nichtinfizierten korrekt als negativ erkennen.", "Aber zwei Prozent der Nichtinfizierten werden fälschlicherweise als positiv eingestuft, sind also falsch-positiv. Bislang stammen die Angaben zur Sensitivität und Spezifität meist nur von den Herstellern.", "Wie gut sie wirklich sind, müssen unabhängige Prüfungen zeigen. So etwa eine Ages-Studie, die geprüft hat, wie gut sich Antigentests mit Abstrichen aus dem vorderen Nasenbereich schlagen: genau die Methode, die in Schulen zum Einsatz kommt.", "Mit einem Stäbchen wird dabei rund eineinhalb Zentimeter tief in beiden Nasenlöchern 15 Sekunden lang kreisförmig entlang der Naseninnenseite herumgefahren. Verglichen wurde die Methode mit Abstrichen aus dem tieferen Nasen-Rachen-Bereich und mit einem PCR-Test, dem Goldstandard der Corona-Tests.", "Die Sensitivität des Nasentests mit Abstrich aus dem vorderen Nasenbereich lag im Vergleich zu dem PCR-Test nur bei 56,3 Prozent. Bei Personen ohne Symptome sank sie sogar auf nur 40,7 Prozent. Besser schlug sich der Test bei Menschen, die zum Zeitpunkt des Tests leichte Symptome hatten.", "Hier kam er auf 75,9 Prozent. Bei Menschen, die mit Covid-19 im Krankenhaus lagen, erreichte er 93 Prozent. Er kann also vor allem jene Menschen gut identifizieren, bei denen es bereits leichte oder schwere Symptome gibt.", "Die Ages sieht die Tests mit Nasenabstrichen im vorderen Bereich trotz der niedrigen Sensitivität als gute Alternative. Die Schnelligkeit der Testresultate erlaube, potenziell hochinfektiöse Personen unverzüglich zu isolieren.", "Dieser Vorteil überwiege die geringere Sensitivität bei gänzlich symptomfreien Personen bei weitem. Die Ages betont allerdings auch, dass man negative Testresultate nicht als gesicherten Beleg dafür ansehen sollte, dass man nicht infektiös ist.", "Die Studie zeigte aber noch etwas anderes. Der Test mit Abstrichen aus dem vorderen Nasenbereich schnitt nicht schlechter ab als Tests mit Abstrichen im tieferen Nasen-Rachen-Raum.", "Zu ähnlichen Ergebnissen kam ein Team um Frank Mockenhaupt von der Berliner Charité: In deren Studie waren laut PCR-Test 39 der Studienteilnehmer mit Sars-CoV-2 infiziert.", "Bei 31 von ihnen (rund 80 Prozent) schlug der Antigen-Schnelltest an, wenn die Probe professionell tief aus der Nase entnommen wurde. Der Selbstabstrich aus der vorderen Nase lieferte immerhin bei 29 von den Infizierten (knapp 74 Prozent) das korrekte Ergebnis.", "Ein Test mit einem Selbstabstrich war demnach nicht viel schlechter. Gregor Hörmann von der Österreichischen Gesellschaft für Labormedizin kommt zu einem ausgewogenen Fazit. Die wesentliche Grenze der Selbsttests sei die eingeschränkte Sensitivität.", "\"Ein negativer Selbsttest ist daher nicht geeignet, eine Sars-CoV-2-Infektion sicher auszuschließen.\" Ein solcher Negativbefund solle also nicht dazu führen, allgemeine Hygienemaßnahmen vollständig zu ignorieren.", "\"Das Gefühl einer falschen Sicherheit wäre hier kontraproduktiv.\" Hörmann kann den Selbsttests aber auch Positives abgewinnen: \"Chancen sehe ich dahingehend, dass grundsätzlich eine niederschwellige Testung mit flächendeckender Beteiligung und hoher Testfrequenz erreicht werden kann.", "Damit lassen sich infizierte Personen identifizieren, die ansonsten nicht getestet würden.\" (Christian Wolf, 17.3.2021) Sechs in Österreich gebräuchliche Selbsttests im Überblick: Floweflex-Antigen-Schnelltest Er funktioniert als Spucktest.", "Laut Herstellerangaben erreicht er eine Sensitivität von 95 Prozent und eine Spezifität von 100 Prozent. Der Test wurde vom Paul-Ehrlich-Institut geprüft und positiv als dem \"derzeitigen Stand der Technik entsprechend\" bewertet.", "Joinstar-Antigen-Spucktest Als sogenannter Nasenbohrtest erfordert er einen Nasenabstrich im vorderen Nasenraum und gehört zu den Gratisselbsttests aus der Apotheke. Laut Herstellerangaben hat er eine Sensitivität von 98,5 Prozent und eine Spezifität von 100 Prozent.", "Der Test wurde vom Paul-Ehrlich-Institut geprüft und positiv als dem \"derzeitigen Stand der Technik entsprechend\" bewertet. Clungen- Antigen-Schnelltest Auch er erfordert einen Nasenabstrich im vorderen Nasenraum und gehört zu den Gratisselbsttests, die man in der Apotheke abholen kann.", "Laut einer unabhängigen Studie des italienischen Centro Diagnostico Delta erreicht er eine Sensitivität von 98,72 Prozent und eine Spezifität von 97,32 Prozent.", "Joysbio-Antigen-Schnelltest Er erfordert ebenfalls einen nasalen Abstrich und gehört zu den Gratisselbsttests, die man in der Apotheke bekommt. Laut Herstellerangaben erzielt er eine Sensitivität von 97,06 Prozent und eine Spezifität von 100 Prozent.", "Vivadiagpro-Antigen-Schnelltest Auch er erfordert einen Abstrich aus dem vorderen Nasenbereich und kommt in Schulen zum Einsatz. Laut Herstellerangaben erreicht er eine Sensitivität von 92,00 Prozent und eine Spezifität von 99,26 Prozent.", "In einer unabhängigen Studie, die noch nicht von einer Fachzeitschrift begutachtet wurde, kam der Test auf niedrigere Werte: Unter Berücksichtigung aller entnommenen Proben erreichte er eine Sensitivität von 45,5 Prozent und eine Spezifität von 89,2 Prozent.", "Enthielten die Proben besonders viel Virusmaterial, stieg die Sensitivität auf 83,3 Prozent. Der Test wurde vom Paul-Ehrlich-Institut geprüft und positiv als dem \"derzeitigen Stand der Technik entsprechend\" bewertet.", "Lepu-Antigen Schnelltest Er erfordert ebenso einen Nasenabstrich aus dem vorderen Nasenraum und kommt in den Schulen zum Einsatz. Er gehört auch zu den Gratisselbsttests, die man in der Apotheke bekommt.", "Gemäß Herstellerangaben weist der Test eine Sensitivität von 97,1 Prozent und eine Spezifität von 99,6 Prozent auf.", "Evaluierung von Sars-CoV-2-Antigen-Schnelltests aus anterioren Nasenabstrichen im Vergleich zu PCR an Gurgellösungen oder Nasopharyngealabstrichen Informationen des Paul-Ehrlich-Instituts Zum Weiterlesen: Österreich ist Corona-Testweltmeister – aber bringt das wirklich viel?", "Warum der Bund Schnelltests nicht früher und billiger eingekauft hat" ],
  "articleContentTranslated" : [ "Să-ți dai nasul sau să scuipi nu mai este rău social în vremurile Coronei. Mai degrabă, auto-testele antigenului cu un frotiu de la nivelul cavității nazale anterioare și testele de scuipat ar trebui să ajute în lupta împotriva Covid-19.", "Elevii din școlile elementare din Austria efectuează acum un autotest antigen folosind un tampon nazal de trei ori pe săptămână - și puteți colecta cinci autotesturi gratuite pe lună în farmacii, la prezentarea cardului dvs. electronic.", "După 15 minute, rezultatul va fi vizibil - similar cu un test de sarcină. Sună ușor, seducător de simplu. Dar: Cât de precise sunt testele? În primul rând, există critici conform cărora autotestele nu sunt verificate independent ca parte a procesului de aprobare.", "Testele rapide de antigen trebuie să aibă marcajul CE în conformitate cu Legea dispozitivelor medicale. Pentru a fi aprobat pentru auto-utilizare ca auto-test, este suficient un angajament de sine.", "Producătorul trebuie să emită o declarație de angajament către Oficiul Federal pentru Siguranța Sănătății (BASG) - autoritatea de supraveghere a pieței medicale care lucrează în numele Agenției pentru Sănătate și Siguranță Alimentară (Vârste).", "El confirmă că un test „în auto-utilizare atinge un nivel de siguranță și performanță care garantează funcționalitatea și adecvarea pentru scopul dorit”. BASG nu evaluează testele.", "Prin angajament voluntar, peste 100 de teste rapide pentru uz personal au fost deja introduse pe piața austriacă. Cu toate acestea, când vine vorba de testarea independentă, o veți găsi în Germania.", "Institutul Paul Ehrlich (PEI), care este unul dintre cele mai importante organisme pentru testarea calității medicamentelor din Germania, evaluează testele rapide ale antigenului.", "Dacă un test rapid trece acest test, acesta este evaluat ca „corespunzător stadiului actual al tehnicii” și apare într-o listă a PEI. Unele dintre testele rapide aprobate în Austria au primit un rating pozitiv.", "Alții nu - sau cel puțin încă nu. Cu toate acestea, evaluarea se referă doar la sensibilitatea testelor rapide. Sensibilitatea înseamnă capacitatea testului de a identifica corect persoanele cu o infecție ca fiind infectate.", "Un test cu sensibilitate de 98%, de exemplu, identifică corect 98% dintre persoanele cu infecție. Pe de altă parte, două la sută dintre cei infectați rămân nedetectați și, prin urmare, sunt fals negativi. Cu toate acestea, specificitatea unui test clinic este, de asemenea, importantă.", "Se referă la capacitatea testului de a identifica corect persoanele care nu sunt infectate ca neinfectate. Un test cu specificitate de 98% ar identifica corect 98% dintre cei neinfectați ca fiind negativi.", "Dar două la sută dintre cei neinfectați sunt clasificați în mod fals ca pozitivi, adică sunt fals-pozitivi. Până în prezent, informațiile despre sensibilitate și specificitate au venit în mare parte numai de la producători.", "Testele independente trebuie să arate cât de bune sunt cu adevărat. De exemplu, un studiu de vârstă care a examinat cât de bine rezultă testele antigenice cu frotiurile din zona nazală anterioară: exact metoda utilizată în școli.", "Un bețișor este trecut în jur de un centimetru și jumătate adânc în ambele nări timp de 15 secunde într-un cerc de-a lungul interiorului nasului. Metoda a fost comparată cu frotiurile din nazofaringe mai adânc și cu un test PCR, standardul de aur al testelor corona.", "Sensibilitatea testului nazal cu frotiu din zona nazală anterioară a fost de doar 56,3% comparativ cu testul PCR. La persoanele fără simptome, a scăzut chiar la doar 40,7%. Testul a avut un rezultat mai bun la persoanele care prezentau simptome ușoare în momentul testului.", "Aici a ajuns la 75,9 la sută. La persoanele spitalizate cu Covid-19, a ajuns la 93%. Deci, poate identifica în mod deosebit persoanele care au deja simptome ușoare sau severe.", "The Ages vede testele cu tampoane nazale în zona din față ca o alternativă bună, în ciuda sensibilității scăzute. Viteza rezultatelor testului permite izolarea imediată a persoanelor potențial extrem de infecțioase.", "Acest avantaj depășește cu mult sensibilitatea mai mică la persoanele fără simptome. Cu toate acestea, vârstele subliniază, de asemenea, că rezultatele negative ale testelor nu ar trebui luate ca dovezi fiabile că cineva nu este infecțios.", "Dar studiul a arătat și altceva. Testul cu tampoane din zona nazală anterioară nu a făcut mai rău decât testele cu tampoane în nazofaringele mai adânc.", "O echipă condusă de Frank Mockenhaupt de la Berlin Charité a obținut rezultate similare: în studiul lor, conform testului PCR, 39 dintre participanții la studiu au fost infectați cu Sars-CoV-2.", "Testul rapid al antigenului a funcționat în 31 dintre aceștia (aproximativ 80 la sută) dacă proba a fost prelevată profesional din adâncime din nas. Auto-frotiul din nasul frontal a dat rezultatul corect la 29 dintre cei infectați (aproape 74 la sută).", "Prin urmare, un test cu frotiu de sine nu a fost mult mai rău. Gregor Hörmann de la Societatea Austriană de Medicină de Laborator ajunge la o concluzie echilibrată. Limita principală a autotestelor este sensibilitatea limitată.", "„Prin urmare, un autotest negativ nu este potrivit pentru excluderea fiabilă a unei infecții cu Sars-CoV-2.” O astfel de constatare negativă nu ar trebui, prin urmare, să conducă la ignorarea completă a măsurilor generale de igienă.", "„Sentimentul unui fals sentiment de securitate ar fi contraproductiv aici”. Cu toate acestea, Hörmann poate vedea și lucruri pozitive în autotesturi: „Văd oportunități prin faptul că, în principiu, se poate realiza testarea cu prag scăzut cu participare la nivel național și o frecvență ridicată a testelor.", "Acest lucru permite identificarea persoanelor infectate care altfel nu ar fi testate. \"(Christian Wolf, 17 martie 2021) O prezentare generală a șase autoteste utilizate în mod obișnuit în Austria: testul rapid al antigenului Floweflex Funcționează ca un test de scuipare.", "Potrivit producătorului, atinge o sensibilitate de 95% și o specificitate de 100%. Testul a fost verificat de Institutul Paul Ehrlich și evaluat pozitiv drept „corespunzător stadiului actual al tehnicii”.", "Testul antigenului scuipat Joinstar Ca așa-numit test de foraj nazal, necesită un tampon nazal în cavitatea nazală din față și este unul dintre autotesturile gratuite de la farmacie. Potrivit producătorului, acesta are o sensibilitate de 98,5% și o specificitate de 100%.", "Testul a fost verificat de Institutul Paul Ehrlich și evaluat pozitiv drept „corespunzător stadiului actual al tehnicii”. Testul rapid al antigenului Clungen Necesită, de asemenea, un tampon nazal în cavitatea nazală anterioară și este unul dintre autotestele gratuite care pot fi preluate la farmacie.", "Potrivit unui studiu independent realizat de Centro Diagnostico Delta italian, acesta a atins o sensibilitate de 98,72% și o specificitate de 97,32%.", "Testul rapid al antigenului Joysbio Necesită, de asemenea, un tampon nazal și este unul dintre auto-testele gratuite pe care le obțineți în farmacie. Potrivit producătorului, atinge o sensibilitate de 97,06 la sută și o specificitate de 100 la sută.", "Testul rapid al antigenului Vivadiagpro Necesită, de asemenea, un frotiu din zona nazală anterioară și este utilizat în școli. Potrivit producătorului, atinge o sensibilitate de 92,00 la sută și o specificitate de 99,26 la sută.", "Într-un studiu independent care nu a fost încă revizuit de un jurnal de specialitate, testul a venit cu valori mai mici: luând în considerare toate eșantioanele luate, a obținut o sensibilitate de 45,5% și o specificitate de 89,2%.", "Dacă probele conțineau o cantitate deosebit de mare de material virus, sensibilitatea a crescut la 83,3 la sută. Testul a fost verificat de Institutul Paul Ehrlich și evaluat pozitiv drept „corespunzător stadiului actual al tehnicii”.", "Testul rapid al antigenului Lepu Necesită, de asemenea, un tampon nazal din cavitatea nazală anterioară și este utilizat în școli. Este, de asemenea, unul dintre autotesturile gratuite pe care le puteți obține în farmacie.", "Potrivit producătorului, testul are o sensibilitate de 97,1% și o specificitate de 99,6%.", "Evaluarea testelor rapide ale antigenului Sars-CoV-2 din tampoane nazale anterioare comparativ cu PCR pe soluții de gargară sau tampoane nazofaringiene Informații de la Institutul Paul Ehrlich Pentru lecturi suplimentare: Austria este campioana mondială a testelor corona - dar asta aduce cu adevărat multe?", "De ce guvernul federal nu a cumpărat teste rapide mai devreme și mai ieftine" ]
}