{
  "id" : "NEcuUroE",
  "url" : "https://kurier.at/politik/inland/fpoe-kaernten-schliesst-ortstafelbeschmierer-aus/401198794",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T12:35:22Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4961932/46-167793605.jpg",
  "imageCopyright" : "APA/GERT EGGENBERGER / GERT EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "FPÖ-Kärnten schließt Ortstafelbeschmierer aus",
  "articleTitleTranslated" : "FPÖ-Carintia exclude stropitoarele de plăci",
  "articleContent" : [ "Im Jänner sind in den Kärntner Gemeinden Bleiburg, St. Kanzian am Klopeiner See und Eberndorf mehrfach zweisprachige Ortstafeln beschmiert worden. Nun hat die Polizei den Täter ausgeforscht, wie sie am Mittwoch in einer Aussendung bekannt gab.", "Ein 20 Jahre alter Klagenfurter gestand, gemeinsam mit einem 21-jährigen Freund die Tafeln mit schwarzer Farbe verunstaltet zu haben. Beide waren FPÖ-Mitglieder und werden nun aus der Partei ausgeschlossen.", "Verräterisches Auto Auf die Spur war die Polizei dem Mann gekommen, weil einem Klagenfurter Polizisten am 23.  Jänner, jenem Tag, an dem die Schmieraktion in Eberndorf stattfand, in der Gemeinde ein Auto mit unüblichem Kennzeichen auffiel.", "Der Beamte war außer Dienst am Heimweg gewesen, als er die Beobachtung machte und verständigte die Kollegen der örtlichen Polizeiinspektion.", "Die Beamten kamen bald auf den 20-Jährigen, der sich bei sich bei seiner Einvernahme immer wieder in Widersprüche verwickelte und die Sachbeschädigungen schließlich zugab. Er und sein Komplize müssen nun mit einem Strafverfahren rechnen.", "Darmann reagiert prompt Die beiden Verdächtigen waren bisher Mitglieder der FPÖ, einer kandidiert sogar in Klagenfurt für den Gemeinderat - an „unwählbarer Stelle“, wie ein Sprecher auf APA-Anfrage entsprechende Medienberichte bestätigte.", "Parteiobmann Gernot Darmann verurteilte die Schmieraktionen und sagte in einer Aussendung, dass beide Betroffenen „mit sofortiger Wirkung“ aus der Partei ausgeschlossen würden." ],
  "articleContentTranslated" : [ "În ianuarie, semnele bilingve de toponimie au fost pătate de mai multe ori în comunitățile carintiene din Bleiburg, Sf. Kanzian am Klopeiner See și Eberndorf. Acum, poliția a cercetat făptuitorul, așa cum au anunțat-o într-o emisiune de miercuri.", "Un tânăr de 20 de ani din Klagenfurt a mărturisit că a șters tabelele cu un prieten de 21 de ani. Ambii erau membri FPÖ și sunt acum excluși din partid.", "Mașină trădătoare Poliția l-a urmărit pe bărbat, deoarece un ofițer de poliție din Klagenfurt a observat o mașină cu un număr neobișnuit de înmatriculare în comunitate pe 23 ianuarie, ziua în care a avut loc campania de frotiu la Eberndorf.", "Ofițerul se afla în afara serviciului în drum spre casă, când a făcut observația și i-a anunțat pe colegi la secția de poliție locală.", "Ofițerii au venit în curând cu tânărul de 20 de ani, care s-a implicat în mod repetat în contradicții în timpul interogatoriului său și a recunoscut în cele din urmă pagubele asupra bunurilor. El și complicele său trebuie să se aștepte acum la proceduri penale.", "Darmann reacționează prompt: cei doi suspecți au fost anterior membri ai FPÖ, unul chiar candidează pentru consiliul municipal din Klagenfurt - într-o „poziție neeligibilă”, după cum a confirmat un purtător de cuvânt la rapoartele media corespunzătoare la cererea APA.", "Președintele partidului, Gernot Darmann, a condamnat campaniile de frământare și a declarat într-o emisiune că ambii cei afectați vor fi expulzați din partid „cu efect imediat”." ]
}