{
  "id" : "NEiiCRVd",
  "url" : "https://kurier.at/chronik/oesterreich/corona-sorgen-in-der-sprechstunde-von-lh-mikl-leitner/401132229",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T04:00:00Z[UTC]",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "imageUrl" : "https://image.kurier.at/images/original/4825632/46-173593494.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Sorgen in der Sprechstunde von LH Mikl-Leitner",
  "articleTitleTranslated" : "Corona își face griji în programul de lucru al LH Mikl-Leitner",
  "articleContent" : [ "Es war die traditionelle Weihnachts-Telefonsprechstunde, die Landeshauptfrau Johanna Mikl-Leitner am Mittwoch im KURIER-Medienhaus absolvierte. Adventstimmung kam dabei aber nicht auf, vielmehr drehten sich die Sorgen der Anrufer erwartungsgemäß hauptsächlich um die Corona-Pandemie.", "Darunter auch die Bitte, doch früher geimpft werden zu können. Etwa ein 87-jähriger Mann aus Wolkersdorf, der davon gehört hatte, dass die Bewohner des Pflege- und Betreuungszentrums bei der Impfung Vorrang hätten.", "Er selbst wohnt noch in seinen eigenen vier Wänden, möchte aber bei den ersten Impfungen gleich dabei sein. „Wie kann ich bei der Impfung früher drankommen? “, fragte er die Landeshauptfrau. Diese versprach, dass man sich darum kümmern werde.", "Angst um pflegebedürftige Tochter Betroffen machte der Wunsch eines 74-jährigen Mannes aus Ladendorf, der gemeinsam mit seiner Frau seit 50 Jahren die behinderte Tochter pflegt.", "Er und seine Frau wollen bei den Impfungen bevorzugt werden, weil „wenn wir Corona bekommen und ins Spital müssen, was passiert dann mit unserer Tochter“. Mikl-Leitner versicherte dem Anrufer, dass er auf jeden Fall miteinbezogen wird, sobald der erste Impfstoff verfügbar ist.", "Neben den Impfungen ließen auch die Massentestungen vom Wochenende die Menschen zum Telefonhörer greifen. Ein Frau aus Perchtoldsdorf ärgert sich, dass in ihrer Gasse die Menschen keine Verständigung über die Tests erhalten hätten.", "Was sich Mikl-Leitner nicht erklären konnte: „Es wurde wie bei einer Wahl eingeladen.“ Sie das aber überprüfen lassen, „damit es nicht mehr passiert“. Eine Familie aus Klosterneuburg äußerte die Bitte, vor dem Weihnachtsfest noch einmal einen Gratis-Schnelltest machen zu können.", "Da konnte die Landeshauptfrau auf fünf Teststationen verweisen, die am 21. und 22.  Dezember offen haben werden. Einer Frau aus Mühlbach am Manhartsberg bereitete die jüngste Entscheidung des Verfassungsgerichtshofs große Sorgen.", "Im Zuge der Diskussion um die Sterbehilfe hatte der VfGH das Verbot der Beihilfe zum Selbstmord aufgehoben. „Ich bin entsetzt, dass das möglich ist. Können die Richter wie Gott persönlich agieren? “, sagte sie zur Landeshauptfrau.", "Mit der Bitte, dass das Land Niederösterreich darauf schaue, dass sich die Politik dieses Urteil noch einmal anschaue.", "Mikl-Leitner erklärte der Frau, dass sie ihre Bedenken teile: „Das Urteil hat für Überraschung gesorgt.“ Man werde den Spruch jetzt genau analysieren und in dieser Frage in engem Kontakt mit der Bundesregierung bleiben.", "Zwei Anruferinnen konfrontierten Johanna Mikl-Leitner mit dem Flüchtlingsthema. Einerseits ging es um eine Familie in Bad Vöslau, die um humanitäres Bleiberecht angesucht hat. Anderseits um die Situation auf der Insel Lesbos.", "Da zeigte die Landeshauptfrau zwar Verständnis, blieb letztlich aber auf der harten Linie von Kanzler Sebastian Kurz. Der erfreulichste – einzig weihnachtliche – Anruf kam von Krippenbaumeister Andy Wally aus Hochwolkersdorf.", "Der teilte Mikl-Leitner mit, dass er für sie eine Weihnachtskrippe gebaut habe." ],
  "articleContentTranslated" : [ "A fost tradiționala consultație telefonică de Crăciun pe care guvernatorul Johanna Mikl-Leitner a finalizat-o miercuri în media KURIER. Cu toate acestea, starea de Advent nu a apărut; mai degrabă, așa cum era de așteptat, îngrijorările apelanților s-au rotit în principal în jurul pandemiei coroanei.", "Inclusiv cererea de a putea fi vaccinat mai devreme. Despre un bărbat în vârstă de 87 de ani din Wolkersdorf care auzise că locuitorii centrului de îngrijire și asistență aveau prioritate în vaccinare.", "El însuși locuiește încă în propriii patru pereți, dar ar dori să fie acolo pentru primele vaccinări. „Cum pot obține o vaccinare mai devreme? „, L-a întrebat pe guvernator. Acest lucru a promis că vor avea grijă de asta.", "Frica pentru fiica care are nevoie de îngrijire Afectată a fost dorința unui bărbat în vârstă de 74 de ani din Ladendorf, care se ocupă de fiica cu handicap împreună cu soția sa de 50 de ani.", "El și soția sa vor să primească tratament preferențial pentru vaccinări, deoarece „dacă primim Corona și trebuie să mergem la spital, ce se întâmplă cu fiica noastră”. Mikl-Leitner l-a asigurat pe apelant că va fi cu siguranță implicat imediat ce primul vaccin va fi disponibil.", "Pe lângă vaccinări, testele de masă din weekend au făcut ca oamenii să ridice telefonul. O femeie din Perchtoldsdorf este enervată de faptul că oamenii din strada ei nu au primit nicio notificare cu privire la teste.", "Ceea ce Mikl-Leitner nu a putut explica: „A fost invitat ca o alegere.” Dar să fie verificat, „ca să nu se mai repete”. O familie din Klosterneuburg le-a cerut să facă un alt test rapid gratuit înainte de Crăciun.", "Guvernatorul ar putea face referire la cinci stații de testare care vor fi deschise în 21 și 22 decembrie. O femeie din Mühlbach am Manhartsberg era foarte îngrijorată de decizia recentă a Curții Constituționale.", "În cursul discuției despre sinuciderea asistată, Curtea Constituțională a ridicat interdicția sinuciderii asistate. „Sunt îngrozit că acest lucru este posibil. Poate judecătorii să acționeze personal ca Dumnezeu? „, I-a spus guvernatorului.", "Cu cererea ca statul Austriei de Jos să se uite la politicieni să se uite din nou la această judecată.", "Mikl-Leitner i-a explicat femeii că și-a împărtășit îngrijorările: „Verdictul a provocat o surpriză”. Verdictul va fi analizat acum în detaliu, iar Guvernul Federal va rămâne în contact strâns cu privire la această problemă.", "Doi apelanți s-au confruntat cu Johanna Mikl-Leitner cu problema refugiaților. Pe de o parte, era vorba despre o familie din Bad Vöslau care a solicitat dreptul umanitar de ședere. Pe de altă parte, despre situația de pe insula Lesbos.", "Guvernatorul a arătat înțelegere, dar în cele din urmă a rămas pe linia dură a cancelarului Sebastian Kurz. Cel mai plăcut apel - doar Crăciunul - a venit de la constructorul de nașteri Andy Wally din Hochwolkersdorf.", "El l-a informat pe Mikl-Leitner că i-a construit o naștere." ]
}