{
  "id" : "nekUdFsO",
  "url" : "https://www.diepresse.com/5919802/index.do?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-07T18:06:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/3/a/5919802/C7F746B6-9C2B-4C3F-B69B-0FB09CDE43E8_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Duden wird heimlich gegendert",
  "articleTitleTranslated" : "Dudenul are un sex în secret",
  "articleContent" : [ "Ein Mieter ist künftig immer ein Mann: Das Wörterbuch entfernt das generische Maskulinum. Einige Linguisten kritisieren das Vorgehen. Welches Geschlecht hat ein Steuerzahler, Schüler oder Politiker?", "Im bisher allgemeinen Sprachgebrauch kann es sich dabei in vielen Fällen sowohl um einen Mann als auch um eine Frau handeln – das nennt man dann das „generische Maskulinum“, das es im Deutschen wie in vielen anderen Sprachen gibt.", "Der „Duden“ hat ihm nun den Kampf angesagt – aber ohne offizielle Kriegserklärung. In der Online-Ausgabe des Wörterbuchs ersetzt man seit dem Vorjahr sukzessive die Definitionen bei Berufen, Funktionen oder Personengruppen.", "Aus dem Mieter als „jemand, der etwas gemietet hat“ wird „eine männliche Person, die etwas gemietet hat“. Und er bekommt eine „Mieterin“ als zusätzlichen Eintrag zur Seite gestellt.", "Das ist nun der „Welt“ aufgefallen, die Zeitung fragte nach – und der „Duden“ stellte klar: Ja, 12.000 Einträge werden überarbeitet, bis Jahresende sollen die Arbeiten abgeschlossen sein.", "Ob auch die Printausgabe folgt, sei noch offen – die zusätzlichen weiblichen Formen brauchen ja ziemlich viel Platz. In Einzelfällen hat man aber schon in der aktuellen Auflage des Universalwörterbuchs Zeichen gesetzt: Der „Schüler“ etwa ist dort explizit nur ein „Junge“.", "Drei von der „Welt“ darauf angesprochene Linguistinnen und Linguisten - die Auswahl mag nicht repräsentativ sein - kritisieren das Vorgehen als unwissenschaftlich. Peter Eisenberg in Potsdam hält das Gendern nach „Duden“-Art für „skandalös“ und eine „Irreführung“ der Nutzer.", "Elisabeth Leiss in München nennt es „grotesk“ und „völlig unverantwortlich“, die „Duden“-Redaktion sei damit dem „aktuellen Gender-Unsinn“ verfallen. Und für Ewa Trutkowski von der Uni Bozen bilden die geänderten Definitionen nicht die sprachliche Realität ab.", "Damit missbrauche der „Duden“ seinen Einfluss – ein Wörterbuch sollte den Sprachgebrauch dokumentieren, aber nicht versuchen, ihn zu verändern.     (red.) [R3AWS] (\"Die Presse\", Print-Ausgabe, 08.01.2021)" ],
  "articleContentTranslated" : [ "În viitor, un chiriaș va fi întotdeauna un bărbat: dicționarul elimină cuvântul generic masculin. Unii lingviști critică abordarea. Ce sex este un contribuabil, student sau politician?", "În utilizarea limbajului comun până în prezent, poate fi atât bărbat, cât și femeie, în multe cazuri - acest lucru se numește „masculin generic”, care este folosit în germană ca în multe alte limbi.", "„Dudenul” i-a declarat acum război - dar fără o declarație oficială de război. În ediția online a dicționarului, definițiile pentru profesii, funcții sau grupuri de persoane au fost înlocuite treptat începând cu anul precedent.", "Locatarul ca „cineva care a închiriat ceva” devine „un bărbat care a închiriat ceva”. Și primește un „chiriaș” ca intrare suplimentară.", "Acest lucru a atras atenția „lumii”, a întrebat ziarul - iar „Duden” a precizat: Da, 12.000 de intrări vor fi revizuite, lucrările ar trebui finalizate până la sfârșitul anului.", "Indiferent dacă va urma ediția tipărită este încă deschisă - formularele suplimentare pentru femei ocupă mult spațiu. Cu toate acestea, în cazuri individuale, ediția actuală a dicționarului universal a stabilit deja standarde: „studentul”, de exemplu, este în mod explicit doar un „băiat” acolo.", "Trei lingviști abordați de „lume” - selecția poate să nu fie reprezentativă - critică abordarea ca fiind neștiințifică. Peter Eisenberg din Potsdam consideră că genul în stilul „Duden” este „scandalos” și „înșelă” utilizatorul.", "Elisabeth Leiss din München o numește „grotescă” și „complet iresponsabilă”, echipa de redacție „Duden” a devenit dependentă de „prostia actuală de gen”. Și pentru Ewa Trutkowski de la Universitatea din Bozen, definițiile modificate nu reflectă realitatea lingvistică.", "În acest fel, „Duden” abuzează de influența sa - un dicționar ar trebui să documenteze utilizarea limbajului, dar nu să încerce să-l schimbe. (roșu.) [R3AWS] („Die Presse”, ediția tipărită, 8 ianuarie 2021)" ]
}