{
  "id" : "nekxFFgf",
  "url" : "https://kurier.at/chronik/oesterreich/operation-luxor-uni-professoren-stellen-sich-hinter-farid-hafez/401165178",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T17:00:00Z[UTC]",
  "author" : "bernhard.ichner@kurier.at (Bernhard Ichner)",
  "imageUrl" : "https://image.kurier.at/images/original/3988992/46-80307935.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Operation Luxor: Uni-Professoren stellen sich hinter Farid Hafez",
  "articleTitleTranslated" : "Operațiunea Luxor: profesorii universitari stau în spatele lui Farid Hafez",
  "articleContent" : [ "Am 9. November 2020 führte das Innenministerium mit mehr als 930 Polizeibeamten die groß angelegte Operation Luxor gegen den sogenannten politischen Islam in Österreich durch. Im Fokus der Razzia: vermeintliche Mitglieder der Muslimbruderschaft.", "Als einer der Hauptbeschuldigten gilt Politikwissenschaftler Farid Hafez, der an der Universität Salzburg lehrt und an der Georgetown University zum Thema Rassismus forscht. Dieser sei einer medialen Vorverurteilung ausgesetzt worden, kritisiert nun ein prominent besetztes Unterstützungskomitee.", "Im Zuge der Operation Luxor stürmte eine Spezialeinheit der Polizei die Wohnung, in der Hafez mit seiner Familie wohnt. Man habe mit Gewehren auf ihn und seine Frau gezielt und laut \"Hände hoch\" geschrien, schildert er.", "Zudem seien bewaffnete Beamte ins Kinderzimmer eingedrungen, weshalb seine Kinder noch immer an Schlafstörungen leiden würden. Da auch seine Konten eingefroren wurden, beklagt der Wissenschaftler neben dem psychischen einen wirtschaftlichen Schaden.", "Vorgeworfen werden ihm unter anderem Terrorfinanzierung, Mitgliedschaft in einer Terrororganisation und Geldwäsche. Der Verdacht basiert auf Telefonüberwachung, viel Substanzielles schaute im Zuge der Entwicklungen gegen Hafez bis dato aber nicht heraus.", "Er selbst beteuert seine Unschuld. Universitätsprofessoren zeigen sich \"bestürzt\" Für Empörung sorgte der Politikwissenschaftler in der Folge selbst, als er die Operation Luxor mit der Reichskristallnacht verglichen haben soll - was er selbst alllerdings vehement dementierte.", "Ein Personenkomitee, dem unter der Leitung von Rechtswissenschafter Raoul Kneucker eine Reihe bekannter Universitätsprofessoren sowie andere Akademiker angehören, zeigt sich nun bestürzt über die Vorgänge seit dem 9.", "November.", "\"Wir kennen und schätzen die Arbeit von Farid Hafez, der sich insbesondere im Zusammenhang mit der Erforschung von Rassismus, Islamophobie und Muslime in Österreich hervorgetan hat und damit internationale Bedeutung erlangte\", erklären unter anderen Politikwissenschaftler Anton Pelinka, Theologe und Priester Paul Zulehner sowie Medienhistoriker Fritz Hausjell.  ", "Ebenfalls zu Komitee gehören die Universitätsprofessoren Manfred Welan, Rudolf Wimmer, Reinhard Heinisch, Jocelyne Cesari, Tamara Sonn, Sahar Aziz, John Esposito, Jorgen S. Nielsen, Wolfgang Palaver, Francois Burgat sowie die Akademiker Jochen Fried, Rijad Dautovic und Adis Serifovic.", "\"Einschüchterungsversuch\" Das Unterstützungskomitee kritisiert, dass die Vorwürfe Hafez' wissenschaftlichen Ruf schaden würden.", "\"Wir sehen in der Razzia einen Einschüchterungsversuch gegen einen anerkannten Wissenschaftler, der bereits zweimal gerichtlich die ihm nun wieder unterstellten Beschuldigungen aus dem Weg geräumt hat und die Verfahren beide Male in zweiter Instanz gewonnen hat\", heißt es in einer Erklärung.", "Man beobachte mit Sorge \"dass mit Farid Hafez eine der kritischen Stimmen der österreichischen Islampolitik und des Rassismus nun unter dem Vorwand des Terrors behandelt\" werde. Seine Definition von Islamophobie sei machtkritisch und ziele darauf ab, \"zu mehr Gleichheit von Menschen beizutragen\".", "Sein in den USA publizierter Artikel über Islamfeindlichkeit in Österreich habe die Novemberpogrome zudem nicht mit den Razzien vom 9. November gleichgesetzt, betonen Hafez' Unterstützer." ],
  "articleContentTranslated" : [ "La 9 noiembrie 2020, Ministerul de Interne a desfășurat operațiunea pe scară largă Luxor împotriva așa-numitului islam politic în Austria, cu peste 930 de polițiști. În centrul raidului: presupuși membri ai Frăției Musulmane.", "Politologul Farid Hafez, care predă la Universitatea din Salzburg și efectuează cercetări privind rasismul la Universitatea Georgetown, este considerat a fi unul dintre principalii suspecți. Un comitet de sprijin proeminent a criticat acum faptul că a fost supus unui prejudiciu mediatic.", "În urma operațiunii Luxor, o unitate specială de poliție a luat cu asalt apartamentul în care locuiește Hafez împreună cu familia sa. El și soția sa au fost vizați cu arme și au strigat cu voce tare „mâinile sus”, spune el.", "În plus, oficiali înarmați au pătruns în camera copiilor, motiv pentru care copiii săi încă suferă de insomnie. Deoarece și conturile sale au fost înghețate, omul de știință se plânge de daune economice pe lângă cele psihologice.", "El este acuzat, printre altele, de finanțarea terorismului, apartenența la o organizație teroristă și spălare de bani. Suspiciunea se bazează pe supravegherea telefonică, dar o mare parte din substanță nu a apărut încă în cursul evoluțiilor împotriva lui Hafez.", "El însuși își protestează inocența. Profesorii universitari sunt „consternați” politologul însuși a provocat ultraj atunci când ar fi comparat operațiunea Luxor cu Noaptea de cristal - lucru pe care el însuși l-a negat vehement.", "Un comitet de persoane, care, sub îndrumarea avocatului Raoul Kneucker, include un număr de profesori universitari cunoscuți și alți academicieni, este acum consternat de evenimente din 9", "Noiembrie.", "„Cunoaștem și apreciem munca lui Farid Hafez, care a excelat în special în legătură cu cercetarea rasismului, islamofobiei și musulmanilor din Austria și astfel a dobândit importanță internațională”, explică politologul Anton Pelinka, teologul și preotul Paul Zulehner și istoricul mass-media Fritz Hausjell.", "Comitetul mai include profesorii universitari Manfred Welan, Rudolf Wimmer, Reinhard Heinisch, Jocelyne Cesari, Tamara Sonn, Sahar Aziz, John Esposito, Jorgen S. Nielsen, Wolfgang Palaver, Francois Burgat și academicienii Jochen Fried, Rijad Dautovic și Adis Serifovic.", "„Încercare de intimidare” Comitetul de sprijin critică faptul că acuzațiile aduc atingere reputației științifice a lui Hafez.", "\"Vedem în raid o încercare de a intimida un om de știință recunoscut, care a judecat deja de două ori acuzațiile care au fost reprobate acum și a câștigat ambele proceduri în a doua instanță\", se arată într-un comunicat.", "Se observă cu îngrijorare „că, cu Farid Hafez, una dintre vocile critice ale politicii islamice a Austriei și rasismului este tratată acum sub pretextul terorii”. Definiția sa despre islamofobie este critică pentru putere și își propune să „contribuie la o mai mare egalitate între oameni”.", "Articolul său despre islamofobia din Austria, publicat în SUA, nu a egalat pogromurile din noiembrie cu raidurile din 9 noiembrie, subliniază susținătorii lui Hafez." ]
}