{
  "id" : "NEStzOnU",
  "url" : "https://kurier.at/kultur/neues-album-von-eminem-wieder-in-der-spur/401138409",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T16:18:58Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4839915/46-159431181.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neues Album von Eminem: Wieder in der Spur",
  "articleTitleTranslated" : "Album nou de la Eminem: înapoi pe pistă",
  "articleContent" : [ "US-Rapper veröffentlicht die Fortsetzung seines Albums \"Music to Be Murdered By\", das er heuer im Jänner vorlegte. Es ist ein kleiner Schritt zurück zur einstigen Form. Was Taylor Swift kann, kann Eminem schon längst: überraschend Alben veröffentlichen.", "Mit „Music To Be Murdered By – Side B“ ergänzt der US-Rapper nun sein von Kultregisseur Alfred Hitchcock inspiriertes Projekt „Music To Be Murdered By“ einfach um so viele Tracks, dass man locker von einem vollwertigen neuen Longplayer sprechen kann.", "Eminem veröffentlicht also keine von den letzten Studioaufnahmen übrig gebliebene Ausschussware im neuen Gewand, sondern 13 neue Lieder mit drei Verbindungstracks, Skizzen, die keine Minute dauern.", "Oben drauf legt er noch jene 20 Nummern seine Vorgängeralbums, das der 48-Jährige Anfang des Jahres veröffentlicht hat. Da so viel Material natürlich nicht auf einen Silberling, eine Vinyl passt, kommt „Music To Be Murdered By – Side B“ auch „deluxe“ daher – auf zwei CDs oder vier Schallplatten.", "Fett, um es im Hip-Hop-Slang zu sagen. © Bild: Universal Music / Universal Music Die Schlagzeilen zu seinem neuen Album, das in Österreich, den USA, Großbritannien und der Schweiz in der ersten Woche auf Platz 1 der Albumcharts eingestiegen ist, ließen dann auch nicht lange auf sich warten:", "„Eminem entschuldigt sich bei Rihanna“.  : Es geht dabei um seinen neuen Song „Zeus“, in dem sich Eminem medienwirksam für seine dummen Sprüche bei Rihanna entschuldigt. Er hätte sie aber einfach auch nur anrufen oder eine Whatsapp-Nachricht schicken können.", "Aber das hätte Eminem ja keine Aufmerksamkeit, keinen Benefit gebracht. Sei’s drum. Immerhin hat er sich entschuldigt – und zwar für den Song „Things Get Worse“. Darin hatte er sich auf die Seite von Rihannas Ex-Freund Chris Brown geschlagen, der die Sängerin mehrfach geschlagen hat.", "In „Zeus“ räumt Eminem seine Schuld ein und betont, dass er Rihanna nicht verletzten wollte. Gut so. © Bild: Universal Music / Universal Music Der zuletzt konstant schwache Alben abliefernde US-Rapper aus Detroit scheint sich auf seinem neuen Werk wieder etwas gefangen zu haben.", "Es war auch an der Zeit. Denn seine seit jüngsten Veröffentlichungen waren katastrophal. Sie entwickelten sich zu einem „totalen Fiasko“, wie die Autorin Antonia Baum in ihrem Buch über ihr Jugendidol schreibt (der KURIER berichtete).", "Er schreie, so Baum, beim Rappen herum, „so als wolle er seine Angst davor vertreiben, dass er nicht mehr relevant sein könnte“ – begleitet von einem „wildsauhaften“ Pop-Rock-Sound, der an Bierdosen , Trucks und Cowboyhüte erinnert.", "Ganz zu schweigen von seinem Rap-Geschunkle und den misogynen Texten. Davon ist auf dem neuen Album nicht mehr viel übrig geblieben. Eminem scheint also wieder auf einen künstlerisch halbwegs ernst zunehmenden Weg zurückgefunden zu haben.", "Das liegt auch an den gefälligen Oldschool-Beats inklusive guter Sample-Auswahl und der feinen Gästeliste – darunter Dr. Dre, der u. a. bei der Nummer „Guns Blazing“ seine Finger im Spiel hatte.", "Inhaltlich geht es weniger um Frauen, sondern mehr um aktuelle gesellschaftliche Themen wie Waffengewalt, Amokläufe, Drogenmissbrauch, aber auch psychische Probleme. Und um Corona – man höre dazu das tolle „GNAT“." ],
  "articleContentTranslated" : [ "Rapperul american lansează continuarea albumului său „Music to Be Murdered By”, pe care l-a prezentat în ianuarie. Este un mic pas înapoi la forma sa anterioară. Ceea ce poate face Taylor Swift, Eminem poate face mult timp: lansează surprinzător albume.", "Cu „Music To Be Murdered By - Side B”, rapperul american adaugă acum atât de multe piese proiectului său inspirat de regizorul său de cult Alfred Hitchcock „Music To Be Murdered By”, încât se poate vorbi cu ușurință despre un nou lung-jucător cu drepturi depline.", "Eminem nu publică resturi de la ultimele înregistrări de studio într-o nouă formă, ci mai degrabă 13 piese noi cu trei piese de legătură, schițe care nu durează nici un minut.", "În plus, adaugă cele 20 de numere de pe albumul său anterior, pe care tânărul de 48 de ani l-a lansat la începutul anului. Deoarece atât de mult material nu se potrivește pe un singur disc, un vinil, „Music To Be Murdered By - Side B” este, de asemenea, „de lux” - pe două CD-uri sau patru discuri.", "Grasă, ca să o spun în argou hip-hop. © Image: Universal Music / Universal Music Titlurile noului său album, care a intrat în topurile albumelor la numărul 1 în prima săptămână în Austria, SUA, Marea Britanie și Elveția, nu au întârziat să apară:", "„Eminem își cere scuze Rihannei”. : Este vorba despre noua sa piesă „Zeus”, în care Eminem își cere scuze Rihannei pentru zicalele sale stupide. Dar el ar fi putut să o sune sau să-i trimită un mesaj WhatsApp.", "Dar asta nu i-ar fi adus Eminem atenție sau beneficii. Așa să fie. Cel puțin și-a cerut scuze - pentru piesa „Lucrurile se înrăutățesc”. În el s-a alăturat fostului iubit al Rihannei, Chris Brown, care a lovit-o pe cântăreață de mai multe ori.", "În „Zeus” Eminem își recunoaște vina și subliniază că nu a vrut să o rănească pe Rihanna. Bine atunci. © Image: Universal Music / Universal Music Rapperul american din Detroit, care a avut recent albume constant slabe, pare să fi prins cu noua sa lucrare.", "Era și timpul. Deoarece lansările sale recente au fost dezastruoase. S-au transformat într-un „fiasco total”, așa cum scrie autorul Antonia Baum despre idolul ei de tineret în cartea sa (raportată de KURIER).", "În timp ce rapea, a țipat, „de parcă ar fi vrut să-și risipească teama că nu mai poate fi relevant” - însoțit de un sunet pop-rock „sălbatic”, care amintește de cutii de bere, camioane și pălării de cowboy.", "Ca să nu mai vorbim de abilitățile sale de rap și versurile misogine. Nu a mai rămas mult din asta pe noul album. Așa că Eminem pare să-și fi găsit drumul înapoi pe o cale artistică pe jumătate serioasă.", "Acest lucru se datorează, de asemenea, ritmurilor plăcute ale vechii școli, inclusiv o selecție bună de mostre și lista de invitați frumoși - inclusiv Dr. Dre cine tu. A. a avut o mână în numărul „Guns Blazing”.", "În ceea ce privește conținutul, este mai puțin despre femei, dar mai mult despre probleme sociale actuale, cum ar fi violența cu armele, furia, abuzul de droguri, dar și probleme psihologice. Și despre Corona - puteți auzi marele „GNAT”." ]
}