{
  "id" : "neWq4Snc",
  "url" : "https://kurier.at/politik/inland/migration-anteil-in-wien-gesunken-fluechtlinge-haben-die-meisten-kinder/401147328",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T11:27:30Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/3944501/46-151064617.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Migration: Anteil in Wien gesunken, Flüchtlinge haben die meisten Kinder",
  "articleTitleTranslated" : "Migrația: ponderea în Viena a scăzut, refugiații au majoritatea copiilor",
  "articleContent" : [ "1,765 Millionen Menschen, die Anfang 2020 in Österreich gelebt haben, sind nicht in Österreich geboren - das ist jeder fünfte Einwohner. Ihr Anteil an der Gesamtbevölkerung, 19,8 Prozent, ist in den vergangenen fünf Jahren um 2,5 Prozentpunkte gestiegen.", "Das geht aus der aktuellen Broschüre \"Zahlen, Daten und Fakten zu Migration & Integration\" des Österreichischen Integrationsfonds (ÖIF) hervor.  Hier die wichtigsten Daten aus dem Bericht:  Wo sie leben:  Von diesen 1,765 Mio.", "Menschen leben die meisten in Wien (39,7 Prozent),  die wenigsten im Burgenland (1,9 Prozent).  Auf Platz 2 (weit abgeschlagen hinter Wien) ist Oberösterreich mit 13,4 Prozent,  danach Niederösterreich mit 12,4 und die Steiermark mit 9,3 Prozent.", "In Wien ist der Anteil seit 2015 übrigens gesunken (ja, richtig gelesen): Und zwar von 40,1 auf 39,7 Prozent. ", "Woher sie stammen: Die mit Abstand meisten stammen aus Deutschland, und zwar 237.750 Menschen,  170.548 stammen aus Bosnien-Herzegowina,  159.641 aus der Türkei, 144.433 aus Serbien und 128.776 aus Rumänien.", "In Wien sieht das Ranking anders aus: Hier bilden Serben die größte Gruppe (90.004), die zweitgrößte sind Türken (66.145). Deutsche liegen mit 54.228 nur auf Platz drei.  Wo es Zuwächse gab: 22,5 Prozent betrug der Anstieg in der Steiermark, in OÖ waren es 21 Prozent, in Tirol 19,6 Prozent.", "Am niedrigsten war der Anstieg in Kärnten mit 17,1 Prozent. 2015 betrug die so genannte Nettozuwanderung (das sind Eingewanderte minus Ausgewanderte) 113.100 Personen, 2019 waren es 40.600 (150.400 sind eingewandert, 109.800 aus).", "Die Nettozuwanderung sinkt also. Kein Kunststück, 2015 war schließlich das Jahr der großen Migrationswelle.  Wie viele Babys geboren werden:  Eine in Österreich geborene Frauen bekam im Schnitt 1,36 Kinder,  eine im Ausland geborene Frau 1,81. ", "Die meisten Kinder bekamen Frauen aus Afghanistan, Syrien und dem Irak, und zwar im Schnitt 3,14. Das sind jene Länder, aus denen seit 2015 die meisten Asylwerber gekommen sind.  Dahinter liegen Frauen aus der Türkei mit 2,07 Kindern.", "Das sind die früheren Einwanderergenerationen.  Wie es in den Schulen aussieht: Von 1,135 Millionen Schülern im Schuljahr 2018/'19 hatten 26,5 Prozent, das ist mehr als ein Viertel, eine andere Umgangssprache als Deutsch, das sind um 2,7 Prozentpunkte mehr als im Schuljahr 2015/'16 (23,8 Prozent).", "An den Volksschulen waren es 31 Prozent, an den Sonderschulen 38,8 Prozent,  an den Polytechnischen Schulen waren es 36 Prozent und an den Neuen Mittelschulen 32,5 Prozent. ", "An den Berufsbildenden Höheren Schulen (BHS) waren es nur 19,6 Prozent,  an den Allgemeinbildenden Höheren Schulen (AHS) nur 20,4 Prozent und an den Berufsschulen nur 18,1 Prozent. ", "Und wie am Arbeitsmarkt: Anfang 2020, also vor der Corona-Krise, ist die Arbeitslosenquote gesunken: Bei Österreichern von 8,1 Prozent im Jahr 2015 auf 6,4 Prozent im Jahr 2019.  Bei Nicht-Österreichern im selben Zeitraum von 13,5 auf 10,8 Prozent. ", "Die meiste Arbeitslosigkeit gab es in Wien: Bei Inländern betrug sie 9,6 Prozent, bei Ausländern 16,8 Prozent. Wie viel sie verdienen: Österreichische Staatsbürger haben im Schnitt pro Jahr ein Nettoeinkommen von 27.000 Euro.", "Das sind pro Monat (bei 14 Gehältern inkl. Weihnachts- und Urlaubsgeld) rund 1.900 Euro.  Nicht-Österreicher haben nur 21.600 Euro. Das sind pro Monat nur rund 1.500 Euro. ", "Wo sie arbeiten: Der größte Bereich bei Menschen mit Migrationshintergrund ist die Produktion von Sachgütern mit 16,2 Prozent,  dahinter der Handel mit 15,3 Prozent, und der Gesundheits- bzw. Sozialbereich mit 9,8 Prozent." ],
  "articleContentTranslated" : [ "1.765 milioane de oameni care locuiau în Austria la începutul anului 2020 nu s-au născut în Austria - adică fiecare al cincilea locuitor. Ponderea acestora din totalul populației, 19,8%, a crescut cu 2,5 puncte procentuale în ultimii cinci ani.", "Acest lucru poate fi găsit în broșura actuală „Cifre, date și fapte privind migrația și integrarea” din Fondul austriac de integrare (ÖIF). Iată cele mai importante date din raport: Unde trăiesc: Din aceste 1.765 milioane", "Majoritatea oamenilor locuiesc în Viena (39,7%), dintre care cel puțin în Burgenland (1,9%). Pe locul al doilea (departe de Viena) se află Austria Superioară cu 13,4 la sută, urmată de Austria de Jos cu 12,4 și Stiria cu 9,3 la sută.", "La Viena, proporția a scăzut din 2015 (da, ați citit corect): de la 40,1 la 39,7 la sută.", "De unde provin: De departe majoritatea provin din Germania, și anume 237.750 de persoane, 170.548 din Bosnia-Herțegovina, 159.641 din Turcia, 144.433 din Serbia și 128.776 din România.", "La Viena clasamentul este diferit: sârbii formează cel mai mare grup (90.004), al doilea ca mărime sunt turci (66.145). Germanii sunt doar pe locul trei, cu 54.228. Acolo unde a existat o creștere: creșterea a fost de 22,5% în Stiria, 21% în Austria Superioară și 19,6% în Tirol.", "Creșterea a fost cea mai mică în Carintia, cu 17,1 la sută. În 2015, așa-numita imigrație netă (adică imigranți minus emigranți) era de 113.100 de persoane, în 2019 era de 40.600 (150.400 imigrați, 109.800 din).", "Deci imigrația netă scade. Niciun truc, până la urmă, 2015 a fost anul marelui val de migrație. Câți copii sunt născuți: o femeie născută în Austria avea în medie 1,36 copii, o femeie născută în străinătate 1,81.", "Majoritatea copiilor s-au născut din femei din Afganistan, Siria și Irak, cu o medie de 3,14. Acestea sunt țările din care provin cei mai mulți solicitanți de azil din 2015. În spate sunt femei din Turcia cu 2,07 copii.", "Acestea sunt generațiile anterioare de imigranți. Cum arată în școli: Din 1,135 milioane de elevi din anul școlar 2018 / '19, 26,5 la sută, adică mai mult de un sfert, aveau o altă limbă colocvială decât germana, cu 2,7 puncte procentuale mai mult decât în anul școlar 2015 / ' 16 (23,8 la sută).", "La școlile elementare era 31 la sută, la școlile speciale 38,8 la sută, la școlile politehnice era 36 la sută și la noile școli medii 32,5 la sută.", "La școlile profesionale secundare (BHS) era doar 19,6 la sută, la școlile generale generale (AHS) doar 20,4 la sută și la școlile profesionale doar 18,1 la sută.", "Și la fel ca pe piața muncii: La începutul anului 2020, adică înainte de criza Corona, rata șomajului a scăzut: pentru austrieci de la 8,1% în 2015 la 6,4% în 2019. Pentru non-austrieci în aceeași perioadă de la 13,5 la 10,8 la sută.", "Cea mai mare parte a șomajului a fost la Viena: a fost de 9,6 la sută pentru rezidenți și de 16,8 la sută pentru străini. Cât câștigă: cetățenii austrieci au un venit net anual mediu de 27.000 de euro.", "Adică aproximativ 1.900 de euro pe lună (cu 14 salarii, inclusiv Crăciunul și plata pentru concediu). Non-austriecii au doar 21.600 de euro. Asta înseamnă doar aproximativ 1.500 de euro pe lună.", "Unde lucrează: Cea mai mare zonă pentru persoanele cu migrație este producția de bunuri materiale cu 16,2 la sută, urmată de comerț cu 15,3 la sută și sectorul sănătății și social cu 9,8 la sută." ]
}