{
  "id" : "NewXbP85",
  "url" : "https://noe.orf.at/stories/3079358/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-06T10:54:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Wut-Rede“ von Jesse Marsch nach Blamage",
  "articleTitleTranslated" : "„Discurs de furie” de Jesse March după jenă",
  "articleContent" : [ "Immer positiv, immer freundlich und immer loyal zu seiner Mannschaft: Salzburgs Trainer Jesse Marsch behält normalerweise die Ruhe und lässt sich auch nach schlechten Spielen nicht aus dem Konzept bringen.", "Die schwache Vorstellung seiner „Bullen“ beim Tabellenletzten in der Südstadt (Bezirk Mödling) brachte die Emotionen beim 47-jährigen Amerikaner aber zum Kochen – mehr dazu in Salzburg-Coach nach Niederlage „böse“ (sport.ORF.at; 6.12.2020).", "Im ORF-Interview ging Marsch mit seiner gegenüber dem Champions-League-Sieg bei Lok Moskau an acht Positionen veränderten Mannschaft hart ins Gericht.", "So wie bei der überraschenden Heimniederlage gegen Sturm Graz vor zwei Wochen konnten die neuen Spieler ihre Chance nicht nutzen, das verärgerte Marsch besonders. Red-Bull-Salzburg-Trainer Jesse Marsch ist sauer auf seine Mannschaft Kerschbaum:", "“Man muss immer an seine Chance glauben“ Während die Stimmung in Salzburg wenige Tage vor dem wichtigen Champions-League-Spiel gegen Atletico Madrid am Tiefpunkt ist, schöpft man in der Südstadt nach dieser Sensation wieder Mut im Abstiegskampf.  :", "Nach fünf Niederlagen in Folge beendete Roman Kerschbaum mit seinem Tor ausgerechnet gegen den haushohen Favoriten die Negativserie. „Man muss immer an seine Chance glauben. Diesmal ist alles aufgegangen, wir haben als Team super gearbeitet“, freute sich Kerschbaum nach dem Spiel.", "Admira-Tormann Andreas Leitner hofft auf einen nachhaltigen Effekt vor den letzten beiden Bundesliga-Spielen vor der Winterpause gegen Sturm Graz und Rapid. „Das Gefühl, zu gewinnen, tut einfach gut.", "Wir genießen das jetzt, ab Montag arbeiten wir hart weiter“, gab Leitner die Richtung für die nächsten Aufgaben vor. Den letzten Platz gab die Admira an Altach ab." ],
  "articleContentTranslated" : [ "Mereu pozitiv, întotdeauna prietenos și mereu loial echipei sale: antrenorul din Salzburg, Jesse Marsch, de obicei rămâne calm și nu se lasă deranjat nici după jocuri proaste.", "Performanța slabă a „taurilor” sale din partea de jos a mesei din Südstadt (districtul Mödling) a făcut furori emoțiile americanului în vârstă de 47 de ani - mai multe despre antrenorul din Salzburg după înfrângerea „proastă” (sport.ORF.at; 6 decembrie 2020) .", "În interviul ORF, Marsch a mers greu cu echipa sa, care schimbase opt poziții în comparație cu victoria Ligii Campionilor de la Lok Moscova.", "Ca și în cazul înfrângerii surprinzătoare de acasă împotriva lui Sturm Graz de acum două săptămâni, noii jucători nu și-au putut risca șansa, în special marșul supărat. Jesse Marsch, antrenorul echipei Red Bull Salzburg, este supărat pe echipa sa Kerschbaum:", "„Întotdeauna trebuie să crezi în șansa ta” În timp ce starea de spirit din Salzburg este la cel mai scăzut nivel cu câteva zile înainte de jocul important al Ligii Campionilor împotriva Atletico Madrid, după această senzație, oamenii din partea de sud a orașului recâștigă curaj în bătălia retrogradării. :", "După cinci înfrângeri la rând, Roman Kerschbaum a încheiat seria pierderilor cu golul său împotriva marelui favorit. „Întotdeauna trebuie să crezi în șansa ta. De data aceasta totul a decurs bine, am făcut o treabă grozavă ca echipă ”, a spus Kerschbaum fericit după meci.", "Portarul Admira Andreas Leitner speră la un efect de durată înainte de ultimele două meciuri din Bundesliga înainte de pauza de iarnă împotriva lui Sturm Graz și Rapid. „Sentimentul de a câștiga este pur și simplu bun.", "Ne bucurăm acum, de luni vom continua să muncim din greu ”, a spus Leitner, indicând direcția pentru următoarele sarcini. Admira a acordat ultimul loc lui Altach." ]
}