{
  "id" : "NF3Hs5w0",
  "url" : "https://kurier.at/sport/wintersport/marcel-hirscher-auf-rennskiern-und-die-geruechtekueche-brodelt/401128200",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T16:48:10Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4818585/46-148824557.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Marcel Hirscher auf Rennskiern und die Gerüchteküche brodelt",
  "articleTitleTranslated" : "Marcel Hirscher pe schiurile de curse și zvonul zboară",
  "articleContent" : [ "Der achtfache Gesamtweltcupsieger zeigte sich im Rennoverall. „Den Zweck, dass er alle anderen nervös macht, hat es erfüllt.“ Seit seinem Rücktritt im Herbst 2019 hatte sich Marcel Hirscher rar gemacht.", "Um öffentliche Auftritte machte der Skistar einen weiten Bogen, in den sozialen Netzwerken postete der 31-Jährige fast nur Bilder und Videos, die ihn beim Skitourengehen oder Motocrossfahren zeigen.", "Verständlich, dass die jüngsten Bilder nun so ein großes Aufsehen erregen und Spekulationen über eine Rückkehr des achtfachen Gesamtweltcupsiegers befeuern. Auf Instagram kann man Marcel Hirscher nämlich auf der Rennpiste bewundern.", "Der Salzburger zog sich wieder einmal einen Rennoverall an und anschließend auf der Reiteralm seine Spuren. Die Bilder von seiner rasanten Fahrt durch den Riesentorlaufkurs lassen darauf deuten: Marcel Hirscher hat in der Ski-Pension offenbar nichts von seinen außergewöhnlichen Fähigkeiten eingebüßt.", "Marcel Hirscher gewann acht Mal in Folge den Gesamtweltcup © Bild: Montage,istockphoto,APA Das eindrucksvolle Video seiner Trainingsfahrt lässt nun die Gerüchteküche brodeln. Liebäugelt der Superstar möglicherweise mit einem Comeback?", "Ist dem Salzburger das Leben als Privatier zu langweilig? Braucht er eine neue Herausforderung? Bei der Abfahrt in Val d'Isere wurde fast mehr über Marcel Hirscher gesprochen als über den Sensationssieger Martin Cater aus Slowenien.", "\"Es wäre cool, wenn er zurückkommen würde\", meinte der Norweger Aleksander Aamodt Kilde, der dem Österreicher als Gesamtweltcupsieger nachfolgte. \"Es wäre gut für den Sport.\" Es ist unbestritten, dass ein Champion wie Marcel Hirscher dem Skisport in Krisenzeiten wie diesen gut tun würde.", "Zumal zeitgleich mit dem Salzburger auch andere Charismatiker, Publikumlieblinge und Seriensieger wie Lindsey Vonn, Aksel Lund Svindal oder Felix Neureuther abgetreten sind. ÖSV-Cheftrainer Andreas Puelacher will das Video nicht überbewerten.", "\"Man sollte nicht Kaffeesud lesen\", sagte der Tiroler gegenüber dem ORF. Puelacher fiel allerdings sehr wohl auf:  „Es schaut lässig aus, wie er fährt. Es hat ihm Spaß gemacht.\" Fast noch mehr Freude scheint Hirscher in den vergangenen Monaten das Motocrossfahren zu bereiten.", "Regelmäßig ist er mit Dakar-Sieger Matthias Walkner unterwegs. Vater Ferdinand Hirscher hatte erst letzte Woche, angesprochen auf ein Comeback seines Sohnes gemeint. \"Momentan ist dem Marcel das Motorradfahren wichtiger.\"", "Am besten traf es in Val d'Isere wohl Vincent Kriechmayr. Auch er hat das kurze Video seines ehemaligen Teamkollegen gesehen, auch er hat das Tamtam mitbekommen, das diese Trainingsfahrt ausgelöst hat.", "„Den Zweck, dass er alle anderen nervös macht, hat es erfüllt . “" ],
  "articleContentTranslated" : [ "Câștigătorul de opt ori al Cupei Mondiale a apărut în salopete de curse. „A servit scopului de a-i face nervoși pe toți ceilalți.” De la demisia sa din toamna anului 2019, Marcel Hirscher se făcuse rar.", "Vedeta de schi a evitat aparițiile publice, tânărul de 31 de ani aproape că a postat doar fotografii și videoclipuri pe rețelele de socializare care îi arată schi turism sau motocross.", "Este de înțeles că cele mai recente imagini provoacă o astfel de senzație și alimentează speculațiile cu privire la revenirea câștigătorului de opt ori la Cupa Mondială. Marcel Hirscher poate fi admirat pe Instagram pe pista de curse.", "Salzburgul și-a îmbrăcat din nou o salopetă de curse și apoi și-a pus amprenta pe Reiteralm. Imaginile călătoriei sale rapide prin cursul de slalom uriaș sugerează că Marcel Hirscher nu și-a pierdut aparent abilitățile extraordinare în pensiunea de schi.", "Marcel Hirscher a câștigat Cupa Mondială generală de opt ori la rând © Imagine: Montage, istockphoto, APA Impresionantul videoclip al antrenamentului său este acum la foc mic. Superstarul se joacă cu o revenire?", "Viața de cetățean privat este prea plictisitoare pentru salzburgii? Are nevoie de o nouă provocare? În timpul coborârii în Val d'Isère, s-a vorbit aproape mai mult despre Marcel Hirscher decât despre senzaționalul câștigător Martin Cater din Slovenia.", "\"Ar fi grozav dacă s-ar întoarce\", a declarat norvegianul Aleksander Aamodt Kilde, care l-a succedat pe austriac ca câștigător global al Cupei Mondiale. „Ar fi bine pentru sport”. Este de necontestat că un campion ca Marcel Hirscher ar fi bun pentru schiat în perioade de criză ca aceasta.", "Mai ales că alți carismatici, favoriți ai publicului și câștigători ai seriilor precum Lindsey Vonn, Aksel Lund Svindal sau Felix Neureuther au părăsit echipa din Salzburg în același timp. Antrenorul șef al ÖSV, Andreas Puelacher, nu vrea să supraestimeze videoclipul.", "„Nu ar trebui să citești cafeaua”, a spus tirolezul pentru ORF. Cu toate acestea, Puelacher a observat foarte bine: „Arată grozav cum conduce. A fost distractiv pentru el. \"Hirscher pare să fi oferit motocrosului și mai multă bucurie în ultimele luni.", "El este în mod regulat pe drum cu câștigătorul Dakar, Matthias Walkner. Abia săptămâna trecută, când a fost întrebat despre revenirea fiului său, a spus tatăl Ferdinand Hirscher. \"În acest moment, motociclismul este mai important pentru Marcel.\"", "Vincent Kriechmayr a fost probabil cel mai bine lovit în Val d'Isère. Și el a văzut scurtul videoclip de la fostul său coechipier și a observat și el hoopla declanșată de acest antrenament.", "„A servit scopului de a face nervoși pe toți ceilalți. \"" ]
}