{
  "id" : "Nf4Sc9Su",
  "url" : "https://kurier.at/politik/inland/grasser-das-hat-mir-den-boden-unter-den-fuessen-weggezogen/401120136",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T20:35:24Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grasser: \"Das hat mir den Boden unter den Füßen weggezogen“",
  "articleTitleTranslated" : "Grasser: „Asta mi-a tras podeaua de sub picioare”",
  "articleContent" : [ "Karl-Heinz Grasser gab dem KURIER wenige Stunden nach dem viel diskutierten Urteil ein Interview. KURIER: Herr Grasser, als Sie „acht Jahre Haft“ gehört haben, was war da ihr erster Gedanke? Karl-Heinz Grasser: Es hat für mich eine Welt zusammenbrechen lassen.", "Ich habe mit einem Freispruch gerechnet. Nicht mit einem Freispruch im Zweifel, sondern mit einem klaren Freispruch. Dafür habe ich mich gedanklich vorbereitet. Und dann kommt nach den ersten zwei Minuten der Schuldspruch.", "Das hat mir den Boden unter den Füßen weggezogen. Und bei den acht Jahren Haft war ich nochmals fassungslos. Walter Meischberger hat den Gerichtssaal verlassen. Waren Sie überrascht? Ich war nicht überrascht, weil man nach der Urteilsverkündung den Gerichtssaal verlassen darf.", "Mit dieser Aktion wollte er seinen Protest gegen dieses Urteil zum Ausdruck bringen. Im Inneren ging es mir genauso wie Walter Meischberger. Für mich ist es ein glattes Fehlurteil.", "Wenn die Richterin heute sagt, es gab schon zu Beginn des Prozesses eine erdrückende Beweislast, dann wird jeder neutrale Beobachter zugeben: Es gab keinen Beweis, weil alles auf Indizien aufgebaut war.", "Die Richterin hat mit Ihnen abgerechnet. Sie meinte, wer „redlich wirtschaftet, der braucht keine Konten in Liechtenstein und keinen Gewinnabführungsvertrag mit in Delaware beheimateten Firmen machen. Wäre die Causa nie so eskaliert, wenn Ihr Freund Walter Meischberger die Steuern gezahlt hätte?", "Davon bin ich überzeugt. Das habe ich ihm schon vor 11 Jahren gesagt. Ich habe ihm damals schon gesagt, warum hast du dieses Geschäft gemacht und warum hast du die Steuern nicht gezahlt?", "Dass es soweit geht, dass ich wegen einer nicht abgeführten Steuer eines Freundes von mir angeklagt werde, damit habe ich nicht gerechnet. Man wollte mich hängen sehen. Wie geht es nun weiter? Wir werden zum Verfassungsgerichtshof gehen.", "Denn dass die Richterin über ihre eigene Befangenheit entscheidet, halte ich für problematisch. Und ihr Mann, der auch Richter ist, hat eine Disziplinarstrafe bekommen, weil er getwittert hat, dass ich schuldig bin." ],
  "articleContentTranslated" : [ "Karl-Heinz Grasser i-a acordat lui KURIER un interviu la câteva ore după verdictul mult discutat. KURIER: Domnule Grasser, când ați auzit „opt ani de închisoare”, care a fost primul dvs. gând? Karl-Heinz Grasser: A făcut o lume să se prăbușească pentru mine.", "Mă așteptam la o achitare. Nu cu o achitare în caz de îndoială, ci cu o achitare clară. M-am pregătit mental pentru asta. Și apoi după primele două minute vine verdictul de vinovăție.", "Asta mi-a tras podeaua de sub picioare. Și după opt ani de închisoare am fost din nou uimit. Walter Meischberger a părăsit sala de judecată. Ai fost surprins? Nu am fost surprins pentru că puteți părăsi sala de judecată după ce verdictul a fost anunțat.", "Cu această acțiune a dorit să-și exprime protestul împotriva acestei judecăți. Înăuntru, mă simțeam la fel ca Walter Meischberger. Pentru mine este o greșeală flagrantă.", "Dacă judecătorul spune astăzi că a existat o povară covârșitoare a probelor la începutul procesului, atunci orice observator neutru va admite: Nu au existat dovezi, deoarece totul s-a bazat pe dovezi circumstanțiale.", "Judecătorul s-a stabilit cu tine. Ea a spus că, dacă „faceți afaceri onest, nu trebuie să aveți conturi în Liechtenstein sau un acord de transfer de profit cu companii cu sediul în Delaware. N-ar fi crescut cauza niciodată dacă prietenul tău Walter Meischberger ar fi plătit taxele?", "Sunt convins de asta. I-am spus asta acum 11 ani. I-am spus deja atunci de ce ai făcut această afacere și de ce nu ai plătit taxele?", "Nu mă așteptam că va merge atât de departe încât voi fi taxat cu un impozit neplătit de la un prieten de-al meu. Voiau să mă vadă spânzurat. Ce se intampla acum? Vom merge la Curtea Constituțională.", "Pentru că este problematic pentru judecător să decidă asupra propriei părtiniri. Și soțul ei, care este și judecător, a primit o pedeapsă pentru conduită necorespunzătoare pentru că a scris pe Twitter că sunt vinovat." ]
}