{
  "id" : "nfcotBJ8",
  "url" : "https://kurier.at/politik/inland/fuer-alle-10-und-11-jaehrigen-ministerium-kauft-130000-laptops-und-tablets/401171704",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T18:24:58Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/2238006/laptop2.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Für alle 10- und 11-Jährigen: Ministerium kauft 130.000 Laptops und Tablets",
  "articleTitleTranslated" : "Pentru toți copiii de 10 și 11 ani: Ministerul cumpără 130.000 de laptopuri și tablete",
  "articleContent" : [ "Um den Zugang zu einem eigenen Lerngerät für alle Schülerinnen und Schüler der Sekundarstufe I sicherzustellen, ist im Schuljahr 2021/22 die Ausgabe digitaler Endgeräte in der 5. und 6. Schulstufe geplant, ab dem Schuljahr 2022/23 jeweils in der 5.", "Schulstufe. Inzwischen ist die Evaluation fertig, wer aller einen Laptop oder Tablet bekommen wird: Die Bundesregierung setzt damit ihren Plan um, die Schülerinnen und Schüler mit Laptops oder Tablets auszustatten.", "Zweck der Initiative ist es, die \"pädagogischen und technischen Voraussetzungen für einen IT-gestützten Unterricht\" zu schaffen und Schülerinnen und Schüler zu gleichen Rahmenbedingungen den Zugang zu digitaler Bildung zu ermöglichen.", "Konkret geht es um das Ziel, digitaler Kompetenzen und das Erlernen des richtigen Umgangs mit mobilen Devices zu vermitteln. Ein \"optimalen Einsatz dieser Geräte\" verspricht bessere Lernchancen, so das Bildungsministerium.", "Somit gibt es grünes Licht für den – im Bildungsbereich – größten Beschaffungsvorgang der Zweiten Republik. Rund 130.000 Laptops oder Tablets werden über die Bundesbeschaffungsagentur zum Ankauf ausgeschrieben.", "Bei der Evaluierung, wer aller überhaupt eines der digitalen Endgeräte benötigt, gab es durchaus überraschende Ergebnisse:  91 % der Schulen nehmen an der Geräte-Initiative teil, aus den Bundesländern kamen durchaus unterschiedliche Anforderungen:", "Aufteilung nach Bundesländer, wie viele Schüler und Schulen in der kommenden fünften und sechsten Schulstufe ein Endgerät haben wollen: Wien: 90 % NÖ: 93 % OÖ: 90 % BGLD: 100 % SZG: 86 % T: 98 % V: 73% K:", "93 % ST: 94%  Auch bei den Schultypen gab es Unterschiede, 93 Prozent aller AHS-Schulen haben einen Bedarf angemeldet, 96 Prozent aller Mittelschulen und 71 Prozent der Allgemeinen Sonderschulen.  :", "Im Ministerium ist eine ehemalige Ministerin für dieses Projekt zuständig: Iris Rauskala, in der Regierung von Brigitte Bierlein 2019 übernahm sie Faßmanns Agenden. Rauskala zeigt sich „mehr als zufrieden“ über die rege Teilnahme der Schulen.", "Der Beschaffungsprozess geht noch bis Mai, gleichzeitig startet der Ausbau der Infrastruktur und demnächst auch die Schulungs- und Begleitmaßnahmen für Lehrkräfte (Webinare zu Gerätemanagement, Digitalisierungskonzepten und Datenschutz).", "Die Endgeräte werden mit Beginn des Wintersemesters 2021/2022 den Schülern ausgehändigt - sofern dann vielleicht die Schulen auch öffnen können. Mehr dazu finden sie auf den Seiten des ÖAD (LINK)" ],
  "articleContentTranslated" : [ "Pentru a asigura accesul la propriul dispozitiv de învățare pentru toți elevii din învățământul secundar, problema dispozitivelor digitale este planificată pentru clasele a V-a și a VI-a în anul școlar 2021/22 și pentru clasele a V-a din anul școlar 2022/23.", "Nivelul școlii. Evaluarea celor care vor primi un laptop sau o tabletă a fost finalizată acum: guvernul federal își implementează planul de a dota școlarii cu laptopuri sau tablete.", "Scopul inițiativei este de a crea „cerințele pedagogice și tehnice pentru predarea susținută de IT” și de a permite elevilor să acceseze educația digitală în aceleași condiții.", "Mai exact, este vorba despre obiectivul de a împărtăși abilități digitale și de a învăța cum să utilizați corect dispozitivele mobile. „Utilizarea optimă a acestor dispozitive” promite oportunități mai bune de învățare, potrivit Ministerului Educației.", "Astfel există unda verde pentru - în sectorul educațional - cel mai mare proces de achiziții din a doua republică. Aproximativ 130.000 de laptopuri sau tablete sunt anunțate pentru cumpărare prin intermediul Agenției Federale pentru Achiziții.", "Atunci când evaluăm cine are de fapt nevoie de unul dintre dispozitivele digitale finale, rezultatele au fost destul de surprinzătoare: 91% dintre școli participă la inițiativa dispozitivului și existau cerințe destul de diferite față de statele federale:", "Defalcare pe state federale, câți elevi și școli vor să aibă un dispozitiv în clasele a cincea și a șasea următoare: Viena: 90% Austria Inferioară: 93% Austria Superioară: 90% BGLD: 100% SZG: 86% T: 98% V : 73% K:", "93% ST: 94% Au existat, de asemenea, diferențe în tipurile de școli, 93 la sută din toate școlile AHS au înregistrat o nevoie, 96 la sută din toate școlile medii și 71 la sută din școlile speciale generale. :", "Un fost ministru este responsabil pentru acest proiect în minister: Iris Rauskala, în guvernul Brigitte Bierlein în 2019 a preluat agendele lui Faßmann. Rauskala este „mai mult decât mulțumit” de participarea plină de viață a școlilor.", "Procesul de achiziții va continua până în luna mai, în același timp va începe extinderea infrastructurii și în curând măsurile de formare și însoțire pentru profesori (seminarii web despre gestionarea dispozitivelor, concepte de digitalizare și protecția datelor).", "Dispozitivele vor fi predate elevilor la începutul semestrului de iarnă 2021/2022 - dacă școlile pot deschide și ele. Puteți afla mai multe despre acest lucru pe site-ul ÖAD (LINK)" ]
}