{
  "id" : "nfNtsj0C",
  "url" : "https://kurier.at/politik/inland/verpflichtende-corona-tests-fuer-koerpernahe-berufsgruppen-im-neuen-jahr/401127303",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T09:16:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815642/46-173505901.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verpflichtende Corona-Tests für körpernahe Berufsgruppen im neuen Jahr",
  "articleTitleTranslated" : "Testele corona obligatorii pentru grupurile profesionale care îmbrățișează corpul în noul an",
  "articleContent" : [ "Testpflicht für mehrere Berufsgruppen, dritte Welle Anfang Jänner Zudem müssen sich körpernahe Berufsgruppen im neuen Jahr alle zwei Wochen testen lassen. Dazu zählen etwa Lehrer und Pädagogen. Die Gruppen würden nun von der Regierung gemeinsam mit den Sozialpartnern festgelegt.", "Diese Testungen sollen \"zumindest\" in der Anfangszeit des Jahres erfolgen. Zum Beispiel auch Friseure könnten in diese Regelung hineinfallen. ", "Bundeskanzler Kurz dazu Freitagabend: \"Wir werden als Bundesregierung Berufsgruppen definieren, die sich verpflichtend alle zwei Wochen testen müssen, weil sie aufgrund ihrer beruflichen Tätigkeit in Kontakt mit vielen Menschen sind.", "Lehrerinnen und Lehrer, Pädagoginnen und Pädagogen - um eine möglichst sichere Schule auch möglich zu machen.", "Körpernahe Dienstleister aber auch andere, die mit Menschen in ihrem Beruf häufig Kontakt haben, werden sich im neuen Jahr alle zwei Wochen testen müssen, zumindest für die Anfangszeit des neuen Jahres, wo wir mit einer herausfordernden dritten Welle rechnen.\"" ],
  "articleContentTranslated" : [ "Test obligatoriu pentru mai multe grupuri profesionale, al treilea val la începutul lunii ianuarie. În plus, grupurile profesionale legate de corp trebuie testate la fiecare două săptămâni în noul an. Acestea includ, de exemplu, profesori și educatori. Grupurile vor fi acum stabilite de guvern împreună cu partenerii sociali.", "Aceste teste ar trebui să aibă loc „cel puțin” la începutul anului. De exemplu, coaforii ar putea intra în acest regulament.", "Cancelarul federal pe scurt vineri seară: „În calitate de guvern federal, vom defini grupuri profesionale care trebuie să se testeze la fiecare două săptămâni, deoarece sunt în contact cu mulți oameni datorită activității lor profesionale.", "Profesori - pentru a face o școală cât mai sigură.", "Furnizorii de servicii apropiați corpului, dar și alții care au contacte frecvente cu oameni la locul lor de muncă, vor trebui să se testeze la fiecare două săptămâni în noul an, cel puțin pentru începutul noului an, când ne așteptăm la un al treilea val provocator. \"" ]
}