{
  "id" : "nFOgrTnS",
  "url" : "https://kurier.at/chronik/oesterreich/salzburgs-buergermeister-stellt-tierheim-die-rute-ins-fenster/401196887",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/3621005/46-120622758.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburgs Bürgermeister stellt Tierheim die „Rute ins Fenster“",
  "articleTitleTranslated" : "Primarul din Salzburg pune adăpostul pentru animale „toiag în fereastră”",
  "articleContent" : [ "Bei einer Überprüfung im September 2020 waren laut Magistrat 15 von 20 Hunden aggressiv und schwer vermittelbar (Symbolbild) Ein Konflikt um die Vermittlung von Hunden bringt Bürgermeister Harald Preuner auf Neubaupläne und Förderkürzungen.", "Einigkeit besteht nur über den Kern des Problems. Es sind zu viele schwer vermittelbare Hunde im Salzburger Tierheim in der Nähe des Flughafens untergebracht. Nicht nur über die Gründe dafür gibt es nun in der Stadtpolitik Diskussionen.", "Bürgermeister Harald Preuner (ÖVP) hat den Druck auf den betreibenden Verein seit dem Sommer jedenfalls sukzessive erhöht. Die jährliche Förderung soll um 20.000 Euro auf 100.000 Euro gekürzt werden, außerdem will er die Zusammenarbeit mit dem Verein womöglich ganz beenden.", "Gemeinsam mit dem Land will Preuner an einem neuen Standort ein neues Tierheim errichten und selbst betreiben. Die Pläne dafür sind aber noch nicht sehr weit gediehen. Bisher ist nur ein Grundstück fixiert, Details wie Kosten und Zeitplan sind noch offen.", "Der Druck auf den „Tierschutzverein für Stadt und Land Salzburg“ bleibt jedenfalls aufrecht. „Die Rute steht nach wie vor im Fenster“, sagt Preuner zum KURIER. Er will vorerst die Förderung weg von einem Pauschalbetrag auf einzelne, vom Verein übernommene Problemhunde umstellen.", "Anstatt des bestehenden Tierheims denkt Preuner an einen von Stadt und Land betriebenen Neubau. © Bild: Franz Neumayr Kritik an Vergabepraxis Diese Hunde sind der Kern des Problems. „Nach Abnahmen wissen wir oft nicht mehr, wohin mit den Tieren“, sagt Preuner.", "Bei abgenommenen Hunden handelt es sich oft um aggressive Tiere. Im Tierschutzverein sind die Plätze fast immer voll belegt.", "In einem Amtsbericht des Magistrats, der dem KURIER vorliegt, heißt es zu einer Überprüfung im September 2020, dass 15 von 20 Hunden zum damaligen Zeitpunkt aggressiv und schwer vermittelbar waren.", "Im Amtsbericht heißt es allerdings auch: „Die Vergabepraxis des Tierschutzvereins ist unbefriedigend.“ Der Vereinsvorstand weist diesen Vorwurf in Medienberichten zurück. Preuner sagt dagegen, der Verein müsse „endlich die Vergabepraxis ändern“.", "Bürgermeister Harald Preuner (ÖVP) sagt: „Nach Abnahmen wissen wir oft nicht mehr, wohin mit den Tieren.\" © Bild: APA/BARBARA GINDL Mehrheit unsicher Ob der Bürgermeister für seine Umstrukturierungspläne eine Mehrheit im Gemeinderat findet, ist allerdings offen.", "Die SPÖ reagiert schon einmal ablehnend. „Es muss eine Lösung am bestehenden Standort geben. Die Subvention des Tierheims jetzt um 20.000 Euro zu kürzen, weil aggressive und nicht vertrauenswürdige Hunde nicht vermittelt werden, ist grotesk“, sagt Klubchefin Andrea Brandner.", "Auch die Neos sind skeptisch. „Ich kann mir nicht vorstellen, was sich an dem Problem ändern soll, wenn wir ein neues Tierheim bauen“, sagt Lukas Rößlhuber, Chef der Neos in der Stadt. Die Förderkürzung setzte Preuner am Montag jedenfalls von der Tagesordnung des Stadtsenats.", "Er will eine Überprüfung des Vereins durch das Kontrollamt abwarten. Der Bürgermeister stellt politische Motive in Abrede. „Da steckt keine Böswilligkeit dahinter, aber wir müssen eine Lösung finden“, sagt Preuner." ],
  "articleContentTranslated" : [ "Într-o revizuire din septembrie 2020, potrivit magistratului, 15 din 20 de câini erau agresivi și greu de amplasat (imagine simbolică).", "Există doar un acord cu privire la miezul problemei. Există prea mulți câini greu de plasat în adăpostul pentru animale din Salzburg, lângă aeroport. Acum există discuții în politica urbană nu numai despre motivele acestui fapt.", "Primarul Harald Preuner (ÖVP) a crescut treptat presiunea asupra asociației operaționale încă din vară. Finanțarea anuală urmează să fie redusă cu 20.000 de euro până la 100.000 de euro și ar putea dori, de asemenea, să pună capăt în întregime colaborării cu asociația.", "Împreună cu statul, Preuner dorește să construiască un nou adăpost pentru animale într-o locație nouă și să îl opereze el însuși. Cu toate acestea, planurile pentru acest lucru nu sunt foarte avansate. Până în prezent a fost fixat un singur teren, detalii precum costurile și programul sunt încă deschise.", "Presiunea asupra „Asociației pentru bunăstarea animalelor pentru orașul și statul Salzburg” rămâne în orice caz. „Lanseta este încă în fereastră”, spune Preuner către KURIER. Deocamdată, el dorește mutarea finanțării de la o sumă forfetară la câinii cu probleme individuale preluate de asociație.", "În loc de adăpostul existent pentru animale, Preuner se gândește la o nouă clădire operată de oraș și țară. © Imagine: Franz Neumayr Critica practicii de atribuire Acești câini sunt esența problemei. „După testele de acceptare, de multe ori nu mai știm ce să facem cu animalele”, spune Preuner.", "Câinii care au fost înlăturați sunt adesea animale agresive. Locurile asociației pentru bunăstarea animalelor sunt aproape întotdeauna pline.", "Într-un raport oficial al magistratului, pe care KURIER l-a primit, se spune pentru o revizuire în septembrie 2020 că 15 din 20 de câini erau agresivi și dificil de amplasat în acel moment.", "Cu toate acestea, în raportul oficial, acesta mai spune: „Practica de acordare a asociației pentru bunăstarea animalelor este nesatisfăcătoare”. Consiliul de administrație al asociației respinge această acuzație în rapoartele media. Preuner spune, totuși, că asociația trebuie „să schimbe în cele din urmă practica de atribuire”.", "Primarul Harald Preuner (ÖVP) spune: „După testele de acceptare, deseori nu mai știm ce să facem cu animalele”.", "SPÖ a reacționat deja negativ. „Trebuie să existe o soluție la locația existentă. Reducerea subvenției adăpostului pentru animale cu 20.000 de euro, pentru că nu sunt plasați câini agresivi și de încredere, este grotesc ”, spune șeful clubului, Andrea Brandner.", "Neos sunt, de asemenea, sceptici. „Nu-mi pot imagina ce se va schimba în problema când vom construi un nou adăpost pentru animale”, spune Lukas Rößlhuber, șeful Neos din oraș. În orice caz, Preuner a pus luni finanțarea întreruptă pe agenda senatului orașului.", "Vrea să aștepte revizuirea asociației de către biroul de control. Primarul neagă motive politice. „Nu există nicio răutate în spate, dar trebuie să găsim o soluție”, spune Preuner." ]
}