{
  "id" : "nFSBhj9B",
  "url" : "https://www.diepresse.com/5901836/Vorschriften_IbizaUAusschuss_Medienvertreter-muessen-Masken-tragen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T14:40:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ibiza-U-Ausschuss: Medienvertreter müssen Masken tragen",
  "articleTitleTranslated" : "Comitetul U-Ibiza: reprezentanții mass-media trebuie să poarte măști",
  "articleContent" : [ "Der Untersuchungsausschuss wird in das Camineum der Nationalbibliothek verlegt.  Eine Vorab-Akkreditierung für Journalisten ist nicht erforderlich.  Der Ibiza-Untersuchungsausschuss findet ab dieser Woche wegen der Coronapandemie vorläufig im Camineum der Nationalbibliothek statt.", "Medienvertretern finden während dieser Zeit zusätzlich im Pavillon Bibliothekshof des Parlaments-Ausweichquartiers Platz.  Zur Minimierung des Ansteckungsrisikos mit dem Coronavirus werden diese verpflichtet, im Gebäude ständig einen Mund-Nasen-Schutz zu tragen, informierte die Parlamentskorrespondenz am Montag.", "Eine Vorab-Akkreditierung für Journalisten ist nicht erforderlich.  Zutritt erhalten Mitglieder der Vereinigung der ParlamemtsredakteurInnen sowie Journalisten mit einem Presseausweis oder Akkreditiv eines Medienunternehmens.", "Für Medienvertreter stehen im Ausschusslokal Camineum sowie in drei angrenzenden Medienräumen, in die die Sitzungen als Livestream übertragen werden, Arbeitsplätze zur Verfügung.", "Via Livestream wird das Geschehen in die Lokale 1 bis 3 im Pavillon Bibliothekshof übertragen, wobei für Textredakteure vorwiegend die Lokale 2 und 3 mit Sitzplätzen und Tischen und das Lokal 1 für Foto- und Kamerateams zur Verfügung stehen.", "Aufgrund der diese Woche kurzfristig angesetzten außerplanmäßigen Nationalratssitzung kann während dieser Zeit das Lokal 3 noch nicht zur Verfügung gestellt werden.", "Die Medienarbeitsplätze sind in einem den Covid-19-Regeln entsprechenden Abstand eingerichtet, informierte die Parlamentskorrespondenz.  Zur Minimierung des Ansteckungsrisikos mit dem Coronavirus gelten weiter besondere Vorkehrungen.", "So besteht auch für Journalisten und Journalistinnen in den Gebäuden eine Verpflichtung zum Tragen eines Mund-Nasen-Schutzes." ],
  "articleContentTranslated" : [ "Comisia de anchetă va fi mutată la Camineum-ul Bibliotecii Naționale. Nu este necesară acreditarea prealabilă pentru jurnaliști. Comitetul de anchetă din Ibiza va avea loc în Camineum-ul Bibliotecii Naționale din această săptămână din cauza pandemiei coroanei.", "În acest timp, reprezentanții presei vor găsi, de asemenea, spațiu în pavilionul din curtea bibliotecii din districtul parlamentar alternativ. Pentru a minimiza riscul de infecție cu virusul corona, aceștia sunt obligați să poarte în orice moment protecție pentru gură și nas în clădire, a informat luni corespondența parlamentară.", "Nu este necesară acreditarea prealabilă pentru jurnaliști. Accesul este acordat membrilor Asociației Redactorilor Parlamentari și jurnaliștilor cu card de presă sau acreditiv de la o companie media.", "Locurile de muncă sunt disponibile pentru reprezentanții mass-media în sala de comisii Camineum și în trei săli media adiacente, în care întâlnirile sunt transmise ca flux live.", "Evenimentele sunt transmise prin stream live la barurile 1-3 din pavilionul din curtea bibliotecii, barele 2 și 3 cu scaune și mese fiind disponibile pentru editorii de text și barul 1 pentru echipele de fotografii și camere.", "Datorită ședinței neprogramate a Consiliului Național, care a fost programată cu scurt timp în această săptămână, Barul 3 nu poate fi pus la dispoziție în acest timp.", "Stațiile de lucru media sunt instalate la o distanță corespunzătoare regulilor Covid-19, a informat corespondența parlamentară. De asemenea, se aplică măsuri speciale de precauție pentru a minimiza riscul de infecție cu coronavirus.", "De asemenea, jurnaliștii din clădiri au obligația de a purta protecție pentru gură și nas." ]
}