{
  "id" : "nfuWbvOf",
  "url" : "https://kurier.at/politik/inland/fpoe-chef-hofer-fordert-impf-turbo/401327898",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T13:16:22Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5915148/46-175091563.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "FPÖ-Chef Hofer fordert Impf-\"Turbo\"",
  "articleTitleTranslated" : "Șeful FPÖ, Hofer, solicită vaccinarea „turbo”",
  "articleContent" : [ "Großflächige Lockerungen der Corona-Maßnahmen sind angesichts der schon wieder sehr hohen Infektionszahlen nicht zu erwarten, dafür ein Ausbau der Tests und vielleicht auch der Maskenpflicht. Dies zeigte sich schon vor der Regierungsentscheidung in der Videokonferenz mit Experten und der Opposition.", "Die SPÖ sah sich in der Ablehnung der Öffnung bestätigt, FPÖ und NEOS unterstrichen, dass Maßnahmen nur sinnvoll seien, wenn die Bürger sie akzeptieren.", "SPÖ-Chefin Pamela Rendi-Wagner hat bereits am Wochenende weitere Öffnungsschritte abgelehnt - weil bei einem weiteren Anstieg der Infektionen die Intensivstationen in zwei bis drei Wochen ihre Kapazitätsgrenzen erreichen.", "Das hätten heute in der Videokonferenz auch alle Experten bestätigt, hieß es danach in einem schriftlichen Statement. Gesprochen wurde auch über regionale Öffnungen oder Schließungen.", "Dazu haben Regierungsvertreter und Experten allerdings festgestellt, dass die Abriegelung von Wien oder anderen Ballungszentren nicht umsetzbar sei, berichtete FPÖ-Chef Norbert Hofer in einer Aussendung.", "Stattdessen wolle man verstärkt auf Massentestungen und \"Contact Tracing\" setzen - was für Hofer ein Anlass war, sich einmal mehr gegen eine \"direkte\" Testpflicht auszusprechen. Stattdessen verlangte er die Anerkennung von Heimtests und einen \"Turbo\" beim Impfen mit klaren Priorisierungsregeln.", "Absagen bekam der FPÖ-Chef für seine Forderungen nach erleichterter Einreise (ohne Quarantäne) aus Ländern mit geringerer Fallzahl oder Luftreinigungsgeräten für Schulklassen.", "Hofer wandte sich einmal mehr gegen eine \"Dauerschleife aus Lockdowns\", diese würden von der Bevölkerung nicht mehr mitgetragen - und plädierte dafür, die \"Kontakt-Prohibitions-Strategie für die Gastronomie und die Hotellerie sowie für den Kulturbereich\" zu beenden.", "Auffallend am heutigen Gipfel war für ihn übrigens, dass sich seitens der Regierung weder Vizekanzler Werner Kogler noch Gesundheitsminister Rudolf Anschober (beide Grüne) zu Wort gemeldet hätten, nur Kanzler Sebastian Kurz (ÖVP).", "Die Neos haben schon vor der Gesprächsrunde in einer Pressekonferenz die Forderung deponiert, die Schulen offen zu halten und nicht wieder komplett auf Fernunterricht umzustellen.", "Sie halte Schulschließungen trotz des dortigen Infektionsgeschehens für \"vermeidbar\", betonte Neos-Chefin Beate Meinl-Reisinger. Stattdessen müsse man das Testen ausbauen.", "Es wäre besser, die Kinder und Familien über mehr Tests, auch nach PCR-Standard, zu erwischen, als die Schulen nach den Osterferien zwei oder drei Wochen zuzusperren, wenn sich die Leute ohnehin privat treffen, argumentierte Meinl-Reisinger.", "Nachdem es noch nicht ausreichend Impfstoff gebe, und für Kinder noch gar keinen, müsse man einen Weg finden, wie man mit dem Virus leben könne - der Schlüssel seien häufigere und bessere Testungen. Die \"Kollateralschäden\" von Schulschließungen seien zu hoch.", "Generell fehlt Meinl-Reisinger ein Versuch der Regierung, die Menschen bei den Maßnahmen \"mitzunehmen\" und Perspektiven zu bieten. Es gehe darum, ob die Menschen die Maßnahmen aus eigenem Antrieb mittragen.", "Wenn man die Bevölkerung verliere, und das geschehe zunehmend, \"dann helfen auch die schärfsten Maßnahmen nichts\", ist Meinl-Reisinger überzeugt." ],
  "articleContentTranslated" : [ "Relaxarea pe scară largă a măsurilor de coroană nu este de așteptat, având în vedere numărul deja foarte mare de infecții, ci o extindere a testelor și poate și a cerinței de mască. Acest lucru a devenit evident chiar înainte de decizia guvernului în cadrul conferinței video cu experți și opoziție.", "SPÖ s-a văzut confirmat în respingerea deschiderii, FPÖ și NEOS au subliniat că măsurile au sens doar dacă cetățenii le acceptă.", "Șefa SPÖ, Pamela Rendi-Wagner, a respins deja pașii de deschidere în weekend - pentru că dacă numărul infecțiilor continuă să crească, unitățile de terapie intensivă își vor atinge limitele de capacitate în două până la trei săptămâni.", "Acest lucru a fost confirmat de toți experții din videoconferința de astăzi, potrivit unei declarații scrise. S-a vorbit și despre deschideri sau închideri regionale.", "În plus, reprezentanții guvernului și experții au stabilit că închiderea Vienei sau a altor zone metropolitane nu este fezabilă, a raportat șeful FPÖ Norbert Hofer într-o emisiune.", "În schimb, vor să se bazeze din ce în ce mai mult pe testarea în masă și pe „urmărirea contactelor” - ceea ce a fost o ocazie pentru Hofer să se pronunțe încă o dată împotriva obligației de testare „directă”. În schimb, el a cerut recunoașterea testelor la domiciliu și un „turbo” în vaccinare, cu reguli clare de stabilire a priorităților.", "Șeful FPÖ a primit respingeri pentru cererile sale de intrare mai ușoară (fără carantină) din țările cu un număr mai mic de cazuri sau dispozitive de purificare a aerului pentru clasele școlare.", "Hofer s-a întors din nou împotriva unei „bucle permanente de blocaje”, care nu ar mai fi sprijinită de populație - și a pledat pentru încetarea „strategiei de interzicere a contactelor pentru gastronomie și industria hotelieră, precum și pentru sectorul cultural”.", "Ceea ce i s-a remarcat la summit-ul de astăzi a fost că nici vicecancelul Werner Kogler și nici ministrul sănătății Rudolf Anschober (ambii verzi) nu s-au pronunțat, doar cancelarul Sebastian Kurz (ÖVP).", "Chiar înainte de runda de discuții, Neos a făcut o conferință de presă prin care a solicitat școlile să fie menținute deschise și să nu treacă din nou la învățământ la distanță.", "Ea crede că închiderea școlilor este „evitabilă”, în ciuda infecției de acolo, a subliniat șeful Neos, Beate Meinl-Reisinger. În schimb, testarea trebuie extinsă.", "Ar fi mai bine să prinzi copiii și familiile cu mai multe teste, inclusiv cele bazate pe standardul PCR, decât să închizi școlile timp de două sau trei săptămâni după pauza de Paște, când oamenii se întâlnesc oricum în mod privat, a argumentat Meinl-Reisinger.", "Întrucât nu există încă un vaccin suficient și deloc pentru copii, trebuie găsită o modalitate de a trăi cu virusul - cheia sunt teste mai frecvente și mai bune. „Daunele colaterale” din închiderea școlii sunt prea mari.", "În general, lui Meinl-Reisinger îi lipsește o încercare a guvernului de a „lua oamenii cu ei” și de a le oferi perspective. Este vorba despre faptul dacă oamenii susțin măsurile din proprie inițiativă.", "Meinl-Reisinger este convins că dacă pierzi populația și asta se întâmplă din ce în ce mai mult, „nici măcar cele mai dure măsuri nu vor ajuta”." ]
}