{
  "id" : "nG10JuqK",
  "url" : "https://www.diepresse.com/5898151/Kurz_Freiwillige-Massentests-als-Angebot?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-16T09:33:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz: Freiwillige Massentests als \"Angebot\"",
  "articleTitleTranslated" : "Pe scurt: teste de masă voluntare ca „ofertă”",
  "articleContent" : [ "Details sollen Ende der Woche präsentiert werden, kündigte der Kanzler nach einer Videokonferenz mit dem slowakischen Ministerpräsidenten Igor Matovic an.  Bundeskanzler Sebastian Kurz (ÖVP) hat am Montag nach einer Videokonferenz mit dem slowakischen Ministerpräsidenten Igor Matovic betont, dass die angedachten Corona-Massentests freiwillig sein werden.", "Es sei ein Angebot an jene, die sich keine teuren PCR-Tests im Labor leisten könnten.  \"Freiwilligkeit ist geplant\", sagte Kurz auf die Frage, ob die Teilnahme an den Tests wie in der Slowakei an Auflagen geknüpft werde.", "Er glaube, dass viele Menschen das Angebot in Anspruch nehmen werden, auch um sicherzugehen, dass sie etwa zu Weihnachten keine Familienangehörigen anstecken.  Die Maßnahme sei zwar nur eine Momentaufnahme, erläuterte der Kanzler.", "Aber sie habe den Vorteil, dass man in diesem Moment genau sehe, wer infiziert sei und eine Gefahr für seine Umwelt darstelle.  Die Maßnahme ersetze keine Teststrategie wie etwa im Pflegebereich.", "In der Slowakei seien mit den Massentests zehntausende Menschen gefunden worden, die nicht wussten, dass sie infiziert waren.  Sie wurden in Quarantäne geschickt und so sei verhindert worden, dass sie andere anstecken.", "Die Slowakei habe heute die niedrigste Sieben-Tages-Inzidenz in Zentraleuropa, betonte Kurz.  Lehrer im Fokus Kurz kündigte Ende der Woche weitere Details an.  Der Fokus werde am Anfang auf bestimmten Zielgruppen liegen.", "Er nannte konkret die Lehrer.  Das Ziel sei aber, danach breitere Bevölkerungsgruppen zu testen.  Die Pläne seien mit dem Gesundheits- und Verteidigungsministerium abgestimmt.", "\"Wir ziehen an einem Strang.\"  In der Slowakei waren alle Einwohner zwischen zehn und 65 Jahren zu Antigen-Schnelltests aufgerufen gewesen.  Das Verfahren wurde in zwei Tranchen durch medizinisches Personal mit Hilfe des Heeres umgesetzt.", "Auch rund 30 österreichische Bundesheer-Sanitäter unterstützten dabei.  In der ersten Runde beteiligten sich rund 3,5 Millionen Menschen, sie mussten teils stundenlang für die Testabnahme warten.", "Ganz freiwillig war die Teilnahme in der Slowakei nicht: wer kein negatives Testergebnis vorweisen konnte, war von Ausgangsbeschränkungen betroffen und durfte nicht in die Arbeit gehen.", "Mittlerweile hat sich Zahl der Neuinfektionen in der Slowakei eingebremst.  Die Sieben-Tage-Inzidenz der Neuansteckungen pro 100.000 Einwohner lag am Freitag bei 239.", "In Österreich betrug dieser Wert 551,8." ],
  "articleContentTranslated" : [ "Detaliile vor fi prezentate la sfârșitul săptămânii, a anunțat cancelarul după o conferință video cu premierul slovac Igor Matovic. Cancelarul Sebastian Kurz (ÖVP) a subliniat luni, după o conferință video cu premierul slovac Igor Matovic, că testele planificate în masă pentru coroană vor fi voluntare.", "Este o ofertă pentru cei care nu își pot permite teste PCR costisitoare în laborator. \"Voluntaritatea este planificată\", a spus Kurz la întrebarea dacă participarea la teste va fi condiționată, ca în Slovacia.", "El crede că mulți oameni vor profita de ofertă, de asemenea, pentru a se asigura că nu infectează membrii familiei în preajma Crăciunului. Cancelarul a explicat că măsura era doar un instantaneu.", "Dar are avantajul că în acel moment puteți vedea exact cine este infectat și reprezintă o amenințare pentru mediu. Măsura nu înlocuiește o strategie de testare, cum ar fi în sectorul îngrijirii.", "În Slovacia, zeci de mii de persoane au fost găsite folosind testele de masă care nu știau că sunt infectate. Au fost în carantină pentru a-i împiedica să-i infecteze pe alții.", "Astăzi Slovacia are cea mai mică incidență de șapte zile din Europa Centrală, a subliniat Kurz. Focus pe profesori Kurz a anunțat detalii suplimentare la sfârșitul săptămânii. Accentul se va pune inițial pe anumite grupuri țintă.", "El i-a numit în mod specific pe profesori. Scopul este de a testa apoi grupuri mai largi de populație. Planurile sunt coordonate cu Ministerul Sănătății și Apărării.", "- Ne strângem împreună. În Slovacia, toți rezidenții cu vârsta cuprinsă între zece și 65 de ani au fost chemați pentru teste rapide de antigen. Procedura a fost implementată în două tranșe de către personalul medical cu ajutorul armatei.", "Aproximativ 30 de paramedici ai Forțelor Armate austriece au oferit sprijin. Aproximativ 3,5 milioane de persoane au participat la prima rundă, uneori trebuind să aștepte ore întregi pentru ca testul să fie acceptat.", "Participarea în Slovacia nu a fost în întregime voluntară: cei care nu au putut prezenta un rezultat negativ al testului au fost afectați de restricțiile de ieșire și nu li s-a permis să meargă la muncă.", "Între timp, numărul de noi infecții din Slovacia a încetinit. Incidența de șapte zile a infecțiilor noi la 100.000 de locuitori a fost vineri de 239.", "În Austria, această valoare a fost de 551,8." ]
}