{
  "id" : "NgAFVnVB",
  "url" : "https://kurier.at/wirtschaft/rewe-und-spar-verschenken-ffp2-masken-an-ihre-kunden/401165661",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T10:01:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879722/ffp2-mask-5590112_1920.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rewe und Spar verschenken FFP2-Masken an ihre Kunden",
  "articleTitleTranslated" : "Rewe și Spar oferă clienților lor măști FFP2",
  "articleContent" : [ "Nachdem die großen Lebensmittelketten Hofer, Spar und Rewe (Billa, Merkur, Penny) die ab Montag (25.", "Jänner) beim Einkaufen vorgeschriebenen FFP2-Masken bereits zum Tiefpreis von 59 Cent pro Stück verkaufen, haben der Rewe-Konzern und Spar am Samstag angekündigt, die Masken ab Montag gratis an ihre Kunden abzugeben.", "Bei Billa, Merkur und Penny gilt das Angebot zunächst nur bis Mittwoch, Spar hat keine zeitliche Befristung angekündigt.", "Rewe hatte bereits zuvor versichert, dass es genug Masken gebe, wegen der großen \"Verunsicherung der Bevölkerung\" will man nun aber am Montag, Dienstag und Mittwoch nächster Woche jedem Kunden von Billa, Merkur und Penny gratis eine FFP2-Maske zur Verfügung stellen.", "\"Dieses Angebot gilt, solange der Vorrat am jeweiligen Standort reicht\", hieß es am Samstag in einer Mitteilung. \"Die Nachfrage nach FFP2-Masken war in den letzten Tagen wirklich sehr hoch\", sagte Rewe-International-Vorstand Marcel Haraszti laut Mitteilung.", "Es würden aber am Montag ausreichend Masken vorhanden sein. Über fünf Millionen Masken geliefert An Billa, Merkur und Penny seien bereits mehr als 5 Millionen Masken geliefert worden, weitere 15 Millionen seien bestellt.", "Auch die anderen großen Ketten haben bereits versichert, genug Masken zu haben. Der Spar-Konzern zog sofort nach und kündigte ebenfalls an, FFP2-Masken gratis zur Verfügung zu stellen.", "Die Gratis-Masken werden beim Eingang der Spar-, Eurospar-, Interspar- und Maximärkten ausgegeben, jeder Kunde bekommt ein Stück. Das Angebot gilt ebenfalls \"solange der Vorrat reicht\", aber ohne zeitliche Befristung.", "Zusätzlich bietet Spar auch FFP2-Masken zum Kaufen um 0,59 Euro pro Stück an. Man habe vorerst rund 20 Millionen zertifizierte FFP2-Masken auf Lager, hieß es am Samstag. Der Großteil stamme aus österreichischer Produktion." ],
  "articleContentTranslated" : [ "După ce marile lanțuri de produse alimentare Hofer, Spar și Rewe (Billa, Merkur, Penny) au început luni (25.", "Ianuarie) vând măștile FFP2 necesare la cumpărături la prețul redus de 59 de cenți fiecare, Rewe Group și Spar au anunțat sâmbătă că vor vinde măștile clienților lor gratuit de luni.", "La Billa, Merkur și Penny, oferta este inițial valabilă doar până miercuri, Spar nu a anunțat o limită de timp.", "Rewe a asigurat anterior că există suficiente măști, dar din cauza marii „incertitudini a populației”, acum vor să ofere gratuit fiecărui client din Billa, Merkur și Penny o mască FFP2, luni, marți și miercuri săptămâna viitoare.", "„Această ofertă este valabilă până la epuizarea stocurilor în locația respectivă”, a declarat sâmbătă un mesaj. \"Cererea de măști FFP2 a fost foarte mare în ultimele zile\", a declarat Marcel Haraszti, membru al consiliului de administrație al Rewe International, conform anunțului.", "Dar luni ar fi destule măști. Peste cinci milioane de măști livrate Peste 5 milioane de măști au fost deja livrate către Billa, Merkur și Penny, iar alte 15 milioane au fost comandate.", "Celelalte lanțuri mari și-au asigurat deja că au destule măști. Grupul Spar a urmat imediat exemplul și a anunțat, de asemenea, că va furniza gratuit măști FFP2.", "Măștile gratuite sunt oferite la intrarea pe piețele Spar, Eurospar, Interspar și Maxim; fiecare client primește o piesă. Oferta este valabilă și „până la epuizarea stocurilor”, dar fără limită de timp.", "Spar oferă, de asemenea, de vânzare măști FFP2 la 0,59 EUR fiecare. Pentru moment, aproximativ 20 de milioane de măști certificate FFP2 sunt în stoc, a declarat sâmbătă. Majoritatea provin din producția austriacă." ]
}