{
  "id" : "ngQuIfl9",
  "url" : "https://kurier.at/wirtschaft/umfrage-schweizer-banken-rechnen-mit-steigenden-kreditausfaellen/401148930",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T11:25:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4281575/20200428-ABD0030-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Umfrage - Schweizer Banken rechnen mit steigenden Kreditausfällen",
  "articleTitleTranslated" : "Sondaj - Băncile elvețiene anticipează creșterea neîndeplinirii obligațiilor de creditare",
  "articleContent" : [ "Die Schweizer Banken wappnen sich wegen der Viruspandemie und deren Auswirkungen auf die Wirtschaft für steigende Kreditausfälle.", "Drei Viertel der Institute rechnet kurzfristig mit einem sprunghaften Anstieg der Wertberichtigungen und Rückstellungen für Kredite an kleine und mittelgroße Unternehmen (KMU), wie aus einer am Donnerstag veröffentlichten Umfrage des Beraters EY bei 100 Banken hervorgeht.", "Im Vorjahr waren es nur zwölf Prozent. Auch im Geschäft mit Wohnbaufinanzierungen sei die Skepsis gestiegen. So gingen 36 (Vorjahr sieben) Prozent der Banken von steigenden Ausfällen in den kommenden sechs bis zwölf Monaten aus.", "Die Regionalbanken dürften am härtesten von den Ausfällen getroffen werden, so EY. Denn sie seien stark im KMU-Geschäft engagiert und verfügten nicht über ein Handelsgeschäft, das diesen Einbruch abfedern könne.", "Die Experten von EY wies aber auch darauf hin, dass der Anstieg von einem sehr tiefen Stand ausgehe. In den vergangenen 20 Jahren habe es praktisch keine Ausfälle gegeben. Zudem rechneten die Banken nur mit einer kurzen Phase erhöhter Risikovorsorge.", "Sie begründeten dies mit ihren gesunden Kreditbüchern und der Widerstandsfähigkeit der Schweizer KMU. \"Die Banken stehen nicht mit weichen Knien vor dieser Krise\", erklärte EY-Experte Timo D'Ambrosio." ],
  "articleContentTranslated" : [ "Datorită pandemiei de virus și a efectelor sale asupra economiei, băncile elvețiene se pregătesc pentru neîndeplinirea obligațiilor de credit.", "Trei sferturi dintre institute se așteaptă la o creștere bruscă a ajustărilor valorice și a provizioanelor pentru împrumuturi acordate întreprinderilor mici și mijlocii (IMM-uri) pe termen scurt, potrivit unui sondaj publicat joi de consultantul EY din 100 de bănci.", "În anul precedent a fost de doar 12%. Scepticismul a crescut, de asemenea, în domeniul finanțelor la domiciliu. 36 (anul precedent: șapte) la sută din bănci au anticipat creșterea implicitelor în următoarele șase până la douăsprezece luni.", "Potrivit EY, băncile regionale vor fi cel mai puternic afectate de eșecuri. Deoarece sunt puternic implicați în afacerea IMM-urilor și nu au o afacere comercială care ar putea amortiza această criză.", "Experții EY au subliniat, de asemenea, că creșterea începe de la un nivel foarte scăzut. În ultimii 20 de ani practic nu au existat eșecuri. În plus, băncile se așteptau doar la o scurtă fază de aprovizionare cu risc crescut.", "Ei au justificat acest lucru prin cărțile lor de împrumuturi sănătoase și prin rezistența IMM-urilor elvețiene. \"Băncile nu se confruntă cu această criză cu genunchi moi\", a declarat expertul EY Timo D'Ambrosio." ]
}