{
  "id" : "NGS2dFk9",
  "url" : "https://kurier.at/wirtschaft/molkereien-im-westen-unter-druck/401126898",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T17:00:00Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/2809091/46-81205046.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Molkereien im Westen unter Druck",
  "articleTitleTranslated" : "Produse lactate din vest sub presiune",
  "articleContent" : [ "Jene Molkereien, die vor allem den Lebensmitteleinzelhandel beliefern, haben es in der Corona-Krise besser. Die Supermärkte hatten auch während des Lockdowns geöffnet.", "Probleme gibt es vor allem bei Molkereien in Westösterreich, die ihre Produkte zum großen Teil an die Gastronomie und Fremdenverkehrsbetriebe verkauft haben.", "Während im Frühjahr die Umsätze im Lebensmitteleinzelhandel um 20 bis 30 Prozent gestiegen sind, gab es beim Fremdenverkehr und der Gastronomie Rückgänge zwischen 40 und 70 Prozent.", "Im Gegensatz zu anderen Branchen haben die Molkereien „keinen finanziellen Ersatz bekommen“, beklagt Helmut Petschar, Präsident der Vereinigung Österreichischer Milchverarbeiter. Er möchte eine „Abgeltung der Umsatzeinbußen“.", "Die Milchanliefermenge wird heuer ungefähr das Niveau des Vorjahres erreichen. Der Erzeugermilchpreis ist im Oktober leicht auf 36,72 Cent pro Kilo (Liter) gestiegen. Einige Molkereien haben deutlich mehr Käse produziert, um die Nachfrage-Ausfälle bei Gastronomie und Fremdenverkehr auszugleichen.", "Auch wenn man den Käse einige Zeit lagern kann, „muss man ihn dann auch verkaufen“, betont Petschar. Der Anteil der Biomilch ist auf 19,1 Prozent gestiegen. Auch die Exporte sind um 4,4 Prozent gewachsen, die Importe hingegen um 0,3 Prozent gesunken.", "Sorgen macht den Molkereien ein Brexit ohne Handelsabkommen. Denn Großbritannien ist ein Importeur von Molkereiprodukten. Wenn Großbritannien als Absatzmarkt teilweise wegfällt, werden sich die irischen Molkereien neue Absatzmärkte in der EU suchen.", "Das kann dann den Preisdruck am heimischen Markt deutlich verstärken." ],
  "articleContentTranslated" : [ "Acele lactate care furnizează în principal comercianții cu amănuntul se descurcă mai bine în criza Corona. Supermarketurile erau deschise și în timpul blocării.", "Există probleme mai ales cu lactatele din vestul Austriei, care și-au vândut în mare măsură produsele către restaurante și companii de turism.", "În timp ce vânzările din sectorul alimentar cu amănuntul au crescut cu 20-30 la sută în primăvară, s-au înregistrat scăderi în turism și comerțul cu catering între 40 și 70 la sută.", "Spre deosebire de alte sucursale, fabricile de produse lactate „nu au primit nicio compensație financiară”, se plânge Helmut Petschar, președintele Asociației Procesorilor de Lapte din Austria. El ar dori „despăgubiri pentru vânzările pierdute”.", "Cantitatea de lapte livrată în acest an va fi aproximativ aceeași ca și anul trecut. Prețul laptelui crud a crescut ușor în octombrie la 36,72 cenți pe kilogram (litru). Unele lactate au produs mult mai multe brânzeturi pentru a compensa deficitul de cerere din partea restaurantelor și a turismului.", "Chiar dacă puteți stoca brânza pentru o perioadă de timp, „trebuie să o vindeți”, spune Petschar. Proporția de lapte organic a crescut la 19,1%. Exporturile au crescut, de asemenea, cu 4,4 la sută, în timp ce importurile au scăzut cu 0,3 la sută.", "Lăptăriile sunt îngrijorate de un Brexit fără acord comercial. Deoarece Marea Britanie este un importator de produse lactate. Dacă Marea Britanie se pierde parțial ca piață de vânzări, lactatele irlandeze vor căuta noi piețe de vânzare în UE.", "Acest lucru poate crește apoi semnificativ presiunea pe prețuri pe piața internă." ]
}