{
  "id" : "nh7SX4YZ",
  "url" : "https://kurier.at/kultur/traviata-an-der-staatsoper-szenisch-und-musikalisch-fast-immer-ein-ereignis/401211106",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T10:02:11Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "imageUrl" : "https://image.kurier.at/images/original/4987702/46-176249953.jpg",
  "imageCopyright" : "Wiener Staatsoper/Michael Pöhn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Traviata\" an der Staatsoper: Szenisch und musikalisch (fast immer) ein Ereignis",
  "articleTitleTranslated" : "„Traviata” la Opera de Stat: Scenic și muzical (aproape întotdeauna) un eveniment",
  "articleContent" : [ "Das beginnt bei heutigen, überaus klugen Inszenierung von Simon Stone, der aus Violetta ein It-Girl, eine Influencerin macht, auf permanente Videos setzt und Verdis Oper einen ganz neuen optischen Anstrich gibt, der die Geschichte aber perfekt erzählt.", "Und dann wären da natürlich noch ein Sänger: So ist Juan Diego Florez ein Alfredo aus dem Bilderbuch. Mit herrlichem Schmelz singt er diese Partie gefühlvoll und tenoralem Nachdruck.", "Pretty Yende ist eine intensive Violetta, vor allem die Schlusszene der exzellenten Sopranistin treibt Tränen in die Augen. So geht Musiktheater! Dritter im Bunde ist der fabelhafte Bariton Igor Golovatenko als Giorgio Germont, die kleineren Rollen sind gut besetzt.", "Nur Dirigent Giacomo Sagripanti (Hausdebüt) kommt am Pult des an sich animierten Orchester über solides Mittelmaß nicht hinaus. Da geht noch mehr." ],
  "articleContentTranslated" : [ "Începe cu punerea în scenă extrem de inteligentă de astăzi a lui Simon Stone, care transformă Violetta într-o fată it, un influencer, se bazează pe videoclipuri permanente și oferă operei Verdi un aspect complet nou, dar care spune povestea perfect.", "Și, desigur, ar fi un cântăreț: Juan Diego Florez este un Alfredo din cartea ilustrată. El cântă această parte cu mare sentiment și accent tenoral.", "Pretty Yende este o violetă intensă, în special scena finală a excelentei soprane ne aduce lacrimi în ochi. Așa funcționează teatrul muzical! Al treilea în grup este fabulosul bariton Igor Golovatenko în rolul lui Giorgio Germont, rolurile mai mici sunt bine distribuite.", "Singurul dirijor Giacomo Sagripanti (debut în casă) nu trece dincolo de mediocritatea solidă la podiumul orchestrei de fapt animate. Să continuăm, o putem face mai bine." ]
}