{
  "id" : "NhBIXRWc",
  "url" : "https://kurier.at/kultur/birdy-fuer-vier-songs-ein-letztes-mal-unendlich-traurig/401101797",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Birdy: Für vier Songs ein letztes Mal unendlich traurig",
  "articleTitleTranslated" : "Birdy: O ultima dată, infinit de trist pentru patru melodii",
  "articleContent" : [ "Die Piano-Balladen-Königin erzählt im KURIER-Gespräch, wie sich ihr Sound in eine neue Richtung entwickelt hat Lymington, ein Küstenort in Südengland, vor 16 Jahren.", "Die Konzertpianistin Sophie Roper-Curzon steht in ihrem Haus unten am Stiegenaufgang und lauscht den Songs, die ihre Tochter oben am Klavier spielt und singt.  Mit großer Sorge.", "Denn die achtjährige Jasmine hat diese Songs selbst geschrieben, und sie klingen unendlich traurig.  „Später hat mir meine Mutter erzählt, dass sie sich damals immer gedacht hat, was ist nur los mit meinem Kind“, erinnert sich Birdy lachend im KURIER-Interview.", "„Sie war zwar stolz, dass ich schon Lieder schrieb, aber sie wusste nicht, warum die so melancholisch waren.“ Damals wusste Birdy, wie sich Jasmine van den Bogaerde, Tochter von Roper-Curzon und dem Schriftsteller Rupert van den Bogaerde, als Künstlerin nennt, das selbst nicht.", "Heute weiß sie das sehr wohl.  Gerade hat Birdy nämlich die EP „Piano Sketches“ veröffentlicht, für die sie vier ebenso traurige Songs geschrieben hat, die von einer zerbrochenen Liebe handeln.", "„Diese Songs sind persönlicher als alles, was ich bisher geschrieben habe.  Deshalb sind sie mir sehr wichtig.  Weil sie aber nicht zu dem Album passen, an dem ich arbeite, wollte ich sie in dieser rohen Klavier-Gesangs-Form veröffentlichen, mit der ich zu meinen Wurzeln zurückkehre.“ © Bild: Warner Music Group/Lotta Boman Die Wurzeln liegen bei Birdy, die mit 15 ihren ersten Plattenvertrag unterschrieb, in der Klassik.", "Sie begann mit sieben Jahren Klavier zu lernen – allerdings nicht von der Mutter: „Sie hat mir anfangs ein paar Sachen gezeigt, aber sie mag das Unterrichten nicht so gerne.", "Erst als ich begann, eigene Klavierstücke zu schreiben und später auch dazu zu singen, war meine Mum immer diejenige, der ich sie zuerst vorspielen wollte.  Denn sie war so gut darin, zu erkennen, wo ich noch was in meiner Performance verbessern konnte.“ Mit den Auftritten hatte Birdy, die diesen Spitznamen von den Eltern bekam, weil sie immer wie ein Vögelchen singend durch Haus ging, anfangs Probleme.", "„Das erste Mal öffentlich gesungen habe ich, als ich für eine Theateraufführung in der Schule einen Song geschrieben hatte.  Damals war es mir schrecklich peinlich, auf der Bühne zu stehen.“ Mittlerweile hat Birdy für drei Alben 34 Platinauszeichnungen.", "Obwohl sie längst eine eigene Wohnung in London hat, lagern die Awards noch immer im Elternhaus in Lymington.  Dort hat Birdy auch die Corona-Zeit verbracht.  „Diese Gegend namens New Forest ist wunderschön und ich konnte viel Zeit mit meiner Familie verbringen, was ich davor durch die vielen Tourneen nicht konnte.", "Außerdem male ich auch sehr gerne und hatte dafür wieder Zeit.“ So hat Birdy jeden Song von „Piano Sketches“ mit einer Zeichnung illustriert und hofft, Ähnliches auch für ihre 2021 erscheinende vierte Platte machen zu können.", "Den Titel des kommenden Albums verrät sie nicht.  Nur, dass sie damit im Sound neue Wege geht und die traurigen Pianoballaden hinter sich lässt: „Ich habe es in Nashville aufgenommen und dafür sehr viel auf der Gitarre geschrieben, mit der ich rhythmischere Sachen machen kann.", "Es hat Einflüsse von britischem Folk, von Joni Mitchell und Nick Drake, aber auch von altem Soul wie Nina Simone und Etta James.  Somit ist es das Gegenteil zu meinem vorigen Album, das einen vollen theatralischen Sound hatte", ". “" ],
  "articleContentTranslated" : [ "Regina baladei de pian spune într-un interviu cu KURIER cum s-a dezvoltat sunetul ei într-o nouă direcție Lymington, un oraș de coastă din sudul Angliei, acum 16 ani.", "Pianista de concert Sophie Roper-Curzon stă la baza scărilor din casa ei și ascultă melodiile pe care le cântă fiica ei și cântă la etaj la pian. Cu mare îngrijorare.", "Pentru că Jasmine, în vârstă de opt ani, a scris singură aceste melodii și sună infinit de triste. „Mai târziu mama mi-a spus că pe atunci ea a crezut întotdeauna ce e în neregulă cu copilul meu”, își amintește Birdy râzând în interviul KURIER.", "„Era mândră că am scris deja melodii, dar nu știa de ce erau atât de melancolice.” La acea vreme, Birdy știa cum se simțea artist Jasmine van den Bogaerde, fiica lui Roper-Curzon și a scriitorului Rupert van den Bogaerde. nu numește asta în sine.", "Astăzi știe asta foarte bine. Birdy tocmai a lansat EP-ul „Piano Sketches”, pentru care a scris patru melodii la fel de triste care sunt despre o dragoste ruptă.", "„Aceste melodii sunt mai personale decât orice am mai scris. De aceea sunt foarte importante pentru mine. Dar pentru că nu se potrivesc cu albumul la care lucrez, am vrut să le lansez în această formă brută de cântat la pian, cu care să mă pot întoarce la rădăcinile mele. ”© Imagine: Warner Music Group / Lotta Boman Rădăcinile sunt cu Birdy , care a semnat primul ei contract de disc când avea 15 ani, în muzică clasică.", "A început să învețe pianul la vârsta de șapte ani - dar nu de la mama ei: „La început mi-a arătat câteva lucruri, dar nu prea îi place să predau.", "Abia când am început să scriu propriile mele piese de pian și mai târziu, de asemenea, să le cânt, mama mea a fost întotdeauna cea pe care am vrut să le cânt mai întâi. Pentru că era atât de pricepută să recunoască unde aș mai putea îmbunătăți performanța mea. ”Birdy, care a primit această poreclă de la părinți pentru că a trecut mereu prin casă cântând ca o pasăre, a avut inițial probleme cu spectacolele.", "„Prima dată când am cântat în public a fost când am scris o piesă pentru un spectacol de teatru la școală. Pe atunci eram teribil de jenat să fiu pe scenă. ”Birdy are acum 34 de premii de platină pentru trei albume.", "Deși are de mult timp propriul apartament în Londra, premiile sunt încă în casa părinților ei din Lymington. Birdy a petrecut acolo și perioada Corona. „Această zonă numită Pădurea Nouă este frumoasă și am putut petrece mult timp cu familia mea, lucru pe care nu l-am putut face din cauza numeroaselor tururi de dinainte.", "De asemenea, îmi place foarte mult să pictez și am avut timp pentru asta. ”Birdy a ilustrat fiecare piesă de pe„ Piano Sketches ”cu un desen și speră să poată face ceva similar pentru al patrulea disc, care va fi lansat în 2021.", "Ea nu dezvăluie titlul viitorului album. Doar că ea deschide un drum nou în sunet și lasă baladele triste de pian în urmă: „Am înregistrat-o la Nashville și am scris multe pe chitară cu care pot face lucruri mai ritmice.", "Are influențe din folkul britanic, de la Joni Mitchell și Nick Drake, dar și din sufletul vechi precum Nina Simone și Etta James. Deci este opusul albumului meu anterior, care avea un sunet plin, teatral", ". \"" ]
}