{
  "id" : "NHqLRvrT",
  "url" : "https://kurier.at/wissen/gesundheit/biontech-impfstoff-duerfte-die-uebertragung-des-coronavirus-verhindern/401195387",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T09:53:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918276/46-175453216.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Biontech-Impfstoff dürfte die Übertragung des Coronavirus verhindern",
  "articleTitleTranslated" : "Vaccinul Biontech ar trebui să prevină transmiterea coronavirusului",
  "articleContent" : [ "Der Impfstoff von Biontech und seinem US-Partner Pfizer verhindert einer ersten Untersuchung zufolge offenbar weitgehend die Übertragung des Coronavirus. Das berichtet zumindest das deutsche Nachrichtenmagazin Der Spiegel online.", "Und zitiert aus einer gemeinsam mit dem israelischen Gesundheitsministerium durchgeführten großen Beobachtungsstudie. Dabei wurde festgestellt, dass der Impfstoff zu 89,4 Prozent effizient in der Verhinderung von Sars-CoV-2-Infektionen sei.", "Das gäbe Hoffnung für den weiteren Pandemieverlauf. In Israel sind mittlerweile 1,7 Millionen Menschen - etwa ein Drittel der Bevölkerung - geimpft.", "Bisher nur Spekulationen Die Ergebnisse der Untersuchung waren mit Spannung erwartet worden, konnte man in klinischen Studien zur Zulassung der Corona-Impfstoffe doch nur untersuchen, wie wirksam eine Covid-19-Erkrankung verhindert wird.", "Ob geimpfte Menschen das Virus trotzdem weitertragen können, blieb im Reich der Spekulation. Entsprechend vorsichtig äußerte sich auch Biontech-Chef Uğur Şahin: Er hoffe, dass mit seinem Impfstoff 60 Prozent der Infektionen verhindert werden könnten.", "Erfreuliche Überraschung Die jetzt durchgesickerten Zahlen sind eine erfreuliche Überraschung: In der Gruppe der doppelt Geimpften gab es nur 1.842 Sars-CoV-2-Infektionen.", "Dem standen in der Kontrollgruppe der Ungeimpften 76.797 Infektionen gegenüber - was einer etwa zehnmal so hohen Inzidenzrate von 114,4 entspricht. Das deute darauf hin, dass Geimpfte nicht nur sich selbst, sondern auch andere schützten.", "Wer jetzt fragt: Aber war ist mit den Mutationen? Die Variante B.1.1.7 war bereits während der Untersuchung mit 81 Prozent der Fälle die dominierende.", "Vorsichtig Israels Corona-Beauftragter Nachman Asch bremst vorerst noch und wird von israelischen Medien am Sonntag damit zitiert, dass die Daten mit Vorsicht zu genießen seien: „Wir wissen noch nicht genug über Infektionen, das ist der große Unbekannte“", "Es sei klar, dass die Impfung schwere Krankheitsverläufe verhindere.  “ „Ich weiß aber nicht, in wieweit sie verhindert, dass Geimpfte das Virus in sich tragen und weitergeben.“ Er hoffe, dass man in den kommenden Wochen mehr darüber herausfinden werde.", "Ehe die Studie nicht auf einem Preprint-Server und in einem Fachmagazin veröffentlicht wurde, will auch Biontech/Pfizer die Daten nicht kommentieren.", "Pandemie kontrollieren Sollten sich die Ergebnisse aus Israel bestätigen, wäre die Gefahr gebannt, dass Geimpfte im schlimmsten Fall zu einem Heer asymptomatisch Infizierter werden, die ahnungslos und sich selbst sicher wähnend andere anstecken.", "Wenn sich dagegen tatsächlich fast 90 Prozent der Geimpften gar nicht mehr mit Sars-CoV-2 infizieren, sollte es deutlich leichter werden, die Pandemie in den nächsten Monaten zu kontrollieren, möglicherweise könnten auch Kontaktbeschränkungen früher gelockert werden.", "Auch neue Virusvarianten haben es dann schwerer. Sogar die Herdenimmunität scheint dann erreichbar – also ein Zustand, in dem so viele Menschen in der Bevölkerung immun sind, dass es unwahrscheinlich wird, dass ein Infizierter noch auf viele Menschen trifft, die er anstecken kann.", "Die israelischen Daten bestätigen außerdem die in den klinischen Studien ermittelte hohe Wirksamkeit gegen Covid-19: Bei symptomatischen Erkrankungen lag sie bei 93,7 Prozent. Der einzige Wermutstropfen: Aussagen zur südafrikanischen Variante könne man nicht machen – es gab zu wenige Fälle." ],
  "articleContentTranslated" : [ "Potrivit unei investigații inițiale, vaccinul de la Biontech și partenerul său american Pfizer pare să prevină în mare măsură transmiterea coronavirusului. Cel puțin asta raportează online revista germană de știri Der Spiegel.", "Și citat dintr-un amplu studiu observațional realizat împreună cu Ministerul israelian al Sănătății. S-a constatat că vaccinul a fost 89,4% eficient în prevenirea infecțiilor cu Sars-CoV-2.", "Acest lucru ar da speranță pentru evoluția ulterioară a pandemiei. În Israel, 1,7 milioane de oameni - aproximativ o treime din populație - sunt acum vaccinați.", "Până în prezent, doar speculații Rezultatele anchetei fuseseră așteptate cu nerăbdare, deoarece studiile clinice pentru aprobarea vaccinurilor corona ar putea investiga doar cât de eficient este prevenită boala Covid 19.", "Faptul că persoanele vaccinate pot transmite virusul a rămas o chestiune de speculații. Șeful Biontech, Uğur Șahin, a fost în mod corespunzător precaut: a sperat că vaccinul său poate preveni 60% din infecții.", "Surpriză plăcută Numerele care au fost acum dezvăluite sunt o surpriză plăcută: în grupul de persoane care au fost vaccinate de două ori, au existat doar 1.842 de infecții cu Sars-CoV-2.", "Acest lucru a contrastat cu 76.797 de infecții în grupul de control nevaccinat - ceea ce corespunde unei rate de incidență de 114,4, care este de aproximativ zece ori mai mare. Acest lucru sugerează că persoanele vaccinate nu doar se protejează, ci și pe ceilalți.", "Cine întreabă acum: Dar ce zici de mutații? Varianta B.1.1.7 a fost deja dominantă în timpul anchetei, cu 81% din cazuri.", "Ofițerul israelian Corona, Nachman Asch, încetinește pentru moment și este citat de presa israeliană duminică spunând că datele ar trebui tratate cu precauție: „Nu știm încă suficient despre infecții, aceasta este marea necunoscută”", "Este clar că vaccinarea previne cursurile de boli grave. „Dar nu știu în ce măsură împiedică persoanele care au fost vaccinate să poarte și să transmită virusul.” El speră că se vor afla mai multe despre acesta în următoarele săptămâni.", "Biontech / Pfizer nu va comenta datele până când studiul nu va fi publicat pe un server de preimprimare și într-o revistă specializată.", "Controlul pandemiei Dacă rezultatele din Israel sunt confirmate, riscul ca persoanele vaccinate, în cel mai rău caz, să devină o armată de persoane infectate asimptomatic care, nebănuind și crezându-se în siguranță, ar putea infecta pe alții, ar fi evitat.", "Dacă, pe de altă parte, aproape 90% dintre cei vaccinați nu mai sunt infectați cu Sars-CoV-2, ar trebui să fie mult mai ușor să controlați pandemia în următoarele câteva luni, iar restricțiile de contact ar putea fi, de asemenea, relaxate mai devreme.", "Noile variante de virus au, de asemenea, un timp mai greu. Chiar și imunitatea turmei pare atunci realizabilă - o stare în care atât de mulți oameni din populație sunt imuni, încât devine puțin probabil ca o persoană infectată să întâlnească în continuare mulți oameni pentru a o infecta.", "Datele israeliene confirmă, de asemenea, eficacitatea ridicată împotriva Covid-19 determinată în studiile clinice: în bolile simptomatice, aceasta a fost de 93,7%. Singurul dezavantaj: declarațiile despre varianta sud-africană nu pot fi făcute - au fost prea puține cazuri." ]
}