{
  "id" : "NHUfWDec",
  "url" : "https://www.diepresse.com/5907324/Popstar_25-Jahre-nach-Take-That_Robbie-Williams-gruendet-neue-Band?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-04T13:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "25 Jahre nach Take That: Robbie Williams gründet neue Band",
  "articleTitleTranslated" : "La 25 de ani după Take That: Robbie Williams formează o nouă formație",
  "articleContent" : [ "„Ich gründe eine Band und werde ein DJ sein und möchte Räume in Berlin mieten, eine Galerie mit meiner Kunst, und am Abend wird es ein Club sein\", soll der Popstar bestätigt haben.", "Popstar Robbie Williams plant 25 Jahre nach seinem Ausstieg bei der legendären Boygroup Take That eine neue Band und außergewöhnliche DJ-Aktivitäten unter anderem in Berlin.", "Gegenüber der Deutschen Presseagentur sagte er: \"Ich gründe eine Band und werde ein DJ sein und möchte Räume in Berlin mieten, eine Galerie mit meiner Kunst, und am Abend wird es ein Club sein - ein bisschen wie das Berghain.\"", "Laut einer Livesession bei Instagram will sich Williams mit den australischen Songschreibern und Produzenten Flynn Francis und Tim Metcalfe zusammenschließen. Einen Namen gebe es noch nicht, erste Songs seien aber fertig.", "„Nothing's gonna stop Christmas\" Gegenüber der dpa deutete Williams an, dass die Coronakrise das ganze Vorhaben natürlich etwas verzögert habe. Über das Galerieprojekt sagte Williams demnach bei Instagram: \"Es wird ein musikalischer Ort sein, etwas, das die alten Leute einen Rave nennen werden.\"", "Neben Berlin schwebt Williams demnach zum Beispiel auch Tokio als Ort vor. Wann es losgeht: unklar. Klar ist aber, dass Williams den Corona-Jahr-Weihnachtssong \"Can't Stop Christmas\" veröffentlicht hat.", "Im vergangenen Jahr brachte Williams nicht nur einen Song, sondern gleich ein ganzes Weihnachtsalbum heraus (\"The Christmas Present\"), das nun auch mit dem neuen Song erhältlich ist." ],
  "articleContentTranslated" : [ "„Încep o trupă și voi fi DJ și vreau să închiriez camere în Berlin, o galerie cu arta mea, iar seara va fi un club”, se spune că vedeta pop a confirmat.", "Starul pop Robbie Williams planifică o nouă formație și activități extraordinare de DJ la Berlin, printre altele, la 25 de ani după ce a părăsit legendarul grup de băieți Take That.", "El a spus agenției germane de presă: „Încep o trupă și voi fi DJ și vreau să închiriez camere în Berlin, o galerie cu arta mea, iar seara va fi un club - cam ca Berghain”.", "Potrivit unei sesiuni live pe Instagram, Williams intenționează să facă echipă cu compozitorii și producătorii australieni Flynn Francis și Tim Metcalfe. Nu există încă un nume, dar primele melodii sunt gata.", "\"Nimic nu va opri Crăciunul\", Williams i-a indicat dpa că, desigur, criza coroanei a întârziat întregul proiect. voi.\"", "Pe lângă Berlin, Williams are și Tokyo, de exemplu. Când începeți: neclar. Dar este clar că Williams a lansat piesa de Crăciun din anul Corona \"Can't Stop Christmas\".", "Anul trecut Williams a lansat nu doar o singură melodie, ci un întreg album de Crăciun („The Christmas Gift”), care este acum disponibil și cu noua melodie." ]
}