{
  "id" : "nhvZXAUP",
  "url" : "https://www.diepresse.com/5915259/CoronaMassnahmen_Maskenpflicht-und-Klassenteilung_VfGH-kippt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T11:22:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/7/b/5915259/37DB9907-3354-41A1-A3F4-5376AC49E4E6_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Maskenpflicht und Klassenteilung: VfGH kippt Corona-Verordnung vom Frühjahr",
  "articleTitleTranslated" : "Cerința măștii și divizarea clasei: VfGH răstoarnă regulamentul Corona din primăvară",
  "articleContent" : [ "Zwei Kinder und deren Eltern haben gegen die im Mai erlassene Verordnung Beschwerde eingereicht. Die Höchstrichter geben ihnen Recht, die Maßnahmen seien „rechtswidrig verordnet“ worden.", "Für den Verfassungsgerichtshof (VfGH) war die Entscheidungsgrundlage des Bildungsministeriums zur Maskenpflicht und Teilung von Schulklassen im Zuge der Corona-Maßnahmen im Frühjahr \"nicht erkennbar\", wie er am Mittwoch mitteilte.", "Das Erkenntnis folgt damit der Argumentation zweier Kinder und deren Eltern gegen die im Mai erlassene Verordnung zum abwechselnden Präsenzunterricht an Schulen und zum Tragen des Mund- und Nasenschutzes außerhalb des Unterrichts.", "Die Beschwerdeführer machten gegen die auf das restliche Schuljahr 2019/2020 bezogene Verordnung geltend, \"dass die angefochtenen Bestimmungen gegen den Gleichheitsgrundsatz, das Recht auf Privatleben und das Recht auf Bildung verstoßen\".", "\"Mit dem heute veröffentlichten Erkenntnis hat der VfGH ausgesprochen, dass die angefochtenen Bestimmungen gesetzwidrig waren\", heißt es nun.", "\"Der Bundesminister hat trotz entsprechender Aufforderung dem VfGH keine Akten betreffend das Zustandekommen der Verordnung vorgelegt und konnte so nicht nachvollziehbar darlegen, weshalb er die angefochtenen Maßnahmen für erforderlich gehalten hat.", "Diese Maßnahmen waren daher rechtswidrig verordnet worden\", so das Höchstgericht. Mehrfach gegen das Gesetz Es ist nicht das erste Mal, dass die Höchstrichter eine Verordnung der Bundesregierung zur Eindämmung der Coronavirus-Pandemie aufheben:", "Im Juli hatte der VfGH bereits die am 15.  März von Türkis-Grün ausgegebenen Corona-Ausgangsbeschränkungen gekippt, wonach das Betreten des öffentlichen Raumes und die Nutzung öffentlicher Verkehrsmittel nur für die vier Gründe Arbeit, Hilfe, dringende Besorgung, Spaziergänge zugelassen war.  :", "Ein solches „allgemeines Verbot mit Erlaubnisvorbehalt\" sei vom Maßnahmengesetz nicht gedeckt, hieß es in der Begründung des Urteils.", "Und weiter: „Dieses Gesetz bietet keine Grundlage dafür, eine Verpflichtung zu schaffen, an einem bestimmten Ort, insbesondere in der eigenen Wohnung, zu bleiben.“  Auch die Verordnung zur teilweisen Geschäftsöffnung ab 14.  April wurde als nicht rechtmäßig erachtet und rückwirkend aufgehoben.", "Es sei eine sachlich nicht gerechtfertigte Ungleichbehandlung, dass Geschäfte mit weniger als 400 Quadratmetern Verkaufsfläche und Bau- und Gartenmärkte generell wieder aufmachen durften, das Betretungsverbot für alle anderen größeren Geschäfte aber bis 30.  April weiter galt, argumentierten die Höchstrichter.  ", "Im Oktober erachtete der VfGH den in Lokalen vorgeschriebene Mindestabstand von einem Meter zwischen Tischen als rechtswidrig - räumte dem Gesundheitsministerium hierfür allerdings eine Reparaturfrist bis Jahresende ein.", "Damit bleibt die Abstandsregel vorerst in Kraft." ],
  "articleContentTranslated" : [ "Doi copii și părinții lor au făcut apel împotriva regulamentului adoptat în mai. Cei mai înalți judecători sunt de acord că măsurile au fost „impuse ilegal”.", "Pentru Curtea Constituțională (VfGH), baza decizională a Ministerului Educației privind cerința de mască și împărțirea claselor școlare în cursul măsurilor Corona în primăvară nu a fost „nerecunoscută”, așa cum a anunțat miercuri.", "Constatarea urmează astfel argumentarea a doi copii și a părinților acestora împotriva ordonanței emise în mai privind alternarea cursurilor față în față în școli și purtarea protecției pentru gură și nas în afara clasei.", "Reclamanții au susținut împotriva regulamentului referitor la restul anului școlar 2019/2020 că „dispozițiile atacate încalcă principiul egalității, dreptul la viață privată și dreptul la educație”.", "„Odată cu constatarea publicată astăzi, VfGH a declarat că dispozițiile contestate erau ilegale”, se spune acum.", "„În ciuda faptului că i s-a solicitat acest lucru, ministrul federal nu a depus niciun dosar la Curtea Constituțională cu privire la intrarea în vigoare a ordonanței și, prin urmare, nu a putut explica în mod inteligibil de ce a considerat necesare măsurile atacate.", "Prin urmare, aceste măsuri au fost impuse în mod ilegal \", potrivit Curții Supreme. Încălcări multiple ale legii Nu este prima dată când judecătorii supremi abrogă o ordonanță a guvernului federal care conține pandemia de coronavirus:", "În iulie, VfGH a anulat deja restricțiile de ieșire Corona emise de Türkis-Grün la 15 martie, potrivit cărora intrarea în spațiile publice și utilizarea transportului public erau permise numai din cele patru motive de muncă, ajutor, achiziții urgente și plimbări. :", "O astfel de „interdicție generală cu rezervare de permisiune” nu este acoperită de Legea măsurilor, a spus aceasta în motivarea hotărârii.", "Și mai departe: „Această lege nu oferă o bază pentru crearea unei obligații de a rămâne într-un anumit loc, în special în propria casă.” Ordonanța privind deschiderea parțială a afacerilor din 14 aprilie a fost, de asemenea, considerată ilegală și abrogată retrospectiv.", "Tratamentul inegal obiectiv nejustificat a fost faptul că magazinele cu mai puțin de 400 de metri pătrați de suprafață de vânzare și magazinele de bricolaj cu centre de grădină au fost, în general, permise să se redeschidă, dar interdicția de intrare pentru toate celelalte magazine mai mari a continuat să se aplice până la 30 aprilie, au susținut judecătorii înalți.", "În octombrie, VfGH a considerat că distanța minimă de un metru între mesele necesare în baruri este ilegală - dar a acordat Ministerului Sănătății o perioadă de reparații până la sfârșitul anului.", "Aceasta înseamnă că regula distanței rămâne în vigoare pentru moment." ]
}