{
  "id" : "NhyzH5sq",
  "url" : "https://kurier.at/sport/tennis/dominic-thiem-nach-sieg-gegen-nadal-bei-atp-finals-werde-mich-lange-daran-erinnern/401101095",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T08:32:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Thiem nach Gala gegen Nadal: \"Werde mich lange daran erinnern\"",
  "articleTitleTranslated" : "Thiem după gala împotriva lui Nadal: „Îmi voi aminti mult timp”",
  "articleContent" : [ "\"Das war vielleicht mein bestes Match seit dem Restart der Tour\", zeigte sich Österreichs Tennis-Star begeistert.  Nun wartet Rublew.  Am späten Dienstagabend hatte Dominic Thiem Gewissheit: Sein 7:6,7:6-Erfolg über den Weltranglisten-Zweiten Rafael Nadal bedeutete bei den ATP Finals in London auch die vorzeitige Qualifikation für das Halbfinale.", "Durch die Niederlage von Andrej Rublew (RUS) gegen Titelverteidiger Stefanos Tsitsipas (GRE), den Thiem zum Auftakt in drei Sätzen geschlagen hatte, ist Thiem erster Aufsteiger aus der Gruppenphase.", "Thiem kann ohne Druck ins letzte Gruppenmatch gegen Rublew gehen.  Nun geht es für Thiem am Donnerstag (nicht vor 15.00 Uhr/live Sky Sport Austria) gegen Andrej Rublew zwar noch um weitere 200 ATP-Punkte und 153.000 Dollar (rund 129.000 Euro) Preisgeld, aber er kann es dennoch entspannt angehen.", "Bei seinen fünften ATP Finals steht der US-Open-Sieger zum zweiten Mal schon nach den ersten beiden Gruppenmatches im Halbfinale.  Revanche gegen Rublew Gegen Rublew hat Thiem ja trotzdem eine Rechnung offen: Zuletzt im Viertelfinale von Wien musste sich ein allerdings an der Fußsohle angeschlagener Thiem dem Russen mit 6:7,2:6 geschlagen geben.", "Im Head-to-Head mit Rublew steht es nun 2:2. © Bild: APA/AFP/GLYN KIRK / GLYN KIRK \"Ein tolles Match, an das ich mich lange erinnern werde\", konstatierte Thiem nach seinem sehenswerten sechsten Sieg im 15.", "Duell mit Nadal.  In dieser Form ist der Vorjahresfinalist in der Londoner O2-Arena neuerlich absoluter Titelanwärter.  \"Das war vielleicht mein bestes Match seit dem Restart der Tour.", "Das macht mich superglücklich\", meinte der Weltranglisten-Dritte.  Mini-Chance auf Rang 2 Die \"weiße Weste\" am Donnerstag zu bewahren, hätte aber auch einen weiteren Vorteil für Thiem: Er hat die Mini-Chance, Nadal im Ranking zu überholen und erstmals zur Nummer 2 der Welt zu werden: Nadal müsste am Donnerstag gegen Tsitsipas verlieren und ausscheiden, Thiem mit 5:0-Siegen ungeschlagener Champion in London werden.", "Insofern ist die Partie gegen Rublew am Donnerstag vielleicht wesentlich mehr wert, als \"nur\" die Punkte und das Preisgeld.  Tsitsipas hatte es gegen Rublew spannend gemacht und mit 6:1,4:6,7:6(6) gewonnen.", "Fünf-Satz-Klassiker gibt es beim \"Masters\" schon lange nicht mehr.  Von der in London aufgekommenen Forderung von Novak Djokovic, künftig gar bei allen Turnieren nur noch \"best of three\" zu spielen, hält Thiem übrigens nichts.", "\"Für mich ist es jetzt perfekt.  Majors sollten 'best of five' bleiben, es ist Tradition, es war immer so und macht es sehr besonders\", sagte der Lichtenwörther.", "Dass es bei den Masters-1000-Turnieren und bei den ATP Finals nur auf zwei Gewinnsätze geht, solle so bleiben.  Zudem gefällt Thiem auch die Eigenartigkeit jedes Grand-Slam-Turniers, denn jedes einzelne hat für die Entscheidung des fünften Satzes eine eigene Regelung.", "Doch nun liegt der Fokus auf dem Saisonfinale.  Gestärkt durch das Selbstvertrauen, nun nach Roger Federer und Novak Djokovic ein Jahr später auch Rafael Nadal beim Showdown in London geschlagen zu haben, hat Thiem jedenfalls alle Chancen, nach dem Finale 2019 dieses Jahr auch den letzten Schritt zu gehen." ],
  "articleContentTranslated" : [ "„Acesta a fost poate cel mai bun meci al meu de la reluarea turului”, a spus cu entuziasm vedeta tenisului din Austria. Rublew așteaptă acum. Marți seara târziu, Dominic Thiem era sigur: succesul său cu 7: 6.7: 6 asupra numărului doi mondial Rafael Nadal a însemnat și calificarea timpurie pentru semifinalele de la finala ATP din Londra.", "Cu înfrângerea lui Andrej Rublew (RUS) împotriva campionului în exercițiu Stefanos Tsitsipas (GRE), pe care Thiem îl învinsese în trei seturi la început, Thiem este primul care iese din faza grupelor.", "Thiem poate intra în ultimul meci de grup împotriva lui Rublew fără presiune. Acum, Thiem este joi (nu înainte de ora 15:00 / live Sky Sport Austria) împotriva lui Andrej Rublew pentru alte 200 de puncte ATP și 153.000 de dolari (în jur de 129.000 de euro) în premii în bani, dar el poate totuși să se descurce ușor.", "La a cincea sa finală ATP, câștigătorul US Open este deja în semifinale pentru a doua oară după primele două meciuri de grupă. Răzbunarea împotriva Rublew Thiem are încă un proiect de lege deschis Rublew: Cel mai recent în sferturile de finală de la Viena, Thiem, care a fost lovit pe talpa piciorului, a trebuit să recunoască înfrângerea rusului 6: 7.2: 6.", "În cap la cap cu Rublew este acum 2: 2. © Imagine: APA / AFP / GLYN KIRK / GLYN KIRK \"Un meci grozav de care îmi voi aminti multă vreme\", a declarat Thiem după cea de-a șasea victorie din 15.", "Duel cu Nadal. În această formă, finalistul de anul trecut pe arena O2 din Londra este din nou concurent la titlul absolut. „Acesta a fost poate cel mai bun meci al meu, de la reluarea turneului.", "Asta mă face foarte fericit \", a declarat numărul trei mondial. Mini-șansa de a ocupa locul 2 Păstrarea joi a\" curii \"ar avea, de asemenea, un alt avantaj pentru Thiem: El are mini-șansa să-l depășească pe Nadal în clasament pentru a deveni numărul 2 în lume pentru prima dată: Nadal ar trebui să piardă și să se retragă împotriva lui Tsitsipas joi, Thiem va deveni campionul neînvins la Londra cu 5-0 victorii.", "În acest sens, jocul împotriva lui Rublew de joi merită probabil mult mai mult decât „doar” punctele și premiul în bani. Tsitsipas a făcut-o captivantă împotriva lui Rublew și a câștigat cu 6: 1.4: 6.7: 6 (6).", "Clasicii cu cinci mișcări au încetat de mult să mai existe la „Maeștri”. De altfel, Thiem nu crede în cererea lui Novak Djokovic că ar trebui să joace „cel mai bun din trei” la toate turneele din viitor.", "\"Este perfect pentru mine acum. Majorii ar trebui să rămână\" cel mai bun dintre cinci \", este tradiție, a fost întotdeauna așa și o face foarte specială\", a spus Lichtenwörther.", "Faptul că turneele Masters 1000 și Finala ATP au doar două seturi de victorii ar trebui să rămână așa. Thiem îi place, de asemenea, particularitatea fiecărui turneu de Grand Slam, deoarece fiecare are propriul regulament pentru decizia celui de-al cincilea set.", "Dar acum accentul este pus pe finalul sezonului. Întărit de încrederea în sine că după Roger Federer și Novak Djokovic l-a învins și pe Rafael Nadal în confruntarea de la Londra un an mai târziu, Thiem are toate șansele să facă ultimul pas după finala din 2019 din acest an." ]
}