{
  "id" : "NI302OnS",
  "url" : "https://kurier.at/wirtschaft/kaufhaus-oesterreich-opposition-plant-anfragen/401115537",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T12:12:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Kaufhaus Österreich\": Opposition plant Anfragen",
  "articleTitleTranslated" : "„Grand magazin Austria”: opoziția planifică anchete",
  "articleContent" : [ "Das virtuelle Kaufhaus wurde vom staatlichen Bundesrechenzentrum programmiert, Medieninhaber der Internetpräsenz sind das Wirtschaftsministerium und die Wirtschaftskammer, die Internet-Domain gehört dem Wirtschaftsministerium.", "Für den Betrieb der Website ist die Wirtschaftskammer zuständig, hieß es am Montag bei dem Pressegespräch von Schramböck und Mahrer.", "Auf Twitter werden von mehreren Usern Kosten in der Höhe von 700.000 Euro kolportiert, etwa von SPÖ-Kultursprecher Drozda oder der Publizistin und Umwelt-Aktivistin Nunu Kaller.", "\"Es ist unfassbar, dass nach acht Monaten Vorbereitungszeit eine Webseite gemacht wird, die wohl jeder HTL-Schüler besser programmieren hätte können\", kritisierte Drozda. Den Praxistest besteht das Online-Händler-Verzeichnis derzeit noch nicht, fanden Tester heraus.", "Wer beispielsweise auf der Seite nach \"Schuhen\" sucht, dem werden ein Tischtennis-Shop, eine Bergbauern-Seite und ein Angebot für Kinderbekleidung als erste Präferenzen angezeigt, schreibt der \"Standard\".", "Fahrräder bekommt man als Wiener Interessent trotz einer Begrenzung auf einen 50-Kilometer-Umkreis vorwiegend in Salzburg und Vorarlberg angeboten.", "Wer in der Suchmaske das Wort \"TV-Gerät\" eingibt, werde zielsicher auf einen Anbieter für Grillsysteme oder einen Online-Shop für Boots- und Elektromotoren hingeführt, ergab ein Selbstversuch der FPÖ.", "Eine Suchanfrage nach \"Spielzeug\" wiederum führe den Kunden zu \"Bio-Hundezubehör aus Naturmaterialien\". Über die Website gelangt man auch zu Seiten von Unternehmen, die den Kunden erst Recht auf den Marktplatz von Amazon umleiten - genau das wollten die Initiatoren eigentlich vermeiden.", "Kritik erntete das Portal am Dienstag auch, weil seit Oktober Websites von öffentlichen Stellen eigentlich barrierefrei sein sollten.", "\"Es gibt noch Übergangsregelungen - etwa für Gemeinden - aber man sollte sich von einer Institution wie der Wirtschaftskammer eigentlich erwarten, dass sie zumindest Mindeststandards einhält\", sagte der Salzburger Georg Wimmer, Experte für \"leicht verständliche Sprache\", zur APA.", "Die Inhalte einer Website müssten demnach etwa für Menschen mit Behinderungen, mit Lernschwierigkeiten oder mit geringem Bildungsniveau \"verstehbar\" sein. Tatsächlich stehe bei \"Kaufhaus Österreich\" unter dem Menüpunkt \"Barrierefreiheit\":", "\"Das Bundesministerium für Digitalisierung und Wirtschaftsstandort ist bemüht, ihre Websites und mobilen Anwendungen im Einklang mit dem Bundesgesetz über den barrierefreien Zugang zu Websites und mobilen Anwendungen des Bundes (...) barrierefrei zugänglich zu machen.\"  :", "\"Geht es noch schlechter?\" , fragt Wimmer. \"Sie schreiben, dass sie Dinge selbst noch nicht einhalten und man fragt sich: Warum nicht?\" Es gehe dabei auch um einfache technische Lösungen, die heute Standards seien - etwa um die Möglichkeit, Schriftgrößen oder Kontraste zu erhöhen.", "\"Eine von der Regierung beauftrage Agentur müsste das eigentlich können.\"" ],
  "articleContentTranslated" : [ "Magazinul virtual a fost programat de centrul de calcul federal de stat, proprietarii mass-media ai site-ului web sunt Ministerul Afacerilor Economice și Camera de Comerț, iar domeniul internet aparține Ministerului Afacerilor Economice.", "Camera de Comerț este responsabilă pentru funcționarea site-ului web, a spus luni, în conferința de presă, Schramböck și Mahrer.", "Mai mulți utilizatori au raportat costuri de 700.000 de euro pe Twitter, de exemplu de la purtătorul de cuvânt al culturii SPÖ Drozda sau publicistul și activistul de mediu Nunu Kaller.", "\"Este de necrezut că după opt luni de pregătire se face un site web, pentru care orice student HTL ar fi putut programa mai bine\", a criticat Drozda. Testerii au constatat că directorul vânzătorilor cu amănuntul online nu a trecut încă testul practic.", "De exemplu, cei care caută „pantofi” pe site vor vedea un magazin de tenis de masă, un fermier montan și o ofertă de îmbrăcăminte pentru copii ca primele lor preferințe, scrie „Standardul”.", "Ca perspectivă vieneză, bicicletele sunt oferite în principal în Salzburg și Vorarlberg, în ciuda faptului că sunt limitate la o rază de 50 de kilometri.", "Un autoexperiment al FPÖ a dezvăluit că oricine care introduce cuvântul „televizor” în masca de căutare va fi direcționat către un furnizor de sisteme de grătar sau un magazin online pentru bărci și motoare electrice.", "La rândul său, o interogare de căutare a „jucăriilor” duce clientul la „accesorii organice pentru câini realizate din materiale naturale”. Site-ul web duce, de asemenea, la paginile companiilor care redirecționează clientul către piața Amazon - exact ceea ce inițiatorii au dorit să evite.", "Portalul a primit, de asemenea, critici marți, deoarece, din octombrie, site-urile autorităților publice ar trebui să fie de fapt accesibile.", "„Există încă reglementări tranzitorii - pentru municipalități, de exemplu -, dar de fapt ar trebui să ne așteptăm ca o instituție precum Camera de Comerț să respecte cel puțin standardele minime”, a declarat pentru APA Georg Wimmer din Salzburg, expert în „limbaj ușor de înțeles”.", "Conținutul unui site web ar trebui, prin urmare, să fie „de înțeles” pentru persoanele cu dizabilități, dificultăți de învățare sau un nivel scăzut de educație. De fapt, „Kaufhaus Österreich” spune sub meniul „Accesibilitate”:", "„Ministerul federal pentru digitalizare și localizarea afacerilor se străduiește să facă site-urile și aplicațiile mobile accesibile în conformitate cu legea federală privind accesul fără bariere la site-urile web și aplicațiile mobile (...)”. :", "- E mai rău? întreabă Wimmer. „Scrii că nu ții singur lucrurile și te întrebi: De ce nu?” Este vorba, de asemenea, de soluții tehnice simple, care sunt standarde astăzi - cum ar fi posibilitatea de a crește dimensiunile fonturilor sau contrastele.", "\"O agenție comandată de guvern ar trebui să poată efectiv să facă asta.\"" ]
}