{
  "id" : "niBlohDh",
  "url" : "https://steiermark.orf.at/stories/3078697/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-02T11:07:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CoV-Entwarnung an steirischer FPÖ-Spitze",
  "articleTitleTranslated" : "CoV complet clar la conducerea FPÖ din Stiria",
  "articleContent" : [ "Die Schnelltests erfolgten am Dienstag im Vorfeld des Budgetausschusses – bei FPÖ-Klubobmann Mario Kunasek und seinem Stellvertreter Stefan Hermann fiel das Testergebnis zunächst positiv aus.", "Beide wiederholten daraufhin die Schnelltests, bei denen Kunasek zwei weitere Male negativ war, Hermann ein weiteres Mal positiv – mehr dazu in Steirische FPÖ-Spitze in Selbstisolation.Erst PCR-Test brachte negatives Ergebnis In Folge ließen beide Abgeordnete sofort einen Abstrich für einen PCR-Test durchführen, dieser brachte schließlich die endgültigen Ergebnisse, wonach sowohl Kunasek als auch Hermann negativ sind.  ", "Auf Grund ihrer persönlichen Erfahrungen warnen die beiden nun vor einem Testchaos im Zuge der Massentests.", "„Wenn ich mir vorstelle, dass bereits am kommenden Wochenende hunderttausende Österreicher mit dem selben, fehleranfälligen Schnelltest überprüft werden sollen, bin ich schon auf die Fehlerquote gespannt\", so FPÖ-Klubobmann Kunasek.", "Statt der Schnelltests für alle schlägt Kunasek vor, die Tests nur an Menschen mit Symptomen oder unter Risikogruppen durchzuführen." ],
  "articleContentTranslated" : [ "Testele rapide au fost efectuate marți înaintea comisiei bugetare - președintele clubului FPÖ, Mario Kunasek și adjunctul său, Stefan Hermann, au avut inițial rezultate pozitive.", "Ambii au repetat apoi testele rapide, în care Kunasek a fost negativ încă de două ori, iar Hermann a fost pozitiv din nou - mai multe despre acest lucru în Styrian FPÖ Top in Self-Isolation. Efectuați un test, acest lucru a adus în cele din urmă rezultatele finale, potrivit cărora atât Kunasek, cât și Hermann sunt negative.", "Pe baza experiențelor lor personale, cei doi avertizează acum despre un haos de testare în timpul testelor de masă.", "\"Când îmi imaginez că sute de mii de austrieci vor fi verificați cu același test rapid predispus la erori în weekendul următor, sunt încântat de rata de erori\", a spus președintele clubului FPÖ, Kunasek.", "În loc de testele rapide pentru toată lumea, Kunasek sugerează ca testele să fie efectuate numai pe persoane cu simptome sau în grupuri de risc." ]
}