{
  "id" : "NIdziyof",
  "url" : "https://www.diepresse.com/5904325/Bilanz_Fast-3000-Organmandate-und-Anzeigen-im-zweiten-Lockdown?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T08:06:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fast 3000 Organmandate und Anzeigen im zweiten Lockdown",
  "articleTitleTranslated" : "Aproape 3.000 de mandate și reclame în cadrul celui de-al doilea blocaj",
  "articleContent" : [ "2208 Anzeigen erfolgten nach dem Covid-19-Maßnahmengesetz, teilt das Innenministerium mit. Zahlen von Vorarlberg fehlen allerdings. Knapp 3000 Organmandate und Anzeigen - das ist die am Samstag veröffentlichte Bilanz des Innenministeriums für den zweiten Lockdown.", "Der Löwenanteil entfiel dabei mit 2208 auf Anzeigen nach dem Covid-19-Maßnahmengesetz, in 675 Fälle beließ man es bei Organmandaten.", "Mit den 39 Organmandaten wegen des Epidemiegesetzes von 1950 kommt man auf 2922 Beanstandungen durch die Exekutive, wobei die Zahlen von Vorarlberg für Freitag ausständig waren. Am Freitag hatte die Polizei in Sachen Corona ausreichend zu tun, es gab 222 Anzeigen sowie 67 bzw. drei Organmandate.", "Drei Amtshandlungen betrafen dabei Demonstrationen gegen die Maßnahmen der Regierung: In Neusiedl am See fand eine Kundgebung zum Thema \"Die Gefährdung der Grund- und Freiheitsrechte durch den Lockdown und Corona Gesetze\" statt.", "Die Teilnehmer trugen laut Innenministerium keinen Mund-Nasenschutz und wurden angezeigt. Ebenfalls am Freitag fand in Wien-Hietzing ein Flash-Mob zum Thema \"Anti-Corona Maßnahmen\" statt. Von den rund 20 Personen kassierten neun Anzeigen wegen Nichtbeachtung der MNS-Pflicht.", "Am selben Tag trafen einander 50 Personen in Wolfsberg zu einer unangemeldeten \"Demo gegen Corona\". Die Teilnehmer gaben an, dass es sich lediglich um einen gemeinsamen Spaziergang handeln würde und gingen nach Eintreffen der Polizei auseinander, weshalb diese keinen weiteren Einschreitungsgrund sah." ],
  "articleContentTranslated" : [ "Ministerul de Interne a anunțat că au fost făcute 2208 de rapoarte în temeiul Legii măsurilor Covid 19. Cifrele din Vorarlberg lipsesc, totuși. Aproape 3.000 de mandate corporative și notificări - acesta este bilanțul publicat sâmbătă de Ministerul de Interne pentru al doilea blocaj.", "Ponderea leului a fost contabilizată cu 2.208 de reclame în temeiul Legii măsurilor Covid-19, în 675 de cazuri a fost lăsat cu mandate de consiliu.", "Cu cele 39 de mandate ale consiliului de administrație datorate Legii epidemiilor din 1950, au existat 2922 de plângeri din partea executivului, prin care cifrele din Vorarlberg au fost remarcabile pentru vineri. Vineri, poliția a avut legătură cu Corona, au existat 222 de rapoarte și 67 sau trei mandate de consiliu.", "Trei acte oficiale legate de demonstrații împotriva măsurilor guvernamentale: În Neusiedl am See a avut loc o manifestare pe tema „Periclitarea drepturilor fundamentale și a libertății prin legea blocării și corona”.", "Potrivit Ministerului de Interne, participanții nu purtau protecție pentru gură și nas și au fost raportați. Tot vineri, la Viena-Hietzing a avut loc un flash mob pe tema „măsurilor anticorona”. Din cele aproximativ 20 de persoane, nouă au primit rapoarte pentru nerespectarea obligației MNS.", "În aceeași zi, 50 de persoane s-au întâlnit la Wolfsberg pentru un „demo împotriva Corona” neanunțat. Participanții au declarat că ar fi o plimbare obișnuită și s-au despărțit după sosirea poliției, motiv pentru care nu au mai văzut niciun motiv de intervenție." ]
}