{
  "id" : "NIH8IHeQ",
  "url" : "https://www.derstandard.at/story/2000124580957/wiener-rockband-alkbottle-loest-sich-nach-mehr-als-30-jahren?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-02T08:27:11Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageCopyright" : "APA / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wiener Rockband Alkbottle löst sich nach mehr als 30 Jahren auf",
  "articleTitleTranslated" : "Trupa rock vieneză Alkbottle s-a desființat după mai bine de 30 de ani",
  "articleContent" : [ "Sie gehörte mehr als 30 Jahre zum heimischen Musikinventar: Die Wiener Rockband Alkbottle, die sich mit hochprozentigen Dialekttexten und Coverversionen von Größen wie Metallica und AC/DC einen Namen machte, löst sich auf.", "Und zwar \"endgültig und vorerst für immer und ewig\", wie es die Band in einer Aussendung formuliert. Sänger Roman Gregory, der am Dienstag seinen 50.  Geburtstag feiert, begibt sich unterdessen auf Solopfade.", "Eigentlich wollte die Wiener Combo im Vorjahr anlässlich ihres 30-Jahre-Jubiläums allerlei Konzerte geben, so war etwa ein Auftritt beim Nova Rock geplant.", "Nach den Corona-bedingten Absagen dieser Vorhaben sei allerdings auch \"die letzte Motivation abgetragen, die Band aktiv weiter zu betreiben\", schreibt Gregory.", "\"Meine Welt dreht sich heute einfach um so viele andere Themen, und so habe ich in den letzten Jahren erkennen müssen, dass ich dem Kapitel Alkbottle einfach nichts mehr hinzuzufügen habe, was seinem Namen gerecht wird und die Erwartungen erfüllt.\"", "Der umtriebige Gregory, der auch als Comedian und Moderator tätig ist sowie seit 2006 als Präsident des Fußballklubs SC Wiener Viktoria seiner fußballerischen Leidenschaft nachgeht, kündigte aber gleichzeitig neues Material an.", "Zum Song \"A leiwande Zeit\" hat er ein Video veröffentlicht, und im Herbst soll ein Album folgen, für das er ab kommender Woche auf eine Crowdfunding-Kampagne setzt.", "\"Ich würde nämlich gern der Entertainer, die Rampensau und der Klassenkasperl bleiben, denn ich liebe außer meiner Familie nichts mehr, als Menschen zu unterhalten\", so der Musiker. (APA, 2.3.2021)" ],
  "articleContentTranslated" : [ "A făcut parte din inventarul de muzică internă de mai bine de 30 de ani: formația rock vieneză Alkbottle, care și-a făcut un nume cu texte dialectale cu un procent ridicat și versiuni de copertă ale unor mari ca Metallica și AC / DC, se desființează.", "Anume „în cele din urmă și deocamdată pentru totdeauna”, așa cum a spus trupa într-o emisiune. Cântărețul Roman Gregory, care își sărbătorește marți 50 de ani, se află între timp pe un drum solo.", "De fapt, combo-ul vienez a dorit să susțină tot felul de concerte anul trecut cu ocazia aniversării a 30 de ani, de exemplu, a fost planificată o reprezentație la Nova Rock.", "Cu toate acestea, după anularea acestor proiecte legate de Corona, „ultima motivație de a continua să funcționeze activ trupa a fost eliminată”, scrie Gregory.", "„Lumea mea de astăzi se învârte în jurul a atât de multe subiecte, așa că a trebuit să realizez în ultimii ani că pur și simplu nu mai am nimic de adăugat la capitolul Alkbottle care se ridică la înălțimea numelui său și îndeplinește așteptările.”", "Agitatul Gregory, care lucrează și ca comediant și prezentator și își urmărește pasiunea pentru fotbal în calitate de președinte al clubului de fotbal SC Wiener Viktoria din 2006, a anunțat în același timp un nou material.", "El a publicat un videoclip pentru piesa „A leiwande Zeit”, urmând să urmeze un album în toamnă, pentru care se bazează pe o campanie de crowdfunding de săptămâna viitoare.", "„Aș vrea să rămân animatorul, porcul furibund și bătăile din clasă, pentru că, în afară de familia mea, nu iubesc decât să distrez oamenii”, a spus muzicianul. (APA, 2.3.2021)" ]
}