{
  "id" : "NiNyJWNO",
  "url" : "https://www.diepresse.com/5926763/Todesfall_Babylon-5-Lost_Schauspielerin-Mira-Furlan-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T13:58:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/6/b/5926763/22B00413-BFA9-4BFF-8B18-66670E4F2496_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Babylon 5\", \"Lost\": Schauspielerin Mira Furlan gestorben",
  "articleTitleTranslated" : "„Babylon 5”, „Lost”: actrița Mira Furlan a murit",
  "articleContent" : [ "Furlan verstarb im Alter von 65 Jahren an den Folgen einer Infektion mit dem West-Nil-Virus. Die Serie Babylon 5, wo sie in den 1990ern eine mächtige Außerirdische spielte, war dem ORF seinerzeit „zu anspruchsvoll\".", "Die Schauspielerin Mira Furlan, die durch Kultserien wie \"Babylon 5\" und \"Lost\" bekannt wurde, ist tot. Sie starb am Mittwoch an den Folgen einer Infektion mit dem West-Nil-Virus, wie ihr Manager laut US-Medienberichten am Freitag mitteilte.", "\"Sie starb friedlich in ihrem Haus in Los Angeles im Kreis ihrer Familie\", zitierte \"Entertainment Weekly\" aus der Mitteilung. Furlan wurde 65 Jahre alt.", "Die im ehemaligen Jugoslawien geborene Darstellerin spielte 1985 unter der Regie von Emir Kusturica in dem Spielfilm \"Papa ist auf Dienstreise\" mit, der die Goldene Palme in Cannes gewann. Anfang der 90er Jahre zog sie mit ihrem Mann, Regisseur Goran Gajic, nach Kalifornien.", "In der Science-Fiction-Serie \"Babylon 5\" war sie in der Rolle der Botschafterin Delenn vom Volk der Minbari zu sehen.", "In der Abenteuerserie \"Lost\" spielte sie die Figur der Wissenschaftlerin Danielle Rousseau. 2011 trat sie in dem Bosnien-Film \"Cirkus Columbia\" für Oscar-Preisträger Danis Tanovic vor die Kamera.", "Zu komplex für Österreich, also abgesetzt Babylon 5 wurde erstmals in den 1990er-Jahren ausgestrahlt und gilt für viele Science-Fiction-Fans als einer der besten Stoffe dieses Metiers.", "Im Kern geht es um eine gleichnamige Raumstation enormer Größe, die im Jahr 2257 den Betrieb aufnimmt, etwa zehn Jahre nach Ende eines Krieges zwischen der Erdallianz und dem technisch weit überlegenen Volk der Minbari, das damals ganz knapp vor der Invasion bzw. sogar Zerstörung der Erde gestanden war.  ", "Aus unbekannten Gründen aber gaben die Minbari haarscharf vor ihrem Sieg auf. Wieso, das ist eine der großen Fragen, über die es die im Laufe der Serie geht.", "Die dicht bewohnte Station Babylon 5 dient als neutraler Ort für Diplomatie und Wirtschaft (und natürlich diverse halbseidene bis gefährliche Umtriebe) zwischen zahlreichen galaktischen Völkern, die häufig höher entwickelt sind als die Menschen, was der Serie besonderen Reiz verleiht.", "Einige Völker sind uralt und grenzen sogar ans Gottähnliche;", "im Laufe der Serie kristalliert sich heraus, dass diese uralten Völker im Hintergrund ein gewaltiges strategisches „Spiel\" mit den jüngeren Völkern treiben, dessen Ausmaß und Sinn geradezu unheimlich und mystisch ist, wie sich später zeigen wird.  ;", "Die insgesamt kompliziert gestrickte Serie, die dennoch bodenständiger, rauer und gewiss brutaler und weniger hochglanzpoliert ist als etwa „Star Trek\", besteht aus 110 Folgen in 5 Staffeln, wobei die Hauptgeschichte eigentlich mit Staffel 4 endet und eine fünfte Staffel nachträglich angehängt wurde - aus wirtschaftlichen, nicht dramaturgischen Gründen, die Geschichte war nämlich sehr gut beim US-Publikum angekommen.  ", "Staffel 5 ist allerdings leider weitgehend sinnarm und großteils grottenschlecht. Im deutschsprachigen Raum lief Babylon 5 1995 auf Pro 7 an. Der ORF zog 1996 nach, im Nachmittagsprogramm, aber setzte die Serie schon nach Staffel 1 wieder ab.", "Die etwas peinlich anmutende Begründung der Zuständigen war, wie ein TV-Magazin seinerzeit berichtete: Babylon 5 sei fürs Nachmittagsprogramm \"zu anspruchsvoll\". An anderer Position hat man's allerdings auch nicht mehr untergebracht." ],
  "articleContentTranslated" : [ "Furlan a murit la vârsta de 65 de ani ca urmare a unei infecții cu virusul West Nile. Seria Babylon 5, unde a jucat un extraterestru puternic în anii 1990, era „prea solicitantă” pentru ORF la acea vreme.", "Actrița Mira Furlan, care a devenit cunoscută prin intermediul unor serii de cult precum „Babylon 5” și „Lost”, a murit miercuri de o infecție cu virusul West Nile, așa cum a anunțat managerul ei vineri, potrivit rapoartelor din presa americană .", "„A murit pașnic în casa ei din Los Angeles împreună cu familia”, „Entertainment Weekly” a citat declarația. Furlan avea 65 de ani.", "Actrița, care s-a născut în fosta Iugoslavie, a jucat în filmul din 1985 „Papa este într-o călătorie de afaceri” în regia lui Emir Kusturica, care a câștigat Palma de Aur la Cannes. La începutul anilor 1990 s-a mutat în California împreună cu soțul ei, regizorul Goran Gajic.", "În serialul de ficțiune științifică „Babylon 5” a jucat rolul ambasadorului Delenn al poporului Minbari.", "În seria de aventuri „Pierdută”, ea a interpretat personajul savantului Danielle Rousseau. În 2011 a apărut în fața camerei de filmat în filmul din Bosnia „Cirkus Columbia” pentru câștigătorul Oscarului Danis Tanovic.", "Prea complex pentru Austria, deci Babylon 5, întrerupt, a fost difuzat pentru prima dată în anii 1990 și este considerat de mulți fani de science fiction ca fiind unul dintre cele mai bune materiale din acest domeniu.", "În esență, este vorba despre o stație spațială cu același nume de dimensiuni enorme, care a intrat în funcțiune în 2257, la aproximativ zece ani de la sfârșitul unui război între Alianța Pământului și oamenii din punct de vedere tehnic mult superiori ai Minbari, care la acea vreme era chiar înainte de invazia sau chiar distrugerea Pământul stătuse.", "Din motive necunoscute, Minbari a renunțat însă chiar înainte de victorie. De ce, aceasta este una dintre marile întrebări despre care se va ocupa serialul.", "Stația Babylon 5 dens populată servește ca un loc neutru pentru diplomație și afaceri (și, desigur, diverse activități semi-stupide până la periculoase) între numeroase popoare galactice, care sunt adesea mai dezvoltate decât oamenii, ceea ce conferă seriei un farmec aparte.", "Unele popoare sunt străvechi și chiar se învecinează cu ceea ce este divin;", "Pe parcursul seriei devine clar că aceste rase antice din fundal joacă un imens „joc” strategic cu rase mai tinere, a căror întindere și semnificație sunt de-a dreptul ciudate și mistice, așa cum se va arăta mai târziu.", "Seria tricotată complexă generală, care este totuși mai practică, mai aspră și cu siguranță mai brutală și mai puțin șlefuită decât \"Star Trek\", constă din 110 episoade în 5 sezoane, prin care povestea principală se încheie de fapt cu sezonul 4 și a fost adăugat un al cincilea sezon ulterior - din din motive economice, nu dramaturgice, povestea a fost foarte bine primită de publicul american.", "Sezonul 5 este, din păcate, în mare măsură lipsit de semnificație și în mare parte teribil de rău. În zona de limbă germană, Babylon 5 a fost lansat pe Pro 7 în 1995. ORF a urmat exemplul în 1996, în programul de după-amiază, dar a anulat seria după sezonul 1.", "Motivul oarecum jenant dat de cei responsabili a fost, după cum a raportat atunci o revistă TV: Babylon 5 era „prea solicitant” pentru programul de după-amiază. Cu toate acestea, nu mai era găzduit într-o altă poziție." ]
}