{
  "id" : "NIWhIzzg",
  "url" : "https://wien.orf.at/stories/3079644/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-09T04:02:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/03/crops/w=1280/762402_opener_264903_impfung.jpg?s=66b3bdaa100a32e23598814e9625f2aa55f58e90",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CoV-Impfung für Spitalspersonal ab Jänner",
  "articleTitleTranslated" : "Vaccinarea CoV pentru personalul spitalului din ianuarie",
  "articleContent" : [ "Der Bund habe die Impfdosen für Mitte Jänner zugesagt, so die Sprecherin der städtischen Spitäler, Nina Brenner-Küng gegenüber Radio Wien. Die Organisation der Impfungen – also wie und wann geimpft wird – liege dann beim Spitalsbetreiber.", "Die Wiener Spitäler erhalten dabei den neuartigen RNA-Impfstoff, den das deutsche Unternehmen Biontech zusammen mit dem US-Pharmariesen Pfizer entwickelt hat.", "Die rund 31.000 Ärztinnen, Ärzte, Krankenpflegerinnen und -pfleger sollen nun in den kommenden Wochen über die Impfung und auch über die möglichen Nebenwirkungen informiert werden.", "In manchen Abteilungen sei die Impfbereitschaft sehr hoch, in anderen herrsche viel Skepsis und es müsse noch Überzeugungsarbeit geleistet werden, sagt Brenner-Küng.", "Viele hätten auch Fragen, ob sie beispielsweise nach der Impfung noch Schutzkleidung tragen müssten.Nebenwirkungen als organisatorische Herausforderung Bei 17 Prozent kann nach der Impfung beispielsweise Fieber auftreten.", "Das sei auch organisatorisch eine Herausforderung für die Stadt Wien, so Brenner-Küng. Man müsse im Rahmen des Spitalsbetriebs gewährleisten, dass nicht etwa eine ganze Abteilung ausfalle. Parallel zu Spitälern beliefert der Wiener Gesundheitsverbund auch die neun Pflegewohnheime mit Impfstoff.", "Dort sind es rund 3.000 Bewohnerinnen und Bewohner, die geimpft werden sollen, sofern sie einwilligen." ],
  "articleContentTranslated" : [ "Guvernul federal promisese dozele de vaccinare la mijlocul lunii ianuarie, a declarat purtătoarea de cuvânt a spitalelor orașului, Nina Brenner-Küng, la Radio Viena. Organizarea vaccinărilor - cum și când se administrează vaccinările - revine operatorului spitalului.", "Spitalele vieneze vor primi noul vaccin ARN pe care compania germană Biontech l-a dezvoltat împreună cu gigantul farmaceutic american Pfizer.", "Cei aproximativ 31.000 de medici și asistenți medicali vor fi acum informați despre vaccinare și posibilele efecte secundare în următoarele săptămâni.", "În unele departamente, dorința de a vaccina este foarte mare, în altele există mult scepticism și trebuie să se convingă, spune Brenner-Küng.", "Mulți ar întreba, de asemenea, dacă trebuie să poarte îmbrăcăminte de protecție după vaccinare, de exemplu. Efectele secundare ca provocare organizațională 17% pot dezvolta febră după vaccinare, de exemplu.", "Aceasta este, de asemenea, o provocare organizațională pentru orașul Viena, a spus Brenner-Küng. În contextul operațiunilor spitalicești, trebuie să ne asigurăm că un întreg departament nu eșuează. În paralel cu spitalele, Asociația pentru sănătate din Viena aprovizionează și cele nouă case de îngrijire medicală cu vaccinuri.", "Există aproximativ 3.000 de rezidenți care urmează să fie vaccinați, cu condiția să fie de acord." ]
}