{
  "id" : "Nj1CZXGQ",
  "url" : "https://tirol.orf.at/stories/3077231/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-23T09:03:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anwälte klagen wegen Schulschließungen",
  "articleTitleTranslated" : "Avocații se plâng de închiderea școlilor",
  "articleContent" : [ "Die beiden Anwälte, Dietmar Czernich und Günther Gast, betonten in der „Tiroler Tageszeitung“ (Montag-Ausgabe), dass sie die Maßnahmen zur Eindämmung des Virus „keineswegs untergraben“ wollten.", "Dennoch meinten sie: „Wir vermissen aber die sachliche Rechtfertigung, alle Schulen ohne Differenzierung zu schließen.“ Es fehle nämlich „jeglicher wissenschaftliche Nachweis, dass Schulen zur Verbreitung von Covid-19 beitragen“.Fehlen der evidenzbasierten Argumentation Dabei beriefen sie sich unter anderem auch auf die Einschätzung der Ampel-Kommission, die sich kurz vor Verkündung der Maßnahme einstimmig gegen die Schulschließungen ausgesprochen hatte.", "Der Bund müsse so einen Schritt jedenfalls entsprechend begründen, auch der Einsatz „gelinderer Mittel“ – wie etwa Aufteilung der Klassen, unterschiedliche Beginnzeiten – sei nicht erfolgt.Verfassungsrechtler kann Argumentation folgen Auch Verfassungsrechtler Mayer war der Ansicht, dass eine sachliche Grundlage für eine undifferenzierte Schließung aller Schulen fehle.", "Das schloss er aus den Aussagen der Gesundheitsexperten.  Eine Behörde müsse den Sachverhalt zuvor umfassend ermitteln.  Zudem stellte Mayer noch eine Kompetenzfrage, da aus seiner Sicht nicht das Bildungs-, sondern das Gesundheitsministerium rechtlich zuständig gewesen wäre." ],
  "articleContentTranslated" : [ "Cei doi avocați, Dietmar Czernich și Günther Gast, au subliniat în „Tiroler Tageszeitung” (ediția de luni) că „nu au vrut în niciun caz să submineze” măsurile de conținere a virusului.", "Cu toate acestea, ei au spus: „Ne lipsește justificarea de fapt pentru a închide toate școlile fără diferențiere.” Nu există dovezi științifice că școlile contribuie la răspândirea Covid-19. Lipsa argumentării bazate pe dovezi Au apelat, de asemenea, printre altele cu privire la evaluarea comisiei semafoare, care se pronunțase în unanimitate împotriva închiderilor școlilor cu puțin timp înainte de anunțarea măsurii.", "Guvernul federal trebuie să justifice un astfel de pas în orice caz, iar utilizarea „mijloacelor mai blânde” - cum ar fi împărțirea claselor, timpii de început diferiți - nu a avut loc. Avocatul constituțional poate urma argumentul lipsesc toate școlile.", "El a concluzionat că din declarațiile experților în sănătate. Mai întâi, o autoritate trebuie să determine faptele în mod cuprinzător. În plus, Mayer și-a pus o întrebare de competență, deoarece din punctul său de vedere, nu educația, ci ministerul sănătății ar fi fost responsabil legal." ]
}