{
  "id" : "nJdhTaJA",
  "url" : "https://kurier.at/wirtschaft/weitere-corona-hilfen-ab-mittwoch-beantragbar/401129958",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T09:02:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4739796/46-163747842.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weitere Corona-Hilfen ab Mittwoch beantragbar",
  "articleTitleTranslated" : "Ajutor suplimentar pentru coroană poate fi solicitat de miercuri",
  "articleContent" : [ "Ab morgen, Mittwoch, sind weitere Coronahilfen für Firmen beantragbar. Es geht um den sogenannten Verlustersatz mit einer Höhe bis zu 3 Mio. Euro und den bis zu 50 Prozent hohen Dezember-Umsatzersatz.", "Den Umsatzersatz gibt es für jene Branchen, die weiter vom Lockdown betroffen sind wie Gastronomie und Hotellerie. Beide Stützungen sind via FinanzOnline zu beantragen und werden auf Basis von Steuerdaten ermittelt, teilten Finanz- und Tourismusministerium am Dienstag mit.", "Beim Verlustersatz können Verluste, die zwischen 16.  September 2020 bis 30.  Juni 2021 anfallen, entweder vorausprognostiziert oder im Nachhinein ersetzt werden. Große und mittlere Unternehmen erhalten bis zu 70 Prozent ihres Verlustes.", "Kleine und Kleinst-Unternehmen (bis 49 Mitarbeiter) können bis zu 90 Prozent ihres Verlustes aus dem Vergleichszeitraum lukrieren. Hier muss die Antragstellung aber über einen Steuerberater erfolgen. Kleine Firmen können dafür bis zu 1.000 Euro verlusterhöhend anrechnen.", "Der Verlust wird prognostiziert. Die Endabrechnung erfolgt sobald ausreichende Daten vorliegen. Für denselben Zeitraum kann kein Umsatzersatz bezogen werden. Ein Umstieg vom Fixkostenzuschuss ist einmalig möglich, damit Betriebe die für sich beste Variante wählen können.", "Beim Umsatzersatz für von der verlängerten Schließung im Dezember 2020 betroffene Betriebe wird die Hälfte ihres Umsatzes aus dem Vorjahresmonat ersetzt. Ein Steuerberater ist für die Beantragung nicht nötig.", "Mit den finalisierten Instrumenten des Dezember-Umsatzersatzes und des Verlustersatzes mit einem Volumen von bis zu 3 Millionen Euro haben wir ein nahtloses System an effektiven Hilfen geschaffen, die beide ab morgen beantragt werden können\", so Finanzminister Gernot Blümel (ÖVP).", "\"Für die Gastronomie und Hotellerie sind Umsatzersatz und Verlustersatz überlebenswichtig\", sagte Tourismusministerin Elisabeth Köstinger (ÖVP). \"Der Umsatzersatz ist eines der schnellsten und unbürokratischsten Hilfsinstrumente, meist ist das Geld innerhalb weniger Tage auf dem Konto der Betriebe.", "Der Verlustersatz ist eine fixkostenabhängige Unterstützung und wurde früher als neuer Fixkostenersatz bzw. -zuschuss bezeichnet, was aber irreführend war.", "Die Fixkostenzuschüsse 1 und 2 mit einer Höhe bis 800.000 Euro für die Zeiträume Mitte März bis Mitte September (Fixkostenzuschuss 1) und von Mitte September bis Juni 2021 (Fixkostenzuschuss 2) bleiben weiter bestehen.", "\"Wir helfen sowohl den behördlich geschlossenen Unternehmen als auch jenen, die aufgrund der aktuellen Situation mit großen Umsatzeinbußen zu kämpfen haben\", so Köstinger und Blümel. \"Viele Betriebe stoßen mit Fortdauer der Krise an die beihilfenrechtliche Obergrenze von 800.000 Euro.", "Auch unter diesem Aspekt ist der Verlustersatz eine wichtige Maßnahme, die Arbeitsplätze sichert.\"" ],
  "articleContentTranslated" : [ "De mâine, miercuri, pot fi solicitate alte ajutoare corona pentru companii. Este vorba despre așa-numita compensație pentru pierderi cu o sumă de până la 3 milioane de euro și compensația de vânzări din decembrie cu până la 50%.", "Înlocuirea veniturilor este disponibilă pentru acele industrii care sunt încă afectate de blocare, cum ar fi industria alimentară și hotelieră. Ambele suporturi urmează să fie solicitate prin FinanzOnline și sunt stabilite pe baza datelor fiscale, a anunțat marți Ministerul Finanțelor și Turismului.", "În cazul compensării pierderilor, pierderile care apar între 16 septembrie 2020 și 30 iunie 2021 pot fi fie prognozate în avans, fie înlocuite după aceea. Companiile mari și mijlocii primesc până la 70% din pierderi.", "Companiile mici și foarte mici (până la 49 de angajați) pot câștiga până la 90% din pierderile lor din perioada de comparație. În acest caz, însă, cererea trebuie depusă prin intermediul unui consilier fiscal. Companiile mici pot credita creșterea pierderilor până la 1.000 de euro.", "Se estimează pierderea. Facturarea finală are loc de îndată ce sunt disponibile suficiente date. Nu se poate obține nicio compensație pentru vânzări pentru aceeași perioadă. O schimbare de la subvenția pentru cost fix este posibilă o singură dată, astfel încât companiile să poată alege cea mai bună opțiune pentru ele.", "În cazul înlocuirii vânzărilor pentru întreprinderile afectate de închiderea prelungită din decembrie 2020, jumătate din vânzările lor din luna precedentă vor fi înlocuite. Nu este necesar un consilier fiscal pentru cerere.", "Cu instrumentele finalizate de înlocuire a veniturilor din decembrie și înlocuirea pierderilor cu un volum de până la 3 milioane de euro, am creat un sistem continuu de ajutor eficient, ambele putând fi solicitate de mâine \", a declarat ministrul finanțelor, Gernot Blümel (ÖVP).", "„Pentru industria gastronomică și hotelieră, vânzările și înlocuirea pierderilor sunt vitale”, a declarat ministrul turismului Elisabeth Köstinger (ÖVP). „Înlocuitorul vânzărilor este unul dintre cele mai rapide și neburocratice instrumente, banii sunt de obicei în contul companiei în câteva zile.", "Înlocuirea pierderilor este un sprijin fix care depinde de cost și a fost denumită anterior noua înlocuire a costurilor fixe sau subvenție, dar acest lucru a fost înșelător.", "Subvențiile pentru costuri fixe 1 și 2 cu o sumă de până la 800.000 de euro pentru perioadele de la jumătatea lunii martie până la mijlocul lunii septembrie (subvenția pentru costul fix 1) și de la mijlocul lunii septembrie până în iunie 2021 (subvenția pentru costul fix 2) rămân în vigoare.", "\"Ajutăm atât companiile închise oficial, cât și pe cele care se luptă cu pierderi majore în vânzări din cauza situației actuale\", au spus Köstinger și Blümel. „Pe măsură ce criza continuă, multe companii se vor confrunta cu limita superioară de 800.000 EUR în temeiul legii privind ajutorul de stat.", "Și din acest punct de vedere, compensarea pentru pierderi este o măsură importantă care asigură locurile de muncă \"." ]
}