{
  "id" : "NJIWYmxh",
  "url" : "https://sport.orf.at/stories/3071984/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-22T17:01:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein „zweiter Frühling“ lässt Packers träumen",
  "articleTitleTranslated" : "O „a doua primăvară” îi face pe Packers să viseze",
  "articleContent" : [ "Mit einer Bilanz von 13 Siegen und nur drei Niederlagen schlossen die Packers den Grunddurchgang mit der besten Bilanz der National Football Conference (NFC) ab.", "Ligaweit waren nur Titlverteidiger Kansas City Chiefs (14:2) und die Buffalo Bills (13:3) – allerdings nur aufgrund einer makellosen Ausbeute gegen die Divisionskonkurrenz – vor Green Bay gereiht. Bereits im ersten Jahr unter LaFleur hatten die Packers die gleiche Bilanz vorzuweisen.", "Und so wie im Vorjahr steht Green Bay auch heuer im Vorzimmer der Super Bowl.", "Mit einem überzeugenden 32:18-Sieg im Divisional Play-off daheim gegen die Los Angeles Rams am vergangenen Sonntag buchten die Packers zum zweiten Mal en suite ihren Platz im Championship Game der NFC – am Sonntag daheim gegen die Tampa Bay Buccaneers rund um Altstar Tom Brady.", "Im Vorjahr kam an dieser Stelle allerdings mit einer klaren 20:37-Pleite gegen die San Francisco 49ers das Aus.", "Saison der Rekorde Dass es heuer erfolgreicher laufen könnte, liegt zum einen am eisigen Heimvorteil des Lambeau Fields gegen die „Freibeuter“ aus dem sonnigen Florida und zum anderen am „zweiten Frühling“ von Spielmacher und Superstar Rodgers.", "So mancher sah den Kalifornier in der jüngeren Vergangenheit schon am absteigenden Ast. In den Saison 2017 und 2018 verpassten die Packers nach jahrelangem Play-off-Abo zweimal in Folge die K. -o. -Runde.", "Vor zwei Jahren sogar mit einem gesunden Rodgers. Auch seine Zahlen stagnierten – allerdings auf hohem Niveau. Die Kritik und Abgesänge trafen bei Rodgers aber offenbar einen Nerv, denn Green Bays langjähriger Siegesgarant fand in beeindruckender Weise wieder in die Spur.", "Der 37-Jährige demolierte mit 48 Touchdown-Pässen bei nur fünf Interceptions nicht nur seinen eigenen Clubrekord, sondern war damit auch die Nummer eins der Liga, warf mit einer „Completion Rate“ von 70,7 Prozent die Bälle so präzise wie nie zuvor und erspielte sich mit 121,5 das zweitbeste Passer-Rating seiner Karriere.  ", "Nur 2011 war er mit dem NFL-Rekord von 122,5 in dieser kompliziert errechneten Statistik besser. Daher gilt Rodgers auch als Favorit für die Auszeichnung zum „Most valuable player“, kurz MVP, oder zu Deutsch: wertvollsten Spieler der Saison.", "Es wäre bereits seine dritte Wahl nach 2011 und 2014.  „Er sollte ohne Zweifel im Rennen ganz vorne sein“, sagte auch Cheftrainer LaFleur nach einer Rodgers-Gala im Dezember, „er spielt jedes Mal so, wenn er auf dem Feld steht.", "Das gibt dir immer Zuversicht, ein Spiel zu gewinnen“", "Auch von den Rams mit ihrer nach zugelassenen Punkten besten Defensive der Liga war Rodgers mit zwei Touchdown-Pässen und selbst erlaufenen sechs Punkten nicht zu stoppen.Ein vermeintlicher Affront Das Lob des 41-jährigen LaFleur an seinem vier Jahre jüngeren Spielmacher überrascht angesichts so mancher Meldungen und Expertisen vor dem Saisonstart.  “", "Denn einige Beobachter orteten einen Machtkampf zwischen Cheftrainer und Spielmacher.", "So habe es dem nach außen hin locker und sympathisch wirkenden, aber von so manchem Ex-Teamkollegen als „divenhaft“ beschriebenen Rodgers schon im ersten Jahr sauer aufgestoßen, dass LaFleur ihm nicht mehr alle Freiheiten in Sachen Spielzugsauswahl gewähren wollte – trotz aller Erfolge.", "Der Draft im April brachte dann mutmaßlich das Fass zum Überlaufen. Denn General-Manager Brian Gutekunst verzichtete – angeblich in Absprache mit Trainer LaFleur – darauf, für Rodgers aus der stärksten Klasse an Wide-Receivern seit Jahren einen potenten Passempfänger auszuwählen.", "Als Gipfel des Affronts handelte sich Gutekunst sogar in der Draft-Reihenfolge etwas nach vor und verpflichtete mit dem talentierten Jordan Love einen potenziellen Nachfolger auf der Quarterback-Position.", "Rodgers’ möglicher „Grant“ über das Management entlud sich entgegen so mancher Erwartung nicht in der Forderung, aus seinem Vertrag entlassen zu werden, sondern in einer Saison zum Zungeschnalzen.", "Während „Thronfolger“ Love in dieser Saison nicht einmal als Ersatzmann auflaufen durfte, setzte Rodgers in seinem zweiten Jahr unter LaFleur dessen Playbook fast perfekt um. Mit insgesamt 66 Touchdowns erzielte im Grunddurchgang kein Team mehr.", "Auch mit 509 Punkten war Green Bay die Nummer eins.Gut eingespieltes Ensemble Grund für die Durchschlagskraft ist nicht nur Hauptdarsteller Rodgers, sondern auch sein im Vergleich zu vergangenen Jahren passend zusammengestellter „Supporting Cast“.", "Mit Marquez Valdes-Scantling und Allen Lazard sowie Tightend-Entdeckung Robert Tonyan fand Rodgers im vorhandenen Kader zusätzliche Anspielstationen neben Topstar Davante Adams.", "Dazu etablierten Aaron Jones, Jamaal Williams und Youngster AJ Dillon ein durchschlagskräftiges Laufspiel und gaben Rodgers damit auch die Möglichkeit, vermehrt „Play-Action“-Spielzüge – angetäuschte Ballabgaben an einen Runningback mit anschließenden Pässen – einzusetzen.", "Von einem zerrütteten Verhältnis oder gar einem Machtkampf zwischen Superstar und Trainerneuling – Green Bay ist LaFleurs erster Job als Head-Coach – war jedenfalls nichts zu sehen.", "„Ich bin froh, dass er hier ist“, sagte Rodgers, der unter LaFleurs Vorgänger Mike McCarthy in der Saison 2010 seinen bisher einzigen Titel und die vierte und bisher letzte Vince-Lombardi-Trophy nach Green Bay holte, „wir haben schon im Vorjahr immer gemeinsam über die Berichte gelacht.", "Es macht Spaß, mit ihm zu arbeiten, er hat ein fantastisches Team zusammengestellt.“ Fragen nach seiner Zukunft über die erfolgreiche Saison 2020 hinaus schob Rodgers im Vorfeld des Semifinal-Duells mit Tom Brady und den Buccaneers elegant beiseite.", "Als „beautiful mystery“ – ein schönes Geheimnis – bezeichnete der 37-Jährige alles, was noch kommt. „Die Gegenwart ist ein derartiges Geschenk“, so Rodgers, „ich möchte die Situation genießen und mich nicht darum kümmern, was am Ende des Weges passiert.", "Der Moment wird kommen, aber jetzt möchte ich einfach den Moment genießen. “Erstes Halbfinale „dahoam“ In seinem insgesamt fünften NFL-Halbfinale will Rodgers nun zum zweiten Mal in die Super Bowl einziehen.", "Nur in seinem ersten vor zehn Jahren bei den Chicago Bears gingen die Packers am Ende als Sieger vom Platz. Danach folgten in der Saison 2014 ein Selbstfaller nach klarer Führung in Seattle sowie 2016 und im Vorjahr klare Abfuhren bei den Atlanta Falcons und San Francisco 49ers.", "Zum Teil lag das auch an Rodgers selbst, der gerade in den Championship Games – auch im gewonnenen der Saison 2010 – nicht an seine normalen Leistungen herankam. Beispielgebend ist dabei das Verhältnis Touchdowns – Interceptions: Das ist ausgerechnet in Halbfinal-Spielen mit 6:7 negativ.", "Heuer darf Rodgers allerdings zum ersten Mal daheim in der „Frozen Tundra“ des Lambeau Fields um den Super-Bowl-Einzug kämpfen.", "Auch wenn aufgrund der Coronavirus-Beschränkungen erneut nur rund 9.000 Besucher die über 80.000 Plätze fassende Schüssel füllen werden, war der Heimvorteil gegen die Rams nicht zu unterschätzen. Die Fans sollen Rodgers auch dabei helfen, sein heuer schlechtestes Spiel auszubügeln.", "Denn ausgerechnet gegen Tampa Bay kassierten die Packers mit 10:38 im Grunddurchgang die deutlichste Abreibung. Die Partie im Raymond James Stadium, wo heuer auch die Super Bowl ausgespielt wird, ist die einzige, in der Rodgers ohne Touchdown blieb.", "Übrigens: Das bisher letzte Halbfinale im Lambeau Field, das 2008 mit einer Niederlage in der Verlängerung gegen den späteren Meister New York Giants endete, war das letzte Packers-Spiel von Rodgers’ Vorgänger Brett Favre.", "Der hatte damals so wie heuer sein Nachfolger im Alter von 37 Jahren noch einmal eine Traumsaison aus dem Ärmel geschüttelt. Favres letzter Pass für Green Bay war bei arktischen Temperaturen jedoch eine spielentscheidende Interception.", "Die Rodgers-Fans der Welt hoffen, dass sich die Geschichte für ihr aktuelles Idol auf diesem Gebiet nicht ebenfalls wiederholt." ],
  "articleContentTranslated" : [ "Cu un record de 13 victorii și doar trei înfrângeri, Packers a încheiat runda de bază cu cel mai bun record al Conferinței Naționale de Fotbal (NFC).", "De-a lungul ligii, doar campionii în apărare Kansas City Chiefs (14: 2) și Buffalo Bills (13: 3) s-au clasat în fața Green Bay - dar numai din cauza unui randament impecabil împotriva competiției din divizie. În primul an sub LaFleur, Packers a avut același record.", "Și la fel ca anul trecut, Green Bay se află în anticamera Super Bowl anul acesta.", "Cu o victorie convingătoare de 32:18 în Play-off-ul divizional de acasă împotriva Los Angeles Rams duminica trecută, Packers și-au rezervat locul pentru baie a doua oară în jocul Campionatului NFC - duminică acasă împotriva Tampa Bay Buccaneers în jurul starului bătrân Tom Brady.", "Anul trecut, însă, sfârșitul a venit cu un faliment clar de 20:37 împotriva celor din San Francisco 49ers.", "Sezonul înregistrărilor Că ar putea avea mai mult succes în acest an se datorează parțial avantajului înghețat al Lambeau Field împotriva „bucanierilor” din Florida însorită și parțial „celei de-a doua primăveri” a jucătorului și superstarului Rodgers.", "Unii l-au văzut pe californian în declin în trecutul recent. În sezonurile 2017 și 2018, Packers a ratat knock-out-ul de două ori la rând după ani de abonament la play-off. -Rundă.", "Acum doi ani, chiar și cu un Rodgers sănătos. Numărul său a stagnat, deși la un nivel ridicat. Critica și cântecele de lebădă s-au lovit aparent de Rodgers, deoarece garanția de lungă durată a victoriei de la Green Bay și-a regăsit drumul înapoi într-un mod impresionant.", "În vârstă de 37 de ani, nu numai că și-a demolat propriul record de club cu 48 de pase de touchdown în doar cinci interceptări, dar a fost și numărul unu în ligă, aruncând mingile cu o „rată de finalizare” de 70,7 la sută mai precisă ca niciodată a obținut al doilea cel mai bun rating de trecător din cariera sa cu 121,5.", "Abia în 2011 a fost mai bun cu recordul NFL de 122,5 în această statistică complicată. Prin urmare, Rodgers este, de asemenea, un favorit pentru premiul pentru „Cel mai valoros jucător”, sau MVP pe scurt, sau în limba germană: cel mai valoros jucător al sezonului.", "Ar fi a treia alegere a sa după 2011 și 2014. „Ar trebui, fără îndoială, să fie chiar în fața cursei”, a spus antrenorul principal LaFleur după o gală Rodgers din decembrie, „joacă așa de fiecare dată când este pe teren.", "Asta îți oferă întotdeauna încrederea de a câștiga un joc \"", "Rodgers a fost, de asemenea, de neoprit de Rams, cu cea mai bună defensivă din ligă în ceea ce privește punctele permise, cu două pase de touchdown și șase puncte. Laudele unui presupus afront LaFleur, în vârstă de 41 de ani, pentru jucătorul său de patru ani au surprins multe rapoarte și expertiză înainte de începerea sezonului. \"", "Pentru că unii observatori au găsit o luptă de putere între antrenorul principal și producătorul de jocuri.", "În primul an, Rodgers, care părea relaxat și plăcut, dar descris ca „asemănător divei” de unii foști colegi de echipă, era supărat că LaFleur nu mai dorea să-i ofere toată libertatea pe care o avea atunci când a venit să aleagă mișcări - în ciuda tuturor succeselor sale.", "Proiectul din aprilie a presupus că a rupt butoiul. Deoarece directorul general Brian Gutekunst - presupus în consultare cu antrenorul LaFleur - s-a abținut de la ani să aleagă un receptor puternic pentru Rodgers din cea mai puternică clasă de receptoare largi.", "Ca vârf al afrontului, Gutekunst chiar a avansat puțin înainte în proiectul de ordine și l-a semnat pe talentatul Jordan Love ca potențial succesor în poziția de fundaș.", "Contrar așteptărilor, posibila „subvenție” a lui Rodgers asupra conducerii nu s-a descărcat singură în cererea de a fi eliberat din contract, ci într-un sezon să-și facă clic.", "În timp ce „moștenitorul tronului” Iubirii nu i s-a permis nici măcar să apară ca substitut în acest sezon, Rodgers și-a implementat aproape perfect cartea de joc în al doilea an sub LaFleur. Cu un total de 66 de touchdown-uri, nicio echipă nu a marcat mai multe în sezonul regulat.", "Green Bay a fost, de asemenea, numărul unu cu 509 de puncte. Ansamblu bine repetat Motivul impactului nu este doar actorul principal Rodgers, ci și „distribuția de susținere”, care a fost reunită în mod corespunzător comparativ cu anii precedenți.", "Cu Marquez Valdes-Scantling și Allen Lazard, precum și cu descoperirea extremă a lui Robert Tonyan, Rodgers a găsit locuri suplimentare în echipa existentă alături de steaua de vârf Davante Adams.", "În plus, Aaron Jones, Jamaal Williams și tânărul AJ Dillon au stabilit un joc de alergare puternic și, astfel, i-au oferit lui Rodgers posibilitatea de a folosi mai multe mișcări de „joc-acțiune” - transferuri de mingi falsificate către un back-back cu pase ulterioare.", "În orice caz, nu a existat niciun semn al unei relații rupte sau chiar a unei lupte de putere între superstar și nou-venit la antrenor - Green Bay este primul loc de muncă al lui LaFleur ca antrenor principal.", "„Mă bucur că este aici”, a spus Rodgers, care sub predecesorul LaFleur, Mike McCarthy, a câștigat singurul său titlu până în prezent și al patrulea și ultimul Trofeu Vince Lombardi la Green Bay în sezonul 2010, „am făcut-o anul trecut râdea mereu împreună de rapoarte.", "Este amuzant să lucreze, a format o echipă fantastică. ”Întrebări despre viitorul său dincolo de sezonul de succes al anului 2020, Rodgers a respins cu eleganță în pregătirea duelului de semifinală cu Tom Brady și Buccaneers.", "Tânărul de 37 de ani a descris tot ceea ce urmează să vină drept „mister frumos”. „Prezentul este un astfel de cadou”, a spus Rodgers, „vreau să mă bucur de situație și să nu-mi fac griji cu privire la ceea ce se întâmplă la capătul drumului.", "Va veni momentul, dar acum vreau doar să mă bucur de moment. „Primele semifinale” acasă „În a cincea semifinală din NFL, Rodgers vrea acum să se mute în Super Bowl pentru a doua oară.", "Abia în primii zece ani cu Chicago Bears, Packers a câștigat în cele din urmă. Aceasta a fost urmată de o cădere de sine în sezonul 2014, după o conducere clară în Seattle și respingeri clare la Atlanta Falcons și San Francisco 49ers în 2016 și anul precedent.", "În parte, acest lucru s-a datorat lui Rodgers însuși, care nu s-a apropiat de performanțele sale normale în Jocurile Campionatului - inclusiv câștigătorul sezonului 2010. Relația dintre touchdown-uri și interceptări este exemplară: în semifinale, toate acestea sunt negative cu 6: 7.", "Anul acesta, pentru prima dată, Rodgers se poate lupta pentru Super Bowl acasă în „Frozen Tundra” din Lambeau Field.", "Chiar dacă doar aproximativ 9.000 de vizitatori vor umple bolul de 80.000 de locuri din cauza restricțiilor coronavirusului, avantajul de acasă împotriva Rams nu ar trebui subestimat. Fanii ar trebui să-l ajute și pe Rodgers să-și rezolve cel mai rău joc din acest an.", "Din cauza tuturor lucrurilor împotriva Tampa Bay, Packers a acordat cea mai clară abraziune cu 10:38 în runda de bază. Jocul de pe Raymond James Stadium, unde se va disputa și Super Bowl anul acesta, este singurul în care Rodgers a rămas fără touchdown.", "Apropo: Ultima semifinală de la Lambeau Field, care s-a încheiat în 2008 cu o înfrângere în prelungiri împotriva eventualilor campioni New York Giants, a fost ultimul joc Packers al predecesorului lui Rodgers, Brett Favre.", "Pe atunci, la fel ca succesorul său din acest an, la 37 de ani, scuturase din nou un sezon de vis din mânecă. Ultima trecere a lui Favre pentru Green Bay a fost o interceptare câștigătoare a jocului la temperaturile arctice.", "Fanii Rodgers din întreaga lume speră că istoria nu se va repeta pentru idolul lor actual în domeniu." ]
}