{
  "id" : "NjkPMy8w",
  "url" : "https://kurier.at/chronik/oesterreich/haimbuchner-auf-intensivstation/401223255",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T07:34:07Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/5010456/46-145061220.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Haimbuchner wird auf Intensivstation künstlich beatmet",
  "articleTitleTranslated" : "Haimbuchner este ventilat artificial în secția de terapie intensivă",
  "articleContent" : [ "Vor etwa einer Woche wurde Haimbuchner positiv auf das Coronavirus getestet. Zwei Tage vor seinem positiven Testergebnis war der stellvertretende Landeschef Gast einer illegalen Babyparty  - einer sogenannten \"Storchenfeier\" - mit bis zu 30 Teilnehmerinnen und Teilnehmern in der Nähe von Wels.", "Die Bezirkshauptmannschaft Wels-Land hat dazu am Erhebungen eingeleitet. Es wird geprüft, ob die Party gegen geltende Corona-Regeln verstoßen hat. Bei Verstößen drohen den Anwesenden Geldstrafen von bis zu 1.450 Euro.", "Die FPÖ-Landespartei wies am späten Donnerstagvormittag in einer Aussendung darauf hin, dass Haimbuchners Corona-Infektion \"nach derzeitigen Erkenntnissen\" nicht in Zusammenhang mit dem Besuch der Babyparty stehe.", "Alle dort anwesenden Personen wären negativ getestet worden, den Behörden seien darüber hinaus auch keine damit in Zusammenhang stehenden Infektionen bekannt. Wahrscheinlich habe sich der Landesparteichef \"im Rahmen der politischen Tätigkeit\" im Landhaus Linz angesteckt, so die Freiheitlichen." ],
  "articleContentTranslated" : [ "În urmă cu aproximativ o săptămână, Haimbuchner a dat rezultate pozitive pentru coronavirus. Cu două zile înainte de rezultatul pozitiv al testului, șeful adjunct al țării a fost oaspete la un baby shower ilegal - așa-numita „petrecere cu barză” - cu până la 30 de participanți lângă Wels.", "Autoritatea raională Wels-Land a inițiat anchete în acest sens. Se verifică dacă partea a încălcat regulile corona aplicabile. În cazul unor încălcări, cei prezenți se confruntă cu amenzi de până la 1.450 de euro.", "Partidul de stat FPÖ a subliniat într-o emisiune joi dimineață că infecția cu coroană a lui Haimbuchner „conform cunoștințelor actuale” nu are legătură cu participarea la baby shower.", "Toate persoanele prezente acolo au dat rezultate negative, iar autoritățile nu erau nici la curent cu nicio infecție legată de acestea. Liderul partidului de stat a fost probabil infectat „în cursul activității politice” în Landhaus Linz, potrivit Partidului Libertății." ]
}