{
  "id" : "NK5YNM1x",
  "url" : "https://kurier.at/politik/inland/corona-schuetzenhoefer-sieht-mittragen-der-massnahmen-durch-mehrheit/401146650",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T14:54:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847142/20201230-ABD0012-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Schützenhöfer sieht Mittragen der Maßnahmen durch Mehrheit",
  "articleTitleTranslated" : "Corona: Schützenhöfer vede sprijinul pentru măsuri de către majoritate",
  "articleContent" : [ "Die Steiermark habe bisher 10.000 Impfdosen erhalten bzw. auf Lager, in der ersten Phase werde planmäßig mit dem Impfen von Bewohnern und Personal von Pflegewohnheimen begonnen. In den nächsten zehn Tagen bekomme man weitere 8.000 Dosen bzw. danach 4.500 Dosen.", "Dass die neue Virus-Variante aus Großbritannien Österreich erreicht habe, gebe Anlass zur Besorgnis, obwohl er nicht dramatisieren wolle, sagte der aktuelle Vorsitzende der Landeshauptleutekonferenz.", "Auf die Frage, ob er einschätzen könne, wie lange es dauere, bis man in Österreich wieder spürbare Erleichterungen habe, antworte Schützenhöfer: \" Wenn Minister Rudolf Anschober sagt, dass wir noch drei bis vier harte Monate vor uns haben, dann würde ich zustimmen.\"", "Aber die Frage sei auch weiterhin, wie man mit der Bedrohung umgehe. \"Händewaschen, Abstand, Mund-Nasen-Schutzmaske\", wurde der LH nicht müde zu wiederholen. Je mehr man das nicht einhalte bzw. sich nicht testen lasse, desto größer sei die Gefahr zu hoher Infektionszahlen.", "\"Es gibt leider, leider keine Alternative zu den Maßnahmen\", sagte der Landeshauptmann zur APA. Zur Frage der Einschätzung der Wirtschaftslage sagte der LH, die Industrie sei zum Beispiel gegenüber dem ersten Lockdown schon weiter, es werde von einer ganz guten Auftragslage berichtet.", "Problematisch sei es natürlich etwa in den Bereichen Handel, Reisebüros und Tourismus." ],
  "articleContentTranslated" : [ "Până în prezent, Stiria a primit 10.000 de doze de vaccin sau în stoc, în prima fază vaccinarea rezidenților și a personalului caselor de bătrâni va începe așa cum era planificat. În următoarele zece zile primiți încă 8.000 de doze sau 4.500 de doze după aceea.", "Faptul că noua variantă de virus din Marea Britanie a ajuns în Austria este îngrijorător, deși nu vrea să dramatizeze, a declarat actualul președinte al conferinței guvernatorilor.", "Când a fost întrebat dacă ar putea estima cât timp va dura până când va fi o ușurare vizibilă în Austria, Schützenhöfer a răspuns: „Dacă ministrul Rudolf Anschober a spus că mai avem trei sau patru luni grele înainte, atunci aș fi de acord. \"", "Dar rămâne încă întrebarea cum să facem față amenințării. „Spălarea mâinilor, distanță, mască de protecție”, LH nu se satură niciodată să repete. Cu cât nu respectați acest lucru sau nu vă permiteți testarea, cu atât este mai mare riscul unui număr excesiv de infecții.", "\"Din păcate, nu există o alternativă la măsuri\", a spus guvernatorul APA. În ceea ce privește problema evaluării situației economice, LH a spus că industria era, de exemplu, deja în comparație cu primul blocaj, că a fost raportată o situație de comandă foarte bună.", "Desigur, este problematic în domeniul comerțului, al agențiilor de turism și al turismului." ]
}