{
  "articleContent" : [ "Große Verschärfungen und neue Maßnahmen werden vom heutigen „Corona-Gipfel“ nicht erwartet, man pocht vielmehr weiter auf regionale Maßnahmen. Gesundheitsminister Anschober wird krankheitsbedingt nicht daran teilnehmen.", "Österreichs Regierung berät heute wieder mit Experten, Vertretern der Opposition und mit Landeshauptleuten über das weitere Vorgehen in der Corona-Pandemie.", "Eine Frage, der man nachgehen wird, lautet etwa, ob die sogenannte „Osterruhe“, die über Wien, Niederösterreich und Burgenland verhängt wurde und laut derzeitigem Stand am 11.  April auslaufen soll, verlängert wird.", "Ihre Wirkung schlägt sich zwar noch nicht in Zahlen und Statistiken nieder, doch kam es am Wochenende in Wiener Spitälern zu einem neuen Rekordwert auf den Intensivstationen.", "Vor diesem Hintergrund soll es bei den heutigen Gesprächen auch um eine gegenseitige Unterstützung der Bundesländer gehen, was die Lage und die Kapazitäten auf ihren Intensivstationen betrifft.", "Auf die „problematische Situation“ in den Spitälern weist auch Simulationsforscher Niki Popper im Ö1-Morgenjournal hin. Es gehe nun bei den heutigen Gesprächen, an denen auch er beteiligt sein wird, darum, ein „realistisches und nachvollziehbares Ziel“ zu finden.", "Über Öffnungen könne man dann reden, wenn die Zahlen deutlich gedrückt würden - derzeit aber seien „die Zahlen hoch, die Intensivbetten aus- und überlastet“.", "„Es geht jetzt darum, wie wir in den nächsten Wochen vorgehen können, darum muss man sich politisch einigen.“ Die Zahlen sollten nicht nur auf niedrigem Wert sein, sondern „stark nach unten gehen“, betont Popper.", "Ein bundesweiter Lockdown, wie er jüngst im Gespräch war, scheint derzeit nicht zur Debatte zu stehen. Vielmehr verfolge man weiterhin den Weg, regionale Schritte zu setzen. Regionale Maßnahmen machen durchaus Sinn, meint auch Niki Popper, das Ziel solle aber für alle dasselbe sein.", "Wichtig seien klar definierte und nachvollziehbare Maßnahmen, damit die Menschen sie auch mittragen würden. Diese könnten regional unterschiedlich sein, sollten aber alle auf der gleichen Grundlage aufbauen.", "SPÖ-Chefin Rendi-Wagner hatte im Vorfeld wiederholt darauf gedrängt, den Lockdown auf ganz Österreich auszuweiten. Sie sprach von einem \"österreichweiten gemeinsamen Kraftakt\": \"Österreich ist zu klein, um Unterschiede in der Virusbekämpfung zu machen“, meinte sie.", "Mit „Halbherzigkeiten\" würde man \"unsere große Chance auf einen annähernd normalen Sommer“ verspielen. Zudem plädierte sie für „viel mehr Tempo beim Impfen“. Auch Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) plädierte im Vorfeld für ein einheitliches Vorgehen im Land.", "Praktisch alle Experten würden einen bundesweiten Lockdown vehement einfordern, betont er im Gespräch mit der „Presse\": „Man kann als Politiker nicht zuschauen, wenn die Intensivstationen an ihre Grenzen kommen“, begründet er sein Umschwenken in dieser Frage.", "Für Oberösterreichs Landeshauptmann Thomas Stelzer (ÖVP) steht ein Lockdown in seinem Bundesland derzeit aber nicht zur Debatte, sagte er am Wochenende im Interview mit den „Oberösterreichischen Nachrichten“.", "Die Belastung der Spitäler und deren Mitarbeiter steige auch in Oberösterreich, „aber es ist noch in einem vertretbaren Rahmen, sodass wir hoffen, dass wir den Wettlauf gegen das Virus mit den Impfungen gewinnen und damit viele Arbeitsplätze sichern können.\"", "Auch der steirische Landeshauptmann und Vorsitzende der LH-Konferenz Hermann Schützenhöfer schließt einen „Lockdown in der Grünen Mark“ aus, denn die Zahlen im Bundesland seien weiterhin stabil. „Aber wer weiß, was in den Gesprächen herauskommt“, wird er von der APA zitiert.", "Auch Sebastian Kurz hielt in einer am Osterwochenende veröffentlichten Videobotschaft am regionalen Vorgehen fest, zu unterschiedlich sei die Lage in den Bundesländern. Was die weiteren Öffnungsschritte für Sport, Kultur, Gastronomie und Tourismus angeht, stellte er darin den Mai in Aussicht.", "Dafür müssten die Zahlen laut Gesundheitsminister Rudolf Anschober (Grüne) aber in den nächsten Tagen deutlich sinken und der April „sehr, sehr gut“ verlaufen. Er sprach am Montag von der angespannten Lage auf den Intensivstationen - und einer \"Trendwende\", derer es bedürfte.", "So geht es in den heutigen Gesprächen - bei denen der Gesundheitsminister krankheitsbedingt nicht teilnimmt und von Vizekanzler Werner Kogler (Grüne) vertreten wird - vor allem um die Kapazitäten auf Österreichs Intensivstationen, und ob diese ein Ende des harten Lockdowns im Osten des Landes zulassen.  ", "Die Situation werde sich bald entspannen, zeigt sich Simulationsforscher Popper zuversichtlich: \"Weil es wärmer wird und weil das Impfen vorangeht, glaube ich aber, dass sich die Situation sehr bald entspannen wird, aber wir müssen zumindest noch diese Woche abwarten.\"" ],
  "articleContentTranslated" : [ "Nu se așteaptă înăsprirea majoră și măsuri noi de la „Summitul Corona” de astăzi, în schimb, măsurile regionale sunt încă insistate. Ministrul Sănătății Anschober nu va participa din cauza bolii.", "Astăzi, guvernul austriac se consultă din nou cu experți, reprezentanți ai opoziției și guvernatori de stat cu privire la modul de procedare în pandemia coronei.", "O întrebare care va fi investigată este dacă așa-numita „odihnă de Paște”, care a fost impusă Vienei, Austriei de Jos și Burgenland și, conform stării actuale, ar trebui să expire la 11 aprilie, va fi prelungită.", "Efectul său nu se reflectă încă în cifre și statistici, dar în weekendul din spitalele vieneze a existat un nou record în unitățile de terapie intensivă.", "În acest context, discuțiile de astăzi ar trebui să se concentreze și pe sprijinul reciproc între statele federale în ceea ce privește situația și capacitățile din unitățile lor de terapie intensivă.", "În jurnalul Ö1 de dimineață, cercetătorul în simulare Niki Popper subliniază, de asemenea, „situația problematică” din spitale. Discuțiile de astăzi, în care va fi și el implicat, vizează găsirea unui „obiectiv realist și inteligibil”.", "Se poate vorbi despre deschideri atunci când cifrele sunt în mod clar deprimate - dar în prezent „numărul este mare, paturile de terapie intensivă sunt epuizate și supraîncărcate”.", "„Acum este vorba despre modul în care putem proceda în următoarele săptămâni, de aceea trebuie să fim de acord politic.” Numerele nu ar trebui să fie doar mici, ci „să scadă mult”, subliniază Popper.", "Un blocaj la nivel național, după cum sa discutat recent, nu pare să fie o problemă în acest moment. Mai degrabă, se continuă să urmeze calea de a face pași regionali. Măsurile regionale au un sens perfect, este de acord Niki Popper, dar scopul ar trebui să fie același pentru toată lumea.", "Măsurile clar definite și ușor de înțeles sunt importante pentru ca oamenii să le susțină. Acestea ar putea diferi de la o regiune la alta, dar toate ar trebui să se bazeze pe aceeași bază.", "Liderul SPÖ, Rendi-Wagner, a cerut în repetate rânduri, în perioada preliminară, extinderea blocării în toată Austria. Ea a vorbit despre un „efort comun la nivel austriac”: „Austria este prea mică pentru a face diferențe în combaterea virușilor”, a spus ea.", "Cu „jumătate de inimă” s-ar paria „marea noastră șansă de o vară aproape normală”. De asemenea, a pledat pentru „vaccinarea mult mai rapidă”. Guvernatorul Burgenlandului, Hans Peter Doskozil (SPÖ), de asemenea, a pledat pentru o abordare uniformă în stat.", "Practic, toți experții ar cere vehement un blocaj la nivel național, a subliniat el într-un interviu acordat „presei”: „Ca om politic, nu poți urmări când unitățile de terapie intensivă ajung la limitele lor”, și-a justificat schimbarea în această întrebare.", "Pentru guvernatorul Austriei Superioare Thomas Stelzer (ÖVP), un blocaj în statul său nu este în prezent dezbătut, a spus el într-un interviu acordat „Oberösterreichische Nachrichten” în weekend.", "Povara pentru spitale și angajații lor crește, de asemenea, în Austria Superioară, \"dar se află încă într-un cadru acceptabil, așa că sperăm că putem câștiga cursa împotriva virusului prin vaccinări și astfel putem asigura multe locuri de muncă\".", "Guvernatorul din Stiria și președintele conferinței LH, Hermann Schützenhöfer, exclude, de asemenea, „blocarea în Marca Verde”, deoarece cifrele din stat sunt încă stabile. „Dar cine știe ce va urma discuțiile”, este citat de APA.", "De asemenea, Sebastian Kurz s-a ținut de abordarea regională într-un mesaj video publicat în weekendul de Paște că situația din statele federale era prea diferită. În ceea ce privește etapele de deschidere ulterioare pentru sport, cultură, gastronomie și turism, el a anunțat mai.", "Potrivit ministrului sănătății, Rudolf Anschober (verzi), cifrele ar trebui să scadă semnificativ în următoarele câteva zile, iar aprilie ar trebui să fie „foarte, foarte bine”. El a vorbit luni despre situația tensionată din unitățile de terapie intensivă - și despre o „schimbare” necesară.", "Discuțiile de astăzi - la care ministrul sănătății nu participă din cauza bolii și este reprezentat de vicecancelul Werner Kogler (verzi) - se referă în primul rând la capacitățile din unitățile de terapie intensivă din Austria și dacă acestea permit încetarea blocajului dur din est al țării.", "Situația se va relaxa în curând, cercetătorul de simulare Popper este încrezător: „Pentru că se încălzește și pentru că vaccinarea merge înainte, cred că situația se va relaxa foarte curând, dar trebuie să așteptăm cel puțin săptămâna aceasta”." ],
  "articleId" : "Nk6klUo2",
  "articleTitle" : "Wird der harte Lockdown im Osten Österreichs verlängert?",
  "articleTitleTranslated" : "Se va prelungi blocarea dură din estul Austriei?",
  "author" : "von Ulrike Weiser von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "category" : "POLITICS",
  "id" : "Nk6klUo2",
  "imageCopyright" : "Getty Images (Thomas Kronsteiner)",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/a/c/5961644/Austria-Launches-Easter-Shutdown_1617688105495837_v0_l.jpg",
  "publishedOn" : "2021-04-06T07:06:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5961644/CoronaGipfel_Wird-der-harte-Lockdown-im-Osten-Oesterreichs-verlaengert?from=rss"
}