{
  "id" : "nk8NW9EO",
  "url" : "https://kurier.at/sport/wintersport/sieg-geht-ueber-sie-kramer-untermauert-favoritenrolle-bei-der-nordischen-wm/401199325",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T19:53:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962910/46-175999240.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Sieg geht über sie\": Kramer untermauert Favoritenrolle bei WM",
  "articleTitleTranslated" : "„Victoria le depășește”: Kramer stă la baza rolului favoriților la Cupa Mondială",
  "articleContent" : [ "\"Der Sieg geht über sie\" Iraschko-Stolz schätzt Teamkollegin Kramer sehr stark ein. \"Der Sieg geht über sie, das hat sie sich aber auch verdient.\" Sie selbst gehöre nicht zu den Top-Favoritinnen, meinte die routinierte Steirerin nach ihrem 95-m-Satz.", "\"Es fehlt noch die Selbstverständlichkeit\", sagte die 37-Jährige zu ihrer Leistung. Sie sei noch ein bisschen auf der Suche. Sorschag kam auf 98,5 m und war von sich überrascht. \"Das hätte ich mir nicht gedacht, da ich im Training ein paar Probleme gehabt habe\", sagte die 22-Jährige.", "\"Jetzt taugt es mir wirklich.\" Probleme hat Pinkelnig, und zwar vor allem körperliche. Das Comeback vor einer Woche in Rasnov mit drei Einsätzen zieht Spuren nach sich. \"Das Wochenende hängt noch nach\", verriet die Vorarlbergerin.", "Die ÖSV-Physiotherapeuten der Kombinierer haben bei der 32-Jährigen schon Hand angelegt, der Sportliche Leiter Mario Stecher habe dann noch einen Physio organisiert. Grundsätzlich passe es in der Anfahrt nicht.", "Pinkelnig: \"Ich muss an der Balance arbeiten - ich schaffe es nicht, so in der Hocke zu sein, wie ich sein soll.\"" ],
  "articleContentTranslated" : [ "„Victoria le depășește” Iraschko-Stolz îl consideră foarte puternic pe coechipierul său Kramer. „Victoria este asupra ei, dar ea o merită”. Nu este ea însăși una dintre favoritele de top, a spus Styrianul experimentat după setul de 95 m.", "\"Chestiunea desigur lipsește încă\", a spus tânăra de 37 de ani despre performanța ei. Încă arată puțin. Sorschag a ajuns la 98,5 m și a fost surprins de el însuși. „Nu aș fi crezut așa pentru că am avut câteva probleme la antrenament”, a spus tânărul de 22 de ani.", "- Acum sunt foarte bine. Pisatul are probleme, în special cele fizice. Revenirea de acum o săptămână la Rasnov cu trei misiuni și-a pus amprenta. „Week-end-ul rămâne în urmă”, a dezvăluit femeia din Vorarlberg.", "Kinetoterapeuții ÖSV ai sportivilor combinați i-au dat deja o mână de mâna tânărului de 32 de ani, directorul sportiv Mario Stecher a organizat apoi un fizioterapie. Practic, nu se încadrează în abordare.", "Peeing: „Trebuie să lucrez la echilibrul meu - nu pot să mă ghemui așa cum ar trebui să fiu”." ]
}