{
  "id" : "nKhPsIV6",
  "url" : "https://kurier.at/politik/inland/neos-wollen-ibiza-staatsanwaelte-verdreifachen/401205217",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T12:24:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4676638/78350011456786206_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neos wollen drei Mal so viele Ibiza-Staatsanwälte",
  "articleTitleTranslated" : "Neos vor de trei ori mai mulți procurori din Ibiza",
  "articleContent" : [ "Die NEOS wollen die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) massiv stärken. Parteichefin Beate Meinl-Reisinger fordert unter anderem eine Personaloffensive, mehr Ressourcen und eine Abschaffung der Berichtspflicht.", "Mehr noch: Geht es nach der Neos-Abgeordneten Stephanie Krisper, soll im Ibiza-Verfahren die Zahl der Staatsanwälte verdoppelt bis verdreifacht werden. Einmal mehr stellte sich Krisper bei einer Pressekonferenz auch hinter die WKStA in deren Dauerkonflikt mit der Oberstaatsanwaltschaft Wien.", "Die NEOS-Mandatarin will, dass im Ibiza-Verfahren die Zuständigkeit von der OStA Wien einer anderen Staatsanwaltschaft zugewiesen wird. Denn Oberstaatsanwalt Johann Fuchs habe mehr gegen als für die Korruptionsstaatsanwaltschaft gearbeitet.", "Zudem soll die WKStA bei Hausdurchsuchungen immer auf das Bundesamt für Korruptionsbekämpfung zurückgreifen können und mehr Ressourcen für Auswertungen erhalten.", "Kein Umbau der Korruptions-Staatsanwaltschaft Jüngst bekannt gewordene Pläne der ÖVP, die WKStA mehr oder weniger aufzuteilen, lehnen die NEOS folgerichtig ab. Denn diese liefen auf eine Zerschlagung der Behörde heraus, meint Meinl-Reisinger.", "Die Kritik an der Staatsanwaltschaft durch die Volkspartei kann sie nicht teilen. Die WKStA müsse Aufklärungsarbeit leisten. Was wäre das für eine Institution, die sage, da geht es um den Finanzminister, da ermitteln wir nicht.", "Positiv stehen die NEOS einem Bundesstaatsanwalt an der Spitze der Weisungskette gegenüber. Meinl-Reisinger sieht es jedoch als das Entscheidende, wie die Person bestellt wird.", "Sie schließt sich dabei dem Wunsch der Staatsanwälte an, dass hier ein \"Rat der Gerichtsbarkeit\" mit fünf Experten aus der Justiz die Bestellung vornehmen soll. Mit einer Zwei-Drittel-Mehrheit im Nationalrat sollte die Funktion dann für zwölf Jahre besetzt werden." ],
  "articleContentTranslated" : [ "NEOS doresc să consolideze masiv Parchetul Economic și Corupție (WKStA). Liderul partidului, Beate Meinl-Reisinger, cheamă, printre altele, o ofensivă a personalului, mai multe resurse și o abolire a obligației de raportare.", "Și mai mult: dacă depinde de parlamentarul Neos Stephanie Krisper, numărul procurorilor din procedurile de la Ibiza ar trebui să fie dublat sau triplat. Încă o dată, la o conferință de presă, Krisper a stat în spatele WKStA în conflictul său continuu cu Parchetul din Viena.", "Mandatarul NEOS dorește ca OStA Viena să atribuie responsabilitatea pentru procedurile de la Ibiza unui alt parchet. Pentru că procurorul superior Johann Fuchs a lucrat mai mult împotriva procurorului decât pentru corupție.", "În plus, WKStA ar trebui să poată întotdeauna să se retragă asupra Oficiului Federal pentru Combaterea Corupției în căutările domiciliare și să primească mai multe resurse pentru evaluări.", "Nicio restructurare a Parchetului pentru Corupție a anunțat recent planurile ÖVP de a diviza mai mult sau mai puțin WKStA, în consecință NEOS respinge. Pentru că acestea au dus la distrugerea autorității, spune Meinl-Reisinger.", "Ea nu poate împărtăși criticile Partidului Popular aduse procuraturii. WKStA trebuie să facă o activitate educațională. Ce fel de instituție ar fi să spunem, este vorba despre ministrul finanțelor, nu investigăm.", "NEOS au o viziune pozitivă asupra unui procuror federal în partea de sus a lanțului de instrucțiuni. Cu toate acestea, Meinl-Reisinger vede factorul decisiv ca modul în care persoana este numită.", "Ea este de acord cu cererea procurorilor ca un „consiliu judiciar” cu cinci experți din sistemul judiciar să facă numirea. Cu o majoritate de două treimi în Consiliul Național, postul ar trebui apoi ocupat timp de doisprezece ani." ]
}