{
  "id" : "NKJaduBC",
  "url" : "https://kurier.at/politik/inland/karl-heinz-grasser-nur-noch-die-familie-bleibt-mir/401120700",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T17:47:37Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Karl-Heinz Grasser: \"Nur noch die  Familie bleibt mir “",
  "articleTitleTranslated" : "Karl-Heinz Grasser: \"Doar familia rămâne pentru mine\"",
  "articleContent" : [ "Der Ex-Finanzminister im Interview über das Buwog-Urteil und seine ruinierte Existenz. Er war in der festen Überzeugung zur Urteilsverkündung gekommen, einen Freispruch zu erhalten Stattdessen gab es für Karl-Heinz Grasser (51) einen Schuldspruch und acht Jahre Haft.", "KURIER: Herr Grasser, zuerst hörten Sie den Schuldspruch, und nach rund fünfzig Minuten hörten Sie das Strafmaß von acht Jahren. Welcher Moment war bedrückender? Karl-Heinz Grasser: Hier eine Abstufung des Grades, was schlimmer ist, zu machen, ist unmöglich.", "Beides hat die Welt zusammenbrechen lassen. In den ersten beiden Minuten kommt gleich der Schuldspruch. Bei den acht Jahren war ich dann fassungslos. Dieses Urteil spiegelt für mich in keiner Weise die 168 Verhandlungstage und auch nicht die Aussagen der 150 Zeugen wider.", "Es ist ein Fehlurteil. Die Richterin hat drei Jahre akribisch alles aufgearbeitet, hat uns 168 Tage ins Gericht kommen lassen, und davon fließt nichts ins Urteil ein. Das war für mich ein Schock. Sie haben mehr als 2,5 Millionen Euro an Prozesskosten.", "Abgesehen davon, dass Ihre Ehefrau außergewöhnlich wohlhabend ist: Wie finanziert man das? Ich musste alles, was ich hatte, verkaufen. Die Wohnung in Wien, die Seeliegenschaft am Wörthersee.", "Ich musste alles, was ich mir aufgebaut hatte, liquidieren, um diese Kosten für Anwälte, Gutachten, Steuerberater und auch meine Lebensführung bezahlen zu können. © Bild:", "Kurier / Gilbert Novy Die Richterin hat verfügt, dass Sie, Walter Meischberger und Ernst Karl Plech sowie Peter Hochegger die BUWOG-Provision von 9,6 Millionen an den Bund zurückzahlen müssen.  : Jetzt hatten Sie über zwei Millionen Euro an Prozess- und Anwaltskosten.", "Wenn dieses Urteil rechtskräftig wird, werden Sie dann Privatkonkurs anmelden? Ich glaube, der Privatkonkurs wird nicht erst in drei Jahren kommen, der wird deutlich früher kommen.", "Dieser Prozess hat ohnehin meine Existenz ruiniert, und mit diesem Urteil habe ich einen Totalschaden: Der Ruf ist ruiniert, die Reputation genommen, die Ehre abgeschnitten. Dieses Fehlurteil stellt mich als Verbrecher dar, der acht Jahre Haft bekommt.", "Das sind schwere Schläge in die Magengrube. Das einzige, was mir da noch übrig bleibt, sind die Familie, meine Kinder und meine Ehefrau und der Zusammenhalt, der mir die Stärke gibt, dieses Urteil zu bekämpfen.", "Das gibt mir auch die Kraft, noch an den Rechtsstaat zu glauben. Was hat Ihre Frau zu dem Urteil gesagt? Die ist zum Glück eine starke und sehr mutige Frau. Sie hat mich bestärkt, weiter zu kämpfen, weil es um Anstand und Ehre geht." ],
  "articleContentTranslated" : [ "Fostul ministru al finanțelor într-un interviu despre hotărârea Buwog și existența sa ruinată. El a ajuns la verdict cu ferma convingere că va primi o achitare. În schimb, Karl-Heinz Grasser (51 de ani) a fost condamnat și închis timp de opt ani.", "KURIER: Domnule Grasser, ați auzit mai întâi verdictul de vinovăție și după aproximativ cincizeci de minute ați auzit sentința de opt ani. Care moment a fost mai deprimant? Karl-Heinz Grasser: Este imposibil să absolviți diploma aici, ceea ce este mai rău.", "Ambele au făcut ca lumea să se prăbușească. Verdictul de vinovăție vine în primele două minute. Apoi, la opt ani, am rămas uimit. Pentru mine, această hotărâre nu reflectă în niciun fel cele 168 de zile ale procesului sau declarațiile celor 150 de martori.", "E o greseala. Judecătorul a lucrat meticulos timp de trei ani, să venim în judecată timp de 168 de zile și nimic din toate acestea nu intră în judecată. A fost un șoc pentru mine. Aveți peste 2,5 milioane de euro în costuri de proces.", "În afară de faptul că soția ta este extrem de bogată, cum finanțezi asta? A trebuit să vând tot ce aveam. Apartamentul din Viena, proprietatea lacului de pe lacul Wörthersee.", "A trebuit să lichidez tot ce am construit pentru a putea plăti aceste costuri pentru avocați, evaluări, consilieri fiscali și, de asemenea, stilul meu de viață. © Imagine:", "Kurier / Gilbert Novy Judecătorul a dispus ca dumneavoastră, Walter Meischberger și Ernst Karl Plech, precum și Peter Hochegger să rambursați comisia BUWOG de 9,6 milioane către guvernul federal. : Acum aveai peste două milioane de euro în litigii și costuri judiciare.", "Dacă această hotărâre devine definitivă, veți depune falimentul personal? Cred că falimentul personal nu va dura trei ani, va veni mult mai repede.", "Acest proces oricum mi-a ruinat existența și, cu această judecată, am o pierdere totală: reputația este distrusă, reputația este furată, onoarea este tăiată. Această judecată greșită mă înfățișează ca un criminal care se confruntă cu opt ani de închisoare.", "Acestea sunt lovituri severe la groapa stomacului. Singurul lucru care mi-a rămas este familia, copiii și soția mea și solidaritatea care îmi oferă puterea de a lupta împotriva acestei judecăți.", "Asta îmi oferă și puterea de a mai crede în statul de drept. Ce a spus soția ta despre verdict? Din fericire, este o femeie puternică și foarte curajoasă. Ea m-a încurajat să continui să lupt pentru că este vorba despre decență și onoare." ]
}