{
  "id" : "nKmCrjtp",
  "url" : "https://kurier.at/sport/fussball/fussball-laenderspiel-im-live-ticker-so-steht-es-bei-oesterreich-gegen-luxemburg/401093919",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "author" : "stefan.berndl@kurier.at (Stefan Berndl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Länderspiel live: So steht es bei Österreich gegen Luxemburg",
  "articleTitleTranslated" : "Meci internațional în direct: Așa se arată Austria pentru Luxemburg",
  "articleContent" : [ "Das ÖFB-Team stolperte beim Schaulaufen in Luxemburg beinahe, am Ende gelang dann aber doch ein 3:0-Testspielsieg.  Das siebente Aufeinandertreffen zwischen Österreich und Luxemburg wird zwar statistisch in die Geschichte eingehen als siebenter Sieg für das ÖFB-Team, ewig in Erinnerung bleiben wird das letztlich schmeichelhafte 3:0 aber sicher nicht.", "Das Resultat war dann auch das Beste an diesem Abend aus österreichischer Sicht, denn die Leistung war eine Stunde lang inferior.  LUXEMBURG - ÖSTERREICH 0:3 (0:0) Tore: 0:1 (61.)", "Trauner, 0:2 (83.)  Grbic, 0:3 (93.)  Wiesinger.  Gelbe Karten: Barreiro, Selimovic, Sinani, Korac bzw.  P.  Zulj.  Luxemburg: Moris - Martins, Gerson (45.  Korac), Mahmutovic, Carlson (45.", "Jans) - Barreiro (45.  Selimovic), Skenderovic (45.  Bohnert), Thill - Bensi - Deville, Muratovic (67.  Rodrigues).  Österreich: Pervan - Trimmel, Lienhart, Trauner, Hinteregger (45.", "Dragovic) - Lazaro (58.  Balic), P.  Zulj, Holzhauser (80.  Baumgartlinger), Wiesinger - Schaub (58.  Ranftl, 88.  Onisiwo), Kalajdzic (45.  Grbic).  Erstmals reiste das Nationalteam erst am Spieltag zu einem Auswärtsmatch an, vielleicht ein Mitgrund, warum die Mannschaft lange Zeit überhaupt nicht ins Spiel fand.", "Teamchef Franco Foda ließ LASK-Spieler Wiesinger debütieren, vier weitere Spieler absolvierten ihr erst zweites Länderspiel.  „Diesmal habe ich wegen Corona länger gebraucht, um die Startelf zu finden.", "Aber alle haben mein Vertrauen“, gestand Foda vor Anpfiff des Tests.  Es hätte ein Schaulaufen werden sollen, doch nur wenige nutzten diese Chance auch wirklich.", "Das Spiel ging das österreichische Team im Stade Josy Barthel – dort, wo man im März 2018 4:0 gewonnen hatte – gemächlich an.  Nur nicht hudeln, so hätte die Devise lauten können im Angesicht des Dargebotenen.", "Kein Pressing gegen den Ball, bei Ballbesitz kaum schnelle Umschaltmomente, bedächtig der Spielaufbau. © Bild: APA/AFP/POOL/FRANCOIS WALSCHAERTS / FRANCOIS WALSCHAERTS Viel zu harmlos Zwar stand die Dreierabwehr mit Lienhart, Trauner und Kapitän Hinteregger meist solide, doch dem Spiel nach vorne fehlte das vertikale Element, auch mehr Kreativität und vor allem Tempo wären ganz und gar nicht fehl am Platz gewesen.", "Die Luxemburger agierten kompakt im Mittelfeld, was allein schon ausreichte, um Österreichs Angriffsbemühungen frühzeitig zu stoppen.  Während die Foda-Elf in der ersten Hälfte kaum nennenswerte Chancen herausspielen konnte, hätte Thill den Gegner beinahe in Führung gebracht.", "Aus elf Metern setzte er den Ball einen halben Meter neben das Tor (32.).  Schaub erzielte zwar ein schönes Volleytor nach Flanke von Trimmel, allerdings traf er aus Abseitsposition.", "Der Test, als Schaulaufen für einige Spieler gedacht, wurde im ersten Durchgang zu einem einzigen Stolpern, mit dem man die Sinnhaftigkeit des Matches ad absurdum führte. © Bild: APA/AFP/FRANCOIS WALSCHAERTS Erlösung Der eingewechselte Korac hatte knapp nach dem Seitenwechsel die Luxemburger Führung auf dem Kopf, umgekehrt konnte sich der ebenso eingetauschte Grbic gleich zwei Mal gut in Szene setzen.", "Verteidiger Trauner musste bei einem Eckball von Trimmel dann seinen Kopf dafür herhalten, dass Österreich das 1:0 erzielte (61.).  Er wendete mit seinem Premierentor im Team die Blamage des 25. der Weltrangliste gegen den 95. ab.", "Späte Tore Der umtriebige Grbic hätte seine dritte Möglichkeit nutzen müssen, beim vierten Anlauf stellte er seine Qualität als Torjäger unter Beweis und erhöhte mit einem Schuss ins lange Eck zum 2:0 (83.).", "In der Nachspielzeit bejubelte der nächste LASK-Spieler sein erstes Tor für Österreich, Debütant Wiesinger sorgte für den 3:0-Endstand.  Das letztlich deutliche Ergebnis täuschte ein wenig über die lange Zeit sehr schwache Leistung der Österreicher hinweg.", "Nur wenige Spieler konnten beim Teamchef ein lesbares Bewerbungsschreiben abgeben wie beispielsweise Grbic, Trauner, Trimmel oder Wiesinger.  Die Startelf bei den anstehenden Spielen in der Nations League gegen Nordirland und Norwegen wird ohnehin ein anderes Gesicht zeigen, zumal in Luxemburg nicht weniger als 15 Spieler fehlten.", "Ob Hoffenheim-Legionär Christoph Baumgartner noch zum Team stoßen wird, ist ungewiss, da sich aktuell die komplette Hoffenheim-Mannschaft in Quarantäne befindet.", "Lazaro und Lienhart kehren zu ihren Klubs zurück.  Zur Nachlese: Luxemburg - Österreich Heute, 09:31 PM | Stefan Berndl \"Aufgabe erfüllt\" Das fasst es vom ÖFB eigentlich gut zusammen.", "Über die Leistung decken wir lieber den Mantel des Schweigens, immerhin hat das Team gewonnen.  Und damit genug für heute.  Ich wünsche Ihnen noch einen schönen Abend und eine Gute Nacht.", "Am Sonntag wartet das Nations-League-Spiel gegen Nordirland.  Auch da tickern wir wieder live.  Heute, 09:25 PM | Stefan Berndl Aus.  Das Spiel ist aus.  So ist es auch, der Schiedsrichter hat abgepfiffen. 3:0, aber wie gesagt: Mehr positives gibt es da auch fast nicht mehr zu sagen.", "Heute, 09:24 PM | Stefan Berndl Toor für Österreich!  Jetzt auch noch das 3:0.  Baumgartlinger sieht Wiesinger, der von links kommt.  Ein Flachschuss in die lange Ecke.", "Und damit wird es das auch gleich gewesen sein.  Heute, 09:21 PM | Stefan Berndl Zulj versucht es via Freistoß mal direkt, der Luxemburger Goalie muss da sein Können zeigen. ", "Heute, 09:19 PM | Stefan Berndl Die letzten Minuten des Spiels laufen.  Ein Sieg wird es, aber überzeugend ist er nicht.  Das war ein Testspiel, das seinem Namen auch gerecht wurde. ", "Heute, 09:12 PM | Stefan Berndl Toor für Österreich!  Frankreich-Legionär Grbic macht es.  Baumgartlinger und Grbic im Doppelpass, der Stürmer zieht ab und trifft ins lange Eck. 2:0.", "Die Vorentscheidung.  Heute, 09:07 PM | Stefan Berndl Um etwas Positives zu zeigen: Hier das 1:0 zum Nachsehen.  Immer und immer wieder.  Bis vielleicht der zweite Treffer fällt.", "Heute, 09:06 PM | Stefan Berndl Ich revidiere mein Urteil aus Durchgang eins: Wirklich geholfen hat das Tor bislang nicht.  Zwar ist vom ÖFB-Team wieder etwas mehr zu sehen, aber wirklich gefährlich wird es weiterhin nicht.", "Bezeichnend, dass das 1:0 nach einem Eckball fiel.  Heute, 08:59 PM | Stefan Berndl Wir schreiben Minute 70.  Österreich führt 1:0, eine bereits für möglich gehaltene Blamage hier in Luxemburg sollte also verhindert werden können.", "Und die letzten 20 Minuten werden wir alle gemeinsam auch noch irgendwie überstehen.  Heute, 08:51 PM | Stefan Berndl Tor für Österreich!  62.  Minute: Jetzt dann doch.", "Trimmel bringt den Eckball in die Mitte, Trauner trifft zum 1:0 für das ÖFB-Team.  Heute, 08:50 PM | Stefan Berndl Mit Balic und Ranftl sind jetzt zwei LASK-Akteure frisch im Spiel.", "Schaub und Lazaro sind für heute fertig.  Eine Stunde liegt hinter uns.  Heute, 08:42 PM | Stefan Berndl Grbic zeigt auf Na bitte, jetzt doch auch mal Österreich.", "Trimmel flankt in den Strafraum, der eingewechselte Grbic bekommt die Chance mit dem Kopf.  Luxemburgs Goalie hält aber.  Die erste wirklich gefährliche Torchance der Österreicher.", "Heute, 08:37 PM | Stefan Berndl Luxemburg mit der Chance Die erste Möglichkeit nach der Pause, sie gehört den Gastgebern.  Der eingewechselte Korac köpfelt nach einer Ecke aber über das Tor.", "Heute, 08:34 PM | Stefan Berndl Es geht weiter ... und wir hoffen auf Besserung.  Also ein bissl mehr wäre schon schön.  Zumindest die ein oder andere Chance.  Vielleicht ja sogar ein Tor.", "Träumen darf man ja noch.  Achja, beim ÖFB-Team gab es zwei Wechsel:  Heute, 08:17 PM | Stefan Berndl Pause. 2 Minuten wurden nachgespielt, dann ist Schluss.  Es steht 0:0.", "Das Spiel ist genau so, wie sich der Zwischenstand liest: Alles andere als prickelnd.  Und: Luxemburg hatte bislang die beste Chance auf einen Treffer.  Das sei hier auch dazugesagt. ", "Heute, 08:15 PM | Stefan Berndl Ich werfe schon mal fünf Euro in das Phrasenschwein und sage: Ein Tor würde diesem Spiel gut tun.  Heute, 08:12 PM | Stefan Berndl Der Ball landet plötzlich irgendwie im Tor.", "Aber es war wohl Abseits von Schaub.  Schade.  Heute, 08:10 PM | Stefan Berndl So, 40 Minuten liegen hinter uns.  Also noch 5 Minuten in Halbzeit eins.  Österreich zuletzt wieder etwas aktiver, aber im Abschluss nicht zwingend genug. ", "Heute, 08:03 PM | Stefan Berndl Fast das 1:0 für Luxemburg!  Luxemburg in der Offensive, 4 Spieler laufen auf 2 Österreicher zu.  Thill kommt schließlich zum Abschluss, setzt den Ball aber rechts knapp am Tor vorbei.", "Da hatte das ÖFB-Team Glück.  Heute, 08:01 PM | Stefan Berndl Erste gelbe Karte Immerhin etwas.  Die erste gelbe Karte des Spiels.  Peter Zulj sieht sie nach einem Foulspiel.", "Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Echipa ÖFB aproape s-a împiedicat în timpul spectacolului din Luxemburg, dar în cele din urmă au reușit să câștige 3-0 într-un amical. A șaptea confruntare dintre Austria și Luxemburg va intra în istorie ca cea de-a șaptea victorie pentru echipa ÖFB, dar în cele din urmă măgulitorul 3-0 nu va fi cu siguranță amintit pentru totdeauna.", "Rezultatul a fost cel mai bun al serii din punct de vedere austriac, deoarece performanța a fost inferioară timp de o oră. LUXEMBURG - AUSTRIA 0: 3 (0: 0) Goluri: 0: 1 (61)", "Trauner, 0: 2 (83) Grbic, 0: 3 (93) Wiesinger. Cartonașe galbene: Barreiro, Selimovic, Sinani, Korac sau P. Zulj. Luxemburg: Moris - Martins, Gerson (45 Korac), Mahmutovic, Carlson (45 Korac)", "Jans) - Barreiro (45 Selimovic), Skenderovic (45 Bohnert), Thill - Bensi - Deville, Muratovic (67th Rodrigues). Austria: Pervan - Trimmel, Lienhart, Trauner, Hinteregger (45.", "Dragovic) - Lazaro (58th Balic), P. Zulj, Holzhauser (80th Baumgartlinger), Wiesinger - Schaub (58th Ranftl, 88th Onisiwo), Kalajdzic (45th Grbic). Pentru prima dată, echipa națională nu s-a deplasat la un meci în deplasare până în ziua de meci, poate unul dintre motivele pentru care echipa nu a intrat în joc de mult timp.", "Șeful echipei Franco Foda a debutat pentru jucătorul LASK Wiesinger, iar alți patru jucători au jucat doar al doilea meci internațional. „De data aceasta mi-a luat mai mult timp să găsesc formația de start din cauza Corona.", "Dar toată lumea are încrederea mea ”, a recunoscut Foda înainte de începerea testului. Ar fi trebuit să fie un spectacol, dar doar câțiva au folosit de fapt această oportunitate.", "Echipa austriacă a început jocul pe îndelete la Stade Josy Barthel - unde a câștigat cu 4-0 în martie 2018. Motto-ul ar fi putut fi în fața a ceea ce se oferă.", "Fără apăsare pe minge, cu greu momente de comutare rapidă atunci când în posesia mingii, acumularea jocului cu atenție. © Imagine: APA / AFP / POOL / FRANCOIS WALSCHAERTS / FRANCOIS WALSCHAERTS Mult prea inofensiv Deși apărarea în trei puncte cu Lienhart, Trauner și Căpitanul Hinteregger a fost în mare parte solidă, jocului înainte îi lipsea elementul vertical, mai multă creativitate și mai presus de toate viteza ar fi destul de și deloc deplasat.", "Luxemburgienii au acționat compact în mijlocul terenului, ceea ce a fost suficient pentru a opri eforturile de atac ale Austriei devreme. În timp ce Foda-Elf a reușit cu greu să creeze șanse semnificative în prima repriză, Thill aproape a adus adversarul în avantaj.", "De la unsprezece metri a pus mingea la jumătate de metru lângă poartă (32). Schaub a înscris un gol de voleu frumos din centrarea lui Trimmel, dar a lovit dintr-o poziție de offside.", "Testul, destinat unui spectacol pentru unii jucători, sa dovedit a fi o singură poticnire în prima rundă, cu care sensul meciului a fost redus la absurd. © Imagine: APA / AFP / FRANCOIS WALSCHAERTS Răscumpărare Înlocuitorul Korac a avut conducerea luxemburgheză pe cap la scurt timp după pauză, în timp ce Grbic, care a fost și el schimbat, a reușit să se pună în centrul atenției de două ori.", "Apărătorul Trauner a trebuit apoi să-și folosească capul la un colț de Trimmel pentru a se asigura că Austria a marcat 1-0 (61). Cu primul său gol în echipă, a evitat jena celui de-al 25-lea în clasamentul mondial împotriva celui de-al 95-lea.", "Goluri târzii Grbic ar fi trebuit să folosească a treia ocazie, la a patra încercare și-a dovedit calitatea de golgheter și a crescut cu un șut în colțul îndepărtat la 2-0 (83).", "În pauză, următorul jucător LASK și-a sărbătorit primul gol pentru Austria, debutantul Wiesinger a marcat cu 3-0. Rezultatul, care a fost clar în cele din urmă, a negat performanța lungă, foarte slabă a austriecilor.", "Doar câțiva jucători au reușit să predea o scrisoare de aplicare lizibilă șefului echipei, cum ar fi Grbic, Trauner, Trimmel sau Wiesinger. Cel de-al XI-lea început în viitoarele meciuri ale Ligii Națiunilor împotriva Irlandei de Nord și Norvegiei va arăta oricum o față diferită, mai ales că Luxemburgului îi lipseau nu mai puțin de 15 jucători.", "Nu este sigur dacă legionarul Hoffenheim Christoph Baumgartner se va alătura echipei, întrucât întreaga echipă Hoffenheim se află în prezent în carantină.", "Lazaro și Lienhart se întorc în cluburile lor. Recenzie: Luxemburg - Austria Astăzi, 21:31 | Stefan Berndl „Sarcina îndeplinită”, ceea ce o rezumă de la ÖFB.", "Preferăm să păstrăm tăcerea despre performanță, până la urmă, echipa a câștigat. Și asta e suficient pentru astăzi. Vă doresc o seară plăcută și noapte bună.", "Jocul Ligii Națiunilor împotriva Irlandei de Nord așteaptă duminică. Vom bifa din nou acolo live. Astăzi, 21:25 | | Stefan Berndl Aus. Jocul s-a terminat. Așa este, arbitrul a suflat. 3-0, dar așa cum am spus: nu mai sunt lucruri pozitive de spus.", "Astăzi, 21:24 | | Stefan Berndl Gol pentru Austria! Acum și 3-0. Baumgartlinger îl vede pe Wiesinger venind din stânga. Un șut scăzut în colțul îndepărtat.", "Și asta va fi la fel. Astăzi, 21:21 | | Stefan Berndl Zulj încearcă direct cu o lovitură liberă, portarul luxemburghez trebuie să-și arate abilitățile.", "Astăzi, 21:19 | | Stefan Berndl Ultimele minute ale jocului rulează. Va fi o victorie, dar nu este convingătoare. A fost un meci de test care a fost la înălțimea numelui său.", "Astăzi, 21:12 | | Stefan Berndl Gol pentru Austria! Legionarul francez Grbic o face. Baumgartlinger și Grbic într-un unu-doi, atacantul se retrage și lovește colțul îndepărtat. 2-0.", "Decizia preliminară. Astăzi, 21:07 | | Stefan Berndl Pentru a arăta ceva pozitiv: Aici 1-0 pentru a vedea. Din nou si din nou. Până poate cade al doilea hit.", "Astăzi, 21:06 | | Stefan Berndl Îmi revizuiesc judecata din prima rundă: obiectivul nu a ajutat cu adevărat până acum. Mai sunt ceva de văzut de la echipa ÖFB, dar încă nu este chiar periculos.", "Semnificativ că 1-0 a venit după un corner. Astăzi, 20:59 | | Stefan Berndl Suntem în minutul 70. Austria conduce 1-0, așa că ar trebui prevenită o rușine aici, la Luxemburg, despre care se credea deja posibilă.", "Și vom supraviețui cu toții ultimele 20 de minute împreună cumva. Astăzi, 20:51 | | Golul lui Stefan Berndl pentru Austria! Minutul 62: Acum, atunci.", "Trimmel aduce lovitura de colț la mijloc, Trauner înscrie 1-0 pentru echipa ÖFB. Astăzi, 20:50 | | Stefan Berndl Cu Balic și Ranftl, doi jucători LASK sunt noi în joc.", "Schaub și Lazaro sunt gata pentru astăzi. O oră este în spatele nostru. Astăzi, 20:42 PM | Stefan Berndl Grbic subliniază Bine te rog, acum și Austria.", "Trimmel centrează în suprafața de pedeapsă, înlocuitorul Grbic primește ocazia cu capul. Portarul Luxemburgului ține totuși. Prima ocazie de gol cu adevărat periculoasă a austriecilor.", "Astăzi, 20:37 | | Stefan Berndl Luxemburg cu șansa Prima șansă după pauză, aparține gazdelor. Înlocuitorul Korac trece peste cap după poartă după un corner.", "Astăzi, 20:34 | | Stefan Berndl Continuă ... și sperăm să se îmbunătățească. Deci, un pic mai mult ar fi frumos. Cel puțin o șansă sau alta. Poate chiar un scop.", "Încă poți visa. Da, au existat două schimbări în echipa ÖFB: Astăzi, 20:17 PM | Stefan Berndl break. Au fost reluate 2 minute, apoi s-a terminat. Este 0-0.", "Jocul este exact așa cum arată rezultatul intermediar: orice altceva decât sclipitor. Și: Luxemburgul a avut cele mai mari șanse de gol până acum. Acest lucru se spune și aici.", "Astăzi, 20:15 | | Stefan Berndl Voi arunca cinci euro în expresia porc și voi spune: Un gol ar fi bun pentru acest joc. Astăzi, 20:12 | | Stefan Berndl Mingea brusc cumva aterizează în poartă.", "Dar era probabil în afară de Schaub. Pacat. Astăzi, 08:10 PM | Stefan Berndl Deci, 40 de minute sunt în spatele nostru. Deci încă 5 minute la jumătate. Recent, Austria a fost din nou puțin mai activă, dar nu neapărat suficientă în cele din urmă.", "Astăzi, 08:03 PM | Stefan Berndl Aproape 1-0 pentru Luxemburg! Luxemburg în ofensivă, 4 jucători aleargă către 2 austrieci. Thill ajunge în sfârșit la sfârșit, dar pune mingea chiar peste poartă pe dreapta.", "Echipa ÖFB a avut noroc acolo. Astăzi, 08:01 PM | Stefan Berndl Primul cartonaș galben Cel puțin ceva. Primul cartonaș galben din joc. Peter Zulj o vede după un fault.", "Mai multe intrări liveblog" ]
}