{
  "id" : "NKOs5v8C",
  "url" : "https://kurier.at/politik/inland/aufholbedarf-wegen-corona-sommerschule-wird-auf-oberstufe-ausgeweitet/401337330",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T11:00:53Z[UTC]",
  "author" : "Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://image.kurier.at/images/original/5922879/20210324-ABD0027-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aufholbedarf wegen Corona: Sommerschule wird auf Oberstufe ausgeweitet",
  "articleTitleTranslated" : "Nevoia de recuperare datorită Corona: școala de vară este extinsă la nivelul superior",
  "articleContent" : [ "Die heurige Sommerschule in den letzten beiden Ferienwochen wird auch auf AHS-Oberstufen und berufsbildende mittlere und höhere Schulen (BMHS) ausgeweitet. Das sieht eine von Bildungsminister Heinz Faßmann (ÖVP) erlassene Verordnung vor.", "In Wien, Niederösterreich und dem Burgenland startet die nach wie vor freiwillige und kostenlose Sommerschule am 23.  August, in den restlichen Ländern am 30.  August. Bei der Premiere im Vorjahr haben rund 24.000 Schüler teilgenommen.", "Allerdings war die Sommerschule damals noch auf das Fach Deutsch bzw. die Volksschulen, AHS-Unterstufen und Mittelschulen beschränkt.", "Heuer soll das Projekt wesentlich breiter aufgezogen werden: Teilnehmen können Schüler, die dem Unterricht aufgrund mangelnder Deutschkenntnisse nicht ausreichend folgen können (außerordentliche Schüler) sowie Schüler bis zur neunten Schulstufe, die in Deutsch oder Mathematik Aufholbedarf haben.", "Dazu kommen Schüler ab der 9. Schulstufe, die \"entweder einen Aufholbedarf in zumindest einem Pflichtgegenstand aufweisen\" oder die bei einer über das Wesentliche hinausgehenden Vertiefung der Lehrinhalte unterstützt werden sollen.", "An Bildungsanstalten für Elementarpädagogik kann der Aufholbedarf auch im Erbringen bzw. Nachholen von Praktika bestehen. Unterschied zwischen der Sommerschule im Pflichtschul- und im Oberstufenbereich: Für die jüngeren Kinder kann die Sommerschule auch standortübergreifend stattfinden.", "Die Oberstufenschulen können dagegen nur für ihre eigenen Schüler in den letzten beiden Ferienwochen aufsperren - Voraussetzung ist, dass sich mindestens acht Schüler dafür angemeldet haben.", "Auf dem Programm der Sommerschule können Unterricht in den Pflichtgegenständen, \"sprachsensibler\" Unterricht unter Bezug auf Unterrichtsgegenstände, Bewegungseinheiten und die Arbeit an einem Sommerprojekt stehen.", "Unterrichtet wird in Gruppen von acht bis 15 Personen jeweils vier Stunden am Vormittag an ausgewählten Standorten. Wie im Vorjahr werden dafür primär Lehramtsstudenten eingesetzt, die dafür mindestens fünf ECTS-Punkte für ihr Studium erhalten.", "Unterstützt werden sie von Lehrern, die dafür Überstunden ausbezahlt bekommen. Mit einer Anmeldung (bis 20.  Mai möglich) wird die Teilnahme verpflichtend. Kinder, die dann nicht erscheinen, brauchen wie während des regulären Schuljahrs also einen Entschuldigungsgrund.", "Benotet werden die Schüler nicht. Wer allerdings aktiv am Unterricht teilgenommen hat, erhält eine Bestätigung darüber und kann damit auf eine bessere Beurteilung der Mitarbeit im kommenden Schuljahr hoffen." ],
  "articleContentTranslated" : [ "Școala de vară din acest an din ultimele două săptămâni de vacanță va fi extinsă și la nivelurile superioare AHS și școlile profesionale de nivel mediu și superior (BMHS). Acest lucru este prevăzut într-o ordonanță emisă de ministrul educației Heinz Faßmann (ÖVP).", "În Viena, Austria Inferioară și Burgenland, școala de vară încă voluntară și gratuită începe pe 23 august, în restul țărilor pe 30 august. Aproximativ 24.000 de școlari au participat la premieră anul trecut.", "Cu toate acestea, la acea vreme școala de vară era încă limitată la subiectul școlile germane sau elementare, AHS inferioare și școlile medii.", "Anul acesta, proiectul urmează să fie mult mai larg: participarea este deschisă elevilor care nu pot urma în mod adecvat lecțiile din cauza cunoștințelor insuficiente de germană (elevi extraordinari), precum și elevilor până în clasa a IX-a, care au multe de recuperat. în germană sau matematică.", "În plus, există elevi din clasa a IX-a care „fie au nevoie să ajungă din urmă la cel puțin o disciplină obligatorie”, fie care urmează să fie susținuți într-o aprofundare a conținutului didactic care depășește elementele esențiale.", "La instituțiile de învățământ pentru învățământul elementar, necesitatea de a ajunge din urmă poate consta și în asigurarea sau recuperarea stagiilor. Diferența dintre școala de vară din școala obligatorie și zona școlii superioare: Pentru copiii mai mici, școala de vară poate avea loc și în diferite locații.", "Școlile secundare superioare, pe de altă parte, pot deschide proprii elevi doar în ultimele două săptămâni de vacanță - condiția prealabilă este ca cel puțin opt elevi să se înscrie la aceasta.", "Programul școlii de vară poate include lecții la disciplinele obligatorii, lecții „sensibile la limbă” cu referire la materii, unități de exerciții și lucrul la un proiect de vară.", "Lecțiile sunt date în grupuri de opt până la 15 persoane timp de patru ore în fiecare dimineață în locațiile selectate. Ca și în anul precedent, studenții de formare a profesorilor sunt angajați în primul rând, care primesc cel puțin cinci puncte ECTS pentru studiile lor.", "Aceștia sunt susținuți de profesori cărora li se plătesc ore suplimentare pentru aceasta. Cu o înregistrare (posibilă până pe 20 mai) participarea devine obligatorie. La fel ca în anul școlar obișnuit, copiii care nu apar atunci au nevoie de un motiv de scuză.", "Elevii nu sunt notați. Cu toate acestea, cei care au participat activ la clasă vor primi o confirmare și, prin urmare, pot spera la o evaluare mai bună a participării lor în anul școlar următor." ]
}