{
  "id" : "nKQwkAv5",
  "url" : "https://www.derstandard.at/story/2000124790917/nach-fall-fountas-fussballer-gewerkschaft-fordert-mehr-sensibilitaet-bei-kopfblessuren?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T14:05:03Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Fall Fountas: Gewerkschaft fordert mehr Sensibilität bei Kopfblessuren",
  "articleTitleTranslated" : "După cazul Fountas: sindicatul solicită o mai mare sensibilitate la leziunile la cap",
  "articleContent" : [ "Wien – Die Fußballer-Gewerkschaft VdF hat mehr Sensibilität bei Kopfverletzungen gefordert.", "Anlässlich eines Falles im Derby zwischen der Austria und Rapid am Sonntag hielt sie am Dienstag fest, dass die Entscheidung, ob ein Spieler nach einem Zusammenstoß weiterspielen kann, ausschließlich von einem fachkundigen Arzt getroffen werden sollte.", "Als Vorbild führte die VdF die NFL an. In der US-Football-Liga muss jeder Profi beim kleinsten Verdacht einer Kopfblessur untersucht werden. Rapids Taxiarchis Fountas lag am Sonntag nach einem Zusammenstoß am Rasen, der Grieche schien kurzzeitig nicht ganz bei Bewusstsein zu sein.", "Während Club-Arzt Thomas Balzer dann deutete, ihn vom Feld zu nehmen, schüttelte Fountas den Kopf.", "Nach Rücksprache mit Rapid-Trainer Dietmar Kühbauer und Untersuchung von Balzer kehrte der Stürmer dann mit \"Zustimmung\" des Mediziners aufs Feld zurück, hielten die Hütteldorfer in einer Aussendung nach dem Match fest.", "\"Der Spieler wird kaum jemals sagen, dass es nicht mehr geht, außer vielleicht in ganz schweren Fällen\", meinte Ex-Profi Oliver Prudlo als stellvertretender Vorsitzender der VdF. Demnach sollte nur ein Arzt diese Entscheidung treffen.", "Die VdF wollte aber betont wissen, dass ihre Forderung kein Vorwurf gegenüber Fountas oder Kühbauer sei. (APA; 9.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Sindicatul fotbalistilor VdF a cerut o mai mare sensibilitate la leziunile la cap.", "Cu ocazia unui caz în derby-ul dintre Austria și Rapid duminică, ea a declarat marți că decizia dacă un jucător poate continua să joace după o coliziune ar trebui luată doar de un medic competent.", "VdF a citat NFL ca model. În liga de fotbal americană, fiecare profesionist trebuie examinat pentru cea mai mică suspiciune de vătămare a capului. Rapids Taxiarchis Fountas se afla pe gazon după o coliziune de duminică, grecul părea să fie pe scurt inconștient.", "În timp ce medicul clubului Thomas Balzer a indicat atunci că ar trebui scos de pe teren, Fountas a clătinat din cap.", "După consultarea cu antrenorul Rapid Dietmar Kühbauer și examinarea lui Balzer, atacantul s-a întors pe teren cu „aprobarea” medicului, a înregistrat Hütteldorfer într-o difuzare după meci.", "\"Jucătorul nu va spune niciodată că nu mai este posibil, cu excepția poate în cazuri foarte grave\", a spus fostul profesionist Oliver Prudlo în calitate de vicepreședinte al VdF. În consecință, numai un medic ar trebui să ia această decizie.", "VdF a vrut să știe că cererea lor nu a fost un reproș împotriva lui Fountas sau Kühbauer. (APA; 09.03.2021)" ]
}