{
  "articleContent" : [ "Zwei Spiele standen am Ostersonntag in der Frauen-Bundesliga auf dem Programm, darunter auch das Spitzenspiel zwischen Rekordmeister Neulengbach und Serienmeister St. Pölten. Die nach wie vor ungeschlagenen St.", "Pöltnerinnen siegten mit 3:2 und wurden damit ihrer Favoritenstellung gerecht. Soweit, so normal. Die Szene des Spiels gab es aber noch vor dem Anpfiff und nicht von Seiten der Spielerinnen. Schiedsrichterin Marina Aufschnaiter sorgte mit einer kreativen Aktion für Lacher.", "Denn anstelle des obligatorischen Münzwurfs, hatte die Salzburgerin zwei Ostereier mit dabei, die sie an die Kapitäninnen beider Teams verteilte.  St. Pöltens Jasmin Eder und Neulengbachs Sonja Hickelsberger Füller waren daraufhin gefordert, sich im Eierpecken zu versuchen.", "Passend zur Partie danach war es schließlich auch Eder, die das kleine Vorspiel für sich entschied. " ],
  "articleContentTranslated" : [ "Două jocuri erau în program duminica Paștelui în Bundesliga feminină, inclusiv jocul de vârf între campioana record Neulengbach și campioana de serie St. Pölten. Sfântul încă neînvins.", "Femeile din Pölten au câștigat cu 3: 2 și astfel s-au ridicat la poziția lor preferată. Până acum, atât de normal. Scena jocului a venit înainte de start și nu din partea jucătorilor. Arbitrul Marina Aufschnaiter a râs cu o campanie creativă.", "Pentru că, în loc de aruncarea obligatorie a monedelor, salzburgica avea cu ea două ouă de Paște, pe care le împărțea căpitanilor ambelor echipe. Jasmin Eder de la St. Pölten și Sonja Hickelsberger Füller de la Neulengbach au fost rugați să încerce să bată ouă.", "În concordanță cu jocul de după aceea, Eder a fost cel care a câștigat în cele din urmă micul preludiu." ],
  "articleId" : "NL1qhmpj",
  "articleTitle" : "Eierpecken statt Münzwurf: Schiedsrichterin sorgt für Lacher",
  "articleTitleTranslated" : "Ouă în loc să arunce o monedă: arbitrul îi face pe oameni să râdă",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "NL1qhmpj",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "imageUrl" : "https://image.kurier.at/images/original/3423826/46-95631409.jpg",
  "publishedOn" : "2021-04-04T16:24:25Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/sport/fussball/eierpecken-statt-muenzwurf-schiedsrichterin-in-der-frauen-bundesliga-sorgt-fuer-lacher/401341071"
}