{
  "id" : "NLBjdVFL",
  "url" : "https://kurier.at/kultur/stars-entsetzt-von-us-ereignissen-kein-patriotismus-sondern-terrorismus/401149122",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T13:25:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858785/46-146359233.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stars entsetzt von US-Ereignissen: \"Kein Patriotismus, sondern Terrorismus\"",
  "articleTitleTranslated" : "Vedete îngrozite de evenimentele din SUA: „Nu patriotism, ci terorism”",
  "articleContent" : [ "US-Stars reagieren in den sozialen Medien schockiert. Hollywood-Schauspieler und andere Stars haben mit Entsetzen auf den Sturm wütender Anhänger des abgewählten US-Präsidenten Donald Trump auf das politische Zentrum Washingtons reagiert.", "\"Das heute war kein Patriotismus, sondern Terrorismus\", sagte Late-Night-Moderator Jimmy Fallon in seiner Show. \"Dies ist ein Staatsstreichversuch, um einen Reality-TV-Star an der Macht zu halten\", schrieb Schauspielerin Alyssa Milano.", "Schon seit Monaten warne sie davor, dass Trump zur Gewalt anstifte. Randalierende Anhänger des Republikaners Trumps waren nach einer anstachelnden Rede des scheidenden Präsidenten am Mittwoch in das Kapitol, den Sitz des US-Parlaments, eingedrungen.", "Erst Stunden später konnte der Kongress seine Beratungen wieder aufnehmen und Trumps Niederlage bei der Wahl besiegeln. Nach Polizeiangaben kamen vier Menschen ums Leben. Einige Stars kritisierten den Umgang der Sicherheitskräfte mit den Randalierern.", "\"Stellt euch vor, das wären unsere Leute gewesen\", schrieb Trump-Kritiker Mark Ruffalo auf Twitter: \"Dann würden Bäche von Blut durch die Straßen fließen, und keiner von uns wäre bewaffnet.\" Sein Kollege Chris Evans schrieb: \"Stellt euch das Gemetzel vor, wenn sie nicht weiß gewesen wären.\"", "Die Rapperin Cardi B fragte: \"Wo ist die Nationalgarde?\" Ähnlich äußerte sich Filmemacher Michael Moore: \"Warum wird diese Meute nicht verhaftet?\" Popsänger John Legend nahm alle Trump-Wähler in die Pflicht: \"Ihr seid mitschuldig an der versuchten Zerstörung des Landes.\"", "Trump sei \"nun völlig der wahnsinnige König und muss abgesetzt werden\", schrieb Oscar-Preisträgerin Mira Sorvino. Hollywood-Star Arnold Schwarzenegger, ehemaliger republikanischer Gouverneur von Kalifornien, hatte sich schon vor den Unruhen geäußert.", "Es sei \"dumm, verrückt und bösartig\" von Trump und seinen Gefolgsleuten, das Wahlergebnis infrage zu stellen, schrieb er in einem Gastkommentar für die Zeitung \"The Economist\". Arnold Schwarzenegger will motivieren und inspirieren© Bild:", "APA - Austria Presse Agentur Für Popsängerin Selena Gomez tragen soziale Netzwerke wie Facebook, Twitter und Instagram eine Mitschuld:", "Dies sei \"das Ergebnis davon, dass man Menschen mit Hass im Herzen erlaubt hat, Plattformen zu nutzen, die genutzt werden sollten, um Menschen zusammenzubringen\", schrieb sie.  : Twitter hatte Trumps Konto nach den Unruhen für zwölf Stunden gesperrt.", "Drei Tweets des Accounts hätten \"wiederholt und schwerwiegend\" gegen die Richtlinien der Plattform verstoßen. Popstar Pink kommentierte auf Twitter: \"Dies ist ein trauriger Tag für Amerika.\" Als US-Bürgerin schäme sie sich für Verlogenheit und Heuchelei in Washington.", "Auch Soulsänger Stevie Wonder äußerte sich traurig: \"Ich bin untröstlich und erstaunt, dass dieser narzisstische und gefährliche Präsident Leben in Gefahr bringen und gewalttätigen Aufruhr gegen unsere Regierung fördern würde.\"" ],
  "articleContentTranslated" : [ "Vedetele americane reacționează șocate pe rețelele de socializare. Actorii de la Hollywood și alte vedete au reacționat cu groază la furtuna susținătorilor furioși ai președintelui ales Donald Trump, în centrul politic al Washingtonului.", "„Astăzi nu a fost patriotism, a fost terorism”, a declarat, în emisiunea sa, gazda Jimmy Fallon. „Aceasta este o tentativă de lovitură de stat pentru a menține o stea de televiziune reală la putere”, a scris actrița Alyssa Milano.", "Ea avertizează de luni de zile că Trump incită la violență. Susținătorii republicani ai Trump care au revoltat au pătruns în Capitoliu, sediul parlamentului SUA, după un discurs incitant al președintelui de ieșire miercuri.", "Doar câteva ore mai târziu, Congresul a reușit să-și reia deliberările și să sigileze înfrângerea lui Trump în alegeri. Potrivit poliției, patru persoane au fost ucise. Unele vedete au criticat modul în care forțele de securitate s-au ocupat de revoltători.", "„Imaginați-vă că ar fi fost poporul nostru”, a scris criticul lui Trump, Mark Ruffalo, pe Twitter: „Atunci râuri de sânge ar curge pe străzi și niciunul dintre noi nu ar fi înarmat”. Colegul său Chris Evans a scris: „Imaginați-vă măcelul dacă nu ar fi fost albi”.", "Rapperul Cardi B a întrebat: \"Unde este Garda Națională?\" Regizorul Michael Moore s-a exprimat în mod similar: „De ce nu este arestat acest pachet?” Cântărețul pop John Legend i-a responsabilizat pe toți alegătorii lui Trump: „Ești complice la încercarea de distrugere a țării”.", "Trump este „acum complet regele nebun și trebuie demis”, a scris câștigătoarea Oscarului Mira Sorvino. Starul hollywoodian Arnold Schwarzenegger, fost guvernator republican al Californiei, se pronunțase înainte de revolte.", "A fost „prost, nebun și vicios” pentru Trump și adepții săi să pună la îndoială rezultatele alegerilor, a scris el într-un comentariu invitat pentru ziarul „The Economist”. Arnold Schwarzenegger vrea să motiveze și să inspire © imaginea:", "APA - Agenția de presă din Austria Pentru cântăreața pop Selena Gomez, rețelele sociale precum Facebook, Twitter și Instagram sunt parțial de vină:", "Acesta este „rezultatul de a permite oamenilor cu ură în inimă să folosească platforme care ar trebui folosite pentru a aduce oamenii împreună”, a scris ea. : Twitter a blocat contul lui Trump timp de douăsprezece ore după neliniște.", "Trei tweet-uri din cont încălcaseră „în mod repetat și grav” liniile directoare ale platformei. Vedeta pop Pink a comentat pe Twitter: „Aceasta este o zi tristă pentru America”. Ca cetățean american, îi este rușine de minciună și ipocrizie în Washington.", "Cântăreața de suflet Stevie Wonder a spus, de asemenea, cu tristețe: „Sunt frânt și uimit că acest președinte narcisist și periculos ar pune viața în pericol și ar încuraja rebeliunea violentă împotriva guvernului nostru”." ]
}