{
  "id" : "NLizqiM2",
  "url" : "https://wien.orf.at/stories/3082037/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-22T18:06:45Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/25/crops/w=1280/793321_opener_276325_helden.jpg?s=69b7efb5383c313d5981197af5bcb012645feb4c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ehrungen für Helfer der Terrornacht",
  "articleTitleTranslated" : "Onoruri pentru ajutoarele nopții terorii",
  "articleContent" : [ "„Ihre Empathie, ihr menschlicher Beistand in einer schwierigen Situation ist Vorbild für alle Menschen in unserer Stadt“, sagte der Stadtchef in einer Aussendung.", "Die gewürdigten Personen seien am Abend des Anschlags „unter großem persönlichen Einsatz mehreren verletzten oder schutzbedürftigen Personen zu Hilfe gekommen“, hieß es. „Die Geburtsorte der Geehrten reichen von Aleppo bis Floridsdorf.", "Es ist eine Würdigung für Ihren Verdienst, unabhängig von Ihrer Herkunft.", "Die Menschen in Wien schätzen, dass es Sie gibt“, adressierte Ludwig an die vier Helfer.Kinofilm gezeigt, um Publikum zu beruhigen Juwan Amir, Norbert Suchanek und Mario Topic wurde die Dank- und Anerkennungsmedaille des Landes Wien verliehen.", "Die Angestellten des „Hotel Wandl“ am Petersplatz in der Innenstadt haben Passantinnen und Passanten am Abend des Terrors eine sichere Unterkunft gegeben.", "In den Hotelräumlichkeiten „haben Sie Obdach gegeben und jenen Menschen rasche Sicherheit geboten, die nicht wussten wohin“, begründete Ludwig die Ehrung. Die Medaille erhielt auch Sofia Hollunder-Pelufo, Mitarbeiterin im Kino „De France“ am Schottenring.", "Dort wurden verunsicherte Gäste, die nach der Vorstellung im Haus blieben, mit Essen und Getränken versorgt. Außerdem wurde „weit nach Programmende noch ein Film gespielt, um das Publikum zu beruhigen“, so Ludwig.", "Bereits zuvor hatte der Bürgermeister die „Rettungsmedaille des Landes Wien“ Mikail Özen, Recep Gültekin und Osama Abu El Hosna überreicht. „Die drei jungen Männer hatten unter Lebensgefahr am Schwedenplatz einen schwerverletzten Polizisten aus dem Kugelhagel des Terroristen in Sicherheit gebracht.", "Neben dem Polizeibeamten hatten sie auch noch einer verletzten älteren Frau geholfen“, hieß es in der Aussendung." ],
  "articleContentTranslated" : [ "„Empatia ta, sprijinul uman într-o situație dificilă este un model pentru toți oamenii din orașul nostru”, a spus șeful orașului într-o emisiune.", "În seara atacului, persoanele onorate „au venit în ajutorul mai multor persoane rănite sau vulnerabile cu un angajament personal deosebit”, a spus acesta. „Locurile de naștere ale celor onorați variază de la Alep la Floridsdorf.", "Este un omagiu adus meritelor tale, indiferent de originea ta.", "Oamenii din Viena apreciază că sunteți acolo \", le-a spus Ludwig celor patru ajutoare. Filmul arătat pentru a liniști publicul Juwan Amir, Norbert Suchanek și Mario Topic au primit medalia de mulțumire și recunoaștere din partea statului Viena.", "Angajații „Hotelului Wandl” din Piața Sf. Petru din centrul orașului au oferit trecătorilor cazare sigură în seara terorii.", "În camerele hotelului „ai dat adăpost și ai oferit rapid acelor persoane care nu știau unde să meargă”, Ludwig a justificat premiul. Sofia Hollunder-Pelufo, care lucrează la cinematograful De France de pe Schottenring, a primit și ea medalia.", "Acolo, oaspeților necăjiți care au rămas în casă după spectacol li s-a oferit mâncare și băuturi. În plus, „a fost redat un film mult după sfârșitul programului pentru a calma publicul”, a spus Ludwig.", "Primarul a prezentat deja „Medalia de salvare a statului Viena” lui Mikail Özen, Recep Gültekin și Osama Abu El Hosna. „Cei trei tineri au pus un polițist grav rănit de la grindina teroristului de gloanțe în siguranță la Schwedenplatz, la risc de moarte.", "Pe lângă faptul că l-au ajutat pe ofițerul de poliție, au ajutat și o femeie în vârstă rănită ”, a spus transmisia." ]
}