{
  "id" : "nlpRj5sA",
  "url" : "https://sport.orf.at/stories/3069166/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Alle Salzburg-Spieler CoV-negativ getestet",
  "articleTitleTranslated" : "Toți jucătorii din Salzburg au testat negativ CoV",
  "articleContent" : [ "Wie Geschäftsführer Stephan Reiter in einer Aussendung erklärte, arbeite man daran, „so rasch wie möglich alle Hebel in Bewegung zu setzen, um die aktuell bestehenden Einschränkungen für unsere Mannschaft zu beenden“.", "Allen Teamspielern der Salzburger soll es damit ermöglicht werden, doch noch zu ihren Nationalmannschaften reisen zu können.  Man hoffe, dass das behördlich verhängte Reiseverbot über die betreffenden Profis rasch aufgehoben werde.", "Außerdem wolle man schnellstens in Erfahrung bringen, warum die jüngsten beiden CoV-Tests, die bei demselben Labor in Salzburg durchgeführt wurden, unterschiedliche Ergebnisse gebracht haben.", "„Das können wir so keinesfalls stehen lassen, weil es die umfangreichen und professionellen Bemühungen des FC Red Bull Salzburg, die vorgegebenen Präventionsmaßnahmen umzusetzen, ad absurdum führt“, so Reiter.", "[UPDATE] ALLE SPIELER NEGATIV | Der dritte Test in kurzer Zeit zeigt ein völlig anderes Bild.  Maßnahmen zur Aufklärung der widersprüchlichen Ergebnisse werden umgehend ergriffen.https://t.co/Gfc1C2u8Kj— FC Red Bull Salzburg (@RedBullSalzburg) 9.", "November 2020 Gespräche mit ÖFB über Teamcamp Am Montagnachmittag hatte ÖFB-Sportdirektor Peter Schöttel als Reaktion auf die positiven Testergebnisse angekündigt, im aktuellen Teamcamp und bei den anstehenden Länderspielen auf die drei Salzburger Andreas Ulmer, Cican Stankovic und Albert Vallci zu verzichten.", "Auch einen Einsatz des wegen des Sonntag-Spiels gegen die „Bullen“ (1:1) betroffenen Rapid-Spieler Maximilian Ullmann hatte Schöttel als „schwer vorstellbar“ bezeichnet.", "Die für Montagabend angekündigten Nachnominierungen nahm der Österreichische Fußball-Bund (ÖFB) dann aber nicht vor.  Plötzlich schien nicht mehr ausgeschlossen, dass die Salzburger doch zur ÖFB-Auswahl stoßen.", "Es liefen diesbezüglich Gespräche und Beratungen, hieß es von Verbandsseite am späten Montagabend.  Österreich bestreitet am Mittwoch (20.30 Uhr, live in ORF1) ein freundschaftliches Länderspiel in Luxemburg, danach folgen die zwei abschließenden Nations-League-Partien in Wien gegen Nordirland (Sonntag) und Norwegen (Mittwoch, jeweils 20.45 Uhr, live in ORF1).", "Widersprüchliche Testergebnisse Salzburg hatte zunächst Montagfrüh berichtet, dass ein am Freitag ausgewerteter CoV-Test für das Rapid-Spiel beim gesamten Team noch ein negatives Ergebnis gebracht habe.", "Eine extra für eine „zweistellige Anzahl“ von Auswahlspielern am Samstag durchgeführte Testreihe habe dann aber ein anderes Bild ergeben.  Die betroffenen Spieler – deren Namen nicht genannt wurden – seien aktuell ohne Symptome und hätten sich bereits in Quarantäne begeben, schrieb der Club in der ersten Aussendung des Tages.", "Der Rest des Teams befinde sich in Mannschaftsquarantäne und dürfe nur zwischen Wohnung, Trainings- bzw.  Spielort pendeln.  Für Aufregung hatte das vor allem in Ungarn gesorgt.", "Die Ungarn bauen im Play-off-Finale um ein EM-Ticket gegen Island am Donnerstag auch auf Dominik Szoboszlai.  Der Mittelfeldspieler reiste nicht in seine Heimat, der ungarische Verband kündigte aber noch am Montagabend an, dass Szoboszlai zu seinem Nationalteam nachkommen werde." ],
  "articleContentTranslated" : [ "După cum a explicat directorul general Stephan Reiter într-un comunicat de presă, aceștia lucrează la „punerea în mișcare a tuturor pârghiilor cât mai repede posibil pentru a pune capăt restricțiilor actuale pentru echipa noastră”.", "Toți jucătorii echipei din Salzburg ar trebui să poată călători la echipele lor naționale până la urmă. Se speră că interdicția de călătorie impusă oficial profesioniștilor în cauză va fi ridicată rapid.", "În plus, vor să afle cât mai repede posibil de ce cele mai recente două teste CoV, care au fost efectuate în același laborator din Salzburg, au dat rezultate diferite.", "„Nu putem lăsa asta așa cum este, deoarece este nevoie de eforturile extinse și profesionale ale FC Red Bull Salzburg pentru a pune în aplicare măsurile preventive prescrise până la absurditate”, a spus Reiter.", "[ACTUALIZARE] TOȚI JUCĂTORII NEGATIVI Al treilea test din scurt timp arată o imagine complet diferită. Măsurile pentru clarificarea rezultatelor contradictorii vor fi luate imediat Https://t.co/Gfc1C2u8Kj— FC Red Bull Salzburg (@RedBullSalzburg) 9.", "Noiembrie 2020 Discuții cu ÖFB despre tabăra echipei Luni după-amiază, directorul sportiv al ÖFB Peter Schöttel a anunțat ca răspuns la rezultatele pozitive ale testului că va fi fără cei trei salzburgici Andreas Ulmer, Cican Stankovic și Albert Vallci în tabăra echipei actuale și în viitoarele meciuri internaționale.", "Schöttel a descris, de asemenea, o desfășurare a jucătorului rapid Maximilian Ullmann, care a fost afectat de jocul de duminică împotriva „Bulls” (1: 1), ca fiind „greu de imaginat”.", "Asociația Austriană de Fotbal (ÖFB) nu a făcut atunci nominalizările ulterioare anunțate pentru luni seara. Dintr-o dată, nu mai părea imposibil ca Salzburg să se alăture selecției ÖFB.", "Discuțiile și consultările au fost în curs în acest sens, a declarat asociația luni seara târziu. Austria va juca un meci internațional amical la Luxemburg miercuri (20.30, în direct pe ORF1), urmat de cele două jocuri finale ale Ligii Națiunilor la Viena împotriva Irlandei de Nord (duminică) și Norvegiei (miercuri, 20.45, în direct pe ORF1).", "Rezultate contradictorii ale testelor Salzburg a raportat inițial luni dimineață că un test CoV pentru jocul Rapid evaluat vineri a dat încă un rezultat negativ pentru întreaga echipă.", "O serie de teste efectuate sâmbătă, în special pentru un „număr de două cifre” de jucători selectați, au arătat o imagine diferită. Jucătorii afectați - ale căror nume nu au fost menționate - sunt în prezent fără simptome și au intrat deja în carantină, a scris clubul în prima difuzare a zilei.", "Restul echipei se află în carantină și este permis doar să facă naveta între casa lor, antrenament sau locația jocului. Acest lucru a provocat agitație, în special în Ungaria.", "Maghiarii se vor baza, de asemenea, pe Dominik Szoboszlai în finala play-off-ului pentru un bilet la Campionatul European împotriva Islandei, joi. Mijlocașul nu a călătorit în țara sa natală, dar asociația maghiară a anunțat luni seară că Szoboszlai se va alătura echipei sale naționale." ]
}