{
  "id" : "NlTEBaS6",
  "url" : "https://kurier.at/kultur/buch/zwischenrufe-von-houellebecq-bei-schubert-weint-er/401115984",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zwischenrufe von Houellebecq: Bei Schubert weint er",
  "articleTitleTranslated" : "Heckelle de la Houellebecq: El plânge la Schubert",
  "articleContent" : [ "Bemerkenswert ist das nicht nur deshalb, weil es (vielleicht) etwas vom echten Michel Houellebecq - Foto oben - zeigt. Sondern weil das eine klare Aussage ist – im Gegensatz zu seinen sich ins aktuelle Geschehen einmischenden Texten.", "Da stellt er gern Behauptungen auf, ohne sie zu beweisen. Etwa als er im Zusammenhang mit seinem Roman „Unterwerfung“ (2015) den Islam als „bescheuertste aller Religionen“ bezeichnete. Der Roman selbst ist allerdings nie beleidigend, bloß eine Vision: Frankreich hat eine islamische Regierung.", "Auch sind „Karte und Gebiet“ (Prix Goncourt 2010) und „Serotonin“ (2019) vor allem eines: Literatur. Satire, die sagt, was man nicht sagen darf. Vulgär oft. Sexistisch. Böse. Aber Literatur, über die man sich wundern darf.", "Über die man sich unbedingt ärgern muss. Aber lesen will. „Ein bisschen schlechter“ geht leider weg von seiner klugen Literaturkritik in Richtung Katholizismus und moralischer Zeigefinger. Zwischen Christus, der die Sünden der Welt auf sich nimmt, und einem Schriftsteller, sieht er eine Ähnlichkeit.", "Er ist gegen Sterbehilfe; und die Gesellschaft wird sich nach Corona nicht ändern, es wird alles genau so bleiben;", "und wenn sich der als „Forensiker der Gesellschaft“ 2019 mit dem Österreichischen Staatspreis für Europäische Literatur ausgezeichnete Franzose dazu äußert, warum um Himmels Willen er Gott mit den weiblichen Geschlechtsorganen verglichen hat, fällt ihm dazu nur ein:", "Nein, das sei keine Provokation gewesen, „man muss das wirklich ernst nehmen“;: Man muss seine Ansichten, vor allem seine politischen Standpunkte, keineswegs ernst nehmen.  “ Nur weil er Houellebecq heißt, muss man ihn nicht ernst nehmen.", "Er hat versprochen, in Zukunft seine Meinung nicht mehr öffentlich mitzuteilen („außer in schwerwiegenden moralischen Notfällen“).", "Das Filmen macht ihm ohnehin zurzeit mehr Freude, zuletzt in „Thalasso“ mit Gerard Depardieu – noch ein Enfant terrible, beide im Bademantel, sieht lustig aus, sieht immerhin etwas appetitlicher aus als damals, als Houellebecq bei Beigbeder zum Abendessen eingeladen war und seine Zähne auf den Tisch legte.  ", "Michel Houellebecq: „Ein bisschen schlechter“ Übersetzt von Stephan Kleiner. DuMont Verlag. 206 Seiten. 23,70 Euro." ],
  "articleContentTranslated" : [ "Acest lucru nu este doar remarcabil, deoarece (poate) arată ceva din adevăratul Michel Houellebecq - foto de mai sus. Dar pentru că este o afirmație clară - spre deosebire de textele sale, care interferează cu evenimentele actuale.", "Îi place să facă revendicări fără să le demonstreze. De exemplu, când a descris Islamul drept „cea mai proastă dintre toate religiile” în legătură cu romanul său „Supunere” (2015). Romanul în sine nu este niciodată ofensator, însă este doar o viziune: Franța are un guvern islamic.", "„Harta și teritoriul” (Prix Goncourt 2010) și „Serotonina” (2019) sunt mai presus de toate un singur lucru: literatura. Satiră care spune ceea ce nu ar trebui să spui. Vulgar des. Sexist. Rău. Dar literatura despre care ne putem întreba.", "De care trebuie să fii absolut supărat. Dar vrea să citească. „Un pic mai rău” se îndepărtează din păcate de critica sa literară înțeleaptă în direcția catolicismului și a degetului arătător moral. El vede o asemănare între Hristos care ia asupra sa păcatele lumii și un scriitor.", "El este împotriva eutanasiei; iar societatea nu se va schimba după Corona, totul va rămâne la fel;", "Iar când francezii, cărora li s-a acordat Premiul de Stat austriac pentru literatura europeană în calitate de „criminalist al societății” în 2019, își exprimă motivul pentru care, în numele cerului, l-a comparat pe Dumnezeu cu organele sexuale feminine, tot ce îmi vine în minte este:", "Nu, asta nu a fost o provocare, „chiar trebuie să o iei în serios”: nu trebuie să-ți iei în serios punctele de vedere, în special pozițiile tale politice. „Doar pentru că se numește Houellebecq nu înseamnă că trebuie să-l iei în serios.", "El a promis că nu își va da opinia publică în viitor („cu excepția situațiilor de urgență morală serioasă”).", "Filmarea este oricum mai distractivă pentru el oricum, cel mai recent în „Thalasso” cu Gerard Depardieu - un alt enfant teribil, atât în halate de baie, pare amuzant, cel puțin arată puțin mai apetisant decât atunci când Houellebecq a fost invitat la cină la Beigbeder și la dinții lui pune pe masă.", "Michel Houellebecq: „Un pic mai rău” Traducere de Stephan Kleiner. DuMont Verlag. 206 pagini. 23,70 euro." ]
}