{
  "id" : "nLWcms02",
  "url" : "https://kurier.at/politik/inland/diese-regeln-gelten-seit-8-februar/401083170",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T09:52:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Welche Regeln aktuell gelten",
  "articleTitleTranslated" : "Ce reguli se aplică în prezent",
  "articleContent" : [ "Welche Regeln gelten im Handel, in der Schule und bei privaten Treffen? Der KURIER gibt einen Überblick, was seit 8. Februar zu beachten ist. Gastronomie, Tourismus und Theater müssen übrigens noch weiter warten - zumindest bis Ende März, wenn nicht April.", "Angesichts der nach wie vor hohen Infektions- und niedrigen Impfzahlen könnte die Bundesregierung die Lockerungen jederzeit auch wieder zurücknehmen.  Handel Im Februar sperrte der gesamte Handel in Österreich wieder auf.", "Es gilt eine 20-Quadratmeter-Regel pro Kundin und Kunde. Man muss sich also das ein oder andere Mal anstellen. Die strenge Regelung gilt auch für Supermärkte.  Für den Besuch im Einkaufszentrum zu beachten: Die 20-Quadratmeter-Regel gilt nur in den Geschäften, nicht in den allgemeinen Bereichen.", "Allerdings ist in Letzteren die Konsumation von Speisen und Getränken untersagt. Ebenso, sich dort länger aufzuhalten. Für alle Geschäfte gilt, dass maximal von 6 bis 19 Uhr geöffnet werden darf. Ebenso wie das Tragen von FFP2-Masken.      ", "Friseur, Kosmetik und Co. Seit Anfang Februar ist auch ein Friseurbesuch wieder möglich, ebenso  sperrten alle körpernahen Dienstleister, wie Kosmetiker, Masseurinnen und selbst Tätowierer, wieder auf.", "Ihre Dienste darf aber nur in Anspruch nehmen, wer einen negativen Corona-Test – nicht älter als 48 Stunden – vorgelegen kann. Es gelten nur PCR- und Antigen-Tests aus Teststraßen, Apotheken, Laboren und Arztpraxen – keine Heimtests.", "Ausgenommen sind jene, die in den vergangenen sechs Monaten an Covid-19 erkrankt waren. Im Gegensatz zum Handel müssen nur 10 Quadratmeter pro Kunde zur Verfügung stehen. Allerdings gilt auch hier die FFP2-Maskenpflicht. ", "Private Treffen Seit 8. Februar dürfen sich wieder zwei Haushalte sehen. Allerdings dürfen nicht mehr als vier Erwachsene zusammenkommen, mit maximal sechs minderjährigen Kindern.   Diese Regelung gilt aber nur tagsüber, genauer gesagt von 6 bis 20 Uhr.", "Nachts müssen nämlich weiterhin die Ausgangsbeschränkungen beachtet werden.", "Die Ausnahmen davon sind wie bisher: berufliche Zwecke, sportliche Betätigung und Spaziergänge, Hilfeleistung, Deckung notwendiger Grundbedürfnisse, Abwendung von Gefahren für Leib und Leben sowie unaufschiebbare behördliche und gerichtliche Termine.", "Bundeskanzler Sebastian Kurz appellierte dennoch, die Kontakte weiterhin so reduziert wie möglich zu halten.    Schule Die Schülerinnen und Schüler des Landes dürfen seit 8. Februar wieder in die Klassenzimmer zurückkehren, wenn auch nicht alle gleichzeitig.", "Nur die Volksschulen starteten in den vollen Regelbetrieb. Für die Sekundarstufe I und II gibt es einen Schichtbetrieb. Voraussetzung für die Teilnahme am Unterricht ist ein \"Nasenbohrer\"-Selbsttest. Wird er verweigert, muss das Kind im Distance Learning bleiben.", "Auch im Schulbereich gilt die FFP2-Maskenpflicht, allerdings nur für Schüler ab 14 Jahren. Kinder ab 6 Jahren benötigen den herkömmlichen Mund-Nasen-Schutz. Schließlich gibt es auch Erfreuliches für die Fahrschulen.", "Fahraus- und -weiterbildungen sowie allgemeine Fahrprüfungen sind seit Anfang Februar wieder möglich.  Strafen Statt bisher 25 bzw. 50 Euro kostet ein Organmandat bei einem Verstoß gegen die Maskenpflicht oder das Abstandhalten (zwei Meter an öffentlichen Orten) nun 90 Euro.", "So kann die Polizei auch bei Demos härter gegen Abstands- und Maskenverweigerer durchgreifen. Die Exekutive will zudem in Skigebieten schärfer kontrollieren.   Zoos Tierparks, Zoos und botanische Gärten öffneten am 8.", "Februar wieder ihre Pforten. Hier muss die FFP2-Maskenpflicht – auch im Freien – sowie die 20-Quadratmeter-Regel pro Kunde eingehalten werden. Zoos wie der Tiergarten Schönbrunn vergeben deshalb nur im Voraus gebuchte Online-Tickets inklusive festgelegter Eintrittszeit.  ", "Museen Zumindest Museen, Kunsthallen und kulturelle Ausstellungshäuser sind wieder offen - ebenso Bibliotheken, Büchereien und Archive. Auch hier gilt zu beachten: 20 Quadratmeter pro Besucher und FFP2-Maskenpflicht.    ", "Einreise und Pendler Mit 10.  Februar trat die neue Einreiseverordnung des Gesundheitsministeriums in Kraft. Pendlerinnen müssen einmal pro Woche einen negativen Corona-Test vorlegen. Zudem wird eine Registrierung im Rahmen der \"Pre Travel Clearance\" vorgeschrieben.", "Einreisende benötigen ebenso einen negativen Test, außerdem bleibt es bei einer zehntägigen Quarantäne. Für berufliche Reisen braucht es einen Beleg wie die Bestätigung des Arbeitgebers. Davon ausgenommen sind nur dringende Reisen im familiären Kreis bzw. zur medizinischen Versorgung.", "Die bestehenden Grenzkontrollen zu den Nachbarländern Tschechien und Slowakei werden verlängert. Zu Ungarn und Slowenien gibt es weiterhin laufend Kontrollen. Aufgrund der Virus-Mutation dürfen Briten derzeit nicht nach Österreich einreisen. ", "Situation in Tirol Aufgrund der Südafrika-Variante gelten in Tirol verschärfte Regelungen die Ausreise betreffend. Aus dem Bundesland muss man sich derzeit raustesten. Für die Ausreise aus Tirol (mit Ausnahme von Osttirol) – sei es in Nachbarbundesländer oder -staaten – braucht es bis zumindest 3.", "März einen negativen Coronatest. Angekündigte Lockerungen rund um Ostern und davor Mit März bzw. spätestens im April soll es weitere Lockerungen geben - sofern die Zahlen nicht dramatisch in die Höhe gehen.", "Hier eine Übersicht bzw. Aussicht: Schulsport Ab dem 15.  März soll Schulsport soll in ganz Österreich möglich sein. Gastronomie Ab 27.  März (Samstag vor der Karwoche): Schanigärten sollen aufmachen dürfen – Voraussetzung für Gäste sind Eintrittstests.", "Aber ganz sicher ist das noch nicht. In zwei Wochen will die Politik die Entwicklung der Infektionszahlen anschauen. Sollten diese keine Öffnung hergeben, dann wird das Ziel wieder revidiert.", "Kultur, Gastronomie und Hotellerie Im April (nach Ostern): Die Kultur, die Gastronomie über die Schanigärten hinaus und die Hotellerie haben die Chance auf Öffnung.", "Öffnung in \"Pilotregion\" Vorarlberg  Vorarlberg mit aktuell (Anfang März) einer Sieben-Tage-Inzidenz unter 100 soll ab 15.  März größere Öffnungsschritte setzen dürfen. Die Gastronomie soll aufgehen und Öffnungsschritte für Kinder und Jugendliche erfolgen." ],
  "articleContentTranslated" : [ "Ce reguli se aplică în comerț, la școală și la întâlnirile private? KURIER oferă o imagine de ansamblu a ceea ce trebuie observat începând cu 8 februarie. Gastronomia, turismul și teatrul vor trebui să aștepte puțin mai mult - cel puțin până la sfârșitul lunii martie, dacă nu chiar aprilie.", "Având în vedere numărul încă mare de infecții și ratele scăzute de vaccinare, guvernul federal ar putea retrage relaxarea în orice moment. Comerț În februarie, toate schimburile comerciale din Austria s-au redeschis.", "Există o regulă de 20 de metri pătrați per client. Deci, trebuie să faceți coadă o dată sau alta. Regulamentul strict se aplică și supermarketurilor. Când vizitați centrul comercial, vă rugăm să rețineți: regula de 20 de metri pătrați se aplică numai în magazine, nu în zonele generale.", "Cu toate acestea, consumul de alimente și băuturi este interzis în acestea din urmă. La fel, să rămâi acolo mai mult. Regula pentru toate magazinele este că acestea sunt deschise numai între orele 6:00 și 19:00. La fel ca a purta măști FFP2.", "Saloane de coafură, cosmetice și co. De la începutul lunii februarie a fost posibil să vizitați din nou coaforul și toți furnizorii de servicii de îmbrățișare a corpului, precum cosmeticienii, maseuzele și chiar tatuatorii, s-au deschis din nou.", "Cu toate acestea, serviciile dvs. pot fi utilizate numai de cei care au avut un test corona negativ - nu mai vechi de 48 de ore. Se aplică doar testele PCR și antigen de pe benzile de testare, farmacii, laboratoare și cabinete medicale - nu există teste la domiciliu.", "Excepție fac cei care au avut Covid-19 în ultimele șase luni. Spre deosebire de comerțul cu amănuntul, trebuie să fie disponibili doar 10 metri pătrați pe client. Cu toate acestea, cerința de mască FFP2 se aplică și aici.", "Întâlniri private Din 8 februarie, două gospodării se pot revedea. Cu toate acestea, nu mai mult de patru adulți pot veni împreună, cu maximum șase copii minori. Această regulă se aplică numai în timpul zilei, mai precis de la 6 a.m. la 8 p.m.", "Restricțiile de ieșire trebuie încă respectate noaptea.", "Ca și până acum, excepțiile de la aceasta sunt: scopuri profesionale, activități sportive și plimbări, asistență, acoperirea nevoilor de bază necesare, prevenirea pericolelor pentru viață și membre, precum și numiri oficiale și judiciare care nu pot fi amânate.", "Cancelarul federal Sebastian Kurz a făcut totuși apel la menținerea contactelor cât mai reduse posibil. Școală Elevii statului au avut voie să se întoarcă în sălile de clasă încă din 8 februarie, deși nu toți în același timp.", "Doar școlile elementare au început operațiuni regulate. Există lucrări în ture pentru nivelurile secundare I și II. Autotestul „exercițiului nasului” este o condiție prealabilă pentru participarea la curs. Dacă este refuzat, copilul trebuie să rămână în învățământ la distanță.", "Cerința de mască FFP2 se aplică și în școli, dar numai pentru elevii cu vârsta de peste 14 ani. Copiii de la 6 ani au nevoie de protecție convențională pentru gură și nas. La urma urmei, există și lucruri bune pentru școlile de șoferi.", "Cursurile de pregătire a șoferilor și testele generale de conducere au fost din nou posibile de la începutul lunii februarie. Sancțiuni În loc de 25 sau 50 de euro anteriori, un mandat de organ pentru o încălcare a cerinței de mască sau păstrarea distanței dvs. (doi metri în locuri publice) costă acum 90 de euro.", "În acest fel, poliția poate lua măsuri mai dure împotriva celor care refuză să se distanțeze și care refuză măștile, chiar și în timpul demonstrațiilor. Executivul vrea, de asemenea, să controleze mai strict în zonele de schi. Grădini zoologice Parcuri animale, grădini zoologice și grădini botanice deschise pe 8 iunie.", "Februarie din nou ușile lor. Trebuie respectate cerința de mască FFP2 - și în aer liber -, precum și regula de 20 de metri pătrați per client. Grădinile zoologice, cum ar fi Grădina Zoologică Schönbrunn, emit doar bilete online care au fost rezervate în avans, inclusiv o oră fixă de intrare.", "Muzeele Cel puțin muzeele, sălile de artă și sălile de expoziții culturale sunt deschise din nou - la fel ca bibliotecile, bibliotecile și arhivele. Vă rugăm să rețineți și aici: 20 de metri pătrați pe vizitator și cerința de mască FFP2.", "Intrare și navetiști Pe 10 februarie, noul regulament de intrare al Ministerului Sănătății a intrat în vigoare. Navetistele de sex feminin trebuie să prezinte un test de coroană negativ o dată pe săptămână. În plus, este necesară înregistrarea ca parte a „Pre Clearance Clearance”.", "Participanții au nevoie, de asemenea, de un test negativ și există o carantină de zece zile. Pentru călătorii de afaceri, aveți nevoie de o chitanță, cum ar fi o confirmare de la angajatorul dumneavoastră. Singurele excepții sunt călătoriile urgente cu membrii familiei sau pentru îngrijiri medicale.", "Controalele de frontieră existente cu țările vecine din Republica Cehă și Slovacia vor fi extinse. Există încă controale în curs pentru Ungaria și Slovenia. Din cauza mutației virusului, britanicii nu au în prezent permisiunea de a intra în Austria.", "Situația în Tirol Datorită variantei din Africa de Sud, se aplică reglementări mai stricte în Tirol cu privire la plecare. În acest moment, trebuie să te îndepărtezi de stat. Pentru a părăsi Tirolul (cu excepția Tirolului de Est) - fie în state federale sau state învecinate - aveți nevoie de cel puțin 3.", "Martie un test de coroană negativ. Anunțat relaxare în preajma Paștelui și înainte. În martie sau cel târziu în aprilie ar trebui să existe o relaxare suplimentară - cu condiția ca numerele să nu crească dramatic.", "Iată o imagine de ansamblu sau o perspectivă: Sportul școlar Sportul școlar ar trebui să fie posibil în toată Austria începând cu 15 martie. Gastronomie Începând cu 27 martie (sâmbătă înainte de Săptămâna Mare): grădinile de la pub-uri ar trebui să fie deschise - testele de intrare sunt necesare oaspeților.", "Dar asta nu este încă sigur. În două săptămâni, politicienii vor să analizeze evoluția numărului de infecții. Dacă acestea nu oferă o deschidere, atunci obiectivul este revizuit din nou.", "Cultura, gastronomia și industria hotelieră În aprilie (după Paște): Cultura, gastronomia dincolo de grădinile pub-urilor și industria hotelieră au șansa de a se deschide.", "Deschiderea în „regiunea pilot” Vorarlberg Vorarlberg cu în prezent (începutul lunii martie) o incidență de șapte zile sub 100 ar trebui să poată stabili pași de deschidere mai mari începând cu 15 martie. Gastronomia ar trebui să se deschidă și ar trebui luate măsuri pentru ao deschide pentru copii și tineri." ]
}