{
  "id" : "nM6LqPDn",
  "url" : "https://kurier.at/sport/sport-austria-boss-niessl-muessen-verordnung-zaehneknirschend-befolgen/401338491",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T10:19:44Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/5947080/46-176051831.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sport-Austria-Boss Niessl: „Müssen Verordnung zähneknirschend befolgen“ ",
  "articleTitleTranslated" : "Șeful sportului Niessl din Austria: „Trebuie să urmezi regulamentul cu regret”",
  "articleContent" : [ "Die seit heute, Donnerstag, 0 Uhr, gültige neue Verordnung sieht für Wien, Niederösterreich und das Burgenland bis inklusive 10.  April stoppt die Bestreben von Sport Austria, den Amateur- und Vereinssport anzukurbeln.", "Präsident Hans Niessl hat aber Einsehen.", "„Denn erst wenn die Zahl der auf Covid-19 zurückzuführenden Spitals-Patientinnen und -Patienten, insbesondere jene auf den Intensivstationen, reduziert und unter Kontrolle gebracht ist, können wir den Sport Austria-Stufenplan zur schrittweisen Öffnung des organisierten Sports bei der Regierung weiter forcieren\", sagt Niessl.  ", "Freude hat freilich keiner damit. \"Auch wenn es bei manchen nur noch zähneknirschend geschieht, ist dies freilich im Interesse aller.", "Ich bin davon überzeugt, dass sich unsere 2,1 Millionen Sportvereinsmitglieder an die jeweils gültigen regionalen Vorgaben halten und damit einen wesentlichen Beitrag zur rascheren Lösung des Problems leisten werden:", "Die Krankenhäuser müssen entlastet werden, um die schon herbeigesehnten weiteren Öffnungsschritte endlich setzen zu können\", hofft Niessl auf eine baldige Besserung der Gesamtsiotuation.      :", "Für den Sport bedeuten die Ausgangsbeschränkungen: Sport darf nur allein mit Personen aus dem gleichen Haushalt, mit dem/der LebenspartnerIn oder einzelnen engen Angehörigen/Bezugspersonen ausgeübt werden (das kann auch ein/e TrainerIn sein).", "Das bedeutet, dass Personen aus einem Haushalt maximal eine einzelne Person aus einem anderen Haushalt treffen dürfen." ],
  "articleContentTranslated" : [ "Noul regulament, care este în vigoare de astăzi, joi, la miezul nopții, prevede Viena, Austria Inferioară și Burgenland până în 10 aprilie inclusiv pentru a opri eforturile Sport Austria de a stimula sporturile de amatori și de club.", "Dar președintele Hans Niessl are o oarecare înțelegere.", "„Numai când numărul pacienților din spitale atribuibili Covid-19, în special cei din unitățile de terapie intensivă, a fost redus și adus sub control, putem împinge planul pas cu pas Sport Austria de a deschide treptat sportul organizat către guvern ”spune Niessl.", "Desigur, nimeni nu este mulțumit de asta. „Chiar dacă pentru unii se întâmplă doar cu regret, acest lucru este, desigur, în interesul tuturor.", "Sunt convins că 2,1 milioane de membri ai clubului nostru sportiv vor respecta orientările regionale aplicabile și vor contribui astfel la rezolvarea mai rapidă a problemei:", "Spitalele trebuie să fie ușurate pentru a putea în cele din urmă să facă pașii de așteptat de deschidere, \"Niessl speră la o îmbunătățire timpurie a situației generale:", "Pentru sport, restricțiile de ieșire înseamnă: Sportul poate fi practicat numai cu persoane din aceeași gospodărie, cu partenerul sau rudele apropiate individuale / persoanele de referință (acesta poate fi și un antrenor).", "Aceasta înseamnă că persoanele dintr-o gospodărie pot întâlni maximum o persoană dintr-o altă gospodărie." ]
}