{
  "id" : "NME7KONh",
  "url" : "https://noe.orf.at/stories/3077484/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-24T16:32:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Feuerwehr bietet Hilfe bei Massentests an",
  "articleTitleTranslated" : "Departamentul de pompieri oferă ajutor la testele de masă",
  "articleContent" : [ "„Es ist unser Auftrag, dass wir bei der Notversorgung der Bevölkerung helfen“, sagt Landesfeuerwehrkommandant Dietmar Fahrafellner und bietet Niederösterreichs 1.714 Feuerwehren als Unterstützung bei den Massentests der Bundesregierung an.", "„Wir sind bereit, bei diesen Tests mitzuwirken.  Gemeinsam mit unseren Partnern wie dem Bundesheer, dem Roten Kreuz und dem Samariterbund wollen wir das Beste für unsere Bevölkerung machen.", "In welcher Form auch immer.“ Fahrafellner erwartet einen logistischen Großauftrag, „der nicht so einfach zu bewältigen wird.“ Niederösterreichs Feuerwehren würden über ausreichend Ressourcen verfügen: „Wir würden zunächst auf die örtlichen Feuerwehren zurückgreifen.", "Wenn diese nicht das Auslangen finden, haben wir über unsere KHD-Einheiten (Anm.  Katastrophenhilfsdienst) rasch noch bis zu 6.000 Feuerwehrleute auf Abruf“, betont der Landesfeuerwehrkommandant im Gespräch mit noe.ORF.at.Eigene Teststrategie und Ampelregelung Aber auch die Feuerwehr ist nicht gegen das Coronavirus immun.", "Mit regelmäßigen Tests und einer eigenen Ampelregelung konnte bislang verhindert werden, dass eine Feuerwehr oder Feuerwache wegen zu vieler Infektionen vorübergehend geschlossen werden musste.", "Dazu tragen auch Antigentests bei – mehr dazu in CoV: Antigen-Test soll Feuerwehren sichern (noe.ORF.at; 11.11.2020).  In jedem Bezirk stehen Geräte für Corona-Schnelltests zur Verfügung.", "Weitere 25 dieser Geräte sind beim Landesfeuerwehrverband in Tulln stationiert, „damit können wir pro Tag bis zu 1.000 Tests durchführen“, sagt Fahrafellner.  Eine weitere Maßnahme ist, dass die Aktivitäten mit Beginn des zweiten Lockdowns wieder auf das Einsatzgeschehen reduziert wurden: „Bei allen anderen Tätigkeiten haben wir ausgegeben, dass diese derzeit nicht stattfinden dürfen.“ Dieses Verbot gilt für Übungen wie auch für Fortbildungen im Feuerwehr- und Sicherheitszentrum in Tulln, Schulungen finden online statt.", "Die Pandemie trifft die Feuerwehren aber auch finanziell.  Nahezu alle Feuerwehrfeste und Veranstaltungen mussten abgesagt werden.  Über den NPO-Unterstützungs-Fonds bekam die Feuerwehr bis Ende September zumindest sieben Prozent der Vorjahresumsätze und 100 Prozent der Betriebskosten ersetzt.400.000 Euro Mehrausgaben für Schutzausrüstung „Das hat den Feuerwehren sehr geholfen.", "Wie es jetzt weitergeht, wissen wir nicht“, sagt Fahrfellner.  Der Fonds für Non-Profit-Organisationen wurde verlängert, nun hofft man, „dass wir auch dieses Mal wieder mit dabei sind und wir unsere Aufwendungen gelten machen können.“ Für Masken, Einweghandschuhe und Desinfektionsmittel musste alleine der Landesfeuerwehrverband bislang 400.000 Euro ausgeben." ],
  "articleContentTranslated" : [ "„Este datoria noastră să oferim provizii de urgență populației”, spune comandantul pompierilor de stat Dietmar Fahrafellner și oferă 1.714 brigăzile de pompieri din Austria de Jos pentru a sprijini testele de masă ale guvernului federal.", "„Suntem gata să participăm la aceste teste. Împreună cu partenerii noștri, cum ar fi Forțele Armate, Crucea Roșie și Asociația Samariteană, vrem să facem tot posibilul pentru poporul nostru.", "În orice formă. ”Fahrafellner se așteaptă la o ordine logistică majoră„ care nu va fi atât de ușor de manevrat ”. Brigăzile de pompieri din Austria Inferioară ar avea resurse suficiente:„ Mai întâi am cădea înapoi pe pompierii locali.", "Dacă acestea nu sunt suficiente, avem rapid până la 6.000 de pompieri de gardă prin unitățile noastre KHD (notă: Serviciul de ajutorare în caz de dezastre) \", a subliniat comandantul brigăzii de pompieri de stat într-un interviu acordat noe.ORF.at nu imun la coronavirus.", "Cu teste regulate și reglarea noastră proprie cu semafoare, până acum a fost posibil să se prevină închiderea temporară a pompierilor sau a pompierilor din cauza prea multor infecții.", "Testele antigenului contribuie, de asemenea, la acest lucru - mai multe despre acest lucru în CoV: Testul antigenului trebuie să securizeze pompierii (noe.ORF.at; 11.11.2020). Dispozitive pentru teste rapide corona sunt disponibile în fiecare district.", "Alte 25 dintre aceste dispozitive sunt staționate la asociația de pompieri de stat din Tulln, „cu ele putem efectua până la 1.000 de teste pe zi”, spune Fahrafellner. O altă măsură este că odată cu începutul celui de-al doilea blocaj, activitățile s-au redus din nou la evenimentele operaționale: „Pentru toate celelalte activități am emis că acestea nu sunt permise în prezent să aibă loc”. Centrul de securitate din Tulln, cursurile de instruire au loc online.", "De asemenea, pandemia afectează financiar serviciile de pompieri. Aproape toate festivalurile și evenimentele pompierilor au trebuit anulate. Până la sfârșitul lunii septembrie, pompierii au primit cel puțin șapte la sută din vânzările din anul precedent și 100 la sută din costurile de funcționare prin intermediul fondului de sprijin NPO.", "Nu știm cum vor merge lucrurile acum ”, spune Fahrfellner. Fondul pentru organizațiile non-profit a fost extins, acum se speră „că vom fi din nou acolo de data aceasta și că ne vom putea aplica cheltuielile.” Asociația de pompieri de stat singură a trebuit să cheltuiască 400.000 de euro pe măști, mănuși de unică folosință și dezinfectanți." ]
}