{
  "id" : "NmIMzEBC",
  "url" : "https://kurier.at/politik/inland/ringen-um-breiten-schulterschluss-fuer-klimaschutz/401153838",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T04:00:00Z[UTC]",
  "author" : "andreas.puschautz@kurier.at (Andreas Puschautz)",
  "imageUrl" : "https://image.kurier.at/images/original/4136487/46-157259139.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ringen um breiten Schulterschluss für Klimaschutz",
  "articleTitleTranslated" : "Luptați să vă uniți forțele pentru protecția climei",
  "articleContent" : [ "Bezüglich der Einführung von CO2-Budgets, also verpflichtenden Reduktionspfaden, sowie einer unabhängigen Kontrollinstanz, um diese Budgets zu überwachen, herrsche bereits \"weitgehende Einigkeit\", erzählt sie - auch, wenn sich viele Abgeordnete an der Bezeichnung dieser Kontrollinstanz als \"Klimarechnungshof\" stoßen würden, die das Klimavolksbegehren vorschlägt.  ", "Bei anderen Forderungen ist die Zustimmung nicht so breit.", "Grüne, SPÖ und Neos würden die meisten Punkte der Klimaschützer unterstützen, auch die ÖVP sei \"bei vielen Einzelheiten positiv gestimmt\", mit der FPÖ gebe es hingegen nur bei Einzelmaßnahmen wie der Förderung erneuerbarer Energien Überschneidungen, berichtet Rogenhofer aus den vielen geführten Gesprächen.  ", "Bis zuletzt werde das Team aber daran arbeiten, so viele Abgeordnete wie möglich auf ihre Seite zu ziehen, um einen möglichst konkret ausformulierten Antrag auf den Boden zu bringen.", "Zu wenig Was Türkis-Grün bisher umgesetzt hat, reiche jedenfalls nicht aus, konstatiert Klimaforscherin Helga Kromp-Kolb von der Universität für Bodenkultur.", "Zwar sei im Regierungsprogramm viel von Klimaschutz die Rede, doch was tatsächlich passiert ist, reiche nicht aus oder gehe sogar in die falsche Richtung - etwa der Ausbau der Straßeninfrastruktur zum Preis weiterer Bodenversiegelung.", "Eine Disziplin, in der Österreich ohnehin bereits Europameister ist, nirgends wird so viel Grünland zubetoniert wie hierzulande. Das hat neben vielen anderen Problemen wie dem Rückgang der Artenvielfalt zur Folge, dass weniger Boden zur Verfügung steht, in dem CO2-Emissionen gebunden werden.", "Treibhausgase, die nicht auf natürliche Weise gebunden werden können, müssen jedoch eingespart werden, um die Klimakatastrophe zu verhindern. So würden weiterhin Strukturen aufrechterhalten, die in wenigen Jahren ohnehin keine Zukunft mehr hätten.", "\"Das ist ein falscher Einsatz von Volksvermögen\", sagt Kromp-Kolb. Dabei gebe es jetzt durch die Corona-Hilfsgelder die einmalige Chance, den Ausstieg aus fossilen Energieträgern stark zu beschleunigen.", "Jahr der Weichenstellung Etwas weniger streng geht der frühere ÖVP-Finanzsprecher im Nationalrat und heutige Vorstandsvorsitzende der VBV-Vorsorgekasse, Andreas Zakostelsky, mit der Bundesregierung ins Gericht.", "Immerhin sei Türkis-Grün erst seit einem Jahr im Amt. Doch auch er sagt, es brauche mehr Dynamik im Klimaschutz. 2021 müsse ein Jahr der Weichenstellung sein, um Pläne wie die Klimaneutralität bis 2040 auf Schiene zu bringen und mit konkreten Entwicklungszielen zu versehen.", "Nicht nur, weil der Klimawandel die \"größte Bedrohung für die Menschheit\" sei, sondern auch, weil alle Daten zeigen würden, \"dass Klimaschutz auch volkswirtschaftlich Sinn macht\", betont der Finanzexperte.", "Nicht zuletzt bei seinem eigenen Arbeitgeber zeige sich, dass Nachhaltigkeitsfaktoren einen \"sehr positiven Einfluss\" auf den langfristigen Unternehmenserfolg hätten, so Zakostelsky. Die Grundvoraussetzung für effektiven Klimaschutz sei aber Kostenwahrheit durch eine CO2-Bepreisung.", "Wie es mit dieser sowie anderen zentralen, im Regierungsprogramm vereinbarten, Punkten wie der mit dem CO2-Preis zusammenhängenden ökosozialen Steuerreform oder dem Abbau klimaschädlicher Subventionen weitergeht, steht jedoch noch nicht fest.", "Das Klimavolksbegehren wird nach dem heutigen Tag aller Voraussicht nach Ende Februar ins Parlament zurückkehren. Bei der nächsten Sitzung des Umweltausschusses soll, so die Hoffnung, der Mehrparteien-Entschließungsantrag eingebracht werden." ],
  "articleContentTranslated" : [ "În ceea ce privește introducerea bugetelor de CO2, adică căile de reducere obligatorii, precum și un organism independent de supraveghere care să monitorizeze aceste bugete, există deja „un acord amplu”, spune ea - chiar dacă mulți membri ai parlamentului s-au opus desemnării acestui organism de supraveghere drept „biroul de audit climatic” propus de Inițiativa Climei Populare.", "Pentru alte cereri, aprobarea nu este atât de largă.", "Verzii, SPÖ și Neos susțin majoritatea punctelor activiștilor pentru protecția climei, iar ÖVP este „pozitiv în privința multor detalii”, în timp ce cu FPÖ există doar suprapuneri în măsuri individuale, cum ar fi promovarea energiilor regenerabile, relatează Rogenhofer din numeroasele discuții purtate.", "Până la final, echipa va depune eforturi pentru a aduce cât mai mulți parlamentari posibil pentru a obține o propunere cât mai concretă la sol.", "Prea puțin Ceea ce a implementat până acum verdele turcoaz nu este suficient, spune cercetătoarea climatică Helga Kromp-Kolb de la Universitatea de Resurse Naturale și Științe ale Vieții.", "Deși în programul guvernamental se vorbește foarte mult despre protecția climei, ceea ce s-a întâmplat de fapt nu este suficient sau chiar merge într-o direcție greșită - de exemplu, extinderea infrastructurii rutiere la prețul unei etanșări suplimentare a solului.", "O disciplină în care Austria este deja campioană europeană, nicăieri nu se concentrează atât de multe pajiști ca în această țară. În plus față de multe alte probleme, cum ar fi scăderea biodiversității, aceasta înseamnă că este disponibil mai puțin sol pentru a lega emisiile de CO2.", "Cu toate acestea, gazele cu efect de seră care nu pot fi legate în mod natural trebuie economisite pentru a preveni catastrofa climatică. În acest fel, ar continua să se mențină structuri care nu vor mai avea viitor în câțiva ani.", "„Aceasta este utilizarea greșită a bogăției naționale”, spune Kromp-Kolb. Cu ajutorul ajutoarelor Corona, există acum o oportunitate unică de a accelera semnificativ eliminarea treptată a combustibililor fosili.", "Anul în care a fost stabilit cursul Fostul purtător de cuvânt al finanțelor ÖVP în Consiliul Național și președintele de astăzi al VBV-Vorsorgekasse, Andreas Zakostelsky, ia guvernul federal în instanță.", "La urma urmei, Turcoaz-Verde a fost doar la un an de funcții. Dar și el spune că este nevoie de o protecție climatică mai dinamică. 2021 trebuie să fie un an de stabilire a cursului pentru ca planurile precum neutralitatea climei să fie pe cale până în 2040 și să le ofere obiective concrete de dezvoltare.", "Nu numai pentru că schimbările climatice sunt „cea mai mare amenințare pentru umanitate”, ci și pentru că toate datele arată „că protecția climei are și un sens economic”, subliniază expertul financiar.", "Nu în ultimul rând, propriul său angajator arată că factorii de durabilitate au o „influență foarte pozitivă” asupra succesului pe termen lung al companiei, a spus Zakostelsky. Condiția de bază pentru o protecție eficientă a climei este costul real prin stabilirea unui preț de CO2.", "Modul în care se vor desfășura aceste lucruri și alte puncte centrale convenite în programul guvernamental, cum ar fi reforma fiscală eco-socială legată de prețul CO2 sau dezmembrarea subvențiilor care dăunează climatului, nu a fost încă stabilită.", "Potrivit zilei de astăzi, inițiativa populară privind clima va reveni cel mai probabil în parlament după sfârșitul lunii februarie. Se speră că propunerea de rezoluție multipartită va fi introdusă la următoarea ședință a Comisiei pentru mediu." ]
}