{
  "id" : "NMlxGSog",
  "url" : "https://kurier.at/wirtschaft/aua-mutter-lufthansa-setzt-flugzeuge-als-sicherheiten-ein/401149128",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T13:23:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4484807/78370011355238142_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AUA-Mutter Lufthansa setzt Flugzeuge als Sicherheiten ein",
  "articleTitleTranslated" : "Lufthansa, părinte AUA, folosește aeronave ca garanție",
  "articleContent" : [ "Die AUA-Mutter Lufthansa setzt ihre Flugzeuge als Sicherheiten ein, um an zusätzliches Fremdkapital zu kommen. Insgesamt habe man im zweiten Halbjahr 2020 mit verschiedenen Instrumenten rund 500 Millionen Euro aufgenommen, teilte der teilverstaatlichte MDax-Konzern am Donnerstag in Frankfurt mit.", "Belastet wurden dafür acht Airbus-Jets der Typen A350 und A320. An den Finanzierungen hätten sich Banken, Pensionsfonds und Investoren insbesondere aus Europa und Asien beteiligt.", "Nach dem Staatseinstieg hatte das Unternehmen bereits zwei Anleihen mit einem Volumen von zusammen 1,6 Milliarden Euro platziert. Es ist erklärtes Ziel des Managements, die Staatsbeteiligungen und Kredite mit ihren steigenden Zinssätzen möglichst schnell wieder zurückzuführen.", "Zum Ende des dritten Quartals hatte das Unternehmen seine liquiden Mittel auf 10,1 Milliarden Euro beziffert. Die Coronavirus-Pandemie hat die Lufthansa sowie die gesamte Reisebranche hart getroffen.", "Vor der Krise war der deutsche Luftfahrtkonzern, zu dem neben der Austrian Airlines auch Swiss, Eurowings und Brussels gehören, mit 763 Flugzeugen unterwegs, rund 100 davon waren geleast." ],
  "articleContentTranslated" : [ "Compania-mamă AUA Lufthansa își folosește aeronava ca garanție pentru a obține capital suplimentar din exterior. Un total de aproximativ 500 de milioane de euro au fost strânse cu diverse instrumente în a doua jumătate a anului 2020, a anunțat joi grupul MDax parțial naționalizat la Frankfurt.", "Opt avioane Airbus de tipul A350 și A320 au fost taxate pentru aceasta. La finanțare au participat bănci, fonduri de pensii și investitori, în special din Europa și Asia.", "După intrarea în stat, compania plasase deja două obligațiuni cu un volum total de 1,6 miliarde de euro. Obiectivul declarat al conducerii este de a reduce participațiile și împrumuturile guvernamentale cu dobânzile lor în creștere cât mai repede posibil.", "La sfârșitul celui de-al treilea trimestru, compania își plasase numerarul și echivalentele de numerar la 10,1 miliarde de euro. Pandemia de coronavirus a lovit puternic Lufthansa și întreaga industrie a călătoriilor.", "Înainte de criză, grupul german de aviație, care pe lângă Austrian Airlines include și Swiss, Eurowings și Bruxelles, călătorea cu 763 de avioane, dintre care aproximativ 100 au fost închiriate." ]
}