{
  "id" : "NMnjcvCH",
  "url" : "https://sport.orf.at/stories/3071998/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T16:49:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weltverband entzieht Weißrussland die WM",
  "articleTitleTranslated" : "Federația Mondială retrage Cupa Mondială din Belarus",
  "articleContent" : [ "Die Kritik war angesichts der Machenschaften von Machthaber Alexander Lukaschenko zuletzt immer größer geworden. IIHF-Präsident Rene Fasel – der in der Vorwoche mit einem Besuch bei Lukaschenko für Aufregung gesorgt hatte – bezeichnete den WM-Entzug als „bedauerlich“, aber „unvermeidlich“.", "Laut IIHF-Exekutivkomitee dürfe die WM von keiner Seite zur politischen Förderung genutzt werden. Eine Ausrichtung in Minsk sei daher nicht angemessen, „wenn es um größere Probleme“ gehe.", "Die „Sicherheit von Teams, Zuschauern und Offiziellen“ sei zu priorisieren.Entscheidung über WM-Ausrichter noch Ende Jänner Binnen einer Woche soll entschieden werden, wo die WM, die von 21.  Mai bis 6.", "Juni im lettischen Riga und im weißrussischen Minsk geplant war, nun stattfinden soll. Im Gespräch waren zuletzt nur Riga sowie die Ausweichnationen Dänemark und die Slowakei. Am 25. und 26.  Jänner tagt das Exekutivkomitee erneut.", "Spätestens dann soll Klarheit geschaffen werden, wo die WM nun stattfindet. Österreich ist 2019 in die B-Gruppe abgestiegen. Due to safety and security issues, the IIHF Council will move the 2021 #IIHFWorlds from Minsk.", "Tournament hosting options to be evaluated. https://t.co/IcCtfOxZdc— IIHF (@IIHFHockey) 18.  Januar 2021 „Die heute getroffene Entscheidung ist wohlüberlegt, konsequent und logisch.", "Ausrichter Belarus kann die Voraussetzungen nicht garantieren, die notwendig sind, um in diesem Jahr ein würdiger Gastgeber einer Eishockey-WM zu sein“, sagte Deutschlands Eishockeyverbandschef Reindl, der Mitglied des IIHF-Exekutivkomitees ist.", "„Letztlich ist dieser Schritt in einer sehr sensiblen Lage ohne Alternative gewesen.“ Eigentlich sollte über die A-WM erst in der kommenden Woche beraten werden.", "Angesichts des heftigen Drucks, der zuletzt entstanden war, entschied das Exekutivkomitee bereits am Montag bei einer turnusmäßigen Videokonferenz. Fasel hatte zuvor stets vor den finanziellen Folgen eines Entzugs wegen bestehender Verträge gewarnt.", "Am Wochenende hatten Sponsoren dann mögliche Konsequenzen angekündigt.", "Mehrere langjährige Partner der IIHF drohten mit Rückzug, sollte sie Weißrussland als Mitausrichter bestätigen.Lukaschenko von EU nicht als Präsident anerkannt Die EU erkennt Lukaschenko seit der als gefälscht eingestuften Präsidentschaftswahl vom 9.", "August nicht mehr als Präsidenten an. Dutzende Staaten haben Sanktionen gegen Funktionäre des Machtapparats erlassen. Bei Protesten gegen Lukaschenko gab es seit August mehr als 30.000 Festnahmen, Hunderte Verletzte und zahlreiche Tote.", "Zudem steht Weißrussland wegen mangelnder Coronavirus-Schutzmaßnahmen in der Kritik. 2014, als die WM zuletzt in Minsk stattgefunden hatte, waren internationale Proteste in dem heutigen Maße noch ausgeblieben.", "„Das ist ein Sieg“, kommentierte die weißrussische Oppositionsführerin Swetlana Tichanowskaja die IIHF-Entscheidung auf ihrem Telegram-Kanal. „Das ist ein Sieg, weil es Lukaschenko nicht gelungen ist, den Eindruck zu erwecken, als habe er alles unter Kontrolle . “" ],
  "articleContentTranslated" : [ "Având în vedere mașinațiile domnitorului Alexandru Lukașenko, critica a crescut recent. Președintele IIHF, Rene Fasel - care a provocat furori săptămâna precedentă cu o vizită la Lukașenko - a descris retragerea de la Cupa Mondială drept „regretabilă”, dar „inevitabilă”.", "Potrivit Comitetului Executiv al IIHF, Cupa Mondială nu ar trebui folosită de nicio parte pentru promovarea politică. Prin urmare, o aliniere în Minsk nu este adecvată „atunci când vine vorba de probleme majore”.", "Ar trebui să se acorde prioritate „siguranței echipelor, spectatorilor și oficialilor”. Decizie privind organizatorii Cupei Mondiale la sfârșitul lunii ianuarie.", "Iunie la Riga în Letonia și Minsk în Belarus era planificată să aibă loc. Recent, doar Riga și națiunile alternative Danemarca și Slovacia au fost discutate. Comitetul executiv se va reuni din nou pe 25 și 26 ianuarie.", "Până atunci, cel târziu, ar trebui să fie clar unde se desfășoară acum Cupa Mondială. Austria a retrogradat în grupa B în 2019. Datorită problemelor de siguranță și securitate, Consiliul IIHF va muta WorldII #IIHF 2021 din Minsk.", "Opțiunile de găzduire a turneelor care urmează să fie evaluate. https://t.co/IcCtfOxZdc— IIHF (@IIHFHockey) 18 ianuarie 2021 „Decizia luată astăzi este bine luată în considerare, consecventă și logică.", "Gazda Belarus nu poate garanta condițiile necesare pentru a fi o gazdă demnă a unui campionat mondial de hochei pe gheață anul acesta ”, a declarat Reindl, șeful asociației germane de hochei pe gheață, care este membru al comitetului executiv al IIHF.", "„În cele din urmă, nu a existat nicio alternativă la acest pas într-o situație foarte sensibilă.” Cupa Mondială A nu ar trebui discutată până săptămâna viitoare.", "Având în vedere presiunea intensă care a apărut recent, Comitetul Executiv a luat o decizie luni, la o conferință video regulată. Fasel a avertizat anterior întotdeauna despre consecințele financiare ale retragerii datorate contractelor existente.", "În weekend, sponsorii au anunțat posibile consecințe.", "Mai mulți parteneri de lungă durată ai IIHF au amenințat că se vor retrage dacă vor confirma Belarusul ca co-gazdă.", "August nu mai este președinte. Zeci de state au impus sancțiuni împotriva oficialilor din aparatul de putere. Protestele împotriva lui Lukașenko au înregistrat peste 30.000 de arestări, sute de răniți și numeroase decese din august.", "De asemenea, Belarusul este criticat pentru lipsa de măsuri de protecție împotriva coronavirusului. În 2014, când ultima Cupă Mondială a avut loc la Minsk, protestele internaționale până în prezent nu s-au concretizat.", "\"Aceasta este o victorie\", a spus liderul opoziției din Belarus, Svetlana Tichanovskaya, comentând decizia IIHF pe canalul ei Telegram. „Aceasta este o victorie, deoarece Lukașenko nu a reușit să dea impresia că deține controlul. \"" ]
}