{
  "id" : "NMsrEMNW",
  "url" : "https://www.derstandard.at/story/2000123593631/wie-sich-die-corona-pandemie-auf-unsere-albtraeume-auswirkt?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T14:00:01Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageCopyright" : "Istockphoto/KatarzynaBialasiewicz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie sich die Corona-Pandemie auf unsere Albträume auswirkt",
  "articleTitleTranslated" : "Cum ne afectează pandemia de coroană coșmarurile noastre",
  "articleContent" : [ "Wien – Verdammt, wie bin ich hier gelandet? Gerade noch gemütlich im Bett eingeschlafen, befinde ich mich plötzlich in einer engen Box, aus der es kein Entkommen gibt. Was nach einem Alptraum klingt, ist auch genau das: ein Albtraum.", "Ein schlechter Traum also, der meist mit einem plötzlichen Aufschrecken endet.", "Die Corona-Pandemie und die psychische Belastung, die mit dem permanenten Ausnahmezustand einhergeht, wirken sich auf die Schlafqualität vieler Menschen aus – und auch auf ihre Albträume, wie der deutsche Schlafforscher Michael Schredl, Leiter des wissenschaftlichen Schlaflabors des Zentralinstituts für Seelische Gesundheit in Mannheim, berichtet.  ", "Er bietet Albtraum-Sprechstunden an, bei denen er Menschen mit belastenden, immer wiederkehrenden Albträumen weiterhilft. Hier merkt er zwar seit Corona keine Zunahme der Anfragen. Corona-spezifische Albträume gebe es aber.", "Nicht nur den eingangs erwähnten Traum, in dem sich die Angst, durch die Pandemie und ihre Begleiterscheinungen eingesperrt und eingeschränkt zu werden, bildhaft äußert.", "Es geht auch weit weniger abstrakt: Ein Corona-bezogener Albtraum kann sein, dass man selbst oder eine nahestehende Person an Covid-19 erkrankt. Auch über Träume, in denen man in einer Menschenmenge als einzige Person eine Maske trägt, wurde Schredl schon berichtet.", "Unabhängig von Corona treten bestimmte Themen in Albträumen immer wieder auf. Viele Menschen kennen beispielsweise einen Verfolgungstraum, in dem man vor jemandem davonläuft. An solchen immer wiederkehrenden Träumen kann man aber arbeiten.", "In einem ersten Schritt sollte man sich vorstellen, was man in der Situation brauchen würde, um diese zufriedenstellend zu lösen.", "Im Fall einer Verfolgung im Traum könnte die Lösung laut Schredl so aussehen, dass man nicht allein ist, sondern starke Helfer an der Seite hat – und dass man sich daher auch traut, sich umzudrehen, um zu sehen, wer hinter einem her ist.", "Was wie ein Gedankenspiel wirkt, kann den Albtraum tatsächlich verändern. Mindestens einmal pro Tag sollte man dieses Szenario mindestens zwei Wochen lang im Kopf durchspielen, rät der Experte: \"Das Traum-Ich beginnt dadurch, selbstbewusster zu agieren.\"", "Und so wird man sich unter Umständen also auch im tatsächlichen Traum irgendwann einmal umdrehen – und den Geschehnissen eine neue Wende geben. Daher seien Albträume auch nicht unbedingt schlecht, urteilt der Experte: \"Natürlich sind Albträume unangenehm.", "Aber sie bieten einem auch die Möglichkeit, sie für ein Angsttraining zu nutzen – und so etwas für sich zu gewinnen.\"", "Das funktioniert auch bei Kindern, bei denen Albträume häufiger auftreten als bei Erwachsenen: \"Wir vermuten, dass das damit zusammenhängt, dass Kinder erst lernen müssen, aktiv mit Ängsten umzugehen\", sagt Schredl.", "Auch bei Kindern sei es möglich, die Träume zu bearbeiten: Man kann sie beispielsweise bitten, die wichtigste Traumszene zu zeichnen – und sich dann überlegen, wie man diese Szene verändern könnte, damit sie weniger beängstigend ist.", "\"So kann das Kind anhand der Albträume lernen, sich konstruktiv mit Ängsten auseinanderzusetzen\", sagt Schredl.", "Denn Albträume haben stets einen Bezug zum eigenen Leben – aber in einer überspitzten, dramatisierten Form, wie Schredl betont: \"Meist wird einfach normaler Stress im Wachzustand dramatisiert dargestellt.\"", "Das ist wichtig zu wissen, denn: \"Viele Leute kriegen richtig Angst, wenn sie immer wieder von Gewaltszenen träumen.\" Schredl kann sie aber beruhigen: \"Wenn man einen furchtbaren Traum hat, heißt das nicht, dass man ein furchtbares Leben hat.", "Meistens ist es eine kleine Angst, die im Traum groß wird.\" Der erwähnte Verfolgungstraum deutet zum Beispiel auf ein Vermeidungsverhalten im Alltag hin. Wer versuchen will, sich seinen wiederkehrenden Albträumen zu stellen, braucht dafür mitunter nicht einmal professionelle Hilfe.", "Der Psychologe rät dazu, die Technik einfach einmal auszuprobieren: \"Aber bei Menschen, die traumatische Erlebnisse hatten, ist es schon gut, wenn ihnen jemand hilft.\" Was kann man noch tun, um Albträume zu vermeiden?", "Generell wirkt sich Fernsehen oder das Nutzen des Smartphones knapp vor dem Zubettgehen schlecht auf die Schlafqualität aus. \"Es gibt aber keine nachweisbaren Effekte auf Albträume\", sagt Schredl. Wer jedoch gestresst ist, neigt eher zu Albträumen.", "Wenn schon fernsehen, dann also lieber eine Naturdoku anschauen als einen Horrorfilm. Wenn man dennoch von einem Albtraum aus dem Schlaf gerissen wird, sollte man jedenfalls nicht krampfhaft versuchen, gleich wieder einzuschlafen, weil der Traum dann häufig weitergeht.", "Besser ist, das Licht kurz anzumachen und sich zu entspannen. Mit dem Traumgeschehen selbst sollte man sich dann lieber erst mit zeitlichem Abstand untertags auseinandersetzen, rät Schredl, \"denn untertags fühlt man sich stabiler\".", "Aber auch abseits von Albträumen klagen viele Menschen aktuell, dass sie schlecht schlafen und sich ausgebrannt fühlen. Und das, obwohl viele im Homeoffice in der Früh eigentlich mehr Zeit zum Ausschlafen haben.", "Ausgleich sei für gesunden Schlaf wichtig, betont Schredl. Wer gut schlafen will, sollte untertags auch aktiv sein. Derzeit fielen aber viele Alltagswege weg, darum ist Bewegung noch einmal wichtiger. Ein weiteres Problem, das viele kennen, sind rasende Gedanken, die einen in der Nacht wachhalten.", "\"Viele sehnen sich danach, abzuschalten\", sagt Schredl. \"Das ist aber eine ungünstige Formulierung. Abschalten kann nämlich niemand.\" Denn das Gehirn ist immer am Arbeiten, das Bewusstsein auch im Schlaf aktiv.", "Schredl rät daher dazu, vom unerfüllbaren Wunsch nach dem Abschalten abzurücken.", "Stattdessen sei es in einer solchen Situation wichtig, die Gedanken, die auftreten, entspannt zu beobachten und weiterziehen zu lassen: \"Man sollte sich das so vorstellen, dass man auf einer Parkbank am Fluss sitzt und die Gedanken vorbeiziehen lässt.\"", "Und irgendwann davon einschläft. (Franziska Zoidl, 7.3.2021)" ],
  "articleContentTranslated" : [ "Viena - La naiba, cum am ajuns aici? Așa cum am adormit confortabil în pat, mă regăsesc brusc într-o cutie îngustă din care nu mai există scăpare. Ceea ce sună ca un coșmar este doar asta: un coșmar.", "Un vis urât care se termină de obicei cu un început brusc.", "Pandemia de coroană și stresul psihologic asociat cu starea permanentă de urgență au un impact asupra calității somnului multor oameni - și, de asemenea, asupra coșmarurilor lor, așa cum cercetătorul german al somnului Michael Schredl, șeful laboratorului științific al somnului al Institutului Central pentru Sanatate Mintala din Mannheim, a raportat.", "Oferă ore de consultație de coșmar, unde ajută oamenii cu coșmaruri stresante, recurente. Aici, el nu a observat nicio creștere a anchetelor de la Corona. Cu toate acestea, există coșmaruri specifice coroanei.", "Nu numai visul menționat la început, în care teama de a fi blocat și restricționat de pandemie și simptomele sale concomitente este exprimată grafic.", "De asemenea, este mult mai puțin abstract: un coșmar legat de coroană poate fi acela că tu sau cineva apropiat te îmbolnăvești de Covid-19. De asemenea, lui Schredl i s-a spus despre vise în care ești singura persoană dintr-o mulțime care poartă o mască.", "Indiferent de Corona, anumite subiecte apar din nou și din nou în coșmaruri. De exemplu, mulți oameni sunt familiarizați cu un vis de persecuție în care fug de cineva. Dar poți lucra la astfel de vise recurente.", "Într-un prim pas ar trebui să vă imaginați de ce ați avea nevoie în situație pentru a o rezolva satisfăcător.", "În cazul unei urmăriri în vis, potrivit lui Schredl, soluția ar putea fi că nu sunteți singuri, ci aveți ajutoare puternice alături - și, prin urmare, îndrăzniți să vă întoarceți pentru a vedea cine vă urmărește.", "Ceea ce pare un joc al minții poate schimba de fapt coșmarul. Cel puțin o dată pe zi, acest scenariu ar trebui să fie jucat în capul dvs. timp de cel puțin două săptămâni, expertul recomandă: „Sinele visat începe să acționeze mai încrezător în sine”.", "Și astfel, în anumite circumstanțe, cineva se va întoarce la un moment dat în visul real - și va da evenimentelor o nouă întorsătură. Prin urmare, nici coșmarurile nu sunt neapărat rele, judecătorii experți: „Desigur că coșmarurile sunt neplăcute.", "Dar ele îți oferă și posibilitatea de a le folosi pentru antrenamentul de anxietate - și de a câștiga așa ceva pentru tine. \"", "Acest lucru funcționează și pentru copii, care au mai multe coșmaruri decât adulți: „Bănuim că acest lucru este legat de faptul că mai întâi copiii trebuie să învețe să se ocupe în mod activ de frici”, spune Schredl.", "De asemenea, este posibil ca copiii să lucreze la vise: de exemplu, le puteți cere să deseneze cea mai importantă scenă de vis - și apoi să vă gândiți cum ați putea schimba această scenă, astfel încât să fie mai puțin înspăimântătoare.", "„În acest fel, copilul poate folosi coșmarurile pentru a învăța să se ocupe în mod constructiv de frici”, spune Schredl.", "Deoarece coșmarurile sunt întotdeauna legate de propria viață - dar într-o formă exagerată, dramatizată, așa cum subliniază Schredl: „De obicei, stresul normal este pur și simplu prezentat într-un mod dramatizat în timp ce este treaz”.", "Acest lucru este important de știut pentru că: „O mulțime de oameni se sperie cu adevărat când visează în continuare la scene de violență”. Schredl o poate însă liniști: „Dacă ai un vis cumplit, nu înseamnă că ai o viață cumplită.", "În mare parte, este o mică teamă care devine mare în vis. \"Visul de persecuție menționat, de exemplu, indică un comportament de evitare în viața de zi cu zi. Dacă doriți să încercați să faceți față coșmarurilor dvs. recurente, uneori nici nu aveți nevoie de ajutor profesional. .", "Psihologul sfătuiește să încerce pur și simplu tehnologia: „Dar cu oamenii care au avut experiențe traumatice, este bine dacă cineva îi ajută”. Ce altceva poți face pentru a evita coșmarurile?", "În general, vizionarea la televizor sau utilizarea unui smartphone chiar înainte de culcare are un efect negativ asupra calității somnului. „Dar nu există efecte demonstrabile asupra coșmarurilor”, spune Schredl. Cu toate acestea, cei care sunt stresați au mai multe șanse să aibă coșmaruri.", "Dacă te uiți la televizor, ar fi bine să urmărești un documentar despre natură decât un film de groază. Dacă te trezește un coșmar, nu ar trebui să încerci din greu să adormi din nou, deoarece visul continuă adesea.", "Este mai bine să aprindeți lumina scurt și să vă relaxați. Schredl vă sfătuiește că este mai bine să faceți față evenimentului de vis în sine după un anumit timp în timpul zilei, „pentru că ziua vă simțiți mai stabili”.", "Dar chiar și în afară de coșmaruri, mulți oameni se plâng în prezent că dorm prost și se simt arși. Și asta, deși mulți din biroul de acasă au de fapt mai mult timp să doarmă dimineața.", "Schredl subliniază faptul că echilibrul este important pentru un somn sănătos. Dacă vrei să dormi bine, ar trebui să fii activ și în timpul zilei. În prezent, însă, multe călătorii de zi cu zi au fost eliminate, motiv pentru care exercițiile fizice sunt și mai importante. O altă problemă cu care mulți sunt familiarizați este gândurile de curse care te țin treaz noaptea.", "„Mulți doresc să se oprească”, spune Schredl. \"Dar asta este o frază nefavorabilă. Nimeni nu se poate opri.\" Deoarece creierul funcționează întotdeauna, conștiința este activă și în timpul somnului.", "Prin urmare, Schredl recomandă îndepărtarea de dorința inaccesibilă de a opri.", "În schimb, într-o astfel de situație, este important să vă relaxați și să urmăriți gândurile care apar și să le lăsați să meargă mai departe: „Ar trebui să vă gândiți la asta ca la o așezare pe o bancă de parc lângă râu și care vă lasă gândurile să treacă”.", "Și la un moment dat adoarme. (Franziska Zoidl, 7.3.2021)" ]
}