{
  "id" : "Nmv60OWS",
  "url" : "https://kurier.at/wirtschaft/karriere/kontrolle-im-homeoffice-wer-arbeitet-brav-wer-nicht/401118654",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kontrolle im Homeoffice: Wer arbeitet brav,  wer nicht?",
  "articleTitleTranslated" : "Control în biroul de acasă: cine funcționează bine, cine nu?",
  "articleContent" : [ "Eine Software, die jeden Arbeitsschritt überwacht, berufliche eMail-Korrespondenzen auswertet, oder über die Bildschirmkamera aufzeichnet, ob man am Laptop sitzt – diese oder ähnliche Gedankengänge hatte wohl schon der ein oder andere im Homeoffice.", "Und sie sind durchaus nachvollziehbar, zumal in der Vergangenheit schon öfter mit Hilfe von Computer-Programmen die Grenzen der Mitarbeiterkontrolle übertreten wurden.", "Das bekannteste Beispiel ist der Online-Versandhändler Amazon, der einem Bericht des Norddeutschen Rundfunk (NDR) zufolge Mitarbeiter mittels einer Software in Echtzeit überwacht, um auf diese Weise zu kontrollieren, ob sie produktiv genug sind.", "Detaillierte Mitarbeiter-Profile seien so erstellt worden, Leistungseinbrüche hätten Konsequenzen auf Vertragsverlängerungen gehabt, berichteten Ex-Mitarbeiter. Lückenlose Überwachung strittig Ob diese lückenlose Überwachung rechtlich einwandfrei ist, ist umstritten.", "Im deutschen Bundesland Niedersachsen lief ein Kontrollverfahren der Datenschutzbehörde, die schließlich eine derartige Datenerhebung untersagte. Doch der Bescheid ist nicht rechtskräftig, Amazon kann dagegen Klage einreichen.", "Fragwürdige Leistungskontrollen wurden vor der Pandemie eher in den sogenannten „Blue-Collar-Jobs“, den Arbeiter-Berufen, diskutiert.", "Nun schwappt die Diskussion über zu den Büro-Angestellten, die aktuell im Homeoffice sitzen, eMails tippen oder über PC-Programme konferieren, chatten und Dokumente austauschen.", "Angestellte fühlen sich kontrolliert Medien berichteten in diesem Zusammenhang zuletzt häufig über „Workspace Analytics“ von Microsoft, ein Tool, welches die Aktivitäten von 365-Anwendern auswerten kann.", "Im Bereich der Kontrolle geht die Wahrnehmung zwischen Arbeitnehmern und Führungskräften auseinander. Aus Sicht von Arbeitnehmern nimmt die Kontrolle im Homeoffice gefühlt zu, zeigt eine Umfrage des Karrierenetzwerks Xing.", "Rund ein Viertel der Mitarbeitenden in Österreich fühlt sich im Homeoffice stärker kontrolliert, nur rund sieben Prozent der Führungskräfte geben allerdings an, dies auch tatsächlich etwas mehr zu tun.", "Experten jedenfalls plädieren seit dem Einzug des Homeoffice für ein neues Führungsverständnis. Statt Kontrolle brauche es Inspiration. Was ist erlaubt, was nicht? Bleibt die Frage: Welche Form der Kontrolle ist erlaubt?", "Nicolaus Mels-Colloredo, Spezialist für Arbeitsrecht bei PHH-Rechtsanwälte Wien, beantwortet die wichtigsten Fragen: KURIER: Welche gesetzlichen Schranken sind dem Arbeitgeber bei der Leistungskontrolle gesetzt?", "Mels-Colloredo: Sie müssen sich im Rahmen des österreichischen Arbeitsrechts bewegen. Menschenwürde berührende Kontrollinstrumente sind zulässig, Menschenwürde verletzende Instrumente nicht. Bei allen Kontrollinstrumenten braucht es eine Betriebsvereinbarung oder die Zustimmung des Einzelnen.", "Kein Arbeitgeber kann diese einfach einführen. Was im Moment viele im Homeoffice verunsichert ist, dass man nicht sieht, wie im Hintergrund agiert wird. In einer Werkshalle der Industrie wird nach Akkord-Logik entlohnt, mitunter werden Effizienzabläufe über ein Dashboard angezeigt.", "So eine Kontrolle ist zulässig, weil alle Einblick bekommen und die Leistung ganzer Abteilungen abgebildet wird. Wie kann der Arbeitgeber kontrollieren, ob im Homeoffice die Arbeitszeit eingehalten wird?", "Grundsätzlich liegt die Pflicht der Arbeitszeitaufzeichnung immer beim Arbeitgeber. Natürlich gibt es Situationen, wo es nicht möglich ist. Im Homeoffice, aber auch bei Außendienstmitarbeitern kann ein Chef nicht sehen, ob man um neun oder um elf zu arbeiten beginnt.", "Daher kann der Arbeitgeber diese Aufzeichnungspflicht an den Arbeitnehmer auslagern – aber er bleibt immer verantwortlich dafür, dass diese Aufzeichnungen korrekt geführt und kontrolliert werden. So gesehen ändert sich auch durch das Homeoffice nichts.", "Man kann die Arbeitszeit in einer Excel-Tabelle oder in einem anderem Programm eintragen, überprüfen muss es immer der Arbeitgeber. Welche Kontrollinstrumente sind hier zulässig? Das kann man nicht pauschal nennen, das bestimmt oft der Einzelfall.", "Hier geht es um Details wie die technische Voraussetzung der Tools oder die Intensität der Kontrollmöglichkeiten. Darüber hinaus ist darauf zu achten, an wen die Daten (von dem Programm) übermittelt werden und wo das Programm gehostet ist.", "Zu klären ist, ob es ein berechtigtes Interesse gibt, in der gewünschten Art und Weise zu kontrollieren, wie effektiv Mitarbeiter arbeiten. Die Vereinbarung zulässiger Kontrollinstrumente muss grundsätzlich im Rahmen einer Betriebsvereinbarung erfolgen.", "Sie legt fest, welche Aktivitäten angeschaut werden, ob sie kontinuierlich oder stichprobenartig überprüft werden.", "Neben den arbeitsrechtlichen Voraussetzungen ist datenschutzrechtlich zu prüfen, ob der Arbeitgeber ein berechtigtes Interesse an der Verarbeitung der Daten hat oder ob eine Einwilligung notwendig ist.", "Was kann man gegen unzulässige Kontrollen tun? Unzulässige Kontrollen sind u. a. kontinuierliche Videoüberwachung der Arbeitsleistung über Laptopkamera, Profiling oder das GPS-Tracken von Mitarbeitern in der Mittagspause.", "Wenn man das Gefühl hat, man wird unerlaubterweise überwacht oder ohne rechtliche Grundlage kontrolliert, kann ein Mitarbeiter vor Gericht auf Unterlassung klagen. Was sind die Folgen einer illegalen Überwachung?", "Hier spielen auch Fragen des Datenschutzes eine Rolle, wenn unzulässigerweise Daten verarbeitet wurden. Und hier sind die Strafen horrend. Sie belaufen sich auf bis zu 20 Millionen Euro oder auf vier Prozent des Unternehmensumsatzes weltweit.", "So weit wird es nicht gehen, wenn man unzulässigerweise eine eMail eines Mitarbeiters liest, aber das ist der Strafrahmen." ],
  "articleContentTranslated" : [ "Un software care monitorizează fiecare pas de lucru, evaluează corespondența profesională prin e-mail sau înregistrează prin intermediul camerei cu ecran, indiferent dacă stați la laptop - unul sau altul în biroul de acasă probabil că a avut deja aceste gânduri sau similare.", "Și sunt destul de înțelese, mai ales că în trecut limitele controlului angajaților erau adesea depășite cu ajutorul programelor de calculator.", "Cel mai cunoscut exemplu este compania de comenzi online Amazon, care, potrivit unui raport al Norddeutscher Rundfunk (NDR), monitorizează angajații folosind software-ul în timp real pentru a verifica dacă sunt suficient de productivi.", "Profiluri detaliate ale angajaților au fost create în așa fel încât scăderile de performanță să aibă consecințe asupra prelungirilor contractului, au raportat foști angajați. Monitorizarea completă contestată Dacă această monitorizare completă este corectă din punct de vedere juridic este contestat.", "În statul german Saxonia Inferioară, autoritatea pentru protecția datelor desfășura o procedură de control, care a interzis în cele din urmă colectarea de date. Dar decizia nu este definitivă, Amazon poate depune un proces împotriva acesteia.", "Înainte de pandemie, evaluările de performanță discutabile erau mai susceptibile de a fi discutate în așa-numitele „joburi cu guler albastru”.", "Acum, discuția se revarsă angajaților de la birou care se află în prezent la biroul de acasă, tastând e-mailuri sau conferințe, conversând prin chat și schimbând documente prin intermediul programelor PC.", "Angajații se simt controlați În acest context, mass-media a raportat recent frecvent despre „Workspace Analytics” de la Microsoft, un instrument care poate evalua activitățile a 365 de utilizatori.", "În zona de control, există o divergență în percepție între angajați și manageri. Din punctul de vedere al angajaților, controlul în biroul de acasă crește, potrivit unui sondaj realizat de rețeaua de carieră Xing.", "Aproximativ un sfert din angajații din Austria se simt mai controlați la biroul de acasă, dar doar aproximativ șapte la sută dintre manageri declară că fac acest lucru puțin mai mult.", "În orice caz, experții au pledat pentru o nouă înțelegere a conducerii de când s-a mutat biroul de acasă. În loc de control, este nevoie de inspirație. Ce este permis, ce nu? Întrebarea rămâne: ce formă de control este permisă?", "Nicolaus Mels-Colloredo, specialist în dreptul muncii la PHH-Rechtsanwälte Wien, răspunde la cele mai importante întrebări: KURIER: Ce restricții legale sunt impuse angajatorilor în monitorizarea performanței?", "Mels-Colloredo: Trebuie să vă deplasați în cadrul legislației muncii austriece. Instrumentele de control care afectează demnitatea umană sunt permise, instrumentele care încalcă demnitatea umană nu. Toate instrumentele de control necesită un acord de companie sau acordul persoanei.", "Niciun angajator nu poate introduce pur și simplu acest lucru. Ceea ce este neliniștitor pentru mulți la biroul de acasă în acest moment este că nu pot vedea ce se întâmplă în fundal. Într-o fabrică industrială, remunerația se bazează pe logica pieselor, iar procesele de eficiență sunt uneori afișate pe un tablou de bord.", "Un astfel de control este permis, deoarece toată lumea primește o perspectivă și performanța întregilor departamente este cartografiată. Cum poate angajatorul să verifice dacă orele de lucru sunt respectate la biroul de acasă?", "În principiu, datoria de a înregistra programul de lucru revine întotdeauna angajatorului. Desigur, există situații în care nu este posibil. La biroul de acasă, dar și cu angajații serviciului de teren, un șef nu poate vedea dacă începeți să lucrați la nouă sau la unsprezece.", "Prin urmare, angajatorul poate externaliza această obligație de evidență către angajat - dar el rămâne întotdeauna responsabil pentru asigurarea păstrării și controlului corect al acestor evidențe. Privit în acest fel, nimic nu se schimbă cu biroul de acasă.", "Programul de lucru poate fi introdus într-o foaie de calcul Excel sau într-un alt program; angajatorul trebuie să o verifice întotdeauna. Ce instrumente de control sunt permise aici? Acest lucru nu poate fi numit unul generalizat, este adesea determinat de caz individual.", "Este vorba despre detalii precum cerințele tehnice ale instrumentelor sau intensitatea opțiunilor de control. În plus, trebuie acordată atenție cui sunt transmise datele (din program) și unde este găzduit programul.", "Trebuie clarificat dacă există un interes legitim de a controla în modul dorit cât de eficient lucrează angajații. Acordul privind instrumentele de control admisibile trebuie întotdeauna încheiat în cadrul unui acord de lucrări.", "Acesta definește ce activități sunt vizualizate, dacă sunt verificate continuu sau aleatoriu.", "În plus față de cerințele legislației muncii, trebuie verificat conform legislației privind protecția datelor dacă angajatorul are un interes legitim în prelucrarea datelor sau dacă este necesar consimțământul.", "Ce puteți face împotriva controalelor ilegale? Controalele inadmisibile includ A. monitorizare video continuă a performanței muncii prin intermediul camerei laptop, profilare sau urmărire GPS a angajaților în timpul pauzei de prânz.", "Dacă simțiți că sunteți monitorizat sau controlat ilegal fără un temei legal, un angajat poate acționa în instanță o cerere de pronunțare a unei hotărâri judecătorești. Care sunt consecințele supravegherii ilegale?", "Problemele privind protecția datelor joacă, de asemenea, un rol aici dacă datele au fost prelucrate în mod necorespunzător. Și aici sancțiunile sunt oribile. Acestea se ridică la până la 20 de milioane de euro sau patru la sută din cifra de afaceri a companiei la nivel mondial.", "Nu va merge atât de departe dacă citiți ilegal un e-mail de la un angajat, dar aceasta este pedeapsa." ]
}