{
  "id" : "nnA7qpFT",
  "url" : "https://www.diepresse.com/5917632/Podcast_Musiksalon-Nr-43_NeujahrskonzertDirigenten-im-Dreivierteltakt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T12:02:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Musiksalon Nr. 43: Neujahrskonzert-Dirigenten im Dreivierteltakt",
  "articleTitleTranslated" : "Salonul de muzică nr. 43: dirijori de concert de Anul Nou în trei-patru timp",
  "articleContent" : [ "Zum Jahreswechsel lassen wir die prominentesten Neujahrskonzert-Dirigenten von Clemens Krauss über Herbert von Karajan und Carlos Kleiber bis Christian Thielemann den Taktstock jenseits der Straußdynastie im Dreivierteltakt schwingen - und gehen den Wurzeln der Wiener Unterhaltungsmusik auf den Grund.  ", "Die Grundlagen der Wiener Musik, von den Klassikern Haydn und Mozart bereits geadelt - von Schubert perfektioniert und von Bruckner bis Richard Strauss für den Konzertsaal und die Opernbühne umgewidmet.", "Im Musiksalon erklingt diesmal Musik von Haydn, Mozart, Schubert, Bruckner, Richard Strauss und Antonin Dvorak, dirigiert von Clemens Krauss, Josef Krips, Lorin Maazel, Herbert von Karajan, Carlos Kleiber und Christian Thielemann.", "Die früheren Ausgaben des „Musiksalons\" PORTRAITS Richard Strauss FEUILLETONS" ],
  "articleContentTranslated" : [ "La sfârșitul anului, am lăsat cei mai proeminenți dirijori de concert de Anul Nou de la Clemens Krauss la Herbert von Karajan și Carlos Kleiber la Christian Thielemann să schimbe bagheta dincolo de dinastia Strauss în trei sferturi - și să ajungem la fundul rădăcinilor muzicii populare vieneze.", "Bazele muzicii vieneze, deja înnobilate de clasicii Haydn și Mozart - perfecționate de Schubert și rededicate pentru sala de concert și scena de operă de Bruckner lui Richard Strauss.", "De această dată, muzica lui Haydn, Mozart, Schubert, Bruckner, Richard Strauss și Antonin Dvorak va fi auzită în salonul muzical, dirijată de Clemens Krauss, Josef Krips, Lorin Maazel, Herbert von Karajan, Carlos Kleiber și Christian Thielemann.", "Edițiile anterioare ale PORTRAȚELOR „Musiksalon” Richard Strauss FEUILLETONS" ]
}