{
  "id" : "NnCrErMe",
  "url" : "https://kurier.at/kultur/franzoesische-schauspielerin-nathalie-delon-starb-mit-79-jahren/401163717",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T15:12:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4887324/46-174213800.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Französische Schauspielerin Nathalie Delon starb mit 79 Jahren",
  "articleTitleTranslated" : "Actrița franceză Nathalie Delon a murit la vârsta de 79 de ani",
  "articleContent" : [ "Die französische Schauspielerin Nathalie Delon ist tot. Die Ex-Frau von Filmstar Alain Delon starb am Donnerstag in Paris im Alter von 79 Jahren, wie die französische Nachrichtenagentur AFP berichtete.", "\"Meine Mutter ist heute früh um 11.00 Uhr in Paris gestorben, umgeben von ihren Angehörigen\", zitierte die Agentur Delons Sohns Anthony. Die Schauspielerin habe an einer Krebserkrankung gelitten. Auf Instagram postete Anthony Delon \"R.I.P Maman\".", "Delon wurde 1967 mit dem Film Thriller \"Der eiskalte Engel\" bekannt. Darin spielte sie an der Seite von Alain Delon, mit dem sie in den 1960er Jahren verheiratet war. Aus der Beziehung stammt auch der Sohn Anthony.", "Später spielte sie unter anderem in dem Thriller \"Blaubart\" des amerikanischen Regisseurs Edward Dmytryk und der Komödie \"Haben Sie Interesse an der Sache?\". Nathalie Delon arbeitete auch als Regisseurin und Drehbuchautorin.", "Sie wurde als Francine Canovas 1941 in Oujda in Marokko geboren und kam Anfang der 1960er Jahre nach Paris. Dort verliebte sich Alain Delon in die junge Frau, für die er schließlich Romy Schneider verließ.", "Die beiden gingen gemeinsam in die USA, trennten sich aber bald. Sohn Anthony Delon veröffentlichte vor kurzem noch ein gemeinsames Foto seiner Eltern auf Instagram." ],
  "articleContentTranslated" : [ "Actrița franceză Nathalie Delon a murit. Fosta soție a vedetei de film Alain Delon a murit joi la Paris, la vârsta de 79 de ani, așa cum a raportat agenția franceză de știri AFP.", "„Mama mea a murit în această dimineață la 11 dimineața la Paris înconjurată de rude”, a spus agenția, citat de Anthony, fiul lui Delon. Actrița a suferit de cancer. Anthony Delon a postat „R.I.P Maman” pe Instagram.", "Delon a devenit cunoscut în 1967 cu thrillerul de film „Îngerul rece ca gheața”. În ea a jucat alături de Alain Delon, cu care s-a căsătorit în anii 1960. Fiul Anthony provine și el din relație.", "Ulterior a jucat în thrillerul „Barba albastră” a regizorului american Edward Dmytryk și în comedia „Te interesează problema?” Nathalie Delon a lucrat și ca regizor și scenarist.", "S-a născut Francine Canovas în Oujda, Maroc în 1941 și a venit la Paris la începutul anilor 1960. Acolo Alain Delon s-a îndrăgostit de tânăra femeie, pentru care a părăsit-o în cele din urmă pe Romy Schneider.", "Cei doi au plecat împreună în Statele Unite, dar s-au despărțit curând. Fiul Anthony Delon a publicat recent o fotografie a părinților săi pe Instagram." ]
}