{
  "id" : "NngNrTEx",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-zwei-von-drei-oesterreichern-stecken-sich-zu-hause-mit-covid-19-an/401202772",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T11:12:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969840/46-104515722.jpg",
  "imageCopyright" : "APA/dpa/Andreas Gebert",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zwei von drei Österreichern stecken sich zu Hause mit Covid-19 an",
  "articleTitleTranslated" : "Doi din trei austrieci sunt infectați cu Covid-19 acasă",
  "articleContent" : [ "Zuletzt sind hierzulande mehr als ein Viertel der behördlich nachgewiesenen Neuinfektionen mit dem Coronavirus asymptomatisch verlaufen. Bei 62,4 Prozent der neuen Fälle konnte die Infektionsquelle geklärt werden.", "Das geht aus einem Update der Agentur für Gesundheit und Ernährungssicherheit (AGES) zur epidemiologischen Abklärung von Covid-19 vom Wochenende hervor, das sich auf die Kalenderwoche 7 (15. bis 21.  Februar) bezieht.", "Bei 11.820 in besagter Woche aufgetretenen und den Behörden zur Kenntnis gebrachten Neuinfektionen zeigten sich bei 2.457 Betroffenen keine Symptome. Das entsprach 26,8 Prozent.", "Bei 5.714 Infizierten konnte eruiert werden, wo sie sich angesteckt hatten, womit der Anteil der geklärten Fälle 62,4 Prozent ausmachte.", "Die Aufklärungsquote war eine Spur geringer als in den beiden vorangegangen Wochen, wo sie bei 64,0 (Kalenderwoche 6) bzw. 64,9 Prozent (Kalenderwoche 5) lag. 6.611 Infektionen konnten einem Cluster (einer Häufung von Fällen innerhalb eines bestimmten Zeitraums in einer bestimmten Region, Anm.) zugeordnet werden. 67,2 Prozent der Infektionen mit SARS-CoV-2 fanden im Haushalt statt.  ", "Seit Jahresbeginn lag dieses Setting, das mit Abstand den größten Infektionsherd darstellt, stets über 60 Prozent. Auffallend ist der deutliche Zuwachs von Betroffenen, die sich in der Arbeit mit dem Coronavirus anstecken.", "Zu Beginn des Jahres (Kalenderwoche 2) machte diese Gruppe 3,6 Prozent aller Fälle aus, in der Kalenderwoche 7 dagegen 8,1 Prozent." ],
  "articleContentTranslated" : [ "Cel mai recent, mai mult de un sfert din noile infecții dovedite oficial cu coronavirus au fost asimptomatice în această țară. Sursa infecției ar putea fi clarificată în 62,4% din noile cazuri.", "Acest lucru provine dintr-o actualizare a Agenției pentru Sănătate și Siguranță Alimentară (AGES) cu privire la clarificarea epidemiologică a Covid-19 din weekend, care se referă la săptămâna calendaristică 7 (15 - 21 februarie).", "În 11.820 de noi infecții care au apărut în acea săptămână și au adus la cunoștința autorităților, 2.457 de persoane afectate nu au prezentat simptome. Aceasta a corespuns cu 26,8 la sută.", "La 5.714 persoane infectate, a fost posibil să se determine unde au fost infectate, ceea ce face ca proporția cazurilor rezolvate să fie de 62,4%.", "Rata de eliminare a fost ușor mai mică decât în cele două săptămâni precedente, unde a fost de 64,0 (săptămâna calendaristică 6) și 64,9% (săptămâna calendaristică 5). 6.611 infecții ar putea fi atribuite unui cluster (o acumulare de cazuri într-o anumită perioadă într-o anumită regiune, nota). 67,2 la sută din infecțiile cu SARS-CoV-2 au avut loc în gospodărie.", "De la începutul anului, această setare, care este de departe cea mai mare concentrare a infecției, a fost întotdeauna peste 60 la sută. Ceea ce este frapant este creșterea semnificativă a celor afectați care sunt infectați cu coronavirusul în timp ce lucrează.", "La începutul anului (săptămâna calendaristică 2), acest grup reprezenta 3,6% din toate cazurile, comparativ cu 8,1% în săptămâna calendaristică 7." ]
}