{
  "id" : "NNNesvl2",
  "url" : "https://kurier.at/politik/inland/edtstadler-sieht-keine-attacke-auf-justiz/401190856",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T22:22:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4070829/20200122-ABD0007-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Edtstadler sieht keine Attacke auf Justiz",
  "articleTitleTranslated" : "Edtstadler nu vede atacuri împotriva justiției",
  "articleContent" : [ "Dass die ÖVP damit just zu einem Zeitpunkt beginnt, zu dem der Finanzminister aus den eigenen Reihen, Gernot Blümel, ins Blickfeld der Korruptionsjäger geraten ist, tat Edtstadler als genauso unbedeutend ab, wie die Tatsache, dass die ÖVP ausgerechnet jetzt einen Bundesstaatsanwalt einsetzen möchte.  ", "Zuvor hatte sie das jahrzehntelang abgelehnt. „Ich habe das bis vor Kurzem nicht für notwendig erachtet“, sagte Edtstadler. Damit, dass das Justizministerium nun nicht mehr ÖVP-geführt sei, habe das nichts zu tun.", "Die Vorwürfe gegen Gernot Blümel nannte die Ministerin „völlig aus der Luft gegriffen“. Außerdem zog sie die Verhältnismäßigkeit des Vorgehens gegen Blümel in Zweifel. Eine Hausdurchsuchung sei das schärfste Mittel, es hätte auch gelindere gegeben." ],
  "articleContentTranslated" : [ "Edtstadler a respins faptul că ÖVP tocmai începea într-un moment în care ministrul de finanțe, Gernot Blümel, a intrat în atenția vânătorilor de corupție la fel de nesemnificativ ca și faptul că ÖVP ar dori să numească un procuror federal chiar acum .", "Înainte de asta, ea refuzase de zeci de ani. „Până nu demult, nu credeam că este necesar”, a spus Edtstadler. Acest lucru nu are nicio legătură cu faptul că Ministerul Justiției nu mai este administrat de ÖVP.", "Ministrul a numit acuzațiile împotriva lui Gernot Blümel „complet din aer”. De asemenea, ea a pus sub semnul întrebării proporționalitatea acțiunii împotriva lui Blümel. O căutare în casă este cel mai ascuțit mijloc, ar fi existat cele mai blânde." ]
}