{
  "id" : "NNnr94Ln",
  "url" : "https://sport.orf.at/stories/3072216/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-23T15:34:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Starkes Comeback von Gruber in Lahti",
  "articleTitleTranslated" : "Revenire puternică pentru Gruber în Lahti",
  "articleContent" : [ "Dritter wurde Japan I (+2,5 Sek.). Österreichs zweite Mannschaft mit Lukas Klapfer/Thomas Jöbstl hatte als Achte 1:30,7 Minuten Rückstand. Für Gruber war es zehn Monate nach seiner Herzoperation wie ein Sieg, in der Weltspitze mitmischen zu können.", "Gemeinsam mit Seidl war er als Erster in die Loipe gegangen, allerdings nur eine Sekunde vor Deutschland II und je vier vor Japan I und Deutschland II. „Schön, wieder zurück zu sein“ „Es ist sehr schön, wieder zurück zu sein.", "Auf der Schanze habe ich mich schon sehr wohlgefühlt. Auf der Loipe haben wir gekämpft. Ich merke halt, es verlässt mich noch ein bisserl die Kraft, aber da arbeite ich ‚step by step‘, dass ich da wieder herankomme“, sagte Gruber.", "Im Rennen war der Ex-Weltmeister fokussiert, die Emotionen waren erst im Ziel da. Immerhin hatte er vor rund einem Jahr nicht gewusst, ob er noch einmal wird antreten können. „Da überwiegt die Freude, dass das Herz so gut läuft.", "Ich muss noch bisschen geduldig sein. “Auch Seidl freut sich Gefreut hat sich auch Mario Seidl, der sich selbst nach einer Knieverletzung in seiner Comeback-Saison befindet. „Es war sehr lässig, vor allem auf der Schanze haben wir beide einen guten Job gemacht.", "Es ist schön, wieder einmal als Erster hinauszulaufen. Es hat auch irrsinnig Spaß gemacht, mit dem Bernie einmal gemeinsam im Team“, erklärte Seidl. Am Sonntag (8.30/13.40 Uhr) steht nun ein Einzel-Bewerb auf dem Programm. Nordische Kombination Lahti" ],
  "articleContentTranslated" : [ "Japonia am fost al treilea (+2,5 secunde). A doua echipă a Austriei cu Lukas Klapfer / Thomas Jöbstl a fost a opta, la 1: 30,7 minute în urmă. La zece luni de la operația sa la inimă, a fost ca o victorie pentru Gruber să fie printre cei mai buni din lume.", "Împreună cu Seidl a fost primul care a ieșit pe pistă, dar doar o secundă înaintea Germaniei II și patru înaintea Japoniei I și Germania II.", "M-am simțit foarte confortabil pe deal. Ne-am luptat pe potecă. Observ doar că îmi pierd puterile puțin, dar lucrez „pas cu pas” pentru a putea ajunge din nou acolo ”, a spus Gruber.", "Fostul campion mondial a fost concentrat în cursă, emoțiile au fost acolo doar la final. La urma urmei, acum aproximativ un an nu știa dacă va putea concura din nou. „Bucuria depășește faptul că inima funcționează atât de bine.", "Trebuie să fiu puțin răbdător. „Și Seidl este fericit, și Mario Seidl, care este în sezonul său de revenire după o accidentare la genunchi, este de asemenea fericit. „A fost foarte ușor, mai ales pe deal am făcut o treabă bună.", "E frumos să fii primul care iese din nou. A fost, de asemenea, foarte distractiv să faci parte din echipa cu Bernie ”, a explicat Seidl. Duminică (8.30 a.m. / 1.40 p.m.) există acum o competiție individuală în program. Nordic combinat Lahti" ]
}