{
  "id" : "nnTRfPKq",
  "url" : "https://kurier.at/chronik/oesterreich/sechs-corona-faelle-bei-internationalem-skilehrerkurs-in-salzburg/401163225",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T11:12:01Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4886184/46-169078369.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "29 Corona-Fälle bei internationalem Skilehrerkurs in Salzburg",
  "articleTitleTranslated" : "29 de cazuri Corona la un curs internațional de instructor de schi din Salzburg",
  "articleContent" : [ "Wie das Land Salzburg am Donnerstag mitteilte, gibt es bei einem Skilehrerkurs im Pongau Corona-Alarm. 29 von 152 Teilnehmern sind per Antigen-Test positiv getestet worden. Alle Teilnehmer sind nun in Isolation und werden mit PCR-Tests nachgetestet.", "Von den positiv Getesteten stammen drei aus den Niederlanden, zwei aus Großbritannien und einer aus Deutschland. Sie zeigen teils milde Symptome und befinden sich in Isolation. Laut KURIER-Informationen findet der Kurs in Flachau statt.", "Landessanitätsdirektorin Petra Juhasz hat zudem veranlasst, dass im Rahmen der PCR-Tests auch Proben zur Untersuchung an die Agentur für Ernährungssicherheit (AGES) geschickt werden.", "„Wir wollen Gewissheit, ob die Personen mit der britischen Mutation des Corona-Virus infiziert sind, da auch britische Teilnehmer des Kurses betroffen sind“, so die Landessanitätsdirektorin.", "Absage stand im Raum Gerhard Sint, Obmann des Salzburger Berufsskilehrerverbandes, zeigte sich in einer ersten Reaktion zerknirscht. \"Wir halten uns an alle Regeln. Die Teilnehmer sind wie in einer Blase.", "Wir wissen nicht, wo die Infektionen herkommen. Aber mit diesem Wissen hätten wir die Kurse vielleicht doch abgesagt\", sagt Sint zum KURIER. Nach den ersten Fällen in Jochberg in Tirol habe man das sehr lange diskutiert.", "\"Wir haben aber auch eine Verantwortung gegenüber jenen, die die Ausbildung machen wollen. Das ist eine Berufsausbildung, und wir sind vom Gesetz her verpflichtet, die Kurse durchzuführen\", erklärt der Skilehrer-Obmann.", "Diese Berufsausbildung sei auch während des Lockdowns legal. \"Einfacher wäre es gewesen, wir sagen alles ab. Wir wollten den Leuten aber die Ausbildung bieten\", erklärt Sint.", "Schließlich habe man bei der Entscheidung noch gehofft, dass im Februar und März Skikurse möglich sind, und damit auch Skilehrer benötigt werden." ],
  "articleContentTranslated" : [ "După cum a anunțat joi statul Salzburg, există o alarmă Corona la un curs de instructor de schi din Pongau. 29 din 152 de participanți au testat pozitiv prin testul antigenului. Toți participanții sunt acum izolați și vor fi retestați cu teste PCR.", "Dintre cei care au dat rezultate pozitive, trei provin din Olanda, doi din Marea Britanie și unul din Germania. Unele dintre ele prezintă simptome ușoare și sunt izolate. Conform informațiilor KURIER, cursul va avea loc la Flachau.", "Directorul medical de stat Petra Juhasz a aranjat, de asemenea, ca probele să fie trimise la Agenția pentru Siguranța Alimentară (AGES) pentru analiză ca parte a testelor PCR.", "\"Vrem să fim siguri dacă oamenii sunt infectați cu mutația britanică a virusului corona, deoarece participanții britanici la curs sunt de asemenea afectați\", a spus directorul medical de stat.", "Respingerea a fost în cameră Gerhard Sint, președintele asociației profesionale de instructori de schi din Salzburg, a fost contrit într-o reacție inițială. „Ne ținem de toate regulile. Participanții sunt ca într-un balon.", "Nu știm de unde provin infecțiile. Dar, cu aceste cunoștințe, am fi putut anula cursurile până la urmă \", spune Sint către KURIER. După primele cazuri din Jochberg din Tirol, acest lucru a fost discutat mult timp.", "\"Dar avem și o responsabilitate față de cei care doresc să facă pregătirea. Aceasta este formarea profesională și suntem obligați legal să ținem cursurile\", explică președintele instructorului de schi.", "Această pregătire profesională este legală și în timpul blocării. \"Ar fi fost mai ușor, anulăm totul. Dar am vrut să oferim oamenilor instruirea\", explică Sint.", "La urma urmei, la luarea deciziei, încă se spera că cursurile de schi vor fi posibile în februarie și martie și că, prin urmare, vor fi necesari și instructori de schi." ]
}