{
  "id" : "nntWk7PC",
  "url" : "https://kurier.at/wirtschaft/karriere/personalmangel-in-der-pflege-drei-expertinnen-ueber-die-gruende/401222226",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4138587/46-160244783.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/FredFroese/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Drei Expertinnen erklären den Personalmangel in der Pflege",
  "articleTitleTranslated" : "Trei experți explică lipsa personalului medical",
  "articleContent" : [ "Österreich rennt die Zeit davon. Während die Zahl der Pflegebedürftigen steigt, wird seit Jahren über den eklatanten Personalmangel im Pflegewesen diskutiert. Die Pandemie hat die Belastungen und Systemschwächen noch stärker sichtbar gemacht.", "Es sind nicht nur pflegende Angehörige massiv unter Druck und überfordert, auch in der stationären und mobilen Pflege und Betreuung fehlt es an MitarbeiterInnen. Warum ist der Engpass so schwer zu lösen?", "Ein Rundruf unter Expertinnen: Den Personalbedarf auf der Makroebene ist laut Silvia Rosoli, Pflegeexpertin der Arbeiterkammer (AK) gut erfasst. Eine Studie der Gesundheit Österreich GmbH (GÖG) 2019 zeigte: rund 127.000 Menschen sind in der Pflege beschäftigt.", "Rund ein Drittel von ihnen sind über 50 Jahre alt und werden innerhalb der nächsten neun Jahre in Pension gehen. Bis 2030 werden deswegen und aufgrund der steigenden Zahlen von Pflegebedürftigen 75.500 zusätzliche Vollzeit-Pflegekräfte gebraucht.", "Die AK-Expertin weist aber darauf hin, dass für Personalplanung und- einsatz in Kranken- und Pflegehäusern eine verbindliche Berechnungsmethode fehle. „Diesen braucht es, um zu wissen wieviel Personal zum Einsatz kommen muss, um gute Pflege zu ermöglichen“", "Auch Petra Schmidt, Leiterin der Pflege und Betreuung beim Österreichischen Roten Kreuz sagt: „Es müssen evidenzbasiert Indikatoren ausfindig gemacht werden, anhand derer man messen kann, wie viel Personal, mit welchen Ausbildungen gebraucht wird“", "Die Tätigkeiten seien schwer vergleichbar, die mobile Pflege und Betreuung ist nicht dasselbe wie die stationäre Langzeitpflege.  “ Der Ausbildungssektor wird es bereits ab 2024 nicht mehr schaffen, die nötigen Pflegefachkräfte bereitzustellen.", "Bis 2030 bräuchte es jährlich zwischen 1.200 bis 2.100 zusätzliche Absolventen. Doch der Trend in den vergangenen Jahren zeigt laut Elisabeth Rappold, Mitwirkende der GÖG-Studie einen Rückgang. Spätestens im Jahr 2024 könne der Personalbedarf über die Ausbildungen nicht mehr gedeckt werden.", "„Berichte zeigen hohe Abbrecherquoten.“ Positiv werteten die Expertinnen die neuen Fachschulen für Sozialberufe und den Höheren Lehranstalten für Sozialbetreuung und Pflege. Mit ihnen wurde eine lang diskutierte Lücke geschlossen.", "Bisher musste nach Ende der Pflichtschule bis zum 17.  Lebensjahr gewartet werden für eine Ausbildung im Pflegewesen. Der Zugang zu Pflegeberufen müsse laut Rappold auch durch eine größere Durchlässigkeit der Ausbildungsformen, sowie durch finanzielle Anreize erleichtert werden.", "Gerade für jene, die sich erst später für einen Quereinstieg in die Pflege entscheiden würden, sei das wichtig. Wegfallende Ausbildungskosten, breitere Förderungen bzw. Stipendien würden eine Umqualifizierung attraktiver machen.", "Schmidt meint dazu: „Je einfacher der Zugang zur Ausbildung ist, desto mehr neue Pflegekräfte kommen nach und desto besser werden alle entlastet.“ Der Mangel ist nicht nur an undurchlässigen Ausbildungszweigen oder fehlenden Absolventen festzumachen, sondern auch an den Arbeitsbedingungen.", "Eine Umfrage der AK zufolge sind PflegerInnen grundsätzlich zufrieden mit ihrer Berufswahl. Nur sind die hohen Selbstansprüche im Umgang mit Älteren und Kranken oft unvereinbar mit den Rahmenbedingungen.", "„Knackpunkt ist die mangelnde Dienstplansicherheit wegen zu wenig Personal, was zu hohen psychischen und physischen Belastungen führt“, sagt AK-Expertin Rosoli. Vieles würde mit mehr Personal entschärft.", "„Aber hier beißt sich die Katze in den Schwanz . “" ],
  "articleContentTranslated" : [ "Austria a rămas fără timp. În timp ce numărul persoanelor care au nevoie de îngrijire crește, lipsa flagrantă de personal din sectorul îngrijirii a fost discutată de ani de zile. Pandemia a făcut presiunile și punctele slabe ale sistemului chiar mai vizibile.", "Nu numai rudele îngrijitoare sunt supuse unei presiuni masive și copleșite, dar există și o lipsă de angajați în îngrijirea și sprijinul staționar și mobil. De ce blocajul este atât de dificil de rezolvat?", "O difuzare printre experți: Potrivit Silvia Rosoli, expert în asistență medicală la Camera Muncii (AK), nevoia de personal la nivel macro este bine înregistrată. Un studiu realizat de Gesundheit Österreich GmbH (GÖG) 2019 a arătat: în jur de 127.000 de persoane sunt angajate în îngrijire.", "Aproximativ o treime dintre ei au peste 50 de ani și se vor retrage în următorii nouă ani. Din acest motiv și din cauza numărului tot mai mare de persoane care au nevoie de îngrijire, vor fi necesare 75.500 de îngrijitori suplimentari cu normă întreagă până în 2030.", "Expertul AK subliniază însă că nu există o metodă de calcul obligatorie pentru planificarea și desfășurarea personalului în spitale și case de îngrijire medicală. \"Acest lucru este necesar pentru a ști câți angajați trebuie folosiți pentru a permite o îngrijire bună\"", "Petra Schmidt, șefa asistență medicală și asistență la Crucea Roșie austriecă, spune: \"Trebuie găsiți indicatori bazați pe dovezi care pot fi utilizați pentru a măsura cât de mult personal și ce instruire este necesară\"", "Activitățile sunt dificil de comparat, asistența mobilă și asistența nu sunt aceleași cu îngrijirile pe termen lung. „Încă din 2024, sectorul de instruire nu va mai putea asigura personalul medical necesar.", "Între 1.200 și 2.100 de absolvenți suplimentari ar fi necesari anual până în 2030. Cu toate acestea, potrivit Elisabeth Rappold, contribuitoare la studiul GÖG, tendința din ultimii ani a arătat un declin. Până cel târziu în 2024, cerințele de personal nu mai pot fi acoperite de instruire.", "„Rapoartele arată rate ridicate ale abandonului școlar.” Experții au evaluat pozitiv noile școli tehnice pentru profesii sociale și instituțiile de învățământ superior pentru asistență socială și asistență medicală. Odată cu ei, s-a închis un decalaj mult discutat.", "Anterior, după terminarea școlii obligatorii, trebuia să așteptați până la vârsta de 17 ani pentru formare în asistență medicală. Potrivit lui Rappold, accesul la profesiile de asistent medical trebuie, de asemenea, facilitat printr-o permeabilitate mai mare a formelor de formare și a stimulentelor financiare.", "Acest lucru este deosebit de important pentru cei care ar decide doar mai târziu să intre în carieră mai târziu. Eliminarea costurilor de formare, a granturilor mai largi și a bursei ar face recalificarea mai atractivă.", "Schmidt spune: „Cu cât este mai ușor accesul la formare, cu atât vin mai multe asistente medicale noi și cu atât mai bine toată lumea este ușurată.” Lipsa se datorează nu numai ramurilor de formare impermeabile sau absolvenților dispăruți, ci și condițiilor de muncă.", "Potrivit unui sondaj realizat de AK, asistenții medicali sunt, în general, mulțumiți de alegerea profesiei lor. Dar pretențiile de sine ridicate atunci când se ocupă de persoanele în vârstă și bolnavi sunt adesea incompatibile cu condițiile-cadru.", "„Punctul esențial al problemei este lipsa de securitate a listei de serviciu din cauza personalului insuficient, ceea ce duce la stres psihologic și fizic ridicat”, spune expertul AK Rosoli. Mult ar fi dezamorsat cu mai mult personal.", "„Dar aici pisica își mușcă coada. \"" ]
}