{
  "id" : "NoEPeYgQ",
  "url" : "https://kurier.at/politik/inland/arbeitnehmer-tests-fuer-mehr-als-halbe-million-menschen/401151243",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T07:48:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863336/46-173956234.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Arbeitnehmer-Tests für mehr als halbe Million Menschen",
  "articleTitleTranslated" : "Testele lucrătorilor pentru mai mult de jumătate de milion de oameni",
  "articleContent" : [ "ÖGB und Wirtschaftskammer: \"Eintrittstest bessere Alternative als Zusperren\". Widerstand kommt von der Tiroler SPÖ. Die von der Regierung, SPÖ und Sozialpartnern angekündigten regelmäßigen Corona-Tests am Arbeitsplatz betreffen über 530.000 Arbeitnehmer.", "Davon gehen ÖGB und Wirtschaftskammer aus. \"Unsere Betriebe und ihre Mitarbeiter wollen wieder arbeiten. Dafür sind die regelmäßigen Tests ein wichtiger Schritt\", heißt es in einer Aussendung der Präsidenten Wolfgang Katzian (SPÖ) und Harald Mahrer (ÖVP).", "SPÖ-interner Widerspruch gegen das \"Reintesten\" kommt indes aus Tirol. Die Regierung hat sich mit SPÖ, Sozialpartnern und Bundesländern grundsätzlich auf eine neue Corona-Teststrategie geeinigt.", "Diese soll neben Covid-Tests als Zutrittsvoraussetzung zu Veranstaltungen auch regelmäßige Tests am Arbeitsplatz für bestimmte Berufsgruppen bringen. Und zwar überall dort, wo Abstandsregeln nicht eingehalten werden können oder wo viel Kundenkontakt stattfinden.", "Wöchentliche Tests für bestimmte Berufsgruppen Diese wöchentlich geplanten Tests sollen neben Gastronomie, Handel und \"körpernahen Dienstleistungen\" etwa auch Lehrerinnen und Lehrer, Verwaltungsbeamte im Parteienverkehr sowie Lagerarbeiter betreffen.", "In Summe sind das laut Angaben von ÖGB und Wirtschaftskammer 530.000 Arbeitnehmerinnen und Arbeitnehmer in 2.400 Unternehmen. Arbeitsrechtliche Fragen wollen die Sozialpartner in den kommenden Tagen klären.", "So soll es einen Kündigungsschutz bei positivem Testergebnis geben, außerdem werden die Tests in der Arbeitszeit stattfinden - und zwar auch, wenn sie nicht direkt im Betrieb angeboten werden.", "\"Eintrittstests in wichtigen Bereichen sind jedenfalls die bessere Alternative als Zusperren, denn jede weitere Lockdown-Woche verursacht Kosten in Milliardenhöhe\", heißt es in einer Gemeinsamen Aussendung von Gewerkschaftsbund und Wirtschaftskammer.", "Kritik aus Tirol Der Tiroler SPÖ-Chef Georg Dornauer fordert seine Partei indessen auf, den Zutrittstests nur dann zuzustimmen, wenn neben den Kunden im Handel explizit auch die Gastronomie-Kunden ausgenommen werden.", "Dies wurde zwischen Regierung und SPÖ grundsätzlich so vereinbart. \"In den bisher bekannten Gesetzesdetails ist das nicht der Fall\", kritisierte Dornauer am Wochenende.", "Außerdem fordert er eine Klärung von offenen Fragen - etwa warum auch 48 Stunden alte Testergebnisse akzeptiert werden wollen, obwohl die Virologin und \"Wissenschafterin des Jahres\" Elisabeth Puchhammer-Stöckl sie nur einen Tag lang für aussagekräftig hält.", "\"Wir sollten uns von Bundeskanzler Kurz und seiner Plagiatstruppe nicht für unausgegorene, überschießende und mäßig sinnvolle Maßnahmen einspannen lassen\", so Dornauer." ],
  "articleContentTranslated" : [ "ÖGB și Camera de Comerț: „Testul de intrare este o alternativă mai bună decât blocarea”. Rezistența vine de la SPÖ tirolez. Testele corona regulate la locul de muncă anunțate de guvern, SPÖ și partenerii sociali afectează peste 530.000 de angajați.", "Aceasta este ceea ce presupun ÖGB și Camera de Comerț. \"Companiile noastre și angajații lor vor să se întoarcă la muncă. Testele regulate sunt un pas important în acest sens\", au declarat președinții Wolfgang Katzian (SPÖ) și Harald Mahrer (ÖVP).", "SPÖ-opoziția internă față de „cel mai pur” vine din Tirol. Guvernul a convenit practic asupra unei noi strategii de testare a coroanei cu SPÖ, partenerii sociali și statele federale.", "În plus față de testele Covid ca o condiție prealabilă pentru accesul la evenimente, aceasta ar trebui să aducă și teste regulate la locul de muncă pentru anumite grupuri profesionale. Și peste tot unde regulile la distanță nu pot fi respectate sau unde există o mulțime de contacte cu clienții.", "Teste săptămânale pentru anumite grupuri profesionale Aceste teste, care sunt planificate săptămânal, sunt destinate să afecteze nu numai restaurantele, comerțul cu amănuntul și „serviciile prietenoase cu corpul”, de exemplu, profesorii, oficialii administrativi implicați în traficul partidelor și lucrătorii din depozite.", "În total, conform ÖGB și a Camerei de Comerț, adică 530.000 de angajați în 2.400 de companii. Partenerii sociali vor să clarifice problemele dreptului muncii în zilele următoare.", "Ar trebui să existe protecție împotriva concedierii în cazul unui rezultat pozitiv al testului, iar testele vor avea loc și în timpul programului de lucru - chiar dacă nu sunt oferite direct în companie.", "\"Testele de intrare în zone importante sunt în orice caz cea mai bună alternativă decât blocarea, deoarece fiecare săptămână suplimentară de blocare determină costuri în miliarde\", spune o difuzare comună a federației sindicale și a Camerei de Comerț.", "Critici din Tirol Șeful tirolean SPÖ Georg Dornauer, între timp, solicită partidului său să aprobe testele de acces numai dacă, pe lângă clienții din comerț, clienții de catering sunt excluși în mod explicit.", "Acest lucru a fost convenit practic între guvern și SPÖ. „Nu este cazul în detaliile cunoscute anterior ale legii”, a criticat Dornauer în weekend.", "El cere, de asemenea, clarificarea întrebărilor deschise - de exemplu, de ce ar trebui acceptate și rezultatele testelor care au o vechime de 48 de ore, deși virologul și „Omul de știință al anului” Elisabeth Puchhammer-Stöckl le consideră semnificative doar pentru o zi.", "\"Nu ar trebui să lăsăm cancelarul Kurz și plagiatul său să ne forțeze să luăm măsuri pe jumătate coapte, excesive și moderat sensibile\", a spus Dornauer." ]
}