{
  "id" : "nomkjDEE",
  "url" : "https://kurier.at/chronik/oesterreich/1267-neuinfektionen-in-oesterreich/401158605",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T09:39:10Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.267 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1.267 de noi infecții în Austria",
  "articleContent" : [ "Mit heutigem Stand sind österreichweit 7.082 Personen an den Folgen des Corona-Virus verstorben. Der bis 24.  Jänner geltende Lockdown wird bis zum 7. Februar verlängert. Gastronomie, Hotellerie und Veranstalter müssen sich gar noch bis Ende Februar gedulden.", "Auch die Schulen werden nicht im Jänner geöffnet. Nach drei Wochen Lockdown sind die Inzidenzen selbst für kleine Lockerungsschritte zu hoch. Sorgen bereitet auch die Virus-Mutation. Sie dürfte laut MedUni-Wien-Vizerektor Oswald Wagner schon \"relativ stark\" in Österreich verbreitet sein (mehr dazu).", "Mitte nächster Woche sollten mehr valide Daten diesbezüglich vorliegen. Von gestern auf heute wurden in Österreich 1.267 Neuinfektionen registriert. Damit haben sich seit Beginn der Pandemie in Österreich 393.778 Menschen mit dem Coronavirus infiziert.", "Mitte der Woche sollten damit mehr als 400.000 Infektionen registriert sein. Die Zahl der Toten, die an oder mit dem Coronavirus gestorben sind, hatte am Samstag die 7.000er-Grenze seit Beginn der Pandemie überschritten und stieg bis Sonntag um weitere 29 auf 7.082.", "Pro 100.000 Einwohner können, statistisch gesehen, mittlerweile 79,6 Todesfälle mit der Pandemie in Verbindung gebracht werden.", "Innerhalb einer Woche sterben nach den Daten vom Sonntag in Österreich vier Menschen pro 100.000 Einwohner an oder mit Covid-19. 369.218 Patienten sind seit Beginn der Pandemie wieder von Covid-19 genesen.", "Damit gab es am Sonntag 17.478 aktive Infektionsfälle, um 195 weniger als gestern. Im Krankenhaus lagen 1.963 Patienten mit einer Covid-19-Erkrankung, um 47 weniger als gestern.", "Von ihnen befanden sich 328 auf Intensivstationen, ein Rückgang um 14.  Die Sieben-Tage-Inzidenz - also die Zahl jener Menschen pro 100.000 Einwohner, die sich innerhalb einer Woche mit dem Coronavirus infizieren - pendelt schon seit geraumer Zeit um 150.  Gegenüber Samstag fiel sie von 151 auf 146,7.  ", "Dabei liegen die meisten Bundesländer mittlerweile mehr oder weniger knapp über der 100er-Grenze, aber in Salzburg liegt die Sieben-Tage-Inzidenz noch immer sehr hoch, bei 220,3. Am zweithöchsten war sie in Kärnten mit 130,9.", "Zahlen in den Bundesländern Burgenland: 31 Kärnten: 97 Niederösterreich: 266 Oberösterreich: 152 Salzburg: 168 Steiermark: 133 Tirol: 84 Vorarlberg: 55 Wien: 281 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 6.880 Personen an den Folgen des Coronavirus verstorben. Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Până astăzi, 7.082 de persoane din toată Austria au murit ca urmare a virusului corona. Blocarea, valabilă până pe 24 ianuarie, va fi prelungită până pe 7 februarie. Gastronomia, hotelurile și organizatorii de evenimente trebuie să aștepte până la sfârșitul lunii februarie.", "Școlile nu vor fi deschise nici în ianuarie. După trei săptămâni de blocare, incidențele sunt prea mari chiar și pentru pași mici de slăbire. Mutația virusului este, de asemenea, îngrijorătoare. Potrivit prorectorului MedUni Viena, Oswald Wagner, acesta este deja „relativ răspândit” în Austria (mai multe despre acest lucru).", "Până la mijlocul săptămânii viitoare, ar trebui să fie disponibile mai multe date valabile în acest sens. De ieri până astăzi, în Austria s-au înregistrat 1.267 de infecții noi. Aceasta înseamnă că 393.778 de persoane au fost infectate cu coronavirusul în Austria de la începutul pandemiei.", "Până la jumătatea săptămânii, ar trebui înregistrate peste 400.000 de infecții. Numărul deceselor cauzate de sau cu coronavirusul a depășit sâmbăta de 7.000 de la începutul pandemiei și a crescut cu încă 29 la 7.082 până duminică.", "Statistic vorbind, 79,6 decese la 100.000 de locuitori pot fi acum legate de pandemie.", "Potrivit datelor de duminică din Austria, patru persoane la 100.000 de locuitori mor de sau cu Covid-19 în decurs de o săptămână. 369.218 pacienți s-au recuperat de la Covid-19 de la începutul pandemiei.", "Duminică au existat 17.478 de cazuri active de infecție, cu 195 mai puține decât ieri. În spitalul cu boala Covid-19 erau 1.963 de pacienți, cu 47 mai puțini decât ieri.", "Dintre aceștia, 328 se aflau în unități de terapie intensivă, o scădere cu 14. Incidența de șapte zile - numărul persoanelor la 100.000 de locuitori care se infectează cu coronavirus în decurs de o săptămână - este de aproximativ 150 de ceva timp de la 151 la 146,7.", "Majoritatea statelor federale sunt acum mai mult sau mai puțin chiar peste limita de 100, dar incidența de șapte zile în Salzburg este încă foarte mare, la 220,3. A fost al doilea cel mai înalt din Carintia, cu 130,9.", "Cifre în statele federale Burgenland: 31 Carintia: 97 Austria Inferioară: 266 Austria Superioară: 152 Salzburg: 168 Stiria: 133 Tirol: 84 Vorarlberg: 55 Viena: 281 Spitalizări în Austria Capacitățile spitalelor sunt decisive pentru orice măsuri ulterioare.", "Apropo, regula 100-10-1 se aplică aici: din 100 de persoane infectate, în jur de 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Decese în Austria 6.880 de persoane din toată Austria au murit ca urmare a coronavirusului. Puncte fierbinți Corona din Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district.", "Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea. Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale.", "Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara. Un răspuns la aceasta poate fi rata pozitivă din teste.", "În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}