{
  "id" : "NOr9xUuK",
  "url" : "https://kurier.at/chronik/oesterreich/salzburger-skilehrerkurs-cluster-steigt-auf-90-faelle/401173585",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T19:27:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/752064/Skilehrer.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburger Skilehrerkurs-Cluster steigt auf 90 Fälle",
  "articleTitleTranslated" : "Grupul de cursuri pentru instructori de schi din Salzburg crește la 90 de cazuri",
  "articleContent" : [ "Der Corona-Cluster im Zusammenhang mit einer Skilehrerausbildung in Flachau im Salzburger Pongau ist erneut größer geworden.", "Nach neuerlichen Tests kamen elf weitere positiv getestete Personen dazu, die Zahl der nachgewiesenen Infektionen steigt damit auf 90, teilten die Salzburger Gesundheitsbehörden am Samstag mit.", "Alle bisher negativ getesteten Personen aus dem insgesamt 172 Kursteilnehmer, Ausbildner und Personal der Unterkunft umfassenden Kreis machten am Freitag erneut einen PCR-Test.", "Der Cluster rund um die Ausbildung von 152 angehenden Skilehrern in Flachau war am Donnerstag vergangener Woche bekannt geworden. Alle Betroffenen befinden sich in Quarantäne - egal ob infiziert oder nicht.", "Als Folge des Ausbruchs wurden alle Skilehrerkurse in Salzburg abgesagt." ],
  "articleContentTranslated" : [ "Clusterul corona în legătură cu un instructor de schi de instruire la Flachau în Pongau din Salzburg a crescut din nou.", "După noi teste, au fost adăugate alte unsprezece persoane care au dat rezultate pozitive, numărul infecțiilor detectate crește la 90, au anunțat sâmbătă autoritățile sanitare din Salzburg.", "Toți oamenii care au dat rezultate negative până acum din totalul de 172 de participanți la cursuri, formatori și personalul de la cazare au făcut vineri un alt test PCR.", "Clusterul din jurul instruirii a 152 de potențiali instructori de schi din Flachau a devenit cunoscut joi trecut. Toți cei afectați sunt în carantină - indiferent dacă sunt sau nu infectați.", "Ca urmare a focarului, toate cursurile de instructori de schi din Salzburg au fost anulate." ]
}