{
  "id" : "nosKnPiH",
  "url" : "https://kurier.at/wirtschaft/amazon-aendert-app-logo-nach-vergleichen-mit-hitler-schnauzbart/401206690",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T14:34:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835022/20201221-ABD0028-1-1.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Amazon ändert App-Logo nach Vergleichen mit Hitler-Schnauzbart",
  "articleTitleTranslated" : "Amazon schimbă sigla aplicației după ce a comparat-o cu mustața lui Hitler",
  "articleContent" : [ "Amazon hat das neue Symbol seiner Smartphone-App angepasst, nachdem sich einige Nutzer im Netz an einen Hitler-Schnauzbart erinnert fühlten. Der weltgrößte Online-Händler hatte kürzlich das App-Icon, auf dem lange ein Einkaufswagen zu sehen war, ersetzt.", "Das neue App-Logo ist an das Design der Amazon-Pakete mit dem zu einem Lächeln gekrümmten Pfeil angelehnt. Zusätzlich ist am oberen Ende ein Streifen Klebeband zu sehen - und genau der erinnerte einige Internet-Nutzer in einer ersten Version an den charakteristischen Schnauzbart von Adolf Hitler.", "In der veränderten Variante des neuen App-Icons wurde eine Ecke des Klebeband-Streifens umgeknickt und die zuvor gezackte untere Abrisskante gerade gemacht. Amazon nahm die Änderungen vor der weltweiten Einführung des neuen Logos auf Basis der Kunden-Reaktionen in ersten Testmärkten vor.", "\"Wir haben das neue App-Symbol entworfen, um Vorfreude, Begeisterung und Spaß zu wecken, wenn Kundinnen und Kunden ihre Einkaufstour auf ihrem Mobiltelefon starten - genau wie in dem Moment, wenn sie unsere Pakete vor ihrer Haustür sehen\", beschrieb das Unternehmen die Idee hinter dem neuen Design am Mittwoch. " ],
  "articleContentTranslated" : [ "Amazon a adaptat noua pictogramă a aplicației sale pentru smartphone după ce unii utilizatori de pe Internet s-au simțit amintiți de o mustață hitleriană. Cel mai mare retailer online din lume a înlocuit recent pictograma aplicației care avea un coș de cumpărături de mult timp.", "Noul logo al aplicației se bazează pe designul pachetelor Amazon cu săgeata curbată într-un zâmbet. În plus, o bandă de bandă adezivă poate fi văzută la capătul superior - și tocmai acest lucru le-a reamintit unora internauților într-o primă versiune a mustaței caracteristice a lui Adolf Hitler.", "În versiunea modificată a pictogramei noii aplicații, un colț al benzii de bandă adezivă a fost îndoit, iar marginea inferioară a rupturii inferioare a fost făcută dreaptă. Amazon a făcut modificările înainte de introducerea globală a noului logo pe baza reacțiilor clienților de pe primele piețe de testare.", "„Am proiectat pictograma nouă aplicație pentru a starni anticipare, entuziasm și distractiv atunci când clienții începe turul lor de cumpărături de pe telefonul mobil - la fel ca atunci când văd pachetele noastre la ușa lor“ , compania a descris ideea din spatele noului design miercuri." ]
}