{
  "id" : "nOSmSoGs",
  "url" : "https://kurier.at/chronik/oesterreich/lieferketten-probleme-bei-pfizer-impfstoff-behoben-anschober-richtet-appell-an-handel-vor-oeffnung/401118933",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T12:13:07Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mariahilfer Straße wird für Massenansturm gerüstet; Eislaufen ab Montag erlaubt",
  "articleTitleTranslated" : "Mariahilfer Strasse este pregătit pentru o grabă în masă; Patinajul pe gheață este permis de luni",
  "articleContent" : [ "In Vorarlberg waren Freitagmittag bereits über 30 Prozent der bis Sonntagabend angemeldeten Tests durchgeführt. Um 12.00 Uhr lagen bei 26.088 absolvierten Kontrollen 106 positive Testergebnisse vor. Damit scheint sich der erste Trend zu einer sehr niedrigen Positivrate - vier Promille - fortzusetzen.", "Bis 17.00 Uhr stehen 25.000 weitere Tests an, anschließend sollen die Betroffenen positiver Antigen-Tests zur Absicherung noch einen PCR-Test absolvieren. Der zuständige Landesrat Christian Gantner (ÖVP) zeigte sich mit dem Ablauf der Massentestungen zufrieden.", "Vorarlberg sei von den im übrigen Bundesgebiet auftretenden EDV-Problem nicht betroffen, weil das Land eine eigene, separate Lösung gewählt habe. In Vorarlberg stehen 80 Stationen in 43 Gemeinden zur Testung zur Verfügung, rund 1.600 Personen stehen im Einsatz.", "Gantner erneuerte seinen Appell zur Teilnahme und betonte, dass Anmeldungen nach wie vor online als auch per Telefon unter 05574/601-600 möglich seien.  Bis Freitagmittag hatten sich 83.302 zum Massentest angemeldet.", "Das entspricht 24,2 Prozent der Testberechtigten. Während für heute 51.200 Anmeldungen vorliegen, sind es für Samstag 25.162 und für Sonntag 7.121." ],
  "articleContentTranslated" : [ "În Vorarlberg, peste 30 la sută din testele înregistrate până duminică seara au fost deja efectuate vineri după-amiază. La ora 12:00, au fost obținute 106 rezultate pozitive ale testelor din 26.088 controale finalizate. Prima tendință către o rată pozitivă foarte scăzută - patru la mie - pare să continue.", "25.000 de teste suplimentare se vor efectua până la ora 17:00, după care cei afectați de teste antigen pozitive ar trebui să finalizeze un test PCR pentru a confirma. Consilierul regional responsabil Christian Gantner (ÖVP) a fost mulțumit de modul în care au fost efectuate testele în masă.", "Vorarlberg nu este afectat de problemele IT care apar în restul Germaniei, deoarece statul a ales propria sa soluție separată. În Vorarlberg, 80 de stații din 43 de comunități sunt disponibile pentru testare, în jur de 1.600 de persoane sunt în acțiune.", "Gantner și-a reînnoit apelul de participare și a subliniat că înscrierile sunt încă posibile online și telefonic la 05574 / 601-600. Până vineri la prânz, 83.302 s-au înscris la testul de masă.", "Aceasta corespunde la 24,2 la sută dintre cei eligibili pentru a susține testul. În timp ce există 51.200 de înregistrări pentru astăzi, 25.162 pentru sâmbătă și 7.121 pentru duminică." ]
}