{
  "id" : "noxelBxk",
  "url" : "https://www.diepresse.com/5920489/Dissertation_Weitere-Plagiatsvorwuerfe-gegen-Ministerin-Aschbacher?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-09T11:17:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/e/9/5920489/PK-PFLEGE-UND-CORONA-JOBOFFENSIVE-ASCHBACHER_1610191233291973_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weitere Plagiatsvorwürfe gegen Ministerin Aschbacher",
  "articleTitleTranslated" : "Alte acuzații de plagiu împotriva ministrului Aschbacher",
  "articleContent" : [ "\"Plagiatsjäger\" Weber kritisiert nach der Diplomarbeit der Arbeitsministerin auch deren Dissertation an der Technischen Universität Bratislava. Die FPÖ fordert die Aberkennung der akademischen Titel und den Rücktritt der Ministerin.", "Auch die Dissertation von ÖVP-Arbeitsministerin Christine Aschbacher soll Plagiate enthalten. Das schreibt der \"Plagiatsjäger\" Stefan Weber in seinem Blog. Zuvor hatte Weber ihrer Diplomarbeit aus 2006 \"Plagiate, falsche Zitate und mangelnde Deutschkenntnisse\" attestiert.", "Wissenschaftsminister Heinz Faßmann (ÖVP) will die Prüfung durch die FH Wiener Neustadt abwarten. Er erinnerte am Samstag aber an den Fall eines nach ähnlichen Vorwürfen zurückgetretenen deutschen Ministers.", "Dass Qualifizierungsarbeiten von Politikerinnen und Politikern im Fokus medialer Aufmerksamkeit stehen, sei nicht neu, sagte Faßmann bei einer Pressekonferenz am Samstag, auf die Plagiatsvorwürfe gegen seine Parteikollegin angesprochen.", "\"Mir fällt spontan Guttenberg ein, den es ganz hart getroffen hat\", verwies Faßmann auf den deutschen CSU-Politiker Karl-Theodor zu Guttenberg, der nach der Aberkennung seines Doktortitels 2011 als Verteidigungsminister zurückgetreten war.", "Die Fachhochschule Wiener Neustadt, wo Aschbacher ihre Diplomarbeit verfasst hat, habe die richtige Vorgangsweise gewählt und prüfe den Fall nun. Vermutlich werde es eine externe Begutachtung geben. Deren Ergebnisse müsse man abwarten, sagte der Wissenschaftsminister.", "Keine Stellungnahme gibt es vorerst vom Bundeskanzleramt. Weber hat die Dissertation, die Aschbacher in ihrer Zeit als Ministerin im Mai 2020 an der Technischen Universität Bratislava eingereicht hatte, mit einer Software zur Erkennung von Plagiaten überprüft.", "Demnach besteht der Text zu 21 Prozent aus Plagiaten, also aus Textpassagen, die aus anderen Quellen übernommen wurden, ohne sie als Zitate auszuweisen.", "\"Das ist ein sehr hoher Wert\", befindet Weber, der zudem wegen der \"systematischen Verschleierung\" indirekter Zitate von einer deutlich höheren Dunkelziffer ausgeht.", "\"Nach bestem Wissen und Gewissen\" gearbeitet Über ihren Sprecher hatte Aschbacher bereits am Freitag ausrichten lassen, sie habe \"nach bestem Wissen und Gewissen\" gearbeitet. Die Diplomarbeit sei bereits 2006 an der FH Wiener Neustadt eingereicht und mit einem \"Sehr Gut\" beurteilt worden.", "Sowohl bei dieser als auch bei der an der Technischen Universität Bratislava eingereichten Dissertation habe es sich bei den Betreuern um in der Community anerkannte Professoren gehandelt, auf deren Urteil sie weiter vertraue.", "Allerdings waren in der online abrufbaren Dissertation zum Thema \"Entwurf eines Führungsstils für Innovative Unternehmen\" schon am Freitag zahlreiche fragwürdige Passagen entdeckt worden. So gibt Aschbacher an einer Stelle einen ins Deutsche übersetzten \"Forbes\"-Artikel wider.", "Und zwar inklusive der markanten Feststellung: \"Annahmen sind wie Seepocken an der Seite eines Bootes; sie verlangsamen uns.\" Den Artikel des US-Wirtschaftsmagazins nennt sie in einer Fußnote zwar als Referenz.", "Allerdings macht sie aus der Feststellung des Original-Autors, er habe im Lauf seiner Karriere mit Hunderten Teams zusammengearbeitet, die Behauptung: \"In dieser Dissertation wurde mit Hunderten von Teams (...) zusammengearbeitet.\"", "Die FPÖ forderte am Samstag die Aberkennung der akademischen Titel und den Rücktritt der Ministerin. \"Der Kanzler muss sofort den Rücktritt seiner Ministerin einleiten, um weiteren Schaden von der Republik abzuwenden\", forderte FPÖ-Generalsekretär Michael Schnedlitz in einer Aussendung.", "Die Dissertation lese sich, als sei sie von einem Ghostwriter mit nicht-deutscher Muttersprache oder von einem Übersetzungsprogramm geschrieben worden.", "In einer parlamentarischen Anfrage will er von Bildungsminister Heinz Faßmann (ÖVP) außerdem erfahren, ob den von der \"Kommission für wissenschaftliche Integrität\" schon für 2019 aufgezeigten Mängeln bei Abschlüssen an einer \"Hochschule im benachbarten Ausland\" mit Kooperationsvertrag in Österreich nachgegangen werde.  ", "Auch aus der SPÖ kamen am Wochenende Rücktrittsforderungen - unter anderem vom Nationalratsabgeordneten Max Lercher: \"So geht es jedenfalls nicht, dass man von den normalen Leuten fordert, immer noch mehr zu leisten und sich dann selber durchschummelt.\"" ],
  "articleContentTranslated" : [ "„Vânătorul de plagiat” Weber a criticat după teza de diplomă a ministrului muncii și disertația sa de la Universitatea Tehnică din Bratislava. FPÖ solicită retragerea titlului academic și demisia ministrului.", "Se spune că disertația ministrului muncii ÖVP Christine Aschbacher conține, de asemenea, plagiat. Așa scrie în blogul său „vânătorul de plagii” Stefan Weber. Weber atestase anterior teza de diplomă din 2006 „Plagiat, citate incorecte și cunoștințe insuficiente de germană”.", "Ministrul științei Heinz Faßmann (ÖVP) vrea să aștepte examinarea de către FH Wiener Neustadt. Sâmbătă, însă, a reamintit cazul unui ministru german care a demisionat după acuzații similare.", "Faptul că munca de calificare a politicienilor este în centrul atenției mass-media nu este nimic nou, a spus Faßmann într-o conferință de presă sâmbătă, când a fost întrebat despre acuzațiile de plagiu aduse colegului său de partid.", "\"Îmi amintesc spontan de Guttenberg, care a fost lovit foarte tare\", a spus Faßmann, referindu-se la politicianul german CSU Karl-Theodor zu Guttenberg, care și-a dat demisia din funcția de ministru al apărării în 2011 după ce i-a fost retras doctoratul.", "Universitatea de Științe Aplicate Wiener Neustadt, unde Aschbacher și-a scris teza, a ales abordarea corectă și acum examinează cazul. Probabil că va exista o evaluare externă. Trebuie să așteptăm rezultatele, a spus ministrul științei.", "Deocamdată nu există nicio declarație din partea Cancelariei. Weber a verificat disertația, pe care Aschbacher a depus-o la Universitatea Tehnică din Bratislava în perioada în care a fost ministru în mai 2020, folosind software pentru a detecta plagiatul.", "Conform acestui fapt, textul constă în plagiat de 21%, adică pasaje text care au fost preluate din alte surse fără a le arăta ca citate.", "„Aceasta este o cifră foarte mare”, spune Weber, care presupune, de asemenea, un număr semnificativ mai mare de cazuri nedeclarate din cauza „întunecării sistematice” a cotațiilor indirecte.", "A lucrat „din câte știu și cred”, Aschbacher a raportat deja vineri prin intermediul purtătorului său de cuvânt că a lucrat „din câte știu și cred”. Teza a fost depusă la Universitatea de Științe Aplicate Wiener Neustadt în 2006 și a primit un „foarte bun”.", "Atât în această, cât și în disertația depusă la Universitatea Tehnică din Bratislava, conducătorii au fost profesori recunoscuți în comunitate și în judecata cărora continuă să aibă încredere.", "Cu toate acestea, numeroase pasaje discutabile au fost descoperite vineri în disertație pe tema „Redactarea unui stil de management pentru companiile inovatoare”, care poate fi accesată online. La un moment dat, Aschbacher oferă un articol „Forbes” tradus în germană.", "Inclusiv declarația izbitoare: „Ipotezele sunt ca niște balani pe partea unei bărci; ne încetinesc”. Ea citează articolul din revista de afaceri din SUA ca referință într-o notă de subsol.", "Cu toate acestea, ea afirmă din declarația autorului original că a lucrat cu sute de echipe în cursul carierei sale: „Această disertație a lucrat cu sute de echipe (...)”.", "Sâmbătă, FPÖ a cerut retragerea titlului academic și demisia ministrului. „Cancelarul trebuie să inițieze imediat demisia ministrului său pentru a evita daunele aduse republicii”, a cerut secretarul general al FPÖ Michael Schnedlitz într-o emisiune.", "Disertația citește ca și cum ar fi fost scrisă de un scriitor cu o limbă maternă care nu este germană sau de un program de traducere.", "Într-o întrebare parlamentară, el dorește să afle și de la ministrul educației Heinz Faßmann (ÖVP) dacă vor fi cercetate deficiențele identificate de „Comisia pentru integritate științifică” pentru 2019 în calificările unei „universități dintr-o țară vecină” cu un acord de cooperare în Austria.", "La sfârșit de săptămână au existat și cereri de demisie din partea SPÖ - inclusiv a deputatului Max Lercher: „Cel puțin așa nu funcționează dacă le ceri oamenilor normali să facă întotdeauna mai mult și apoi să se înșele.”" ]
}