{
  "id" : "noyeAjCP",
  "url" : "https://www.diepresse.com/5951530/Impfstoffe_Oesterreich-entgingen-bei-Zusatzbestellung-rund-100000?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T11:17:00Z[UTC]",
  "author" : "von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/2/a/5951530/954BF725-E851-44CC-961D-60EC9F0FEC81_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich entgingen bei Zusatzbestellung rund 100.000 Dosen",
  "articleTitleTranslated" : "Austria a pierdut în jur de 100.000 de cutii cu comenzi suplimentare",
  "articleContent" : [ "Aus dem Reservetopf der EU-Länder hätten so also noch einmal 50.000 Menschen geimpft werden können. Insgesamt hat Östereich bis dato 30,5 Millionen Impfdosen geordert. Österreich hätte über einen Reservetopf rund 100.000 Impfdosen mehr für das zweite Quartal bestellen können.", "So bezifferte das Gesundheitsministerium jene Menge, die nicht abgerufen wurde, weil der zuständige Spitzenbeamte Clemens Martin Auer eine Information an Gesundheitsminister Rudolf Anschober (Grüne) unterlassen hatte.", "Dabei habe es sich um eine mögliche Zusatzbestellung über die schon georderten 30,5 Mio. Impfdosen hinaus gehandelt. Auer habe in einem zweiten Zuweisungsverfahren von BioNTech/Pfizer nicht weitergegeben, dass es in einem zweiten Topf nicht abgerufene Mengen gegeben habe.", "Im Gesundheitsministerium habe man nun erhoben, dass es sich dabei um rund 100.000 Dosen gehandelt habe, die Österreich abrufen hätte können. Aus dem Reservetopf der EU-Länder hätten so also noch einmal mindestens 50.000 Menschen geimpft werden können.", "Freilich sei die Zahl aber mit Vorbehalt zu sehen, weil sie auch davon abhängig war, wie viel andere Länder aus diesem zweiten Topf abriefen. Der Reservetopf speise sich aus von den Mitgliedsstaaten nicht beanspruchten Impfdosen und sei daher beschränkt.", "Für das zweite Quartal habe Österreich bei BioNTech/Pfizer und Moderna insgesamt 4,6 Mio., bei AstraZeneca 1,2 Mio. bestellt, also insgesamt 5,8 Mio. Impfdosen. Insgesamt umfasst das österreichische Impfstoffportfolio bis dato 30,5 Millionen Dosen.", "Im Detail sind das: 5,9 Millionen von AstraZeneca, 2,5 Millionen von Johnson&Johnson, 11,1 Millionen von Biontech/Pfizer, drei Millionen von CureVac, 4,7 Millionen von Moderna, 1,9 Millionen von Novavax und 1,2 Millionen von Valneva sowie 200.000 von Sanofi.", "Die Kosten dafür liegen bei 388,3 Millionen Euro. Mit Stand Montag sind laut Daten der Europäischen Gesundheitsbehörde ECDC insgesamt 1,37 Mio. Impfdosen an Österreich geliefert worden. Gegliedert nach Hersteller: 875.745 von BioNTech/Pfizer, 369.600 von AstraZeneca und 122.400 von Moderna.", "Davon wurden rund 981.000 verimpft, was in etwa 72 Prozent der gelieferten Menge entspricht. Laut Finanzministerium wurden bisher 53 Millionen Euro für Corona-Impfstoff freigegeben. Bis Ende 2020 waren es rund 22 Mio.", "Euro, im laufenden Jahr bis dato 30,9 Mio. Euro. Zudem hielt man im Finanzministerium fest, dass bisher Anfragen für Budget-Freigaben des Gesundheitsressorts für Impfstoffe \"innerhalb weniger Tage\" erfolgten.", "Das Gesundheitsressort habe für heuer 120 Millionen für die Beschaffung von Impfstoffen in seinem Budget angemeldet. Darüber hinaus stünden im Covid-Fonds bis zu 1,5 Mrd. Euro zur Verfügung, auf die bei Bedarf zugegriffen werden könne." ],
  "articleContentTranslated" : [ "Deci, alte 50.000 de oameni ar fi putut fi vaccinați din vasul de rezervă al țărilor UE. Până în prezent, Austria a comandat în total 30,5 milioane de doze de vaccin. Austria ar fi putut comanda cu încă 100.000 de doze de vaccin pentru al doilea trimestru dintr-o oală de rezervă.", "Ministerul Sănătății a cuantificat suma care nu a fost solicitată, deoarece oficialul de rang înalt, Clemens Martin Auer, nu a reușit să îl informeze pe ministrul Sănătății, Rudolf Anschober (verzi).", "A fost o posibilă comandă suplimentară peste 30,5 milioane de doze de vaccin comandate deja. Într-o a doua procedură de alocare de către BioNTech / Pfizer, Auer nu a transmis faptul că existau cantități neutilizate într-un al doilea vas.", "Ministerul Sănătății a susținut acum că au existat în jur de 100.000 de doze pe care Austria le-ar fi putut recupera. Așadar, cel puțin 50.000 de oameni ar fi putut fi vaccinați din nou din vasul de rezervă al țărilor UE.", "Desigur, numărul ar trebui vizualizat cu rezervări, deoarece depinde și de câte alte țări au apelat din acest al doilea pot. Potul de rezervă este alcătuit din doze de vaccinare care nu sunt pretinse de statele membre și, prin urmare, este limitat.", "Pentru al doilea trimestru, Austria a comandat în total 4,6 milioane de la BioNTech / Pfizer și Moderna și 1,2 milioane de la AstraZeneca, pentru un total de 5,8 milioane de doze de vaccin. Până în prezent, portofoliul austriac de vaccinuri cuprinde un total de 30,5 milioane de doze.", "In detaliu, acestea sunt: 5,9 milioane de la AstraZeneca, 2,5 milioane de Johnson & Johnson, 11,1 milioane de Biontech / Pfizer, trei milioane de CureVac, 4,7 milioane de la Moderna, 1,9 milioane de Novavax și 1,2 milioane de Valneva si 200.000 de la Sanofi.", "Costurile pentru aceasta sunt de 388,3 milioane de euro. Începând de luni, conform datelor Autorității Europene de Sănătate ECDC, au fost livrate în Austria 1,37 milioane de doze de vaccin. Defalcat de producător: 875.745 de la BioNTech / Pfizer, 369.600 de la AstraZeneca și 122.400 de la Moderna.", "Dintre acestea, aproximativ 981.000 au fost inoculate, ceea ce corespunde cu aproximativ 72 la sută din cantitatea livrată. Potrivit Ministerului Finanțelor, până acum au fost eliberate 53 de milioane de euro pentru vaccinul corona. Până la sfârșitul anului 2020 erau aproximativ 22 de milioane.", "Euro, în anul curent până în prezent, 30,9 milioane Euro. În plus, Ministerul Finanțelor a înregistrat că cererile de aprobări bugetare din partea departamentului de sănătate pentru vaccinuri au fost făcute „în câteva zile”.", "Departamentul de sănătate a înregistrat 120 de milioane pentru achiziționarea de vaccinuri în bugetul său din acest an. În plus, până la 1,5 miliarde de euro sunt disponibile în fondul Covid, care poate fi accesat dacă este necesar." ]
}