{
  "id" : "NOzk5hz8",
  "url" : "https://kurier.at/kultur/corona-kunstaktion-stuttgarter-ballett-tanzt-in-transparenten-baellen/401201698",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T15:36:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967251/46-168841933.jpg",
  "imageCopyright" : "APA/dpa/Franziska Kraufmann / Franziska Kraufmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Kunstaktion: Stuttgarter Ballett tanzt in transparenten Bällen",
  "articleTitleTranslated" : "Campanie de artă Corona: Baletul Stuttgart dansează în bile transparente",
  "articleContent" : [ "Für ein Kunstprojekt haben sich mehrere Tänzer des Stuttgarter Balletts in ihren klassischen Kostümen und in Luftblasen arrangieren und fotografieren lassen. Die Aktion ist Teil des Projekts \"Social Distance Stacks\" von Florian Mehnert.", "Der Künstler will thematisieren, wie sich der in der Corona-Pandemie notwendige Abstand auf Menschen auswirkt und wie wichtig Nähe als Bestandteil des sozialen Miteinanders ist.", "\"Das Projekt zeigt genau das, was den Tänzern und uns in dieser Zeit am meisten fehlt: das Zusammensein im Tanz, das klassische Handlungsballett, die weltberühmten Paare und die Nähe auf der Bühne und zum Publikum\", sagte Ballettintendant Tamas Detrich der dpa.", "Für die Fotos auf der Bühne der John-Cranko-Schule wurden Szenen aus den Ballettwerken \"Schwanensee\", \"Giselle\" und \"Romeo und Julia\" ausgewählt. \"Was ist ein Tänzer, der nicht tanzen kann in dieser Zeit?", "Was sind Paartänzer, die im romantischen und künstlerischen Sinn nicht zusammenkommen können\", sagte Mehnert am Freitag am Rande des Shootings in Stuttgart. Die Bilder sind Teil einer Fotoserie des Künstlers.", "\"Es macht die soziale Distanz in der Ausnahme-Situation der Corona Pandemie sichtbar\", sagte Mehnert. Er hatte zuvor bereits Musiker der Stuttgarter Philharmoniker und Schauspieler des Theater Freiburg in Luftblasen fotografiert.", "Am Samstag sollen in einem südbadischen Hallenbad zudem Menschen im Schwimmbad in die transparenten Blasen schlüpfen. Die PVC-Blasen arrangiert der Künstler dann." ],
  "articleContentTranslated" : [ "Pentru un proiect de artă, mai mulți dansatori de la Stuttgart Ballet s-au aranjat și s-au fotografiat în costumele lor clasice și în bule de aer. Campania face parte din proiectul „Social Distance Stacks” al lui Florian Mehnert.", "Artistul dorește să abordeze modul în care distanța necesară în pandemia coroanei afectează oamenii și cât de importantă este apropierea ca parte a comunității sociale.", "„Proiectul arată exact ce ne lipsește dansatorii și cel mai mult dorim în acest moment: unirea în dans, baletul de acțiune clasic, cuplurile de renume mondial și apropierea pe scenă și față de public”, a declarat directorul de balet Tamas Detrich de la dpa .", "Scenele din lucrările de balet „Lacul lebedelor”, „Giselle” și „Romeo și Julieta” au fost selectate pentru fotografiile de pe scena școlii John Cranko. „Ce este un dansator care nu poate dansa în acest moment?", "Ce sunt dansatorii de cuplu care nu se pot uni într-un sens romantic și artistic \", a spus Mehnert vineri pe marginea filmării din Stuttgart. Imaginile fac parte dintr-o serie de fotografii a artistului.", "„Face distanța socială vizibilă în situația excepțională a pandemiei de coroană”, a spus Mehnert. Înainte a fotografiat muzicieni de la Filarmonica din Stuttgart și actori de la Teatrul Freiburg în bule de aer.", "Sâmbătă, oamenii dintr-o piscină din sudul Badenului se vor strecura, de asemenea, în bulele transparente. Artista aranjează apoi bulele de PVC." ]
}