{
  "id" : "nozs98IU",
  "url" : "https://sport.orf.at/stories/3070572/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T18:11:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sturm behauptet Platz im Spitzenfeld",
  "articleTitleTranslated" : "Sturm revendică locul pe primul loc",
  "articleContent" : [ "Jon Gorenc-Stankovic war in der 43.  Minute im Strafraum goldrichtig positioniert und spitzelte den Ball zum 1:0 ins Tor. Davor hatte eine Drangphase der Admiraner nichts Zählbares eingebracht.", "Nach der Pause trafen Stürmer Kevin Friesenbichler (58.) und in der Nachspielzeit Gregory Wüthrich (93.) für erneut effiziente Grazer, die zumindest bis Sonntagnachmittag auf dem dritten Platz stehen.", "Die Heimischen begannen sehr druckvoll und mit drei gefährlichen Aktionen in den ersten zehn Minuten. Schon nach 70 Sekunden setzte Kapitän Stefan Hierländer den Ball nach einem von Dante in die Tiefe gespielten Pass knapp neben das Tor.", "Als Nächster kam Jakob Jantscher (6.) aus spitzem Winkel zum Abschluss, Andreas Leitner im Admira-Tor musste zur Seite abwehren. Und nach einer Freistoßvariante mit zwei Zwischenstationen traf David Nemeth in der achten Minute die Stange.", "Grazer feiern Sieg gegen Admira Sturm schafft gegen die Admira den nächsten vollen Erfolg und etabliert sich im oberen Drittel der Tabelle. Gäste durchaus gefährlich Danach gewann die Admira vor den Augen von ÖFB-Teamchef Franco Foda aber mehr und mehr Kontrolle.", "Mit gutem Positionsspiel in der Zentrale erstickten die Gäste die meisten Aktionen der Grazer im Keim und versuchten ihrerseits, zielgerichtet nach vorn zu spielen.", "Die erste Chance der Südstädter verbuchte Maximilian Breunig (24.), der nach einem schnellen Antritt über halblinks das lange Eck verpasste. Erwin Hoffer (28.) zögerte nach geglücktem Haken im Strafraum zu lange, sein für Breunig gedachtes Abspiel kam nicht an.", "Vier Minuten später scheiterte Marco Hausjell allein vor Jörg Siebenhandl – die Vorlage kam wie zuvor vom Dänen Morten Hjulmand.", "Auf der anderen Seite verzog Jantscher (41.) knapp, ehe Gorenc-Stankovic den Ball nach einem Eckball und Maßvorlage von Otar Kiteishvili im Netz zappeln ließ.Grazer effektiver Mit der Hereinnahme von Dominik Starkl wollte Admira-Coach Damir Buric nach dem Seitenwechsel mehr offensive Schlagkraft verwirklichen.  ", "Doch zunächst war weiter Sturm am Drücker, das bezeugte etwa ein abgefälschter Schuss von Gorenc-Stankovic (51.). Wenig später traute sich Friesenbichler von knapp außerhalb des Strafraums einen Linksschuss zu – der passte genau ins kurze Eck.", "Die Admira musste jetzt reagieren, konnte aber mit dem vorhandenen Platz nicht so recht. Sturm Graz stand etwas tiefer, verwaltete das Ergebnis und bündelte die Kräfte. Innenverteidiger Wüthrich (61.) und der eingewechselte Bekim Balaj (77.) waren dem 3:0 schon sehr nahe.", "Marcus Maier und Joseph Ganda (beide 92.) vergaben die einzigen Admira-Chancen in der Nachspielzeit, ehe Wüthrich im Gegenangriff nach Slapstick-Einlage der Admira-Abwehr den Schlussakkord setzte.Stimmen zum Spiel:", "Christian Ilzer (Sturm-Trainer): „Ausschlaggebend war, dass wir nach einem sehr guten Beginn, wo wir die Chancen nicht verwertet haben, und nach einer schwierigen Phase, in der wir einiges zugelassen haben und Jörg Siebenhandl zwei Topchancen zunichtegemacht hat, vor der Halbzeit das wichtige 1:", "0 gemacht haben.  : Wir haben in allen Formationen die Qualität, das Spiel in den entscheidenden Momenten in unsere Richtung zu drehen. Mit der zweiten Halbzeit war ich insgesamt sehr zufrieden.", "Beim Jubel in der 93.  Minute hat man unseren Spirit gesehen und welch tolle Truppe wir sind.“ Damir Buric (Admira-Trainer): „Ich finde, dass Sturm heute das Spiel richtig stürmisch angefangen hat, deswegen haben wir auch riesige Probleme gehabt.", "Dann haben wir uns wieder organisiert und gegen den Ball auch Lösungen gefunden. Wir haben dann auch zwei richtig große Möglichkeiten gehabt, einmal selbst in Führung zu gehen.", "Ich finde, das war der Knackpunkt, dass du kein Tor machst in diesen Situationen und dann ein Tor nach einer Standardsituation bekommst, wo du den Ball schon zweimal oder dreimal vorher klären kannst.", "In der zweiten Halbzeit haben wir uns einiges vorgenommen, dann kommt das 2:0 nach einer typischen Sturm-Aktion, die wir nicht gut verteidigt haben, und dann war es schwierig für uns“", "Tipico-Bundesliga, elfte RundeSturm Graz – Admira 3:0 (1:0) Graz, Merkur Arena, keine Zuschauer, SR Spurny Torfolge: 1:0 Gorenc-Stankovic (43.) 2:0 Friesenbichler (58.) 3:0 Wüthrich (93.)  “ Sturm: Siebenhandl – Ingolitsch, Nemeth, Wüthrich, Dante – Hierländer, Gorenc-Stankovic, Kiteishvili (74.", "/Ljubic), Kuen (87. /Shabanhaxhaj) – Friesenbichler (74. Balaj), Jantscher (86. /Huspek) Admira: Leitner – Aiwu, Malicsek, Rath – Hausjell, Tomic, Vorsager (46. /Starkl), Hjulmand, Auer (71. /Maier) – Hoffer (71.", "/Kronberger), Breunig (71. /Ganda) Gelbe Karten: Friesenbichler bzw. Auer, Hausjell Die Besten: Gorenc-Stankovic, Kiteishvili, Wüthrich bzw. Aiwu, Hjulmand" ],
  "articleContentTranslated" : [ "Jon Gorenc-Stankovic a fost perfect poziționat în suprafața de pedeapsă în minutul 43 și a introdus mingea în poartă pentru a face 1-0. Înainte de asta, urgența admiranilor nu adusese nimic contabil.", "După pauză, atacantul Kevin Friesenbichler (58) și în pauză Gregory Wüthrich (93) s-au întâlnit din nou pentru Grazers eficienți, care sunt pe locul trei cel puțin până duminică după-amiază.", "Mulțimea gazdă a început foarte puternic și cu trei acțiuni periculoase în primele zece minute. După doar 70 de secunde, căpitanul Stefan Hierländer a pus mingea chiar lângă poartă după o pasă a lui Dante.", "Jakob Jantscher (al 6-lea) a urmat dintr-un unghi acut, în timp ce Andreas Leitner, în poarta Admira, a trebuit să se descurce în lateral. Și după o variantă de lovitură liberă cu două opriri intermediare, David Nemeth a lovit bara în minutul opt.", "Grazer sărbătorește victoria împotriva lui Admira Sturm creează următorul succes deplin împotriva lui Admira și se impune în treimea superioară a tabelului. Oaspeți destul de periculoși După aceea, Admira a câștigat din ce în ce mai mult control în fața șefului echipei ÖFB, Franco Foda.", "Cu un joc de poziție bun în sediu, oaspeții au înțepenit majoritatea acțiunilor Graz și au încercat, din partea lor, să joace înainte într-un mod țintit.", "Maximilian Breunig (24) a rezervat prima șansă pentru echipa Südstadt, care a ratat colțul lung după un start rapid peste jumătatea din stânga. Erwin Hoffer (28) a ezitat prea mult după un cârlig reușit în suprafața de pedeapsă, jocul său destinat lui Breunig nu a trecut.", "Patru minute mai târziu, Marco Hausjell a eșuat singur în fața lui Jörg Siebenhandl - șablonul a venit, ca înainte, de la danezul Morten Hjulmand.", "Pe de altă parte, Jantscher (41) a ratat cu ușurință înainte ca Gorenc-Stankovic să lase mingea să se agite în plasă după o lovitură de colț și o măsură a lui Otar Kiteishvili. Realizează influența.", "Dar inițial a existat încă o furtună pe trăgaci, dovadă fiind un șut deviat de Gorenc-Stankovic (51.). Puțin mai târziu, Friesenbichler a îndrăznit un șut cu piciorul stâng chiar din afara suprafeței de pedeapsă - s-a încadrat chiar în colțul apropiat.", "Admira a trebuit să reacționeze acum, dar nu a putut să o facă cu spațiul disponibil. Sturm Graz a stat puțin mai jos, a reușit rezultatul și a strâns forțe. Fundașul central Wüthrich (61) și supleantul Bekim Balaj (77) au fost foarte aproape de 3-0.", "Marcus Maier și Joseph Ganda (ambii 92) au ratat singurele șanse Admira la pauză, înainte ca Wüthrich să stabilească acordul final într-un contraatac, după ce apărarea Admira a făcut palme.", "Christian Ilzer (antrenor Sturm): „Factorul decisiv a fost că, după un început foarte bun, în care nu am folosit șansele, și după o fază dificilă în care am permis mult și Jörg Siebenhandl a distrus două șanse de top, înainte de La jumătatea timpului 1 important:", "Au făcut 0. : În toate formațiunile avem calitatea de a transforma jocul în direcția noastră în momentele cruciale. Per total, am fost foarte mulțumit de a doua repriză.", "Cu urale în minutul 93, ai putut vedea spiritul nostru și ce echipă grozavă suntem. ”Damir Buric (antrenor Admira):„ Cred că Sturm a început jocul cu o furtună astăzi, așa că am avut probleme uriașe.", "Apoi ne-am organizat din nou și am găsit soluții la bal. Apoi am avut două oportunități cu adevărat grozave de a ne conduce noi înșine.", "Cred că acesta a fost esența problemei, că nu înscrieți în aceste situații și apoi obțineți un gol după o piesă fixă în care puteți elibera mingea de două sau trei ori în prealabil.", "În a doua repriză ne-am stabilit foarte mult, apoi a venit 2-0 după o acțiune tipică de furtună pe care nu am apărat-o bine, și apoi ne-a fost greu \"", "Tipico Bundesliga, a unsprezecea rundă Storm Graz - Admira 3: 0 (1: 0) Graz, Merkur Arena, fără spectatori, SR Spurny Secvența golurilor: 1: 0 Gorenc-Stankovic (43.) 2: 0 Friesenbichler (58.) 3: 0 Wüthrich (93.) „Sturm: Siebenhandl - Ingolitsch, Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stankovic, Kiteishvili (74.", "/ Ljubic), Kuen (87th / Shabanhaxhaj) - Friesenbichler (74th Balaj), Jantscher (86th / Huspek) Admira: Leitner - Aiwu, Malicsek, Rath - Hausjell, Tomic, Vorsager (46th / Starkl), Hjulmand, Auer (71. / Maier) - Hoffer (71.", "/ Kronberger), Breunig (71. / Ganda) Cartonaș galben: Friesenbichler sau Auer, Hausjell Cele mai bune: Gorenc-Stankovic, Kiteishvili, Wüthrich sau Aiwu, Hjulmand" ]
}