{
  "id" : "NPdSal3a",
  "url" : "https://kurier.at/wirtschaft/lockdown-verlaengerung-betriebe-bekommen-50-prozent-umsatzersatz/401116965",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T13:49:45Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown-Verlängerung: Betriebe bekommen 50 Prozent Umsatzersatz",
  "articleTitleTranslated" : "Extindere de blocare: companiile primesc o compensație de 50% a veniturilor",
  "articleContent" : [ "Seit heute ist es fix: Die Gastronomie und Hotellerie bleibt bis 6. Jänner geschlossen. Jene Betriebe, die auf staatliche Anordnung nicht aufsperren dürfen, bekommen weiterhin einen Umsatzersatz.", "Allerdings nicht mehr im Umfang von 80 Prozent, sondern nur noch in Höhe von 50 Prozent jenes Umsatzes, den sie im Vergleichszeitraum des Vorjahres erwirtschaftet hatten. Wie auch schon zuletzt, erfolgt die Beantragung über FinanzOnline.", "Beantragt werden kann der neue Dezember-Umsatzersatz ab 16.  Dezember. Und zwar für den Zeitraum 7. bis 31.  Dezember. Finanzminister Gernot Blümel beziffert die Kosten für die Maßnahme mit rund einer Milliarde Euro.", "„Jedes Unternehmen, das wir gut durch die Krise bringen, sichert wertvolle Arbeitsplätze in Österreich. Daher verlängern wir den Umsatzersatz einmalig bis zum Ende des Jahres. Auf einem Niveau von 50 Prozent“, so der Finanzminister.", "Ab 2021 tritt der Fixkostenzuschuss an die Stelle des Umsatzersatzes.", "Wirtschaftsfaktor Tourismus Für uns in Österreich ist der Wintertourismus ein erheblicher Wirtschaftsfaktor, der rund 15 Prozent zum Bruttoinlandsprodukt (BIP) beiträgt und direkt und indirekt um die 750.000 Mitarbeiter beschäftigt, betont Tourismusministerin Elisabeth Köstinger.", "Rund ein Drittel der Kurzarbeitsanträge entfallen auf die Branchen Gastronomie und Hotellerie, konkret waren es mehr als 20.000 Anträge. Für die Betriebe besteht auch im Jänner weiter die Möglichkeit, der Kurzarbeit.", "Auch die Möglichkeit von Take-away bleibt für die Gastronomie aufrecht. Gasthäuser dürfen Essen zur Abholung zwischen 6:00 Uhr in der Früh und 19:00 Uhr am Abend anbieten. Geliefert darf rund um die Uhr werden.", "\"Wir müssen von einer sehr schweren Wintersaison ausgehen\", sagt Köstinger mit Verweis auf die aktuellen Reisewarnungen. „Wir haben nun Gewissheit, dass auch das Weihnachts- und Silvestergeschäft ausfallen wird.", "Zumindest können wir aber jetzt wieder planen, anstatt nur zuzuwarten“, kommentieren Susanne Kraus-Winkler und Mario Pulker, die Obleute der Fachverbände Hotellerie und Gastronomie in der Wirtschaftskammer Österreich (WKÖ), die von der Bundesregierung verkündeten ersten Öffnungsschritte nach dem harten Lockdown. " ],
  "articleContentTranslated" : [ "A fost reparat de astăzi: industria de catering și hoteluri va fi închisă până pe 6 ianuarie. Companiile care nu au voie să deschidă prin ordin al statului continuă să primească o compensație pentru vânzări.", "Cu toate acestea, nu mai mult în proporție de 80 la sută, ci doar cu suma de 50 la sută din vânzările pe care le-au generat în aceeași perioadă a anului precedent. Ca și până acum, aplicația se face prin FinanzOnline.", "Noua înlocuire a vânzărilor din decembrie poate fi solicitată începând cu 16 decembrie. Pentru perioada 7 decembrie - 31 decembrie. Ministrul finanțelor, Gernot Blümel, stabilește costul măsurii la aproximativ un miliard de euro.", "„Fiecare companie prin care trecem prin criză asigură locuri de muncă valoroase în Austria. Prin urmare, extindem o dată înlocuirea veniturilor până la sfârșitul anului. La un nivel de 50 la sută ”, a spus ministrul finanțelor.", "Din 2021, subvenția pentru cost fix va lua locul înlocuirii veniturilor.", "Turismul ca factor economic Pentru noi, în Austria, turismul de iarnă este un factor economic semnificativ care contribuie cu aproximativ 15% la produsul intern brut (PIB) și angajează în mod direct și indirect în jur de 750.000 de persoane, subliniază ministrul turismului Elisabeth Köstinger.", "Aproximativ o treime din cererile pentru munca de scurtă durată sunt în sectoarele hotelier și hotelier, în termeni concreți au existat peste 20.000 de cereri. Companiile au încă opțiunea de a lucra pe termen scurt în ianuarie.", "Opțiunea de preluat este păstrată și pentru industria de catering. Casele de oaspeți au voie să ofere mâncare de preluat între orele 6:00 și 19:00 seara. Livrările se pot face non-stop.", "„Trebuie să presupunem că sezonul de iarnă va fi foarte dificil”, spune Köstinger, referindu-se la avertismentele actuale de călătorie. „Acum suntem siguri că afacerea de Crăciun și Revelion va fi, de asemenea, anulată.", "Cel puțin acum putem planifica din nou, în loc să așteptăm doar \", comentează Susanne Kraus-Winkler și Mario Pulker, președinții asociațiilor comerciale de hoteluri și catering din Camera de Comerț din Austria (WKÖ), cu privire la primii pași de deschidere anunțați de guvernul federal după blocarea dură." ]
}