{
  "id" : "NPkcVCBF",
  "url" : "https://www.diepresse.com/5944905/NHLDebuet_EishockeyTalent-Rossi-muss-weiter-auf-NHL-warten?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T08:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/4/9/5944905/134D473B-7EEA-434E-9F8D-E1FAA8D88429_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eishockey-Talent Rossi muss weiter auf NHL warten",
  "articleTitleTranslated" : "Talentul la hochei pe gheață Rossi trebuie să aștepte NHL",
  "articleContent" : [ "Das NHL-Debüt bei Minnesota Wild ist für Marco Rossi, 19, nach einer Verletzung wohl auf nächste Saison vertagt. Eishockey-Jungstar Marco Rossi muss sich weiter gedulden.", "Der von Minnesota Wild gedraftete Stürmer darf nach wie vor nicht trainieren, der 19-Jährige will bis zum Spätsommertrainingscamp des NHL-Clubs wieder topfit sein, wie sein Vater der \"Kleinen Zeitung\" (Dienstag-Ausgabe) sagte.", "\"Es geht ihm gut, Marco hat aber Trainingsverbot. Seine Werte bewegen sich wieder im Normalbereich. Es bleiben keine Schäden zurück\", betonte Michael Rossi. Die Rückkehr in die USA oder gar ein NHL-Debüt noch während der laufenden Saison seien quasi ausgeschlossen.", "\"Marco will zu Beginn der Trainings-Camps im Spätsommer wieder bei 100 Prozent sein. Wenn das Training startet, dann in enger Abstimmung mit den Ärzten hier und jenen von Minnesota Wild\", ergänzte Rossi senior.", "Bei seinem Sohn waren nach einer Corona-Infektion zu Jahresbeginn Unregelmäßigkeiten festgestellt worden, er kuriert sich seit mehr als einem Monat in Vorarlberg aus. Ergebnisse National Hockey League (NHL) vom Montag:", "San Jose Sharks - Colorado Avalanche 6: 2, Florida Panthers - Carolina Hurricanes 2: 3 n.V., Vegas Golden Knights - Minnesota Wild 5: 4 n.V., Edmonton Oilers - Toronto Maple Leafs 0: 3, Ottawa Senators - Calgary Flames 5:", "1, Winnipeg Jets - Vancouver Canucks 0: 4, Anaheim Ducks - St.  : Louis Blues 4:5." ],
  "articleContentTranslated" : [ "Debutul NHL la Minnesota Wild a fost amânat până în sezonul viitor pentru Marco Rossi, în vârstă de 19 ani, după o accidentare. Tânărul star de hochei pe gheață, Marco Rossi, trebuie să aibă răbdare.", "Atacantul ales de Minnesota Wild încă nu are voie să se antreneze, tânărul de 19 ani vrea să fie din nou în formă de tabăra de antrenament a clubului NHL de la sfârșitul verii, așa cum a declarat tatăl său „Kleine Zeitung” (ediția de marți).", "\"Este bine, dar lui Marco i se interzice antrenamentul. Valorile sale sunt din nou în limitele normale. Nu rămân daune\", a subliniat Michael Rossi. O revenire în SUA sau chiar un debut în NHL în timpul sezonului actual sunt practic imposibile.", "\"Marco vrea să se întoarcă la 100% la începutul taberelor de antrenament la sfârșitul verii. Când începe antrenamentul, atunci în strânsă coordonare cu medicii de aici și cei de la Minnesota Wild\", a adăugat Rossi Sr.", "S-au găsit nereguli la fiul său după o infecție cu coroană la începutul anului, el a fost vindecat în Vorarlberg de mai bine de o lună. Rezultatele Ligii Naționale de Hochei (NHL) de luni:", "San Jose Sharks - Colorado Avalanche 6-2, Florida Panthers - Carolina Hurricanes 2-3 a.m., Vegas Golden Knights - Minnesota Wild 5-4 aet, Edmonton Oilers - Toronto Maple Leafs 0-3, Ottawa Senators - Calgary Flames 5:", "1, Winnipeg Jets 0-4 Vancouver Canucks, Anaheim Ducks - St .: Louis Blues 4-5." ]
}