{
  "id" : "npqYUQLz",
  "url" : "https://kurier.at/wirtschaft/airbnb-meldet-fuer-2020-erstmals-vermieterdaten-an-die-finanz/401138679",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T12:00:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839207/46-168935604.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Airbnb meldet für 2020 erstmals Vermieterdaten an die Finanz",
  "articleTitleTranslated" : "Airbnb raportează datele proprietarului către Finanz pentru prima dată în 2020",
  "articleContent" : [ "Die Finanz erfährt unter anderem welche Beträge an Vermieter ausbezahlt wurden und die Anzahl der gebuchten Nächte. Der US-Wohnungsvermittler Airbnb meldet für das Kalenderjahr 2020 erstmals Umsatzdaten seiner Vermieter an die österreichische Finanzverwaltung.", "Die Finanz kann dann prüfen, ob die Unterkunftsanbieter ihre Einnahmen korrekt versteuert haben. Der seit kurzem an der Wall Street börsennotierte Konzern wollte die Daten lange nicht herausrücken. 2019 schnürte das Finanzministerium ein Digitalpaket, das u. a.", "Online-Vermietungsplattformen in die Pflicht nimmt. Ankündigung \"Wir gehen davon aus, dass die Daten geliefert werden\", sagte ein Sprecher des Finanzministeriums am Mittwoch auf APA-Anfrage.", "Airbnb kündigt auf seiner Österreich-Website bereits an, dass der erste Bericht an die Finanz - über das Jahr 2020 - am 31.  Jänner erfolgen werde. Die Finanz erfährt dann etwa von Airbnb, welche Beträge an den Vermieter ausbezahlt wurden (inklusive Reinigungsgebühren).", "Auch die Anzahl der gebuchten Nächte bzw. \"Entdeckungen\" wird weitergeleitet. Die Informationen entnimmt Airbnb den jeweiligen Nutzerkonten. Ausfälle wegen Corona 2020 dürften die Einnahmen der Airbnb-Vermieter wegen der Coronakrise um einiges geringer ausgefallen sein als in den Jahren davor.", "Wer die Einnahmen nicht korrekt versteuert, dem droht eine Strafe. Die Steuer nachzahlen muss er in jedem Fall. Das noch unter Finanzminister Hartwig Löger (ÖVP) auf den Weg gebrachte Digitalpaket beinhaltet auch neue Digitalsteuern.", "Konkret hat Österreich mit 1. Jänner 2020 über eine erhöhte Werbeabgabe von fünf Prozent eine Digitalsteuer eingeführt, die auf große Internetkonzerne wie Google oder Facebook abzielt. Konzerne zur Kasse gebeten Die ursprünglich für 2020 prognostizierten Einnahmen von 20 Mio.", "Euro wurden deutlich übertroffen. \"Es dürfte in Richtung 40 Mio. Euro gehen\", so das Finanzministerium. Mit der neuen Digitalsteuer werden dem Vernehmen nach hauptsächlich zehn große Abgabenschuldner - große internationale Konzerne - zur Kasse gebeten.", "Die Online-Werbeabgabe betrifft Unternehmen, die weltweit mehr als 750 Mio. Euro umsetzen, davon 25 Mio. Euro in Österreich." ],
  "articleContentTranslated" : [ "Printre altele, Finanz află ce sume au fost plătite proprietarului și numărul de nopți rezervate. Brokerul de locuințe din SUA, Airbnb, raportează pentru prima dată pentru anul calendaristic 2020 datele despre vânzări de la proprietarii săi către autoritățile fiscale austriece.", "Finanțele pot verifica apoi dacă furnizorii de cazare și-au impozitat corect veniturile. Compania, care a fost listată recent pe Wall Street, nu a vrut să ofere datele mult timp. În 2019, Ministerul Finanțelor a pus la punct un pachet digital pe care îl u. A.", "Luând în considerare platformele de închiriere online. Anunț „Presupunem că datele vor fi livrate”, a declarat miercuri un purtător de cuvânt al Departamentului Trezoreriei ca răspuns la o cerere APA.", "Airbnb a anunțat deja pe site-ul său din Austria că primul raport către Finanz - aproximativ 2020 - va avea loc pe 31 ianuarie. Finanțele învață apoi de la Airbnb ce sume au fost plătite proprietarului (inclusiv taxele de curățenie).", "Numărul de nopți sau „descoperiri” rezervate este, de asemenea, redirecționat. Airbnb preia informațiile din conturile de utilizator respective. Eșecurile datorate Corona 2020, veniturile proprietarilor Airbnb din cauza crizei coronei ar fi fost probabil mult mai mici decât în anii anteriori.", "Oricine nu impozitează corect venitul se aplică o amendă. În orice caz, el trebuie să plătească taxa. Pachetul digital lansat în cadrul ministrului finanțelor Hartwig Löger (ÖVP) include și noi taxe digitale.", "Mai exact, Austria a introdus o taxă digitală la 1 ianuarie 2020 printr-o taxă publicitară crescută de cinci la sută, care se adresează companiilor mari de internet precum Google și Facebook. Corporațiile au cerut să plătească Veniturile inițiale pentru 2020 de 20 de milioane", "Euro a fost clar depășit. „Ar trebui să meargă în direcția a 40 de milioane de euro”, a spus Ministerul Finanțelor. Conform noii taxe digitale, potrivit rapoartelor, în principal zece mari debitori fiscali - mari corporații internaționale - vor fi rugați să plătească.", "Impozitul pe publicitate online afectează companiile care au o cifră de afaceri de peste 750 de milioane de euro la nivel mondial, dintre care 25 de milioane de euro în Austria." ]
}