{
  "id" : "nq9oZtTT",
  "url" : "https://kurier.at/politik/inland/covid-19-schwacher-zulauf-zu-massentests/401120676",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T17:33:42Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Massentests: Schwächerer zweiter Tag",
  "articleTitleTranslated" : "Testele de masă Corona: a doua zi mai slabă",
  "articleContent" : [ "Die Nachfrage bei den österreichweiten Tests ist durchwachsen. Vor allem in Wien ist der Andrang „mau“. „Es ist ein kleines Piksen, nicht viel mehr.“ Also sprach Bildungsminister Heinz Faßmann – und ließ sich in die Nase fahren.", "In sechs Bundesländern, darunter Niederösterreich, haben am Samstag die Corona-Massentests für Lehrer und Kindergartenpädagogen begonnen.", "Und Minister Faßmann nutzte diese Gelegenheit im niederösterreichischen Perchtoldsdorf – seine Frau arbeitet als Lehrerin. © Bild: APA/HANS PUNZ Was Österreichs Pädagogen angeht, war der Andrang bei den Corona-Testungen zuletzt durchaus stark.", "„Rund 65 Prozent der Lehrkräfte haben sich angemeldet und werden höchstwahrscheinlich auch zur Testung gehen“, hieß es im Bildungsministerium. Möglicherweise würden es auch mehr, aber 65 Prozent sei schon eine „sehr gute Benchmark“.", "Das stimmt für die Schule in jedem Fall, immerhin hat die Bundesregierung die „Hälfte der Österreicher“ als Messlatte definiert. Die Massentests für die breite Bevölkerung sind beim Zulauf nicht ganz so stark wie die der Pädagogen.", "Vorarlberg, Tirol und Wien begingen am Samstag den zweiten Tag der Massentestungen. Und hier pendelte der Andrang zwischen rege und schwach.", "Zufrieden gab man sich in Vorarlberg: Bis in die Nachmittagsstunden hatten 82.533 Personen an den Massentests teilgenommen; am Abend wurde mit weiteren 10.000 gerechnet, die Anmeldequote lag bei gut 28 Prozent – für alle drei Testtage.", "Wien lockert Zugangsregeln Ganz anders die Situation in der Bundeshauptstadt: Rund 24.000 Menschen hatten einen Test-Termin gebucht. Und das ist doch irgendwie ernüchternd, hatte man die drei Standorte doch auf bis zu 150.000 Testungen pro Tag ausgelegt.", "„Wir haben mit wenig Zulauf gerechnet“, sagte der Wiener Gesundheitsstadtrat Peter Hacker zu den Zahlen.", "„Aber ich gebe zu, dass 25.000 an einem Tag noch weniger ist, als ich eigentlich erwartet habe.“ Am Nachmittag änderte die  Stadt wohl auch deshalb die Zugangsregeln zu den Tests: Fortan dürfen Angemeldete auch gleich ihre Familienangehörigen mit zum Testen bringen.", "Ein ähnliches Bild ergab sich bis in den Nachmittag in Tirol: „Der Zulauf ist bisher gering bis mau“, sagte Innsbrucks Bürgermeister Georg Willi. Bislang seien nur 2.000 Menschen in die Teststationen gekommen.", "Am Abend, kurz nach 21 Uhr, vermeldete das Land schließlich, man habe gut 156.000 Testungen erledigt - immerhin 22,65 Prozent aller Testberechtigten. © Bild:", "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER Kufsteins Bürgermeister Martin Krumschnabel zeigte sich im Gespräch mit der Austria Presse Agentur dennoch enttäuscht: An allen sechs Teststandorten sei „ganz wenig Betrieb“, die Testwilligen würden nur „tröpfeln“.  :", "Woran das liege, das sei ihm „schleierhaft“. Tatsächlich stellt sich insbesondere im Hinblick auf die Zahlen in Wien die Frage: Wie kann das sein? Warum verzichten so viele Bürger auf die kostenlose Gelegenheit, ihren Infektionsstatus abzuklären?", "Eine Expertin, die in dieser Situation Antworten sucht, ist Miranda Suchomel.", "Die Hygienikerin ist spezialisiert auf „Infektionsprävention“, und sie hat eine Vermutung: „Ich fürchte, dass die, die nun zu den Massentests gehen, ohnehin zu den Vernünftigen gehören, die alle Hygiene- und Abstandsregeln einhalten“", "Maskenverweigerer und Corona-Leugner seien demgegenüber eher schwer für freiwillige Massentests zu begeistern.  “", "„Die meiden erfahrungsgemäß solche Möglichkeiten eher.“ Suchomel hält die Massentestung grundsätzlich für sinnvoll – aber wie die meisten Experten eben nur dann, wenn diese mehrmals und in kurzen Abständen wiederholt werden kann.", "An all jene, die bei den Massentests ein negatives Ergebnis bekommen haben, richtet die Expertin einen Appell: „Es ist verständlich, dass ein negatives Test-Ergebnis ein Gefühl der Erleichterung vermittelt.", "Aber man darf das nicht missverstehen.“ Der Test sei lediglich eine Momentaufnahme und „kein Freibrief“ dafür, sich bis Weihnachten unverwundbar zu fühlen." ],
  "articleContentTranslated" : [ "Cererea pentru testele din toată Austria este mixtă. Mai ales în Viena, graba este „slabă”. „Este puțin mai mult.” Așa a spus ministrul educației Heinz Faßmann - și s-a lăsat băgat în nas.", "În șase state federale, inclusiv Austria Inferioară, testele de masă corona pentru profesori și profesori de grădiniță au început sâmbătă.", "Iar ministrul Faßmann a profitat de această ocazie la Perchtoldsdorf din Austria Inferioară - soția sa lucrează ca profesor. © Imagine: APA / HANS PUNZ În ceea ce privește educatorii Austriei, graba pentru testele corona a fost recent destul de puternică.", "„Aproximativ 65% dintre profesori s-au înscris și cel mai probabil vor merge și ei la test”, a spus Ministerul Educației. S-ar putea să fie mai mult, dar 65 la sută este un „reper foarte bun”.", "Acest lucru este adevărat pentru școală, în orice caz, la urma urmei, guvernul federal a definit „jumătate din austrieci” drept reper. Testele de masă pentru populația generală nu sunt la fel de puternice ca cele ale educatorilor.", "Vorarlberg, Tirolul și Viena au sărbătorit a doua zi de testare în masă sâmbătă. Și aici graba a alternat între vioi și slab.", "Oamenii din Vorarlberg erau mulțumiți: până la orele după-amiezii, 82.533 de persoane participaseră la testele de masă; Seara, erau așteptați alți 10.000, rata de înregistrare a fost de 28% - pentru toate cele trei zile de testare.", "Viena relaxează regulile de acces Situația din capitala federală este complet diferită: aproximativ 24.000 de persoane au rezervat o întâlnire de testare. Și asta este oarecum îngrijorător, având în vedere că cele trei locații au fost proiectate pentru până la 150.000 de teste pe zi.", "„Nu ne așteptam la mulți vizitatori”, a declarat consilierul pentru sănătate al orașului Viena, Peter Hacker, despre cifre.", "„Dar recunosc că 25.000 într-o zi sunt chiar mai mici decât mă așteptam efectiv.” După-amiază, orașul a modificat regulile de acces la teste: De acum înainte, cei care s-au înregistrat au permis să-și aducă membrii familiei la test.", "O imagine similară a apărut până în după-amiaza în Tirol: „Afluxul a fost până în prezent scăzut până la slab”, a declarat primarul din Innsbruck, Georg Willi. Până acum, doar 2.000 de persoane au venit la stațiile de testare.", "Seara, la scurt timp după ora 21:00, țara a raportat în cele din urmă că au fost efectuate 156.000 de teste bune - 22,65% din toți cei care au dreptul la test. © Imagine:", "APA / EXPA / JOHANN GRODER / EXPA / JOHANN GRODER Primarul lui Kufstein, Martin Krumschnabel, a fost totuși dezamăgit într-un interviu acordat agenției de presă din Austria: în toate cele șase locații de testare a existat „foarte puțină activitate”, cei dispuși să testeze doar „se preling”. :", "Motivul pentru aceasta este „un mister” pentru el. De fapt, mai ales în ceea ce privește cifrele din Viena, se pune întrebarea: Cum poate fi asta? De ce atât de mulți cetățeni renunță la ocazia gratuită de a-și clarifica statutul de infecție?", "Miranda Suchomel este o expertă care caută răspunsuri în această situație.", "Igienistul este specializat în „prevenirea infecțiilor” și are o suspiciune: „Mă tem că cei care merg acum la testele de masă sunt oricum printre cei sensibili care respectă toate regulile de igienă și distanță”", "Pe de altă parte, refuzatorii de măști și negatorii de coroană sunt destul de greu de inspirați pentru testele de masă voluntare. \"", "„Experiența a arătat că tind să evite astfel de posibilități.” Suchomel consideră că testarea în masă este fundamental sensibilă - dar la fel ca majoritatea experților, numai dacă poate fi repetată de mai multe ori și la intervale scurte.", "Expertul face apel la toți cei care au primit un rezultat negativ la testele de masă: „Este de înțeles că un rezultat al testului negativ transmite un sentiment de ușurare.", "Dar nu ar trebui să înțelegeți greșit acest lucru. ”Testul este doar un instantaneu și„ fără licență ”pentru a vă simți invulnerabil până la Crăciun." ]
}