{
  "id" : "NQe5zmsW",
  "url" : "https://www.diepresse.com/5957616/CoronaMassnahmen_Zutrittstests-im-Handel-realitaetsfern?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T14:28:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/f/0/5957616/06E92EF1-31A5-4698-BAF7-E43098499BBD_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zutrittstests im Handel realitätsfern\"",
  "articleTitleTranslated" : "Teste de acces în comerțul cu amănuntul, în afara realității \"",
  "articleContent" : [ "Der Handel sei nicht mit körpernahen Dienstleistungen zu vergleichen, so die Gewerkschaft GPA. Als Folge der Eintrittstests werden hohe Umsatzausfälle befürchtet. Die Gewerkschaft GPA kritisiert die vorerst von 7. bis 10.  April geplanten Corona-Zutrittstests im Handel in Ostösterreich.", "Ausgenommen sind Geschäfte des täglichen Bedarfs. „Die Eintrittstests im Handel sind realitätsfern und zur Pandemiebekämpfung ungeeignet\", so GPA-Chefin Barbara Teiber am Freitag in einer Aussendung. Teiber appellierte an Gesundheitsminister Rudolf Anschober (Grüne), die Vorgehensweise zu überdenken.", "Die Sozialpartner würden zu Gesprächen bereit stehen. WKÖ-Handelsobmann Rainer Trefelik und Handelsobmann-Geschäftsführer Rainer Will sehen die Eintrittstests ebenfalls kritisch und warnen vor hohen Umsatzausfällen.", "Der Handelsverband forderte am Freitag in einem offenen Brief von Gesundheitsminister Rudolf Anschober (Grüne), dass die „Osterruhe\" in Ostösterreich und die im Anschluss geplanten Zutrittstests im Handel nicht umgesetzt werden.", "Für den Einzel- und Großhandel seien Corona-Eintrittstests aufgrund der begrenzten Aufenthaltsdauer nicht notwendig. Seit 8. Februar muss in Österreich beim Friseur und anderen körpernahen Dienstleistern ein negativer Coronatest vorgewiesen werden.", "„Der Handel ist nicht mit körpernahen Dienstleistungen zu vergleichen, wo einerseits oft Termine ausgemacht werden und andererseits wesentlich weniger Kundinnen und Kunden pro Beschäftigten im Geschäft sind\", sagte die GPA-Chefin.", "Der Aufwand für Kontrollen im Handel sei ungleich höher. „Es ist den Handelsangestellten nicht zumutbar, Hilfssheriff spielen zu müssen.\" Die GPA hat seit Beginn der Coronapandemie zahlreiche Rückmeldungen von Handelsangestellten bezüglich aggressiver Kundinnen und Kunden bekommen.", "„Diese Situation hat sich zuletzt weiter verschlechtert\", so die Gewerkschaftsvorsitzende. „Bereits jetzt weigern sich Kundinnen und Kunden Maske zu tragen und es gibt verbale und leider auch körperliche Angriffe auf Beschäftigte.\"", "Wenn Handelsangestellte nun auch noch Corona-Eintrittstests überprüfen müssten, dann seien sie dieser Gefahr noch mehr ausgesetzt." ],
  "articleContentTranslated" : [ "Sindicatul GPA nu poate fi comparat cu serviciile de îmbrățișare a corpului. În urma testelor de intrare, se tem de pierderi mari din vânzări. Sindicatul GPA critică testele de acces la coroană în comerțul cu amănuntul din estul Austriei, care sunt planificate inițial în perioada 7-10 aprilie.", "Sunt excluse magazinele pentru nevoile zilnice. \"Testele de intrare în comerțul cu amănuntul sunt nerealiste și nepotrivite pentru combaterea pandemiilor\", a declarat șeful GPA, Barbara Teiber, într-o emisiune de vineri.", "Partenerii sociali ar fi gata să vorbească. Președintele comercial WKÖ, Rainer Trefelik, și președintele comercial, Rainer Will, sunt, de asemenea, critici cu privire la testele de intrare și avertizează asupra pierderilor mari de vânzări.", "Asociația comercială a cerut vineri, printr-o scrisoare deschisă, ministrului sănătății, Rudolf Anschober (verzi), ca „odihna Paștelui” din estul Austriei și testele ulterioare de acces planificate în comerț să nu fie puse în aplicare.", "Testele de intrare Corona nu sunt necesare pentru comercianții cu amănuntul și cu ridicata, din cauza duratei limitate de ședere. Începând cu 8 februarie, un test negativ de coroană trebuie prezentat coaforilor și altor furnizori de servicii de îmbrățișare corporală din Austria.", "\"Comerțul nu poate fi comparat cu serviciile orientate spre corp, unde, pe de o parte, se fac adesea întâlniri și, pe de altă parte, există mult mai puțini clienți per angajat în magazin\", a spus șeful GPA.", "Efortul pentru controale în comerț este mult mai mare. „Este nerezonabil ca angajații din comerț să fie nevoiți să joace șerif adjunct.” De la începutul pandemiei corona, APG a primit o mulțime de feedback de la angajații din comerț cu privire la clienții agresivi.", "\"Această situație s-a deteriorat recent în continuare\", a spus președinta sindicală. \"Clienții refuză deja să poarte măști și există atacuri verbale și, din păcate, fizice asupra angajaților.\"", "Dacă angajații din comerț trebuie acum să verifice și testele de intrare în coroană, atunci sunt și mai expuși acestui risc." ]
}