{
  "id" : "nqFbTaAX",
  "url" : "https://kurier.at/kultur/salzburger-mozartwoche-im-jaenner-nur-online/401137266",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T09:43:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4802496/81452305857821550_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburger Mozartwoche im Jänner nur online",
  "articleTitleTranslated" : "Săptămâna Mozart din Salzburg în ianuarie numai online",
  "articleContent" : [ "Aufgrund der weiterhin sehr ungewissen Corona-Lage hat die Internationale Stiftung Mozarteum in Salzburg die traditionelle Mozartwoche - rund um den Geburtstag des großen Komponisten Ende Jänner - für 2021 abgesagt.", "Intendant Rolando Villazon kündigte am Dienstag in einer Aussendung aber eine verkürzte Version an, die zumindest online angeboten wird.", "Villazon hatte das Programm erst Mitte November \"umgekrempelt\", um es trotz der Corona-Maßnahmen noch durchführbar zu machen, nun musste die Stiftung aber auch diese absagen. 56 Veranstaltungen an elf Tagen rund um den 265.  Geburtstag Mozarts (27.", "Jänner) hätten es sein sollen.", "\"Trotz der theoretischen Möglichkeit der Durchführung von Veranstaltungen mit Publikum während des Tages ist es uns mit Blick auf die vielfältigen organisatorischen und rechtlichen ungeklärten Fragen bis dato nicht möglich, eine Planungssicherheit für unsere in- und ausländischen BesucherInnen und KünstlerInnen zu gewährleisten\", heißt es in der Aussendung.  ", "Geplant ist nun ein abgespecktes Programm, das allerdings nur online angeboten wird. \"Wir krempeln erneut die Ärmel hoch und werden ein komprimiertes, aber gewohnt hochkarätiges Programm zusammenstellen, die Mozartwoche findet im Streaming statt\", kündigte Villazon an.", "Das genaue Programm wird in Kürze bekannt gegeben. \"Wir analysieren die Entwicklungen weiter, sollten die offenen Fragen zur Publikumsbeteiligung Mitte Jänner geklärt sein, wird die Möglichkeit geprüft, einzelne Veranstaltungen tagsüber mit getestetem Publikum durchzuführen.\"", "Die Stiftung Mozarteum wird daher den gesamten Kartenverkauf rückabwickeln, alle Kunden sollen umgehend informiert werden." ],
  "articleContentTranslated" : [ "Datorită situației Corona încă foarte incertă, Fundația Internațională Mozarteum din Salzburg a anulat tradiționala Săptămâna Mozart - în preajma zilei de naștere a marelui compozitor la sfârșitul lunii ianuarie - pentru 2021.", "Regizorul Rolando Villazon a anunțat marți o versiune scurtată într-o emisiune, care cel puțin va fi oferită online.", "Villazon a „transformat programul complet” la mijlocul lunii noiembrie, pentru a-l face încă fezabil în ciuda măsurilor corona, dar acum fundația a trebuit să anuleze și acest lucru. 56 de evenimente în unsprezece zile în jurul celei de-a 265-a aniversări a lui Mozart (27.", "Ianuarie) ar fi trebuit.", "„În ciuda posibilității teoretice de a organiza evenimente cu un public în timpul zilei, nu am fost încă în măsură să garantăm securitatea planificării pentru vizitatorii și artiștii noștri și străini, având în vedere diversele probleme organizatorice și juridice care nu au fost încă clarificate”, se spune în difuzarea.", "Un program redus este acum planificat, dar va fi oferit numai online. „Ne vom sufleca din nou mânecile și vom pune împreună un program condensat, dar de înaltă calitate, ca de obicei, Săptămâna Mozart va avea loc în streaming”, a anunțat Villazon.", "Programul exact va fi anunțat în curând. \"Vom continua să analizăm evoluțiile. În cazul în care întrebările deschise despre participarea publicului vor fi clarificate la mijlocul lunii ianuarie, va fi examinată posibilitatea organizării de evenimente individuale în timpul zilei cu un public testat.\"", "Prin urmare, Fundația Mozarteum va inversa toate vânzările de bilete și toți clienții ar trebui informați imediat." ]
}