{
  "id" : "nQhA0kIW",
  "url" : "https://kurier.at/sport/wintersport/marco-schwarz-nach-wm-bronze-im-riesentorlauf-ich-haette-gefragt-ob-er-nicht-ganz-dicht-ist/401194358",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4951610/46-175897899.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Marco Schwarz: \"Ich hätte gefragt, ob er nicht ganz dicht ist\"",
  "articleTitleTranslated" : "Marco Schwarz: \"Aș fi întrebat dacă nu a fost complet sigilat\"",
  "articleContent" : [ "Der Kombinations-Weltmeister holte in der Problem-Disziplin Riesentorlauf eine Bronzemedaille, mit der kaum einer gerechnet hatte. Anfang Jänner stellte Marco Schwarz seinem Trainer eine Frage, die ihn schon lange beschäftigt.", "„Wann werde ich es auch im Riesentorlauf einmal aufs Podest schaffen? “. Die Antwort von Technik-Chefcoach Marko Pfeifer war damals in Adelboden deutlich: Bevor das tatsächlich passiere, sagte der Kärntner, würde Marco Schwarz „vier Slaloms gewinnen“", "Zu durchwachsen war zu diesem Zeitpunkt der Riesentorlauf-Winter verlaufen, zu groß schien noch vor eineinhalb Monaten die Kluft zu den Allerschnellsten in der österreichischen Problemdisziplin.  “ Aber welche Problemdisziplin eigentlich?", "© Bild: EPA/CHRISTIAN BRUNA Tag der Außenseiter Wenn es einen Bewerb gibt, in dem von den österreichischen Läufern bei dieser WM keine Medaille erwartet worden ist, dann ist das der Riesentorlauf.", "Und jetzt hat der ÖSV plötzlich gleich im Doppelpack zugeschlagen: 24 Stunden nach Katharina Liensberger carvte auch Marco Schwarz zu Bronze. „Damit hätte ich am Allerwenigsten gerechnet.", "Wenn mir am Donnerstag wer gesagt hätte, dass ich im Riesen eine Medaille hole, dann hätte ich gefragt, ob er nicht ganz dicht ist“, sagt Schwarz. Wer konnte schon damit rechnen, dass der 25-jährige Kärntner ausgerechnet bei der WM erstmals in einem Riesentorlauf in die Top drei fahren würde?", "Wer konnte erahnen, dass sich Titelverteidiger Henrik Kristoffersen und viele andere Mitfavoriten auf der anspruchsvollen Piste dermaßen plagen würden?", "Und wer konnte schon absehen, dass dem großen Alexis Pinturault, dem Monsieur Zuverlässig, im zweiten Lauf ein Anfängerfehler passiert und der dreifache Saisonsieger seine Halbzeitführung so billig vergeigt?", "© Bild: REUTERS/DENIS BALIBOUSE „Ich hätte den vierten Rang auch genommen, damit wäre ich superzufrieden gewesen.", "Aber natürlich ist mir Bronze lieber“, meinte Marco Schwarz, der im zweiten Lauf von Rang 6 auf das Podium fuhr und an der Seite des Franzosen Mathieu Faivre (Gold) und Lokalmatador Luca de Aliprandini (Silber) ein Siegerfoto komplettierte, das so wohl keiner erwartet hatte.", "Wobei der zweifache Saisonsieger im Slalom in den vergangenen Tagen sehr wohl gemerkt hatte, dass er auch im Riesentorlauf immer besser in Schwung. „Es ist mit jedem Lauf vorwärtsgegangen.", "Ich habe schon gewusst, dass ich es drauf habe“, erzählt der Kärntner, der diese Medaille seinem Kombi-Gold gleichstellt.", "„Das hat einen brutal hohen Stellenwert, weil ich vorher noch nie auf einem Riesentorlauf-Podest war. insofern glänzt Bronze wirklich fast wie Gold. “ Und dabei kommt ja seine Paradedisziplin ja erst noch.", "Im abschließenden Slalom ist Schwarz am Sonntag der Topfavorit. Aber auch er weiß spätestens seit dem Riesentorlauf: „Auch die Guten müssen es erst einmal runter bringen . “" ],
  "articleContentTranslated" : [ "Campionul mondial combinat a câștigat o medalie de bronz la disciplina slalom gigant, la care aproape nimeni nu se așteptase. La începutul lunii ianuarie, Marco Schwarz și-a pus antrenorul o întrebare care l-a preocupat de mult.", "„Când voi ajunge pe podium în slalomul uriaș? \". Răspunsul șefului antrenorului tehnologic, Marko Pfeifer, era clar pe atunci la Adelboden: înainte ca acest lucru să se întâmple, spunea carintianul, Marco Schwarz va „câștiga patru slalome”", "La acea vreme, iarna slalomului uriaș era prea amestecată, în urmă cu doar o lună și jumătate, diferența dintre cel mai rapid din disciplina problemei austriece părea prea mare. „Dar care este disciplina problemei?", "© Imagine: EPA / CHRISTIAN BRUNA Ziua celor din afară Dacă există o competiție în care alergătorii austrieci de la această Cupă Mondială nu ar fi trebuit să primească o medalie, atunci este slalomul uriaș.", "Și acum ÖSV a lovit brusc într-un pachet dublu: la 24 de ore după Katharina Liensberger, Marco Schwarz a și sculptat în bronz. „M-aș fi așteptat la asta cel puțin.", "Dacă cineva mi-ar fi spus joi că voi primi o medalie la gigant, atunci aș fi întrebat dacă nu este complet închisă ”, spune Schwarz. Cine s-ar fi putut aștepta ca tânărul de 25 de ani din Carintia să termine în top trei pentru prima dată într-un slalom uriaș la Cupa Mondială?", "Cine ar fi putut ghici că campionul în exercițiu Henrik Kristoffersen și mulți alți favoriți s-ar lupta atât de mult pe panta solicitantă?", "Și cine ar fi putut să prevadă că marele Alexis Pinturault, Monsieur Reliable, ar face o greșeală de debutant în a doua rundă și că triplul câștigător al sezonului și-a încurcat atât de ieftin avantajul la pauză?", "© Imagine: REUTERS / DENIS BALIBOUSE „Aș fi ocupat și locul patru, aș fi fost foarte mulțumit de asta.", "Dar, desigur, prefer bronzul \", a spus Marco Schwarz, care a terminat pe locul 6 pe podium în a doua rundă și, alături de francezul Mathieu Faivre (aur) și eroul local Luca de Aliprandini (argint), a completat o fotografie a câștigătorului, care probabil nimeni nu se aștepta.", "Câștigătorul de două ori al sezonului în slalom a observat foarte bine în ultimele zile că se îmbunătățește tot mai bine și în slalomul uriaș. „A mers înainte cu fiecare alergare.", "Știam deja că o pot face ”, spune carintianul, care echivalează această medalie cu aurul său Combi.", "„Acest lucru este extrem de important, deoarece nu am mai fost niciodată pe un podium de slalom uriaș. în acest sens, bronzul strălucește cu adevărat ca aurul. „Și apoi există încă disciplina sa preferată.", "În slalomul final, negrul este favoritul principal duminică. Dar și el a știut cel mai târziu de la slalomul uriaș: „Chiar și băieții buni trebuie să-l doboare mai întâi. \"" ]
}