{
  "id" : "nQMOfHpz",
  "url" : "https://kurier.at/politik/inland/oesterreich-im-lockdown-diese-regeln-gelten-ab-7-dezember/401083170",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T10:37:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gelockerter \"Lockdown\": Diese Regeln gelten ab 7. Dezember",
  "articleTitleTranslated" : "„Blocare” relaxată: aceste reguli se aplică începând cu 7 decembrie",
  "articleContent" : [ "Es soll ein \"würdiges und halbwegs sicheres Weihnachten\" werden, sagt Bundeskanzler Sebastian Kurz anlässlich der Präsentation des Öffnungsfahrplans bis 7. Jänner. Es ist eine Öffnung mit angezogener Handbremse.", "Vergnügungen sind heuer so gut wie alle gestrichen: keine Weihnachtsmärkte, alle Restaurants und Hotels geschlossen, Reisen inklusive Tagesausflüge in Nachbarländer aufgrund neuer Quarantänebestimmungen praktisch unmöglich, Fitnesscenter und Sporthallen geschlossen, Kultur-Events abgeblasen.", "Zum Friseur darf man, immerhin. Mit Maske. Und den angebotenen Kaffee muss man ablehnen. Konsumation ist nämlich überall gestrichen. Diese Regeln gelten ab 7. Dezember:", "Ausgangsbeschränkungen ab 20 Uhr Von 20 bis 6 Uhr darf das Haus wie schon im Lockdown light nur aus folgenden vier Gründen verlassen werden:", "  Arbeit Notwendige Grundbedürfnisse des täglichen Lebens Anderen Menschen helfen/pflegen Bewegung an der frischen Luft   Tagsüber sind Treffen mit einem anderen Haushalt erlaubt - Ausnahme zu Weihnachten.   :", "Bis zu 6 Erwachsene und 6 Kinder. Für die Weihnachtsfeiertage wird diese Regelung adaptiert: Am 24./25./26./31. Dezember ist es möglich, dass sich insgesamt 10 Personen treffen, unabhängig von der damit verbundenen Anzahl der Haushalte.", "Die Schüler kommen wieder zurück - mit Ausnahmen Pflichtschulen und Kindergärten nehmen den Regelbetrieb wieder auf. Ab dem Alter von 10 Jahren gilt eine Maskenpflicht auch im Unterricht. Oberstufen und Universitäten werden weiter im Fernunterricht betrieben.", "Für Maturanten wird der Regelbetrieb wieder aufgenommen.   Handel wird wieder geöffnet Es besteht die Pflicht einen Mund-Nasen-Schutz zu tragen. Für Kundenbereiche gilt pro Kunde eine Beschränkung von zehn Quadratmeter.", "In Shopping-Centern werden als Fläche nur jene von Geschäften gewertet. Regelung an den Grenzen Bis 10.  Jänner soll die Einstufung der Risiko-Gebiete auf Basis der 14-Tage-Inzidenz der positiven Corona-Fälle passieren.", "Alle Länder, die einen Wert höher als 100 verzeichnen, werden als Risiko-Gebiet eingestuft. Personen, die aus einem Risiko-Gebiet einreisen, müssen 10 Tage in Quarantäne gehen. Nach 5 Tagen kann ein PCR-Test gemacht werden, um die Quarantäne zu beenden bei einem negativen Testergebnis.", "Pendler, etc. wird es Ausnahmeregelungen geben.   Gastronomie  Gastronomiebetriebe bleiben wie schon im \"Lockdown light\" geschlossen. Abholung ist im Zeitraum von 06:00-19:00 Uhr möglich. Es dürfen keine offenen alkoholischen Getränke per Abholung verkauft werden.", "Ohne zeitliche Beschränkung erlaubt bleiben Lieferservices. Ab 7. Jänner kann die Gastronomie wieder öffnen unter Einschränkungen abhängig vom Infektionsgeschehen. Auch Kneipen, Bars und Nachtlokale sind geschlossen. ", "Auch Hotels und Beherbergungsbetriebe bleiben geschlossen - auch sie können ab 7. Jänner wieder öffnen.", "Weihnachstmärkte wird es dieses Jahr keine geben Kultur & Veranstaltungen Veranstaltungen sind untersagt (darunter fallen etwa kulturelle Veranstaltungen, Sportveranstaltungen, Hochzeitsfeiern, Geburtstagsfeiern).", "Ausgenommen sind Proben und künstlerische Darbietungen ohne Publikum, die zu beruflichen Zwecken erfolgen. Ab 7. Jänner können Kultureinrichtungen und Kinos wieder öffnen unter Einschränkungen abhängig vom Infektionsgeschehen.", "Dazu findet eine Zwischenevaluierung Mitte Dezember erfolgen. Museen und Bibliotheken sind wieder geöffnet. Es besteht die Pflicht einen Mund-Nasen-Schutz zu tragen. Für Besucherbereiche gilt eine Beschränkung von 10 m2 pro Besucher.", "Arbeit und Dienstleistungen  Überall, wo es möglich ist, soll im Home-Office gearbeitet werden. Am Arbeitsplatz muss zwischen Personen ein Meter Abstand gehalten werden, sofern es keine anderen Schutzmaßnahmen (Plexiglaswände etc.) gibt.", "Ist das Abstandhalten nicht möglich, und gibt es keine anderen Schutzmaßnahmen (Trennwände, Plexiglas, feste Teams etc.) so ist das Tragen eines Mund-Nasen-Schutz notwendig. Alle Dienstleistungen, auch die körpernahen, sind geöffnet.", "Es besteht die Pflicht einen Mund-Nasen-Schutz zu tragen. Für Kundenbereiche gilt eine Beschränkung von 10 m2 pro Kunde. Bei körpernahen Dienstleistungen dürfen keine Speisen und Getränke an Kunden verabreicht werden.  ", "Wöchentliche Tests in Alten-, Pflege- und Behindertenheime Mitarbeiter müssen wöchentlich getestet werden. Wenn keine Tests verfügbar sind, muss eine FFP2-Maske getragen werden. Neu aufgenommene Bewohner müssen ein negatives Ergebnis eines Corona-Tests vorweisen.", "Besucher müssen ein negatives Testergebnis vorweisen. Es darf nur ein Besucher pro Bewohner, pro Woche kommen. Minderjährige Bewohner von Behindertenheimen und unterstützungsbedürftige Bewohner dürfen von zwei Personen besucht werden (z.B.", "Eltern). Ausgenommen von der eine Person/Woche Regelung ist z.B. Palliativ- oder Hospizbegleitung. Die Betreiber haben zudem ein COVID-19-Präventionskonzept zur Minimierung des Infektionsrisikos zu erstellen.", "Sport Alle Kontaktsportarten (Fußball etc.) sind untersagt, indoor Sportstätten sind für Hobbysportlern geschlossen. Outdoor Sportstätten können ab 24.  Dezember öffnen. Das Betreten von Freizeiteinrichtungen wie Fitnessstudios, Hallenbäder, etc. ist untersagt.", "Tierparks können ab 24.  Dezember outdoor wieder öffnen. Spitzensportler und ihre Trainer dürfen Sportstätten betreten und ihren Sport beruflich ausüben oder an internationalen Wettbewerben teilnehmen.  ", "Seilbahnen öffnen erst am 24.  Dezember Seilbahnen, Gondeln & Aufstiegshilfen dürfen bis zum 23.  Dezember nicht zu Freizeitzwecken verwenden werden.  ", "Ab 24.  Dezember können Seilbahnen, Gondeln & Aufstiegshilfen (in geschlossenen Räumen mit einer Kapazitätsbeschränkung von 50%) auch für Freizeitzwecke verwendet werden. MNS ist auch in den Warte- und Einstiegsbereichen verpflichtend.  ", "Mund-Nasen-Schutz im Taxi Das Bilden von Fahrgemeinschaften und das Benützen von Taxis ist nur zulässig, wenn pro Sitzreihe (inkl. Lenker) nur zwei Personen sitzen. Außerdem ist ein Mund-Nasen-Schutz zu tragen.", "Ausnahmen gibt es für Transporte von Kindergartenkindern oder für Transporte von Menschen mit Behinderungen, wenn dies aufgrund der Anzahl der Fahrgäste sowie beim Ein- und Austeigen erforderlich ist.  ", "Veranstaltungen zur Religionsausübung sind erlaubt Die Religionsgemeinschaften treffen eigene Regeln zur Minimierung des Infektionsrisikos, wobei im Innenraum jedenfalls MNS zu tragen ist. Begräbnisse können mit höchstens 50 Personen, Mindestabstandsregel und Mund-Nasen-Schutz durchgeführt werden.  ", "Hochzeiten Im Standesamt nur in Ausnahmefällen. Hochzeitsfeiern sind untersagt." ],
  "articleContentTranslated" : [ "Ar trebui să fie un „Crăciun demn și rezonabil de sigur”, spune cancelarul federal Sebastian Kurz cu ocazia prezentării programului de deschidere până pe 7 ianuarie. Este o deschidere cu frâna de mână pusă.", "Distracțiile sunt aproape toate anulate anul acesta: fără piețe de Crăciun, toate restaurantele și hotelurile închise, excursiile inclusiv excursiile de o zi în țările vecine sunt practic imposibile din cauza noilor reglementări de carantină, centrele de fitness și sălile de sport închise, evenimentele culturale anulate.", "Cel puțin poți merge la coafor. Cu o mască. Și trebuie să refuzi cafeaua oferită. Consumul a fost anulat peste tot. Aceste reguli se aplică începând cu 7 decembrie:", "Restricții de ieșire de la 8 pm De la 8 pm la 6 a.m., la fel ca în lumina de blocare, oamenii pot părăsi casa doar din următoarele patru motive:", "Muncă Nevoile de bază ale vieții de zi cu zi Ajutarea / întreținerea altor persoane Exerciții la aer curat În timpul zilei, întâlnirile cu o altă gospodărie sunt permise - cu excepția Crăciunului. :", "Până la 6 adulți și 6 copii. Acest regulament va fi adaptat pentru sărbătorile de Crăciun: în data de 24/25/26/31. Decembrie este posibil să se întâlnească un total de 10 persoane, indiferent de numărul gospodăriilor implicate.", "Elevii revin - cu excepția școlilor obligatorii și a grădinițelor, se reiau operațiunile regulate. De la vârsta de 10 ani este necesară și o mască în clasă. Școlile superioare și universitățile continuă să funcționeze prin învățământ la distanță.", "Operațiunile regulate vor fi reluate pentru absolvenții de liceu. Comerțul va fi redeschis. Protecția gurii și nasului este obligatorie. Există o limită de zece metri pătrați pe client pentru zonele clientului.", "În centrele comerciale, numai cele din magazine sunt considerate ca zone. Reglementare la frontiere Până la 10 ianuarie, ar trebui să aibă loc clasificarea zonelor de risc pe baza incidenței de 14 zile a cazurilor de coroană pozitivă.", "Toate țările cu o valoare mai mare de 100 sunt clasificate ca zone de risc. Persoanele care intră dintr-o zonă de risc trebuie să fie în carantină timp de 10 zile. Un test PCR poate fi efectuat după 5 zile pentru a pune capăt carantinei dacă rezultatul testului este negativ.", "Navetiștii etc. vor exista scutiri. Gastronomie Unitățile de gastronomie rămân închise ca în „Lumina de blocare”. Preluarea este posibilă între orele 6:00 și 19:00. Băuturile alcoolice deschise nu pot fi vândute prin ridicare.", "Serviciile de livrare sunt încă permise fără restricții de timp. Începând cu 7 ianuarie, alimentația poate fi redeschisă, cu restricții în funcție de rata infecției. Pub-urile, barurile și locurile de noapte sunt, de asemenea, închise.", "Hotelurile și furnizorii de cazare vor rămâne, de asemenea, închise - și ele se pot redeschide din 7 ianuarie.", "Anul acesta nu vor exista piețe de Crăciun. Evenimente culturale și evenimente sunt interzise (inclusiv, de exemplu, evenimente culturale, evenimente sportive, sărbători de nuntă, petreceri de naștere).", "Excepție fac repetițiile și spectacolele artistice fără public, care se desfășoară în scopuri profesionale. Începând cu 7 ianuarie, instituțiile culturale și cinematografele se pot redeschide, cu restricții în funcție de rata infecției.", "O evaluare intermediară va avea loc la mijlocul lunii decembrie. Muzeele și bibliotecile sunt deschise din nou. Este obligatoriu să purtați protecție pentru gură și nas. O restricție de 10 m2 per vizitator se aplică zonelor pentru vizitatori.", "Muncă și servicii Ori de câte ori este posibil, oamenii ar trebui să lucreze la biroul de acasă. La locul de muncă, trebuie să existe o distanță de un metru între oameni, cu excepția cazului în care există alte măsuri de protecție (pereți din plexiglas etc.).", "Dacă nu este posibil să vă păstrați distanța și nu există alte măsuri de protecție (pereți despărțitori, plexiglas, echipe fixe etc.), este necesar să purtați o mască de față. Toate serviciile, inclusiv cele apropiate corpului, sunt deschise.", "Este obligatoriu să purtați protecție pentru gură și nas. Există o limită de 10 m2 per client pentru zonele clientului. În cazul serviciilor de îmbrățișare a corpului, nu pot fi oferite clienților produse alimentare sau băuturi.", "Testele săptămânale în casele de bătrâni, azilurile de bătrâni și casele pentru persoanele cu handicap trebuie testate săptămânal. Dacă testele nu sunt disponibile, trebuie purtată o mască FFP2. Rezidenții nou-admiși trebuie să prezinte un rezultat negativ al unui test corona.", "Vizitatorii trebuie să prezinte un rezultat negativ al testului. Este permis un singur vizitator pe rezident pe săptămână. Rezidenții minori ai caselor pentru persoanele cu dizabilități și rezidenții care au nevoie de sprijin pot fi vizitați de două persoane (de ex.", "Părinţi). O excepție de la regula unei persoane / săptămână este de ex. Sprijin paliativ sau hospice. De asemenea, operatorii trebuie să creeze un concept de prevenire COVID-19 pentru a minimiza riscul de infecție.", "Sporturi Toate sporturile de contact (fotbal etc.) sunt interzise, facilitățile sportive de interior sunt închise sportivilor amatori. Locurile sportive în aer liber se pot deschide începând cu 24 decembrie. Intrarea în facilitățile de agrement, cum ar fi studiourile de fitness, piscinele interioare etc. este interzisă.", "Parcurile pentru animale se pot redeschide în aer liber începând cu 24 decembrie. Sportivi de top și antrenorii lor pot intra în facilități sportive și își pot practica sportul profesional sau pot participa la competiții internaționale.", "Telecabinele nu se deschid până pe 24 decembrie Telecabinele, gondolele și teleschiurile nu pot fi utilizate în scopuri recreative până pe 23 decembrie.", "Începând cu 24 decembrie, telecabinele, gondolele și teleschiurile (în camere închise cu o restricție de capacitate de 50%) pot fi folosite și în scopuri de agrement. MNS este obligatoriu și în zonele de așteptare și îmbarcare.", "Protecția gurii și a nasului în taxi Formarea piscinelor auto și utilizarea taxiurilor sunt permise numai dacă sunt așezate doar două persoane pe fiecare rând de scaune (inclusiv ghidon). Protecția gurii și a nasului trebuie de asemenea purtată.", "Există excepții pentru transportul copiilor de la grădiniță sau pentru transportul persoanelor cu dizabilități, dacă acest lucru este necesar din cauza numărului de pasageri și la urcarea și coborârea.", "Evenimentele religioase sunt permise. Comunitățile religioase își fac propriile reguli pentru a minimiza riscul de infecție, deși MNS trebuie purtat în interior. Funeraliile pot fi efectuate cu maximum 50 de persoane, cu distanță minimă și protecție la gură și nas.", "Nunți în biroul de evidență doar în cazuri excepționale. Sărbătorile de nuntă sunt interzise." ]
}