{
  "id" : "nQW3d9lh",
  "url" : "https://sport.orf.at/stories/3070067/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T10:03:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Venier kämpft mit CoV-Nachwehen",
  "articleTitleTranslated" : "Venier se luptă cu consecințele CoV",
  "articleContent" : [ "„Die ersten fünf Tage ging es mir gar nicht gut. Ich konnte kaum aufstehen, bin schon alleine mit 120 Puls zum Kühlschrank gegangen.“ Die Nachwehen der Erkrankung, die laut „TT“ am 8. November nach einem Test bestätigt war, spürt die Tirolerin noch immer.", "„Riechen und schmecken kann ich immer noch nicht so gut wie früher. Das ist komisch, wenn du nicht mal das Waschmittel riechst oder du nicht merkst, wenn das Essen anbrennt.“ Auch sie rätselt, wo sie sich angesteckt haben könnte, zu den Coronavirus-Verharmlosern gehörte sie laut Eigenaussage nie.", "„Ich habe Corona immer ernst genommen. Aber viele unterschätzen das. Das ist echt nicht ohne.“ „Die Trainingstage gehen mir ab“ Ihre sportliche Saisonvorbereitung auf die WM-Saison war dadurch natürlich beeinträchtigt.", "„Ich konnte zehn Tage kein Konditraining machen. Die Trainingstage gehen mir immer noch ab, aber es hätte auch blöder ausgehen können“, sagte die Siegerin von bisher einem Weltcup-Rennen (Garmisch-Abfahrt 2019).", "Am vergangenen Montag konnte sie nach der ärztlichen Freigabe wieder das Skitraining aufnehmen. Ein paar Tage Feinschliff für den Speed-Auftakt in St. Moritz, wo am kommenden Wochenende zwei Super-Gs auf dem Programm stehen, sind sich so noch ausgegangen.", "Vom Gefühl her ist die Tirolerin mittlerweile „ganz gut dabei“, nicht nur sie wird in der Schweiz „quasi ins kalte Wasser geschmissen“.", "Denn die Überseerennen, wo sich die Speed-Damen traditionell mit Abfahrtstrainings an die Geschwindigkeit herantasten konnten, wurden schon vor Monaten coronavirusbedingt abgesagt." ],
  "articleContentTranslated" : [ "„Primele cinci zile nu m-am simțit deloc bine. Abia mă puteam ridica, m-am dus la frigider cu un impuls de 120. ”Tirolezul simte în continuare durerile ulterioare ale bolii, care, conform„ TT ”, a fost confirmată după un test din 8 noiembrie.", "„Încă nu simt mirosul și gustul la fel de bine ca înainte. Este amuzant când nici nu mirosiți detergentul sau nu observați când arde mâncarea. ”De asemenea, se întreabă unde ar fi putut fi infectată.", "„Am luat întotdeauna în serios Corona. Dar mulți subestimează acest lucru. Chiar nu este lipsit de el. \"\" Îmi lipsesc zilele de antrenament \"Pregătirea ta atletică pentru sezonul Cupei Mondiale a fost desigur afectată.", "„Nu am putut face niciun antrenament de fitness timp de zece zile. Îmi lipsesc încă zilele de antrenament, dar s-ar fi putut dovedi mai prost ”, a spus câștigătorul unei curse de Cupa Mondială de până acum (Garmisch Downhill 2019).", "Luni trecute, după aprobarea medicală, a reușit să reia antrenamentul la schi. Câteva zile de reglare fină pentru lansarea vitezei în St. Moritz, unde două Super-G sunt în program pentru weekend-ul următor, s-a dovedit a fi cazul.", "În ceea ce privește sentimentul, tirolezul este acum „destul de bun la asta” și nu numai că este „aproape aruncată în capătul adânc” în Elveția.", "Pentru că cursele de peste mări, în care în mod tradițional femeile de viteză se puteau apropia de viteză cu antrenamentele de coborâre, au fost anulate în urmă cu câteva luni din cauza coronavirusului." ]
}