{
  "id" : "NqWzZUqK",
  "url" : "https://kurier.at/kultur/berlinale-flirten-ist-schwer-zu-programmieren/401204284",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T18:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4972801/46-176097397.jpg",
  "imageCopyright" : "Christine Fenzl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Berlinale: Flirten ist schwer zu programmieren",
  "articleTitleTranslated" : "Berlinale: Flirtul este greu de programat",
  "articleContent" : [ "Maren Eggert (Mensch, links) und Dan Stevens (Roboter, rechts) in dem amüsanten deutschen Wettbewerbsfilm von Maria Schrader: „Ich bin dein Mensch“ Das Online-Filmprogramm der Berlinale startet mit Maria Schraders Sci-Fi-Dramedy um einen sexy Roboter Die Berlinale online hat begonnen.", "Ab sieben Uhr früh werden Filme freigeschalten, die man sich 24 Stunden anschauen kann, ehe der Link erlöscht. Das Programm wechselt täglich, so wie bei einem normalen Festivalbetrieb auch.", "Nur muss man nicht zwischen Kinosälen oder Veranstaltungsorten, verteilt in Berlin, hin- und herhuschen, sondern erhält jeden Film per Mausklick. Die übliche Qual der Wahl bleibt – ganz abgesehen von dem fehlenden Festivalflair und seinen Kinos.", "Gleich am ersten Tag gibt es in den Programmsektionen 22 Filme, unter denen man aussuchen kann, welche man verpassen wird müssen. Im Online-Angebot des Wettbewerbs steht Maria Schraders „Ich bin dein Mensch“ an erster Stelle.", "Insofern könnte man ihn als den inoffiziellen Eröffnungsfilm betrachten, denn vergnüglich und Mainstream-tauglich genug für einen netten Galaabend wäre er.", "Dan Stevens und Sandra Hüller in \"Ich bin dein Mensch\" © Bild: Christine Fenzl „Sie glauben ja gar nicht, wie kompliziert es ist, einen Flirt zu programmieren“, seufzt eine freundliche Dame und deutet auf einen hübschen Mann namens Tom.", "Tom ist ein humanoider Roboter und ganz nach den Bedürfnissen von Alma, einer Berliner Wissenschafterin, angefertigt. Alma nimmt an einem Experiment teil: Drei Wochen lang soll sie mit Tom zusammenleben und danach evaluieren, ob sich Roboter als Beziehungspartner für Menschen eignen.", "Aussehensmäßig ist Tom tadellos, doch seine Flirtfähigkeiten halten sich in engen Grenzen: „Deine Augen sind wie zwei Bergseen“, versichert er der angewiderten Alma und lässt ein Schaumbad ein: „93 Prozent der deutschen Frauen träumen von einem Rosenbad mit Champagner und Kerzen“", "Echt oder unecht Doch Alma will nicht zu diesen Klischee-Frauen gehören; Tom geht ihr spontan auf die Nerven.  “ Der Brite Dan Stevens spielt seinen feschen Roboter mit stahlblauen Augen und neugierigem Gesichtsausdruck.", "Ihm gegenüber versucht Maren Eggert als verunsicherte Alma angestrengt, sich nicht in den Maschinenmann zu verlieben.", "Regisseurin Maria Schrader, die zuletzt mit dem Stefan-Zweig-Film „Vor der Morgenröte“ (2016) beeindruckte, erzählt ihre Sci-Fi-Dramedy mit Witz und Sensibilität, wenngleich mit wenig Mut zur Überraschung.", "Lebenswege kreuzen sich lose in Hong Sangsoos „Introduction“  © Bild: Jeonwonsa Film Co.", "Production Die Frage, die sich stellt, inwiefern sich „echte“ Gefühle von denen, die nur gespielt – oder wie im Fall von Tom – programmiert sind, unterscheiden, streift auch der Wettbewerbsfilm des Koreaners Hong Sangsoo in „Introduction“:", "Ein junger Mann möchte seine Karriere als Schauspieler aufgeben, weil er es unredlich findet, im Film eine Frau zu umarmen, die er nicht liebt.  : Sein Kollege, ein berühmter Schauspieler, weiß darauf eine klare Antwort.", "Egal, wie groß oder klein, echt oder gespielt eine Geste auch sein mag: „Es gibt nichts als Gutes! “" ],
  "articleContentTranslated" : [ "Maren Eggert (uman, stânga) și Dan Stevens (robot, dreapta) în filmul amuzant al competiției germane de Maria Schrader: „Eu sunt omul tău”. Programul de film online al Berlinalei începe cu dramedia de sci-fi a lui Maria Schrader despre un robot sexy Die Berlinale online a început.", "Filmele care pot fi vizionate cu 24 de ore înainte de expirarea linkului vor fi activate de la șapte dimineața. Programul se schimbă zilnic, la fel ca într-un festival normal.", "Dar nu trebuie să vă grăbiți înainte și înapoi între cinematografe sau locații răspândite în Berlin, obțineți fiecare film cu un clic de mouse. Rămâne agonia obișnuită de alegere - în afară de lipsa flerului festivalului și a cinematografelor sale.", "În prima zi, există 22 de filme în secțiunile programului, dintre care poți alege care dintre ele va trebui să ratezi. În oferta online a concursului, „Eu sunt persoana ta” a lui Maria Schrader este pe primul loc.", "În acest sens, ar putea fi văzut ca un film neoficial de deschidere, pentru că ar fi suficient de distractiv și mainstream pentru o seară de gală frumoasă.", "Dan Stevens și Sandra Hüller în „Ich bin dein Mensch” © Foto: Christine Fenzl „Nu crezi cât de complicat este să programezi un flirt”, oftează o doamnă prietenoasă și arată spre un bărbat frumos pe nume Tom.", "Tom este un robot umanoid și realizat în întregime conform nevoilor lui Alma, un om de știință din Berlin. Alma participă la un experiment: ar trebui să trăiască cu Tom timp de trei săptămâni și apoi să evalueze dacă roboții sunt potriviți ca relații pentru oameni.", "Aspectul lui Tom este impecabil, dar capacitatea sa de a cocheta este limitată: „Ochii tăi sunt ca două lacuri de munte”, îl asigură pe dezgustat Alma și lasă să facă o baie cu bule: „93 la sută dintre femeile din Germania visează la o baie de trandafiri cu șampanie și lumânări”", "Real sau Fake Dar Alma nu vrea să fie una dintre acele femei clișee; Tom își pune nervii în mod spontan. „Britanicul Dan Stevens își joacă robotul cu ochi albaștri de oțel și o expresie curioasă pe față.", "În fața lui, Maren Eggert, ca Alma nesigură, încearcă din răsputeri să nu se îndrăgostească de omul mașină.", "Regizorul Maria Schrader, care a făcut recent o impresie cu filmul lui Stefan Zweig „Before the Dawn” (2016), povestește dramatismul său SF cu inteligență și sensibilitate, deși cu puțin curaj să surprindă.", "Căile vieții se încrucișează în „Introducerea” lui Hong Sangsoo © Imagine: Jeonwonsa Film Co.", "Producție Întrebarea care apare în ceea ce privește măsura în care sentimentele „reale” diferă de cele care sunt doar acționate sau programate, ca în cazul lui Tom, este abordată și de filmul de competiție al coreeanului Hong Sangsoo în „Introducere”:", "Un tânăr vrea să renunțe la cariera de actorie pentru că consideră necinstit să îmbrățișeze o femeie pe care nu o iubește în film. : Colegul său, un actor celebru, are un răspuns clar la acest lucru.", "Oricât de mare sau de mic, real sau jucat ar fi un gest: „Nu este altceva decât bun! \"" ]
}