{
  "id" : "NQzYY8Lx",
  "url" : "https://www.diepresse.com/5903822/Causa-Buwog_Urteil-im-Prozess-gegen-Grasser-faellt-am-4-Dezember?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-27T09:13:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Urteil im Prozess gegen Grasser fällt am 4. Dezember",
  "articleTitleTranslated" : "Verdictul din procesul împotriva lui Grasser urmează să fie pe 4 decembrie",
  "articleContent" : [ "Drei Jahre nach Prozessstart wird im Wiener Straflandesgericht das Urteil gegen Ex-Finanzminister Karl-Heinz Grasser und 14 weitere Angeklagte verkündet werden. Die lang erwartete Urteilsverkündung im Korruptionsprozess rund um die Affären Buwog und Terminal Tower rückt näher.", "Wie das Wiener Landesgericht für Strafsachen am Freitag bekannt gab, soll das Urteil gegen den Hauptangeklagten, Ex-Finanzminister Karl-Heinz Grasser sowie 14 weitere Angeklagte am 4. Dezember ab 10:30 Uhr verkündet werden.", "Grasser ist der Untreue, Beweismittelfälschung und Geschenkannahme angeklagt.", "Er soll gemeinsam mit anderen, darunter seinem Trauzzeugen Walter Meischberger, dem Immobilienmakler Ernst Karl Plech und dem Lobbyisten Peter Hochegger, im Rahmen der Privatisierung von Bundeswohnbaugesellschaften Schmiergeld in Form eines Teils einer vom Wohnungskäufer ausgeschütteten Provision angenommen haben.  ", "Der frühere Minister weist alle Anschuldigungen strikt zurück und fordert einen Freispruch. Im Falle eines Schuldspruchs drohen bis zu zehn Jahre Haft.", "Auch die übrigen Angeklagten plädieren auf „nicht schuldig“, einzig Hochegger legte ein Teilgeständnis ab. 30 Besucherplätze, Maskenpflicht für alle Die Verhandlung findet im Großen Schwurgerichtssaal statt, dem größten Gerichtssaal der Republik.", "Allerdings werden in dem denkmalgeschützten Saal aufgrund der anhaltenden Coronakrise und den damit einhergehenden Sicherheitsbestimmungen nun deutlich weniger Sitzplätze zur Verfügung stehen als beim Prozessauftakt vor drei Jahren.", "Aus diesem Grund haben sich Medienvertreter sowie Besucher (besucher.buwog@bmj.gv.at) vorab anzumelden.  Letztere werden die Urteilsverkündung jedoch nicht im Großen Schwurgerichtssaal verfolgen können, sondern mittels Videokonferenz im Lehrsaal 1 im Schulungszentrum.", "Der Saal, in dem 30 Plätze eingerichtet werden, befindet sich im 4. Stock des Gerichtsgebäudes und ist via Aufzüge barrierefrei zu erreichen. Während der Verhandlung muss ein Mund-Nasen-Schutz getragen werden.", "Weiters ist darauf zu achten, dass die notwendigen Mindestabstände nicht nur beim Sitzen, sondern auch bei Gesprächen oder Interviews auf den Gängen und im Wartebereich eingehalten werden, heißt es seitens des Gerichts.", "Sowohl im Verhandlungssaal als auch im Lehrsaal 1 gilt ab Beginn der Urteilsverkündung ein Film- und Fotografierverbot, wer sich nicht daran hält, wird des Saales verwiesen." ],
  "articleContentTranslated" : [ "La trei ani de la începerea procesului, verdictul împotriva fostului ministru de finanțe Karl-Heinz Grasser și alți 14 inculpați va fi pronunțat la Curtea Penală din Viena. Verdictul mult așteptat în procesul de corupție din jurul afacerilor Buwog și Turnul Terminalului este din ce în ce mai aproape.", "După cum a anunțat vineri Curtea Regională pentru Probleme Penale din Viena, verdictul împotriva principalului inculpat, fostul ministru al finanțelor Karl-Heinz Grasser și alți 14 inculpați va fi anunțat pe 4 decembrie de la 10:30 a.m.", "Grasser este acuzat de încălcarea încrederii, falsificarea probelor și acceptarea cadourilor.", "Împreună cu alții, inclusiv martorul său Walter Meischberger, agentul imobiliar Ernst Karl Plech și lobbyistul Peter Hochegger, se spune că a acceptat mită sub forma unui comision plătit de cumpărătorul de locuințe ca parte a privatizării asociațiilor federale de locuințe.", "Fostul ministru neagă cu strictețe toate acuzațiile și solicită achitarea. Dacă vor fi găsiți vinovați, aceștia riscă până la zece ani de închisoare.", "Și ceilalți inculpați pledează „nevinovați”, doar Hochegger a făcut o mărturisire parțială. 30 de locuri, mască obligatorie pentru toată lumea Procesul are loc în sala de judecată mare a juriului, cea mai mare sală de judecată din republică.", "Cu toate acestea, din cauza crizei corona în curs de desfășurare și a reglementărilor de siguranță asociate, vor exista acum mai puține locuri disponibile în sala listată decât la începutul procesului de acum trei ani.", "Din acest motiv, reprezentanții mass-media și vizitatorii (besucher.buwog@bmj.gv.at) trebuie să se înregistreze în prealabil. Totuși, acesta din urmă nu va putea urmări pronunțarea verdictului în sala mare a tribunalului, ci prin videoconferință în sala de clasă 1 din centrul de instruire.", "Camera, în care vor fi amenajate 30 de locuri, se află la etajul 4 al tribunalului și poate fi accesată fără bariere prin intermediul ascensoarelor. Protecția gurii și nasului trebuie purtată în timpul audierii.", "Mai mult, trebuie să se asigure că distanțele minime necesare sunt respectate nu numai atunci când stați, ci și în timpul convorbirilor sau interviurilor pe holuri și în zona de așteptare, potrivit instanței.", "Atât în sala de audieri, cât și în sala de curs 1, există interdicția de a filma și de a fotografia de la începutul verdictului. Oricine nu se conformează va fi expulzat din sală." ]
}