{
  "id" : "NR7i8rsI",
  "url" : "https://sport.orf.at/stories/3070079/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T14:26:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hamilton nach CoV-Test „am Boden zerstört“",
  "articleTitleTranslated" : "Hamilton a „devastat” după testul CoV",
  "articleContent" : [ "Hamilton war nach seinem elften Saisonsieg am Sonntag in Bahrain positiv auf das Coronavirus getestet worden. Er und sein Team hätten zwar immer alle Regeln befolgt, dennoch sei der Test positiv ausgefallen.", "„Ich habe mich sofort für zehn Tage in Selbstisolation begeben“, erklärte der Brite.", "„Ich bin niedergeschlagen, am Wochenende nicht fahren zu können, aber meine Priorität ist, die Protokolle zu befolgen und den Rat, andere zu schützen.“ Hamilton, der nur milde Symptome aufweist, richtete auch einen Appell an die Öffentlichkeit.", "„Passt bitte auf euch auf da draußen, ihr könnt nie vorsichtig genug sein“, schrieb der Brite, der nach drei negativen Tests in den vergangenen Wochen nun einen positiven Befund erhielt, bei Instagram.", "Hamilton positiv auf Coronavirus getestet Formel-1-Weltmeister Lewis Hamilton hat sich mit dem Coronavirus infiziert. Der Verlauf sei mild, dennoch ist der Mercedes-Pilot „am Boden zerstört“. Wie und wo seine Ansteckung erfolgt ist, ist nicht klar.", "Mercedes-Teamchef Toto Wolff teilte im ORF-Radio seine Vermutung mit, dass es vor der Anreise nach Bahrain passiert sein muss. Sobald die Formel-1-Fahrer Teil der „Blase“ an einem Rennort sind, werden sie längstens alle fünf Tage getestet, teilweise noch öfter.", "Wolf und Mercedes setzten zudem weitere Sicherheitsmaßnahmen um, so wurden etwa viele Teammeetings mittels Videokonferenz abgewickelt.Ersatzfahrer noch offen Offen ist, ob Hamilton in eineinhalb Wochen in Abu Dhabi beim WM-Finale an den Start gehen kann.", "Wer ihn beim zweiten Bahrain-Rennen binnen acht Tagen bei den Silberpfeilen ersetzt, ist noch nicht bekannt. „Wir werden unsere Pläne für einen Ersatzfahrer für das bevorstehende Wochenende im weiteren Verlauf bekanntgeben“, teilte das Team mit.", "Ersatzfahrer für Hamilton und dessen finnischen Teamkollegen Valtteri Bottas ist der Belgier Stoffel Vandoorne. Auch der Mexikaner Esteban Gutierrez gehört zum Pilotenkreis bei den Silberpfeilen.", "Vandoorne bestreitet nach Mercedes-Angaben am Dienstag einen Formel-E-Test in Valencia und soll anschließend – wie schon zuvor geplant war – nach Bahrain reisen.", "Nicht der erste Betroffene Der Weltmeister ist nicht der erste Formel-1-Pilot, bei dem in diesem Jahr eine Virusbelastung festgestellt wurde.", "Vom Team Racing Point mussten deswegen bereits beide Fahrer, der Mexikaner Sergio Perez und der Kanadier Lance Stroll, zu unterschiedlichen Zeitpunkten Rennen auslassen. Sie wurden jeweils vom Deutschen Nico Hülkenberg ersetzt.", "Mehrere Rennställe, darunter auch Mercedes, waren von Ausfällen bei Schlüsselmitarbeitern betroffen. In der Vorwoche erwischte es Red Bull, wo unter anderem Sportdirektor Jonathan Wheatley auf den Bahrain-Grand-Prix verzichten musste." ],
  "articleContentTranslated" : [ "Hamilton s-a dovedit pozitiv la virusul corona, după cea de-a unsprezecea victorie a sezonului, duminică, în Bahrain. El și echipa sa au respectat întotdeauna toate regulile, dar testul a fost pozitiv.", "„Am intrat imediat în autoizolare timp de zece zile”, a explicat britanicul.", "„Sunt abătut că nu pot conduce în weekend, dar prioritatea mea este să urmăresc protocoale și sfaturi pentru a-i proteja pe ceilalți.” Hamilton, care are doar simptome ușoare, a făcut și un apel către public.", "„Vă rugăm să aveți grijă acolo, nu puteți fi niciodată prea atenți”, a scris britanicul, care a primit acum un rezultat pozitiv după trei teste negative în ultimele săptămâni, pe Instagram.", "Hamilton a dat rezultate pozitive pentru coronavirus, campionul mondial de Formula 1 Lewis Hamilton a fost infectat cu virusul corona. Cursul este ușor, dar șoferul Mercedes este „devastat”. Cum și unde a avut loc infecția sa nu este clar.", "Șeful echipei Mercedes, Toto Wolff, și-a împărtășit presupunerea la radio ORF că trebuie să se fi întâmplat înainte de a ajunge în Bahrain. De îndată ce piloții de Formula 1 fac parte din „balonul” într-o locație de curse, sunt testați cel târziu la fiecare cinci zile, uneori chiar mai des.", "Wolf și Mercedes au implementat și alte măsuri de siguranță, de exemplu, s-au ținut numeroase ședințe de echipă prin videoconferință. Șoferii supleanți sunt încă deschiși dacă Hamilton va putea începe finala Cupei Mondiale de la Abu Dhabi în săptămâni și jumătate.", "Nu se știe încă cine îl va înlocui în cea de-a doua cursă din Bahrain în săgețile de argint în termen de opt zile. \"Vom anunța planurile noastre pentru un șofer înlocuitor pentru weekendul viitor în cursul următor\", a spus echipa.", "Pilot supleant pentru Hamilton și coechipierul său finlandez Valtteri Bottas este belgianul Stoffel Vandoorne. Mexicanul Esteban Gutierrez este, de asemenea, unul dintre piloții Silver Arrows.", "Potrivit Mercedes, Vandoorne va contesta marți un test de Formula E la Valencia și apoi - așa cum era planificat anterior - va călători în Bahrain.", "Nu primul care este afectat Campionul mondial nu este primul pilot de Formula 1 care a fost descoperit infectat cu un virus în acest an.", "Drept urmare, ambii piloți ai echipei Racing Point, mexicanul Sergio Perez și canadianul Lance Stroll, au fost nevoiți să treacă peste curse în momente diferite. Au fost înlocuiți fiecare cu germanul Nico Hülkenberg.", "Mai multe echipe de curse, inclusiv Mercedes, au fost afectate de eșecuri în rândul angajaților cheie. Cu o săptămână înainte a prins Red Bull, unde directorul sportiv Jonathan Wheatley, printre alții, a trebuit să renunțe la Marele Premiu din Bahrain." ]
}