{
  "id" : "nrJR4X8M",
  "url" : "https://kurier.at/chronik/oesterreich/versand-von-senioren-masken-hat-mehr-gekostet-als-masken-selbst/401335692",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T20:11:45Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5938200/46-176564752.jpg",
  "imageCopyright" : "EPA / FRIEDEMANN VOGEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Versand von Senioren-Masken hat mehr gekostet als Masken selbst",
  "articleTitleTranslated" : "Expedierea măștilor senior costă mai mult decât măștile în sine",
  "articleContent" : [ "Ende Februar war es geschafft: 1,8 Millionen Über-65-Jährige haben die von der türkis-grünen Regierung Anfang Dezember versprochen zehn Stück FFP2-Masken gratis erhalten. Die Kosten für den Verstand waren dabei höher als jene für die Masken selbst.", "Wie aus einer Anfragebeantwortung durch Gesundheitsminister Rudolf Anschober (Grüne) hervorgeht, kosteten die 18 Millionen Masken inklusive Steuern 6,5 Millionen Euro, 7,5 Millionen kostete der Versand durch die Post, berichtet die \"Wiener Zeitung\".", "Die Gratis-Aktion hat von Beginn an politisch Staub aufgewirbelt. Auf Kritik ist vor allem gestoßen, dass die FFP2-Masken aus China importiert und nicht in Österreich produziert worden sind. Außerdem war zunächst von der Zustellung ab Weihnachten die Rede.", "Tatsächlich wurde zu diesem Zeitpunkt aber nur ein Bruchteil der Schutzmasken ausgeliefert. Der Gesundheitsminister bestätigt auf Anfrage der SPÖ, dass es chinesische Masken waren. Keine Maske wurde in Europa oder gar in Österreich produziert, stellte der Ressortchef klar.", "Grund dafür waren die Kosten. Wie aus der Antwort des Gesundheitsministers hervorgeht, lag der Anbotspreis für in Österreich produzierte Masken bei 0,79 Euro netto pro Stück.", "Das sei bei 18 Millionen benötigten Masken für 1,78 Millionen Adressaten, die jeweils zehn Stück erhalten sollten sowie weiteren 300.000 Stück als Reserve \"wirtschaftlich nicht vertretbar\" gewesen, so Anschober.", "Das Projekt sei letztlich um 0,2987 Euro netto pro Stück vergeben worden. Die Differenz lag demnach pro Stück bei knapp 50 Cent. Das seien bei 18 Millionen Masken immerhin 8,9 Millionen Euro Preisunterschied gewesen." ],
  "articleContentTranslated" : [ "S-a făcut la sfârșitul lunii februarie: 1,8 milioane de persoane cu vârsta peste 65 de ani au primit gratuit cele zece măști FFP2 promise de guvernul verde turcoaz la începutul lunii decembrie. Costul minții era mai mare decât cel al măștilor în sine.", "După cum se poate vedea din răspunsul la o anchetă din partea ministrului sănătății Rudolf Anschober (verzi), cele 18 milioane de măști, inclusiv taxele, costă 6,5 milioane de euro, iar transportul poștal costă 7,5 milioane de euro, relatează „Wiener Zeitung”.", "Campania gratuită a stârnit praf politic de la început. Principala critică a fost că măștile FFP2 au fost importate din China și nu produse în Austria. În plus, inițial s-a vorbit despre livrarea de Crăciun.", "De fapt, doar o fracțiune din măștile de protecție fuseseră livrate în acest moment. La cererea SPÖ, ministrul sănătății a confirmat că este vorba de măști chinezești. Șeful departamentului a precizat că nu s-a produs nicio mască în Europa sau chiar în Austria.", "Motivul pentru aceasta a fost costul. După cum se poate vedea din răspunsul ministrului sănătății, prețul ofertei pentru măștile produse în Austria a fost de 0,79 euro net pe bucată.", "Cu 18 milioane de măști necesare pentru 1,78 milioane de destinatari, care urmau să primească zece bucăți fiecare și alte 300.000 de bucăți ca rezervă, acest lucru a fost „nerezonabil din punct de vedere economic”, așa că Anschober.", "Proiectul a fost în cele din urmă atribuit cu 0,2987 EUR net pe bucată. Prin urmare, diferența a fost puțin sub 50 de cenți pe bucată. Cu 18 milioane de măști, aceasta era o diferență de preț de 8,9 milioane de euro." ]
}