{
  "id" : "nRlyzeSW",
  "url" : "https://kurier.at/wirtschaft/pleite-des-wiener-traditionskaffeehaus-cafe-ritter-ottakring/401181904",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T12:42:18Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/65373/46-34589443.jpg",
  "imageCopyright" : "ROLAND PITTNER /Roland Pittner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pleite des Wiener Traditionskaffeehauses Cafe Ritter Ottakring",
  "articleTitleTranslated" : "Falimentul cafenelei vieneze tradiționale Cafe Ritter Ottakring",
  "articleContent" : [ "Der Betrieb besteht seit 1907.  Das Sanierungsverfahren wurde bereits eröffnet.", "\"Die Insolvenzursache liegt vor allem in dem durch denCOVID-19-bedingten Umsatzeinbruch seit März 2020.  Aufgrund umfangreicher Investitionen in den Vorjahren war die wirtschaftliche Situation der Antragstellerin bereits vor Erlass der behördlichen Maßnahmen im Zusammenhang mit der COVID-19-Pandemie angespannt ,insbesondere war die Antragstellerin um eine Restrukturierung der Bankverbindlichkeiten bemüht.  ", "Die Antragstellerin konnte im Rahmen der Wiedereröffnung nachdem ersten COVID-19-Lockdown ab Mitte Mai 2020 die Umsatz-und Ertragskraft grundsätzlich wieder steigern\", heißt es im Insolvenzantrag aus der Feder der renommierten Anwaltskanzlei Abel.", "\"Die neuerlichen, massiven Beeinträchtigungen sowohl der Ertrags-als auch der Liquiditätssituation im Rahmen der zweiten und drittenCOVID-19-Lockdowns ab November 2020 konnte jedoch finanziell nicht mehr überbrückt werden.\"", "Das Schuldnerunternehmen beabsichtigt laut Creditreform und KSV1870 eine Entschuldung durch einen Sanierungsplan. Die Finanzierung des Sanierungsplans soll aus dem Fortbetrieb gelingen.", "Die Rede ist laut Creditreform von der Coinberg - Cafe Ritter GmbH, die in der Ottakringerstraße 117 das Cafe Ritter Ottakring betreibt. Der Betrieb besteht seit 1907.Das Sanierungsverfahren wurde bereits eröffnet. 13 Mitarbeiter sind laut Creditreform und KSV1870 von der Insolvenz betroffen. © Bild:", "screenshot/Homepage Schulden und Vermögen Die Schulden werden laut Creditreform mit 943.000 Euro beziffert, davon entfallen fast 393.000 Euro auf Banken und 210.000 Euro egegenüber einem Gesellschafter und 100.000 Euro gegenber der Coinberg Management.  :", "Knapp 182.000 Euro entfallen auf sonstige Verbindlichkeiten. Die Aktiva haben einen Buchwert in Höhe von knapp 126.000 Euro und das freie Vermögen beträgt lediglich 16.300 Euro. der Die nächsten Wochen werden zeigen, ob die Sanierungsbestrebungen tatsächlich aufrechterhalten werden können.", "Die angebotene Sanierungsplanquote liegt bei 20 Prozent zahlbar in zwei Jahren. © Bild: edikt/Justizministerium Die Zukunft \"Die Antragstellerin strebt den Fortbetrieb des„CafeRitterOttakring\"an.", "Die Antragstellerin hat alle möglichen Maßnahmen zur Sicherstellung des Fortbetriebes des Unternehmens während des Sanierungsverfahrens getroffen.", "Aufgrund der aktuell geltende nCOVID-19-Zwangsmaßnahmen ist es jedoch erforderlich, den operativen Betrieb der Antragstellerin bis auf Weiteres stark zu reduzieren und einen Großteil der Teilbereiche bis zur Aufhebung des behördlichen Lock-Downs temporär zuschließen\", heißt es im Insolvenzantrag.\"", "Und weiter heißt es: \"Sobald die COVID-19-Maßnahmen wieder eine übliche Geschäftstätigkeit zulassen, soll der operative Betrieb der Schuldnerin wieder hochgefahren und die Teilbereiche wieder eröffnet werden.", "Derzeit ist im Finanzplan auf Basis der Informationen der Bundesregierung in der Pressekonferenzam 17.Jänner 2021 eine schrittweise Wiedereröffnung ab Mitte März 2021 berücksichtigt.", "Die Details zur geplanten Fortführung sowie allfällige weitere notwendige Maßnahmen werden noch in Abstimmung mit dem Insolvenzverwalter erörtert.", "Die Antragstellerin rechnet mit einer hohen Gästeauslastung, zumal der Geschäftsbetrieb erfahrungsgemäß nicht vone inem Touristenzustrom abhängig ist, sondern eine Anlaufstelle für die Wiener Bevölkerung und die zahlreichen Stammgäste ist.\"" ],
  "articleContentTranslated" : [ "Compania există din 1907. Procesul de reabilitare a început deja.", "„Cauza insolvenței rezidă în primul rând în prăbușirea vânzărilor din martie 2020 cauzată de COVID-19. Datorită investițiilor ample din anii precedenți, situația economică a solicitantului era deja tensionată înainte de măsurile oficiale în legătură cu pandemia COVID-19. au fost adoptate incercarilor solicitante de a restructura datoriile bancare.", "Ca parte a redeschiderii după primul blocaj COVID-19 de la jumătatea lunii mai 2020, solicitantul a reușit să mărească din nou vânzările și profitabilitatea ”, spune cererea de insolvență din stiloul renumitului cabinet de avocatură Abel.", "„Aprecierile recente, masive atât ale veniturilor, cât și ale situației de lichiditate, ca parte a celui de-al doilea și al treilea blocaj COVID-19 din noiembrie 2020, nu mai pot fi compensate financiar”.", "Potrivit Creditreform și KSV1870, compania debitoare intenționează să își reducă datoria printr-un plan de restructurare. Planul de renovare ar trebui finanțat din operațiuni continue.", "Potrivit Creditreform, vorbim despre Coinberg - Cafe Ritter GmbH, care operează Cafe Ritter Ottakring în Ottakringerstraße 117. Compania există din 1907 și procesul de reabilitare a început deja. Potrivit Creditreform și KSV1870, 13 angajați sunt afectați de faliment. © Imagine:", "screenshot / Homepage Datorii și active Potrivit Creditreform, datoriile sunt estimate la 943.000 de euro, din care aproape 393.000 de euro sunt datorate băncilor și 210.000 de euro unui partener și 100.000 de euro către Coinberg Management. :", "Alte datorii reprezintă aproape 182.000 de euro. Activele au o valoare contabilă de aproape 126.000 de euro, iar activele gratuite sunt de numai 16.300 de euro. Următoarele săptămâni vor arăta dacă eforturile de renovare pot fi de fapt susținute.", "Cota oferită pentru planul de renovare este de 20% plătibilă în doi ani. © Imagine: edikt / Ministerul Justiției Die Zukunft \"Solicitantul își propune să continue\" CafeRitterOttakring \".", "Solicitantul a luat toate măsurile posibile pentru a asigura funcționarea continuă a companiei în timpul procesului de restructurare.", "Cu toate acestea, din cauza măsurilor coercitive aplicabile în prezent nCOVID-19, este necesar să se reducă semnificativ operațiunile solicitantului până la o notificare ulterioară și să se blocheze temporar o mare parte din subzone până când blocarea oficială este ridicată \", se spune în cererea de insolvență. \"", "Și continuă să spună: „De îndată ce măsurile COVID-19 permit din nou activitatea normală, operațiunile debitorului ar trebui reluate și sub-zonele redeschise.”", "Pe baza informațiilor furnizate de guvernul federal în conferința de presă din 17 ianuarie 2021, planul financiar ia în considerare în prezent o redeschidere treptată de la mijlocul lunii martie 2021.", "Detaliile continuării planificate, precum și orice alte măsuri necesare vor fi discutate în coordonare cu administratorul insolvenței.", "Solicitantul se așteaptă la o rată ridicată de ocupare, mai ales că experiența a arătat că operațiunile de afaceri nu depind de afluxul de turiști, ci sunt un punct de contact pentru populația vieneză și pentru numeroșii oaspeți obișnuiți. \"" ]
}