{
  "id" : "NRSvLdyL",
  "url" : "https://www.derstandard.at/story/2000125042696/baustart-fuer-fuenf-neue-lokale-am-wiener-donaukanal?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T13:47:22Z[UTC]",
  "author" : "von Beate Lammer von Beate Lammer von Beate Lammer von Beate Lammer von Madlen Stottmeyer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Baustart für fünf neue Lokale am Wiener Donaukanal",
  "articleTitleTranslated" : "Începutul construcției pentru cinci restaurante noi pe Canalul Dunării din Viena",
  "articleContent" : [ "Wien – Eine Prognose traue sich derzeit niemand zu, sagt Wiens Planungsstadträtin Ulrike Sima (SPÖ) bei der Präsentation von neuen Donaukanal-Lokalen am Montag. Folgerichtig könne sie auch jetzt nicht sagen, wann das neue Angebot für die Wienerinnen und Wiener tatsächlich verfügbar wird.", "\"Sie sperren halt dann auf, wenn sie aufsperren können\", sagt Sima. Der Frühling würde für Bauarbeiten genutzt, jetzt, wo alles auf Schiene sei.", "In der zweiten Wettbewerbsrunde nach einer Neuausschreibung von Donaukanal-Flächen sind drei Konzepte als Sieger hervorgegangen: Das Urban Tribes soll ein \"Angebot für die junge Radler-Community\" auf der Fläche zwischen Salztorbrücke und Marienbrücke am Innenstadtufer sein.", "Dort soll es neben einer Bistro-Bar auch die Möglichkeit geben, Reparaturen am eigenen Fahrrad vorzunehmen. Das Lokal soll auch Treffpunkt für Fahrradboten werden, öffentlich zugängliche Toiletten und eine konsumfreie Zone sind inkludiert.", "Auf der Fläche, wo zuvor die im Vorjahr geräumte Adria Wien zu finden war – also flussabwärts der Salztorbrücke am Dianabad-Ufer –, lässt sich nun das Muse nieder (ob der Name Deutsch oder Englisch ausgesprochen wird, war am Montag auch für Sima nicht klar).", "Dabei soll es sich um eine \"Kunstgalerie mit angeschlossener Gastronomie\" handeln, die täglich und gratis zugänglich ist. Die Technologie für die Augmented-Reality-Lösung kommt von der Wiener Firma Artivive.", "Für den Gastro-Bereich mit Frühstück, Brunch, Restaurant und Bar zuständig ist unter anderem der Betreiber des \"Sneak in\" in der Siebensterngasse. Dritter Gewinner der Ausschreibung ist Die Werkstatt, die der Barista Silvia Maino und der Eventmanager Georg Fechter betreiben.", "Das Lokal liegt flussaufwärts vom Badeschiff und soll \"Kulinarik, Sport und Unterhaltung an einem Ort versammeln\". Die Küche beschreibt Sima als \"wienerisch und bodenständig\", wobei auch auf Nachhaltigkeit geachtet werde.", "Das möblierte Areal soll auch eine Bühnenfunktion beinhalten. Auch hier soll es öffentliche Toiletten und konsumfreie Zonen geben.", "Bereits länger bekannt sind zwei weitere Gastro-Projekte aus der ersten Ausschreibungsrunde aus dem Jahr 2018, die sich aufgrund von Gerichtsstreitigkeiten mit dem Vorpächter des Areals deutlich verzögert haben.", "Das ist einerseits die Danube Waterfront neu, wo unter dem Namen Taste verschiedene Gastro-Angebote möglich gemacht werden sollen – etwa \"italienisches Streetfood und österreichische gefüllte Teigtascherln\" und \"exotische Cocktails auf Rum-Basis\".", "Das Essen wird in Containern ausgegeben, Sitzplätze mit Liegestühlen sind dann frei verfügbar. Taste wird rund um das markante \"Glashaus\" realisiert. Direkt vor dem Badeschiff kommt Fräulein's fabelhafter Sommergarten hin.", "Die Betreiberin der Café-Bar \"Fräulein's\" im siebten Bezirk wird hier einen bayerischen Biergarten mit konsumfreiem Areal und Grillmöglichkeit einrichten. Die Pachtverträge für alle neuen Lokale sind auf zehn Jahre befristet.", "Damit komme die Stadt einer Empfehlung des Rechnungshofs (RH) nach, sagt Sima. Der RH hatte etwa die Verpachtung vieler Flächen an einen Betreiber kritisiert, der diese Flächen wiederum weiterverpachtet hat.", "Nachdem die meisten rechtlichen Auseinandersetzungen zwischen der Stadt und diesem Pächter nun \"aus Sicht der Stadt positiv erledigt wurden\", könne es mit der Neugestaltung nun endgültig losgehen, sagt Sima: \"Zeit wird's.\"", "Bei der Präsentation am Montag war auch Prominenz aus dem Bund anwesend. Verkehrsstaatssekretär Magnus Brunner (ÖVP) findet es \"toll, dass man das in so einer transparenten und nachhaltigen Form auch umsetzen konnte\".", "(sefe, 15.3.2021) Update (15.55 Uhr): In einer früheren Version des Artikels wurde ORF-Stiftungsrat Herbert Fechter als Mitbetreiber von \"Die Werkstatt\" bezeichnet. Tatsächlich handelt es sich aber um seinen Sohn Georg Fechter." ],
  "articleContentTranslated" : [ "Viena - Nimeni nu îndrăznește să facă o prognoză în acest moment, spune consilierul pentru planificare din Viena, Ulrike Sima (SPÖ), la prezentarea noilor restaurante din Canalul Dunării, luni. În consecință, ea nu poate spune acum când noua ofertă va fi de fapt disponibilă pentru vienezi.", "„Se închid când pot debloca”, spune Sima. Primăvara va fi folosită pentru lucrări de construcție acum că totul era pe drumul cel bun.", "În cea de-a doua rundă a competiției, după o nouă licitație pentru zonele Canalului Dunării, au apărut trei concepte ca câștigători: Triburile urbane se intenționează a fi o „ofertă pentru comunitatea tinerilor ciclisti” din zona dintre Salztorbrücke și Marienbrücke pe malul orașului .", "Pe lângă un bar bistro, va exista și posibilitatea de a efectua reparații pe propria bicicletă. Restaurantul ar trebui, de asemenea, să devină un punct de întâlnire pentru mesagerii cu biciclete, sunt incluse toalete accesibile publicului și o zonă fără consum.", "Muzeul se așează acum pe zona în care trebuia găsit Adria Wien, care a fost defrișat anul precedent - adică în aval de Salztorbrücke de pe malul Dianabad - (dacă numele este pronunțat în germană sau engleză nu era clar luni , pentru Sima , fie).", "Aceasta ar trebui să fie o „galerie de artă cu un restaurant atașat”, care este accesibil zilnic și gratuit. Tehnologia pentru soluția de realitate augmentată provine de la compania vieneză Artivive.", "Operatorul „Sneak in” din Siebensterngasse este responsabil pentru zona gastro cu mic dejun, brunch, restaurant și bar. Al treilea câștigător al licitației este Die Werkstatt, condus de barista Silvia Maino și managerul de evenimente Georg Fechter.", "Restaurantul este amplasat în amonte de Badeschiff și este destinat să „reunească bucătăria, sportul și divertismentul într-un singur loc”. Sima descrie bucătăria ca fiind „vieneză și cu pământul”, prin care este luată în considerare și durabilitatea.", "Zona mobilată ar trebui să aibă și o funcție de scenă. Și aici ar trebui să existe toalete publice și zone fără consum.", "Două alte proiecte gastro din prima rundă de licitații din 2018, care au fost întârziate semnificativ din cauza unor dispute legale cu locatarul anterior al zonei, sunt cunoscute de mult timp.", "Pe de o parte, malul Dunării este nou, unde vor fi posibile diverse oferte gastro sub numele de Gust - de exemplu „mâncare de stradă italiană și găluște umplute austriace” și „cocktailuri exotice pe bază de rom”.", "Mâncarea este servită în containere, scaunele cu șezlonguri sunt apoi disponibile gratuit. Gustul se realizează în jurul „casei de sticlă” distincte. Fabuloasa grădină de vară a lui Fräulein se află chiar în fața Badeschiff.", "Operatorul cafe-barului \"Fräulein's\" din districtul al șaptelea va amenaja o grădină de bere bavareză cu o zonă fără consum și facilități de grătar. Contractele de închiriere pentru toate restaurantele noi sunt limitate la zece ani.", "Orașul respectă o recomandare a Curții de Conturi (RH), spune Sima. RH a criticat închirierea multor zone către un operator care la rândul său a închiriat aceste zone.", "După ce majoritatea disputelor legale dintre oraș și acest locatar au fost „rezolvate pozitiv din punctul de vedere al orașului”, reproiectarea poate începe în sfârșit, spune Sima: „Este timpul”.", "Celebrități din guvernul federal au fost de asemenea prezente luni la prezentare. Secretarul de stat pentru transporturi Magnus Brunner (ÖVP) consideră că este „grozav faptul că acest lucru a fost implementat într-un mod atât de transparent și durabil”.", "(sefe, 15.03.2021) Actualizare (15:55): într-o versiune anterioară a articolului, Consiliul de administrație al ORF, Herbert Fechter, a fost numit cooperant al „Die Werkstatt”. De fapt, este fiul său Georg Fechter." ]
}