{
  "id" : "ns5IaCLH",
  "url" : "https://www.derstandard.at/story/2000125343069/rap-musiker-questlove-zum-musikdirektor-der-oscar-gala-ernannt?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T09:43:41Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rap-Musiker Questlove zum Musikdirektor der Oscar-Gala ernannt",
  "articleTitleTranslated" : "Muzicianul rap Questlove a fost numit director de muzică Oscar Gala",
  "articleContent" : [ "Hollywood – Der amerikanische Rap-Musiker Questlove, Drummer und Mitbegründer der HipHop-Band The Roots, wird als Musikdirektor bei der Oscar-Show mitwirken. Dies gab das Oscar-Produzententeam um Regisseur Steven Soderbergh (\"Ocean's Eleven\") am Mittwoch (Ortszeit) bekannt.", "Dem künstlerischen Team gehört unter anderem auch Drehbuchautor Richard LaGravenese (\"Die Brücken am Fluß\", \"Der Pferdeflüsterer\") an. Grammy-Preisträger Questlove, der im vorigen Jahr bei der Oscar-Show aufgetreten war, ist auch schon ins Filmgeschäft eingestiegen.", "Mit der Doku \"Summer of Soul\" gab er sein Regiedebüt. Beim Sundance-Festival im Jänner erhielt der Musikfestival-Film zwei wichtige Preise. Questlove, mit bürgerlichem Namen Ahmir Thompson, ist Mitglied der Oscar-Akademie.", "Die 93.  Oscar-Gala am 25.  April soll an zwei Standorten in Los Angeles stattfinden, dem traditionellen Dolby Theatre in Hollywood und dem Bahnhofsgebäude Los Angeles Union Station. Nominierte Künstler sollen live vor Ort sein.", "Wegen der Corona-Pandemie war die Trophäen-Show vom üblichen Termin im Februar auf Ende April verschoben worden. (APA, 25.3.2021)" ],
  "articleContentTranslated" : [ "Hollywood - Muzicianul american rap Questlove, baterist și cofondator al trupei de hip-hop The Roots, va fi directorul muzical al emisiunii Oscar. Echipa de producție Oscar din jurul regizorului Steven Soderbergh („Ocean's Eleven”) a anunțat miercuri (ora locală).", "Echipa artistică include și scenaristul Richard LaGravenese („Podurile de pe râu”, „The Whisperer”). Câștigătorul premiului Grammy, Questlove, care a apărut la emisiunea Oscar anul trecut, a intrat și el în film.", "A debutat în regie cu documentarul „Vara sufletului”. Filmul festivalului de muzică a primit două premii importante la Festivalul Sundance din ianuarie. Questlove, al cărui nume real este Ahmir Thompson, este membru al Academiei Oscar.", "Cea de-a 93-a gală a Oscarului din 25 aprilie va avea loc în două locații din Los Angeles, tradiționalul Dolby Theatre din Hollywood și clădirea Union Station din Los Angeles. Artiștii nominalizați ar trebui să fie live pe site.", "Din cauza pandemiei de coroană, spectacolul de trofee a fost amânat de la data obișnuită din februarie până la sfârșitul lunii aprilie. (APA, 25 martie 2021)" ]
}