{
  "id" : "ns79fH9N",
  "url" : "https://kurier.at/sport/wintersport/rollentausch-im-ski-weltcup-die-oesterreicher-sind-wieder-die-gejagten/401157678",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T19:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4875144/46-173971665.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rollentausch im Ski-Weltcup: Die Österreicher sind die Gejagten",
  "articleTitleTranslated" : "Inversarea rolului în Cupa Mondială de schi: austriecii sunt vânați",
  "articleContent" : [ "Österreichs Damen und Herren befinden sich im Aufwind. Mitverantwortlich sind auch zwei Läufer, die sich von schweren Verletzungen nicht in die Knie zwingen ließen. „Wenn das Kreuzband reißt, dann reißt es halt.“ Dieser launige Sager beschreibt wohl am besten das Gemüt von Stephanie Brunner.", "Was sich im ersten Moment äußerst fatalistisch anhören mag, ist in Wahrheit nichts anderes als eine Pfeif-mir-nix-Einstellung, die sich die Zillertalerin in den letzten Jahren angeeignet hat.", "Wer sich innerhalb von nur 17 Monaten drei Mal im linken Knie das Kreuzband reißt, der wird entweder mürbe und verliert das Vertrauen in das Knie und den Glauben an den Skigott. © Bild:", "EPA/CHRISTIAN BRUNA Oder er macht’s eben wie Stephanie Brunner, die sich von den vielen schweren Verletzungen weder ihren Optimismus noch ihren Zugang zum Rennlauf hat nehmen lassen.  : Soll das dumme Kreuzband halt ein viertes Mal reißen – auch das wird sie kaum aus der Bahn werfen.", "Auch wenn Brunner nach dem dritten Kreuzbandriss im Spätsommer 2019 natürlich die Unkenrufe vernommen hat. „Viele haben gesagt: ,Die Brunner kann jetzt aufhören‘.“ Diese Einstellung taugt Christian Mitter ungemein.", "„Ihre Entwicklung ist sehr gut, sie fährt jetzt wieder am Limit“, sagt der Cheftrainer der ÖSV-Frauen vor den zwei Riesentorläufen an diesem Wochenende in Kranjska Gora (SLO), bei denen Stephanie Brunner neben Slalom-Ass Katharina Liensberger die größte heimische Hoffnungsträgerin auf eine Spitzenplatzierung ist.  ", "Die 26-jährige Brunner hat zuletzt in Courchevel bereits mit den Rängen 7 und 6 aufsteigende Form bewiesen, und an ihrem aggressiven Fahrstil könnte man nicht erkennen, dass die schweren Verletzungen und die lange Rennpause bei der Riesentorlaufspezialistin Spuren hinterlassen hätten.", "Vielmehr ist es für Brunner nur mehr eine Frage der Zeit, bis sie wieder vom Stockerl lacht. „Ich komme langsam wieder an die 100 Prozent heran. Ich bin bereit, aufs Podium zu fahren“, sagt die Zillertalerin vor dem ersten von zwei Riesentorläufen in Slowenien (11/14 Uhr).", "Verglichen mit Teamkollegin Stephanie Brunner und ihren drei Knie-Operationen liest sich die Krankenakte von Marco Schwarz fast langweilig: Ein Kreuzbandriss ist für Weltcupläufer inzwischen leider schon schmerzhafte Routine.", "Der Kärntner hatte sich die Knieverletzung im Februar 2019 zugezogen, als er sich gerade mitten in einem Erfolgslauf befand, der ihm die ersten beiden Weltcupsiege und drei Medaillen bei der WM in Åre einbrachte. © Bild:", "REUTERS/DENIS BALIBOUSE Knapp zwei Jahre später knüpft der dreifache Goldmedaillengewinner der Olympischen Jugendspiele 2012 nun an die Performance von damals an.  :", "Der Sieg am vergangenen Sonntag im Slalom von Adelboden, sein erster in dieser Disziplin, war der Höhepunkt des rasanten Aufwärtstrends, der kurz vor Weihnachten mit dem dritten Platz im Slalom von Alta Badia seinen Anfang nahm.", "„Damit ist der Druck abgefallen“, sagt der Kärntner, der in drei der bisherigen vier Saisonslaloms aufs Podium fuhr und deshalb heute beim Wengen-Ersatzrennen in Flachau (9.30/ 12.30 Uhr) auch das Trikot des Weltcupleaders ausführt.", "So sehr ihn das neue offizielle Outfit ehrt, das er von seinem ÖSV-Teamkollegen Manuel Feller übernehmen durfte, so locker geht er nun mit der neuen Rolle des Gejagten um.", "„Das ändert überhaupt nichts an meiner Herangehensweise“, meint der 25-Jährige vor den Heimrennen in Flachau und offenbart dabei eine ähnliche Pfeif-mir-nix-Einstellung wie Mannschaftskollegin Stephanie Brunner.", "„Denn ich habe immer schon gewusst, dass ich es drauf habe . “" ],
  "articleContentTranslated" : [ "Femeile și bărbații Austriei sunt în continuă creștere. De asemenea, sunt responsabili doi alergători care nu s-au lăsat îngenunchiați de răni grave. „Dacă ligamentul încrucișat se rupe, atunci doar se rupe.” Această saga plină de umor descrie cel mai bine dispoziția lui Stephanie Brunner.", "Ceea ce poate părea extrem de fatalist la început, nu este de fapt nimic mai mult decât o atitudine de fluierat-pe-nimic pe care nativul Zillertal a dobândit-o în ultimii ani.", "Oricine își rupe ligamentul încrucișat în genunchiul stâng de trei ori în doar 17 luni, fie va deveni fragil și își va pierde credința în genunchi și credința în zeul schiului. © Imagine:", "EPA / CHRISTIAN BRUNA Sau o face doar ca Stephanie Brunner, care a lăsat multe răni grave să nu-i ia nici optimismul, nici accesul la curse. : În cazul în care prostul ligament încrucișat se rupe pentru a patra oară - și asta cu greu îl va arunca de la curs.", "Chiar dacă Brunner a auzit în mod firesc profețiile condamnării după a treia ruptură a ligamentului încrucișat la sfârșitul verii 2019. „Mulți au spus:„ Die Brunner se poate opri acum ”. Christian Mitter este extrem de bun la această atitudine.", "\"Dezvoltarea ei este foarte bună, acum a revenit la limită\", spune antrenorul principal al femeilor ÖSV, înainte ca cele două slalomuri uriașe să alerge în acest weekend la Kranjska Gora (SLO), în care Stephanie Brunner este cea mai mare speranță a domnului, alături de asul slalom Katharina Liensberger se află pe un clasament de top.", "Brunner, în vârstă de 26 de ani, a arătat recent o formă în creștere la Courchevel, cu rangurile 7 și 6, iar din stilul ei de condus agresiv nu se putea spune că rănile grave și lunga pauză de la curse și-au pus amprenta asupra specialistului în slalom gigant.", "Mai degrabă, pentru Brunner este doar o chestiune de timp înainte ca ea să râdă din nou de pe podium. „Mă întorc încet la 100%. Sunt gata să urc pe podium ”, spune femeia din Zillertal înainte ca prima din cele două slalome uriașe să alerge în Slovenia (11:00 / 14:00).", "În comparație cu coechipierul Stephanie Brunner și cu cele trei operații la genunchi, dosarul medical al lui Marco Schwarz spune aproape plictisitor: O ruptură de ligament încrucișat a devenit din păcate o rutină dureroasă pentru alergătorii Cupei Mondiale.", "Carintianul a suferit o accidentare la genunchi în februarie 2019, când se afla în mijlocul unei curse de succes care i-a adus primele două victorii ale Cupei Mondiale și trei medalii la Campionatele Mondiale de la Åre. © Imagine:", "REUTERS / DENIS BALIBOUSE Aproape doi ani mai târziu, de trei ori medaliat cu aur la Jocurile Olimpice pentru Tineret din 2012 se bazează acum pe performanța de atunci. :", "Victoria de duminică trecută în slalomul Adelboden, prima sa la această disciplină, a fost punctul culminant al trendului ascendent rapid care a început cu puțin înainte de Crăciun, cu locul trei în slalomul Alta Badia.", "„Asta înseamnă că presiunea a scăzut”, spune carintianul, care a urcat pe podium în trei dintre cele patru slalome din sezonul anterior și, prin urmare, poartă și tricoul liderului Cupei Mondiale la cursa de înlocuire Wengen de la Flachau (9.30 / 12.30).", "Oricât de mult îl onorează noua ținută oficială, pe care i s-a permis să o preia de la colegul său de echipă ÖSV, Manuel Feller, acum este foarte relaxat de noul rol al vânatului.", "„Asta nu schimbă nimic în ceea ce privește abordarea mea”, spune tânărul de 25 de ani înainte de cursa de acasă din Flachau și dezvăluie o atitudine similară de „fluierat-nimic” ca și colega de echipă Stephanie Brunner.", "„Pentru că am știut întotdeauna că aș putea să o fac. \"" ]
}