{
  "id" : "NSjuTzay",
  "url" : "https://kurier.at/sport/fussball/der-angstgegner-sturm-wartet-auf-salzburg-im-lieblingsbewerb/401205580",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T04:00:00Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4975105/46-176083660.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Angstgegner Sturm wartet auf Salzburg im Lieblingsbewerb",
  "articleTitleTranslated" : "Temutul adversar Sturm îl așteaptă pe Salzburg în competiția lor preferată",
  "articleContent" : [ "Die Salzburger haben seit Mai 2013 nur eine Partie im ÖFB-Cup verloren – gegen den Semifinalgegner Sturm Graz Lange hat es gedauert, bis Red Bull Salzburg auch im ÖFB-Cup erfolgreich war.", "Erst 2012, also sieben Jahre nach dem Einstieg des Getränkekonzerns, konnte der zweitwichtigste Fußballbewerb Österreichs erstmals gewonnen werden. Meister war man damals hingegen zum vierten Mal geworden.", "Mittlerweile ist Salzburg nicht nur Serienmeister, sondern auch Cupsieger in Serie. In den vergangenen sieben Saisonen wurde der Bewerb sechs Mal gewonnen. Es gab nur eine einzige Niederlage in diesem Zeitraum – im Finale 2018 gegen Sturm Graz.", "In dieser Saison hat der Titelverteidiger zumindest einmal wieder das Semifinale erreicht. Auf dem Weg dorthin mussten mit SKN St. Pölten, Rapid und Austria immerhin drei Bundesligisten ausgeschaltet werden.", "Noch eine Hürde muss genommen werden, um zum achten Mal in Folge im Finale zu stehen. Die heißt Sturm. Damit ist just jener Verein der Gegner, der den erfolgsverwöhnten Salzburgern die bisher letzte Cup-Niederlage zugefügt hat.", "Am 9. Mai 2018 gewannen die Grazer mit 1:0 nach Verlängerung. Gespielt wurde damals im Wörthersee-Stadion. Dort wird auch am Mittwoch Abend dem Fußball nachgejagt, weil ja das Stadion in Graz wegen eines kaputten Rasens momentan für Bewerbsspiele gesperrt ist.", "Mittlerweile wurden in der Merkur Arena neue Rasenteile verlegt. Am Donnerstag kommt die Bundesliga zur Prüfung. Das letzte Quartett In Klagenfurt fand auch 2018 das Finale statt. Abgesehen vom Austragungsort hat sich aber viel verändert.", "Von den 22 Spielern, die einander damals gegenüberstanden, werden nur mehr vier dabei sein.", "Neben den Torhütern Jörg Siebenhandl (Sturm) und Cican Stankovic (Red Bull) werden von damals nur noch Stefan Hierländer (der Sturm-Kapitän hatte im Finale in der Verlängerung das entscheidende Tor erzielt) und Salzburg-Abwehrchef Andre Ramalho in der Startelf stehen. © Bild:", "KURIER GRAFIK Auch die Trainer von damals sind schon lange nicht mehr im Amt.  : Beide arbeiten übrigens mittlerweile in Mönchengladbach. Ex-Salzburg-Coach Marco Rose betreut noch bis Sommer die erste Mannschaft, Ex-Sturm-Trainer Heiko Vogel momentan die zweite Mannschaft.", "Ihre Nachfolger Christian Ilzer und Jesse Marsch standen einander erst am Sonntag gegenüber. Ebenfalls in Klagenfurt siegten die Grazer mit 2:1, die damit auch das zweite Saisonduell in der Bundesliga gewinnen konnten.", "Aber wie das 3:1 im November in der Red-Bull-Arena hat auch dieses Spiel wenig Aussagekraft für das heutige Semifinale. © Bild: KURIER GRAFIK Marsch schickte in beiden Spielen sehr ähnliche Teams auf das Feld, die aber wenig mit der Salzburger Stammelf zu tun hatten.", "Heute wird die erste Garnitur auflaufen. „Wir haben besonderes Augenmerk auf dieses Spiel gelegt, das wollen wir auch zeigen“, kündigte er an. „Der Bulle wird sicher ,on fire‘ sein, aber wir genauso“, sagte sein Gegenüber, Sturm-Trainer Christian Ilzer.", "Der zweite Finalist wird übrigens auch in Kärnten ermittelt. In der Wolfsberger Lavanttal-Arena stehen einander der WAC und der LASK gegenüber." ],
  "articleContentTranslated" : [ "Salzburgul a pierdut un singur meci în Cupa ÖFB din mai 2013 - împotriva adversarului său din semifinală Sturm Graz a durat mult timp ca Red Bull Salzburg să aibă succes și în Cupa ÖFB.", "Abia în 2012, la șapte ani de la intrarea pe piață a companiei de băuturi, a fost câștigată pentru prima dată a doua cea mai importantă competiție de fotbal din Austria. În acel moment, însă, devenisei maestru pentru a patra oară.", "Între timp, Salzburg nu este doar un campion de serie, ci și un câștigător al cupei de serie. Competiția a fost câștigată de șase ori în ultimele șapte sezoane. A fost o singură înfrângere în această perioadă - în finala din 2018 împotriva lui Sturm Graz.", "În acest sezon, campioana în acțiune a ajuns cel puțin încă o dată în semifinale. Pe drum, cu SKN St. Pölten, Rapid și Austria, trei cluburi din Bundesliga au trebuit eliminate.", "Încă un obstacol trebuie depășit pentru a fi în finală pentru a opta oară la rând. Se numește furtună. Aceasta înseamnă că adversarul este clubul care a provocat ultima înfrângere în cupă salzburgilor, care sunt răsfățați pentru succes.", "Pe 9 mai 2018, Graz a câștigat cu 1-0 după prelungiri. La acea vreme se juca pe stadionul Wörthersee. Fotbalul este urmărit acolo și miercuri seara, deoarece stadionul din Graz este în prezent închis pentru jocurile de competiție din cauza unui gazon spart.", "Între timp, au fost așezate noi peluze în Merkur Arena. Bundesliga vine la test joi. Ultimul cvartet Finala a avut loc la Klagenfurt în 2018. În afară de locul de desfășurare, s-au schimbat multe.", "Dintre cei 22 de jucători care s-au confruntat în acel moment, doar patru vor fi acolo.", "În plus față de portarii Jörg Siebenhandl (Sturm) și Cican Stankovic (Red Bull), în finală vor fi doar Stefan Hierländer (căpitanul Sturm a marcat golul decisiv în prelungiri în finală) și fundașul salzburgic Andre Ramalho. © Imagine:", "KURIER GRAPHIC Chiar și antrenorii de atunci nu au mai fost de mult timp în funcție. : Apropo, amândoi lucrează acum la Mönchengladbach. Fostul antrenor de la Salzburg, Marco Rose, va avea grijă de prima echipă până în vară, iar fostul antrenor al lui Sturm, Heiko Vogel, este în prezent a doua echipă.", "Succesorii ei, Christian Ilzer și Jesse Marsch, s-au confruntat doar duminică. Tot la Klagenfurt, echipa Graz a câștigat cu 2-1, ceea ce însemna că ar putea câștiga și duelul din sezonul doi în Bundesliga.", "Dar la fel ca 3: 1 din noiembrie în Red Bull Arena, acest joc nu are prea multă semnificație pentru semifinalele de astăzi. © Imagine: KURIER GRAFIK Marsch a trimis echipe foarte asemănătoare pe teren în ambele jocuri, dar nu au avut prea mult de-a face cu echipa din Salzburg.", "Astăzi va sosi primul set. „Am acordat o atenție specială acestui joc și vrem să arătăm și asta”, a anunțat el. \"Taurul va arde cu siguranță, dar la fel vom face și noi\", a declarat omologul său, antrenorul lui Sturm, Christian Ilzer.", "Al doilea finalist va fi stabilit și în Carintia. WAC și LASK se confruntă în Arena Wolfsberg Lavanttal." ]
}