{
  "id" : "nsKBaR7c",
  "url" : "https://kurier.at/kultur/buch/buchkritik-sylvain-prudhomme-und-allerorten/401111433",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T16:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Buchkritik: Sylvain Prudhomme und \"Allerorten\"",
  "articleTitleTranslated" : "Recenzie de carte: Sylvain Prudhomme și \"Allerorten\"",
  "articleContent" : [ "Als der Schriftsteller Sacha das laute Paris verlässt und in eine Kleinstadt zieht, um zu schreiben, trifft er auf seinen Jugendfreund, der zwar jetzt, mit 40, Frau und Sohn hat, aber noch immer als „Anhalter“ bestens charakterisiert wird:", "Alle paar Tage muss er autostoppen, wobei es ihm nicht ums Wohinkommen geht – die Autofahrer(innen) sind sein Ziel, wichtiger als seine Familie.  : Und er fährt schon wieder weg, Sacha kommt der Ehefrau des „Anhalters“ näher.", "Nah. Aber hallo, sagt der kleine Sohn, der Papa ist ja nicht tot! Schwebend in die Tiefe gehen: So lässt man sich vom Franzosen Sylvain Prudhomme (Foto oben) die Frage stellen, ob man zu den Gehenden oder Bleibenden gehört.", "Sylvain Prudhomme: „Allerorten“ Übersetzt von Claudia Kalscheuer. Unionsverlag. 256 Seiten. 22,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Când scriitorul Sacha părăsește Parisul zgomotos și se mută într-un oraș mic pentru a scrie, îl întâlnește pe prietenul său din copilărie, care acum, la 40 de ani, are soție și fiu, dar este încă cel mai bine caracterizat ca „autostopist”:", "El trebuie să-și oprească mașina la fiecare câteva zile, deși nu este vorba de a ajunge acolo unde este - șoferii sunt scopul său, mai important decât familia sa. : Și se îndepărtează din nou, Sacha se apropie de soția „autostopistului”.", "Închide. Dar salut, spune fiul mic, tata nu este mort! Mergeți plutind în adâncuri: Acesta este modul în care francezul Sylvain Prudhomme (foto de mai sus) pune întrebarea dacă aparțineți celor care merg sau care rămân.", "Sylvain Prudhomme: „Peste tot” Traducere de Claudia Kalscheuer. Unionsverlag. 256 pagini. 22,70 euro Evaluare CURIER: **** și jumătate de stea" ]
}