{
  "id" : "NsNwvW05",
  "url" : "https://kurier.at/sport/wintersport/rodeln-gleirscher-gewann-finale-kristall-fuer-steukoller/401180572",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T15:01:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921984/46-175238145.jpg",
  "imageCopyright" : "EPA / LUKAS BARTH-TUTTAS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rodeln: Gleirscher gewann Finale, Kristall für Steu/Koller",
  "articleTitleTranslated" : "Tobogan: Gleirscher a câștigat finala, Kristall pentru Steu / Koller",
  "articleContent" : [ "Dritte Kugel für Steu/Koller Durch den Sieg sicherte er sich hinter Loch und Johannes Ludwig noch Platz drei im Gesamtweltcup, dafür gab es eine kleine Kristallkugel. \"Das hatte ich gar nicht im Blick, jetzt habe ich auch noch eine lässige Kugel.\"", "Sein Bruder David Gleirscher stürzte im zweiten Lauf, der WM-Dritte fuhr danach als 32. noch ins Ziel und blieb unverletzt. Ex-Weltmeister Wolfgang Kindl landete als zweitbester Österreicher an der siebenten Stelle.", "Steu/Koller holten nach den bereits zuvor fixierten Erfolgen im Gesamt- und Sprintweltcup auch noch die kleine Kugel in der klassischen Disziplin, weil die deutschen Weltmeister Toni Eggert/Sascha Benecken nur Vierte wurden.", "\"Das war eine richtig coole Saison, wir freuen uns riesig\", betonte Steu. Für einen besseren Platz in St. Moritz sei der Start zu langsam gewesen, erklärten die vierfachen Saisonsieger. Man habe sich auf dieser Bahn von Beginn an schwergetan.", "Der Sieg ging erstmals an die Letten Martins Bots/Roberts Plume vor ihren Landsmännern Juris Sics/Andris Sics. Dritte wurden die Südtiroler Ludwig Rieder/Patrick Rastner." ],
  "articleContentTranslated" : [ "A treia minge pentru Steu / Koller Cu victoria, el și-a asigurat locul al treilea în Cupa Mondială generală în spatele lui Loch și Johannes Ludwig, pentru care a existat o mică minge de cristal. \"Nu aveam asta în minte, acum am și o minge casual.\"", "Fratele său David Gleirscher a căzut în a doua rundă, Cupa Mondială a treia a terminat apoi pe locul 32 și a fost rănit. Fostul campion mondial Wolfgang Kindl a ajuns ca al doilea cel mai bun austriac pe locul șapte.", "După succesele consacrate anterior la cupa mondială generală și sprint, Steu / Koller a câștigat și mingea mică la disciplina clasică, deoarece campionii mondiali germani Toni Eggert / Sascha Benecken au terminat doar pe locul patru.", "„A fost un sezon foarte răcoros, suntem foarte fericiți”, a spus Steu. Câștigătorii de patru ori ai sezonului au declarat că startul a fost prea lent pentru un loc mai bun în St. Moritz. A fost dificil pe această pistă de la început.", "Victoria i-a revenit letonilor Martins Bots / Roberts Plume pentru prima dată în fața compatrioților lor Juris Sics / Andris Sics. Locul al treilea a revenit sud-tirolezului Ludwig Rieder / Patrick Rastner." ]
}