{
  "id" : "Nsqpuss3",
  "url" : "https://kaernten.orf.at/stories/3080375/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-13T14:22:43Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/35/54/crops/w=1280/272026_opener_82254_cannabis_toepfe.jpg?s=64045a3c54cb18f8f72d8dea664cc1bb6669f85a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pensionisten zum Drogenanbau angestiftet",
  "articleTitleTranslated" : "I-a incitat pe pensionari să cultive droguri",
  "articleContent" : [ "Die Durchsuchung des Wohnhauses fand bereits im November statt. Im Erdgeschoss des Hauses fand die Polizei eine Cannabis-Indoorplantage mit etlichen Cannabispflanzen. Außerdem wurden Cannabiskraut und Suchtgiftutensilien sichergestellt.", "Bei der Vernehmung gab der 66-Jährige an, schon zuvor eine Cannabis-Indoorplantage in derselben Größe betrieben und geerntet zu haben. Beide Male sei er dazu von dem 65-jährigen Mann, ebenso ein Pensionist aus Villach, angestiftet worden.", "Weitere Drogenabnehmer ausgeforscht Der 66-jährige Villacher wurde offenbar für den Anbau der Drogen ausgewählt, weil der 65 Jahre alte Pensionist vermutete, dass dessen Wohnhaus und Situation für die Polizei unauffälliger sein müsste.", "Auch die Wohnung des 65-jährigen Villachers wurde durchsucht. Dabei fand die Polizei über 100 Gramm gebrauchsfertiges Cannabiskraut und Suchtgiftutensilien.", "Der 65-jährige wurde von der Polizei mit der Unterstützung des Einsatzkommandos Cobra festgenommen und in die Justizanstalt Klagenfurt eingeliefert.", "Im Zuge der intensiven Ermittlungen konnten noch über zehn weitere Personen aus dem Umfeld des 65-Jährigen ausgeforscht und als Suchtgiftabnehmer oder Zeugen einvernommen werden.", "Den Erhebungen zur Folge verkaufte der 65-jährige Villacher das Cannabiskraut, überließ es anderen Personen unentgeltlich oder verschaffte sich dadurch sonstige Gefälligkeiten." ],
  "articleContentTranslated" : [ "Casa a fost percheziționată în noiembrie. Poliția a găsit o plantație interioară de canabis cu o serie de plante de canabis la parterul casei. De asemenea, au fost confiscate canabis pe bază de plante și stupefiante.", "La interogatoriu, tânărul de 66 de ani a declarat că a operat anterior și a recoltat o plantație interioară de canabis de aceeași dimensiune. De ambele ori a fost instigat să facă acest lucru de bărbatul de 65 de ani, tot pensionar din Villach.", "Aflarea mai multor consumatori de droguri Villacher, în vârstă de 66 de ani, a fost aparent ales să crească drogurile, deoarece pensionarul în vârstă de 65 de ani bănuia că locuința și situația lui ar trebui să fie mai puțin vizibile pentru poliție.", "În apartamentul Villacher, în vârstă de 65 de ani, a fost, de asemenea, percheziționat. Poliția a găsit peste 100 de grame de plante de canabis și narcotice gata de utilizare.", "Bărbatul de 65 de ani a fost arestat de poliție cu sprijinul grupului operativ Cobra și dus la închisoarea din Klagenfurt.", "În cursul anchetei intensive, mai mult de zece persoane din mediul în vârstă de 65 de ani au fost anchetate și chestionate ca consumatori de droguri sau martori.", "În urma sondajelor, Villacher, în vârstă de 65 de ani, a vândut planta de canabis, a oferit-o altor persoane gratuit sau a obținut alte favoruri." ]
}