{
  "id" : "nSRcBzNA",
  "url" : "https://kurier.at/chronik/oesterreich/impfgremium-fuer-weiterverwendung-oesterreich-impft-weiter-mit-astra-zeneca/401219469",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T09:11:34Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/5003250/46-167337828.jpg",
  "imageCopyright" : "APA/AFP/JOE KLAMAR / JOE KLAMAR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2.425 Neuinfektionen in Ö + Impfstoffverteilung: Kurz trifft Regierungschefs",
  "articleTitleTranslated" : "2.425 de noi infecții în Austria + distribuția vaccinului: Kurz se întâlnește cu șefii de guvern",
  "articleContent" : [ "Heute, 10:47 AM | Marie North In Serbien wird ein neuer Lockdown verhängt. Wie das Internetportal Nova.rs berichtete, sollen ab Mittwoch bis über das Wochenende nur Nahrungsmittelgeschäfte, Apotheken und Tankstellen geöffnet sein.", "Alle restlichen Geschäfte bleiben geschlossen. Dies gilt auch für das Gastgewerbe. Seit zwei Wochen bereits findet der Unterricht in Mittelschulen in Homeschooling-System statt, seit der Vorwoche auch für Schüler der höheren Volksschulklassen (elf bis 15 Jahre).", "Der Lockdown soll nach Angaben von Ministerpräsidentin Ana Brnabic zunächst bis Montag gelten. Die Verhängung einer Ausgangssperre schloss Brnabic am Dienstag vorerst aus, sie forderte ihre Landsleute allerdings zu \"maximaler Disziplin\" auf, um die Maßnahmen nicht verlängern zu müssen.", "Die Regierung hatte sich für den Lockdown nach mehrtägigem Zögern und immer lauter werdenden Appellen von Ärzten entschlossen. Diese fordern allerdings angesichts der Situation einen zweiwöchigen Lockdown.", "Trotz sehr erfolgreichem Impfprozess ist Serbien seit Tagen mit steigenden Zahlen bei den Corona-Neuinfektionen konfrontiert.", "Wie der Staatssekretär im Gesundheitsministerium, Mirsad Djerlek, für den TV-Sender RTS präzisierte, seien in Belgrad derzeit alle Spitalskapazitäten für die Covid-Patienten ausgelastet. Neue Krankenhausaufnahmen wären nur bei Entlassung von derzeitigen Patienten möglich.", "Auch würden einige Einrichtungen, die derzeit im Normalbetrieb arbeiten, erneut in Covid-Krankenhäuser umgewandelt werden müssen." ],
  "articleContentTranslated" : [ "Astăzi, 10:47 AM | Marie North Un nou blocaj este impus în Serbia. După cum a raportat portalul de internet Nova.rs, numai magazinele alimentare, farmaciile și benzinăriile vor fi deschise de miercuri până în weekend.", "Toate celelalte magazine rămân închise. Acest lucru este valabil și pentru industria ospitalității. De două săptămâni încoace, cursurile din școlile secundare au loc în sistemul de învățământ la domiciliu și, din săptămâna precedentă, și pentru elevii din clasele de școală elementară superioară (cu vârsta cuprinsă între 11 și 15 ani).", "Potrivit premierului Ana Brnabic, blocarea se va aplica inițial până luni. Brnabic a exclus marți impunerea unei ore de acoperire, însă ea și-a îndemnat compatrioții să „exercite disciplina maximă” pentru a nu fi nevoit să prelungească măsurile.", "Guvernul a decis închiderea după câteva zile de ezitare și apeluri din ce în ce mai puternice din partea medicilor. Cu toate acestea, având în vedere situația, aceștia solicită blocarea a două săptămâni.", "În ciuda unui proces de vaccinare foarte reușit, Serbia s-a confruntat cu un număr din ce în ce mai mare de noi infecții coronare de câteva zile.", "După cum a precizat secretarul de stat din Ministerul Sănătății, Mirsad Djerlek, pentru radiodifuzorul TV RTS, toate capacitățile spitalelor din Belgrad sunt utilizate în prezent la capacitatea maximă pentru pacienții cu Covid. Noile internări în spital ar fi posibile numai dacă pacienții actuali sunt externi.", "Unele facilități care funcționează în mod normal ar trebui, de asemenea, să fie transformate din nou în spitale Covid." ]
}