{
  "id" : "nst2qggC",
  "url" : "https://kurier.at/wirtschaft/mahrer-lockdown-ueber-den-25-jaenner-hinaus-waere-ein-wahnsinn/401155482",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T07:50:41Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4871352/46-173565525.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mahrer: Lockdown über den 25. Jänner hinaus wäre \"ein Wahnsinn\"",
  "articleTitleTranslated" : "Mahrer: Blocarea după 25 ianuarie ar fi „nebunie”",
  "articleContent" : [ "Mit Kritik am Tempo der Bundesregierung, was das Thema Eintrittstesten angeht, hat Wirtschaftskammer-Präsident Harald Mahrer heute früh im Ö1-Morgenjournal nicht gespart. Eine Teststrategie sei \"längst überfällig\".", "Man habe seit langem, gemeinsam mit AK und ÖGB, gefordert, dass es ein regelmäßiges Testen gibt, um Superspreader zu entdecken. Dies sei ein wichtiges Instrument zur Bekämpfung der Pandemie. Dass dies so lange gedauert habe war \"ärgerlich\", so Mahrer.", "Die Sozialpartner hätten da \"wesentlich schneller reagiert\". Man hätte gern Klarheit und Planungssicherheit. \"Österreich braucht jetzt wieder Zeit zum Durchschnaufen.\" Unsicherheit sei \"eine Zumutung\" Wie das Testen in der Gastronomie jetzt konkret aussehen werde, könne er noch nicht abschätzen.", "Er sei \"kein Zauberer, der in die Glaskugel schauen kann\", sagte Mahrer launig auf die diesbezügliche Frage. Das aktuelle Hin und Her sei jedenfalls \"unbefriedigend\". Immerhin gebe es im Hotel- und Gastrobereich um fast 50.000 Betriebe mit fast 265.000 Beschäftigten.", "\"Die ständig in der Unsicherheit zu halten ist eine Zumutung.\"  Testkontrollen für die Gastronomie kann sich der Wirtschaftskammer-Präsident nur schwer vorstellen. Das sei beim Handel und in der Gastro eine \"Frage der Verhältnismäßigkeit“, erklärte Mahrer gegenüber Ö1. ", "\"Wie soll denn das funktionieren?\" , so Mahrer und verwies auf etwa sehr kleine Gastronomiebetriebe. Es müsse eine \"Güterabwägung\" geben zwischen der organisatorischen Machbarkeit und dem virologisch Sinnvollen.", "\"Wichtig ist, dass wir ins Testen kommen.\" Darüber hinaus kann er sich eine Pflicht zum Tragen von FFP2-Masken im Supermarkt, wie jetzt in Bayern beschlossen, vorstellen. Das habe man schon vor Weihnachten vorgeschlagen.", "Was die vielfach diskutierte Rettung des Wintertourismus für die aktuelle Saison angeht, sagte Mahrer, dass dies in Westösterreich wegen des Fehlens der ausländischen Gäste mittlerweile \"ganz schwierig\" sei.", "Aber: Die Politik sollte den Mut haben, wenn es durch das Testen die Möglichkeit für etwas mehr Freiheit zu haben, diese auch zu ermöglichen. Die Hotels, die sich nicht an die aktuellen Auflagen halten, bezeichnete Mahrer als \"schwarze Schafe\" und \"Unverantwortlich\". ", "Ein Lockdown über den 24.  Jänner hinaus wäre \"ein Wahnsinn\", betonte Mahrer. Wenn das so wäre brauche es weiter staatliche Stützung für die betroffenen Betriebe. Ein Aufsperren etwa erst zu Ostern, wie in Deutschland möglich, wäre die \"größte Jobvernichtungsaktion seit dem 2. Weltkrieg\"." ],
  "articleContentTranslated" : [ "Cu critici asupra ritmului guvernului federal atunci când vine vorba de testarea intrării, președintele Camerei de Comerț, Harald Mahrer, nu a zgârcit în această dimineață în jurnalul Ö1 de dimineață. O strategie de testare este „demultă”.", "De mult timp, împreună cu AK și ÖGB, a existat cererea ca să existe teste regulate pentru a descoperi super-distribuitoare. Acesta este un instrument important pentru combaterea pandemiei. Faptul că a durat atât de mult a fost „enervant”, a spus Mahrer.", "Partenerii sociali „au reacționat mult mai repede”. S-ar dori să existe claritate și securitate în planificare. „Austria are acum nevoie de timp pentru a-și lua din nou respirația”. Incertitudinea este „o impertinență” El nu poate stima încă cum vor arăta testele din industria de catering acum.", "„Nu era un mag care să se uite în bila de cristal”, a spus Mahrer cu umor atunci când a fost întrebat despre acest lucru. În orice caz, curentul înainte și înapoi este „nesatisfăcător”. La urma urmei, există aproape 50.000 de companii cu aproape 265.000 de angajați în sectorul hotelier și de catering.", "„A le menține constant în incertitudine este o impunere”. Președintelui Camerei de Comerț îi este greu să-și imagineze controale de testare pentru industria de catering. În comerț și gastronomie, aceasta este o „chestiune de proporționalitate”, a declarat Mahrer pentru Ö1.", "\"Cum ar trebui să funcționeze asta?\" , a spus Mahrer, referindu-se la restaurante foarte mici. Trebuie să existe o „cântărire a intereselor” între fezabilitatea organizațională și ceea ce este sensibil din punct de vedere virologic.", "„Important este că începem testarea”. În plus, își poate imagina o obligație de a purta măști FFP2 în supermarket, așa cum s-a decis acum în Bavaria. Asta a fost sugerat înainte de Crăciun.", "În ceea ce privește salvarea mult-discutată a turismului de iarnă pentru sezonul actual, Mahrer a spus că acest lucru este acum „foarte dificil” în vestul Austriei din cauza lipsei de oaspeți străini.", "Dar: Politicienii ar trebui să aibă curajul dacă testarea le oferă posibilitatea mai multă libertate pentru a permite acest lucru. Mahrer a descris hotelurile care nu respectă cerințele actuale drept „oi negre” și „iresponsabile”.", "Un blocaj după 24 ianuarie ar fi „nebunesc”, a subliniat Mahrer. Dacă ar fi cazul, sprijinul guvernului ar fi în continuare necesar pentru companiile în cauză. Deblocarea lor în preajma Paștelui, posibil în Germania, ar fi „cea mai mare campanie de distrugere a locurilor de muncă de după cel de-al doilea război mondial”." ]
}