{
  "id" : "nTz4FIZN",
  "url" : "https://kurier.at/kultur/khm-gibt-bekannt-jonathan-fine-leitet-ab-juli-das-weltmuseum/401337411",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T11:53:05Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/5943219/46-176760594.jpg",
  "imageCopyright" : "Moritz Fehr / KHM",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "KHM gibt bekannt: Jonathan Fine leitet ab Juli das Weltmuseum",
  "articleTitleTranslated" : "KHM anunță: Jonathan Fine va conduce Muzeul Mondial din iulie",
  "articleContent" : [ "Jonathan Fine sei, sagt Sabine Haag, „ihr absoluter Favorit“ gewesen. Aber die Generaldirektorin des Kunsthistorischen Museums wollte zuwarten, bis der New Yorker seinen unbefristeten Vertrag unterzeichnet hat.", "Dies ist am Mittwoch geschehen – und so bestätigte das KHM eine Meldung des \"Standard\": Der Kunst- und Kulturhistoriker, seit 2014 Kurator für  Westafrika, Kamerun, Gabun und Namibia am Ethnologischen Museum in Berlin, übernimmt  mit Juli die Leitung des Weltmuseums.", "Vorgänger Christian Schicklgruber bleibt am Haus.  Fine, 1969 geboren, promovierte an der Princeton University am Department of Art and Archaeology. Zunächst hatte er nach einem Studium der Geschichts- und Literaturwissenschaften (in Chicago bzw.", "Cambridge) in Yale Jus studiert. Er war daraufhin  in den USA als Rechtsanwalt in den Bereichen Menschenrechte, internationale Handelsstreitigkeiten und Verfassungsrecht tätig, bevor er sich der Kulturwissenschaft zuwandte.", "Im Gespräch mit dem KURIER jubelt Haag: „Er ist super! Ein Glücksfall! “ Sie freue sich auf dessen Unternehmergeist, auf interdisziplinäre Projekte  und auf neue Wege in die Öffentlichkeit. ", "Fine stellte 2017 mit Julien Chapuis und Paola Ivanov  unter dem Titel „Unvergleichlich“ eine Ausstellung afrikanischer Kunstwerke und Skulpturen zusammen, er beschäftigte sich mit dem Kamerun und dem Königreich Benin – auch im Bereich Provenienzforschung.", "Demnächst sollen weitere Personalentscheidungen fallen. Denn Sabine Haag ließ eine Bereichsleitung für die Wissenschaft und Forschung ausschreiben. Diese Position gab es bisher nicht im KHM, sei aber bereits an vielen großen Häusern geschaffen worden.", "Der Zeitpunkt dafür sei, so Haag, günstig. Denn es gebe einen Generationenwechsel: Für drei der elf KHM-Sammlungen wurden bereits neue Leitungen bestellt, für die alten Musikinstrumente, die Bibliothek, die Schatz- und die Kunstkammer mache man sich auf die Suche." ],
  "articleContentTranslated" : [ "Jonathan Fine a fost, spune Sabine Haag, „favorita ei absolută”. Dar directorul general al Kunsthistorisches Museum a vrut să aștepte până când newyorkezul și-a semnat contractul pe durată nedeterminată.", "Acest lucru s-a întâmplat miercuri - și astfel KHM a confirmat un raport de la „Standard”: istoricul artei și culturii, curator pentru Africa de Vest, Camerun, Gabon și Namibia la Muzeul Etnologic din Berlin din 2014, va prelua conducerea Weltmuseum în iulie.", "Predecesorul Christian Schicklgruber rămâne la casă. Fine, născut în 1969, și-a luat doctoratul la Universitatea Princeton în cadrul Departamentului de Artă și Arheologie. În primul rând, după studierea istoriei și literaturii (în Chicago resp.", "Cambridge) a studiat dreptul la Yale. Apoi a lucrat în Statele Unite ca avocat specializat în drepturile omului, disputele comerciale internaționale și dreptul constituțional înainte de a trece la studii culturale.", "Într-un interviu cu KURIER, Haag aclamă: „E minunat! Un noroc! „Ea așteaptă cu nerăbdare spiritul său antreprenorial, proiectele interdisciplinare și noile modalități de a face publicitate.", "În 2017, Fine a organizat împreună cu Julien Chapuis și Paola Ivanov o expoziție de opere de artă și sculpturi africane sub titlul „Incomparabil”. A tratat cu Camerun și Regatul Benin - tot în domeniul cercetării provenienței.", "Următoarele decizii privind personalul vor fi luate în curând. Pentru că Sabine Haag a făcut publicitate un șef de departament pentru știință și cercetare. Această poziție nu a existat anterior în KHM, dar a fost deja creată la multe instituții mari.", "Potrivit lui Haag, este momentul potrivit pentru aceasta. Pentru că există o schimbare de generație: noi linii au fost deja comandate pentru trei dintre cele unsprezece colecții KHM, iar oamenii caută instrumentele muzicale vechi, biblioteca, tezaurul și camera de artă." ]
}