{
  "id" : "NU4iAL7u",
  "url" : "https://kurier.at/kultur/buch/buchkritik-judit-kovats-und-heimatlos/401111430",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Buchkritik: Judit Kováts und \"Heimatlos\"",
  "articleTitleTranslated" : "Recenzie de carte: Judit Kováts și „Heimatlos”",
  "articleContent" : [ "Ein Roman der ungarischen Historikerin, entstanden aus \"Oral History\" „Auch wenn sie Deutsche ist, sie ist schließlich ein Kind ..“", "(Seite 10) Als Historikerin ist die Ungarin Judit Kováts - Foto oben -  der Realität verpflichtet, als Schriftstellerin ist ihr bewusst, dass es besser ist, nicht zu übertreiben.  “", "Vor allem nicht im Fall der Geschichte der Karpatendeutschen (und Sudetendeutschen und Donauschwaben und Schlesier): Judit Kováts lässt die Schülerin Lili aus dem slowakischen Käsmark / Kežmarok vom Überleben erzählen, von Bomben, Partisanen.", "Danach, nach dem Krieg, im Lager, das früher Konzentrationslager war. Dann im Lager in Bayern. „Heimatlos“ ist aus Gesprächen entstanden. Kováts hält die Methode der „Oral History“ hoch, Zeitzeugen sollen reden.", "Im Roman ist keine Parteinahme versteckt, nüchtern ist er, optimistisch: Für die Vergangenheit können die Kinder nichts, aber die Zukunft können sie meistern. Im Bewusstsein: „Der Mensch ist nur ein Wasserfloh, nichts anderes, ob erwachsen oder als Kind“ (Seite 167).", "Judit Kováts: „Heimatlos“ Übersetzt von Eva Zador. Nischen Verlag. 416 Seiten. 23 Euro KURIER-Wertung: **** und ein halber Stern Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Un roman al istoricului maghiar, originar din „Istoria orală” „Chiar dacă este germană, la urma urmei este un copil ...”", "(Pagina 10) În calitate de istoric, maghiara Judit Kováts - foto de mai sus - este dedicată realității, în calitate de scriitoare este conștientă că este mai bine să nu exagerăm. \"", "Mai ales nu în cazul istoriei germanilor din Carpați (și a germanilor sudeteni și a șvabilor și silezienilor de la Dunăre): Judit Kováts îl are pe elevul Lili din slovacul Käsmark / Kežmarok, care vorbește despre supraviețuire, despre bombe și partizani.", "Apoi, după război, în lagărul care era un lagăr de concentrare. Apoi, în depozitul din Bavaria. „Persoanele fără adăpost” au ieșit din conversații. Kováts susține metoda „istoriei orale”, martorii contemporani ar trebui să vorbească.", "Nu există nicio partidism ascuns în roman, este sobru, optimist: copiii nu pot ajuta trecutul, dar pot stăpâni viitorul. În conștientizare: „Omul este doar un purice de apă, nimic altceva, indiferent dacă este adult sau copil” (pagina 167).", "Judit Kováts: „Fără adăpost” Traducere de Eva Zador. Editor de nișă. 416 pagini. 23 euro Evaluare KURIER: **** și jumătate de stea Întotdeauna și peste tot bine informat Acces sigur nelimitat la tot conținutul digital de la KURIER: conținut Plus, ePaper, reviste online și multe altele.", "Încercați abonamentul digital KURIER acum." ]
}