{
  "id" : "Nu8lQ6EH",
  "url" : "https://kurier.at/chronik/oesterreich/corona-oesterreich-impft-ab-heute-demo-in-graz-mit-1000-teilnehmern/401140167",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T19:07:49Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4842882/46-173725064.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hunderte Briten verschwanden über Nacht aus Schweizer Quarantäne; Corona-Partys aufgelöst",
  "articleTitleTranslated" : "Sute de britanici au dispărut din carantina elvețiană peste noapte; 1.408 infecții noi în Austria",
  "articleContent" : [ "Kurz vor der Entscheidung über die Zulassung des Corona-Impfstoffs des britischen Herstellers AstraZeneca im Vereinigten Königreich hat das Unternehmen nochmals die volle Zuverlässigkeit seines Produktes versichert.", "\"Wir glauben, dass wir die Gewinner-Formel gefunden haben\", sagte Unternehmenschef Pascal Soriot der Sunday Times. Der Impfstoff von AstraZeneca könne einen \"100-prozentigen Schutz\" gegen schwere Verlaufsformen einer Erkrankung mit dem Covid-19-Erreger bieten.", "AstraZeneca entwickelte seinen Impfstoff zusammen mit der Universität Oxford. Es sei inzwischen die Rezeptur gefunden worden, die mit zwei Dosen \"genauso gut wirkt wie die anderen\" bisher zugelassenen Impfstoffe, sagte Soriot.", "Er zeigte sich zudem zuversichtlich, dass der AstraZeneca-Impfstoff auch gegen die Corona-Mutation wirksam sei, die kürzlich in Großbritannien entdeckt wurde.", "Die Entscheidung der britischen Gesundheitsbehörde MHRA über die Marktzulassung des AstraZeneca-Vakzins wird in den kommenden Tagen erwartet, laut Sunday Times soll sie bereits am Montag fallen. Großbritannien war Vorreiter bei der Impfung gegen das Coronavirus.", "Als erstes Land in Westeuropa erteilte das Land Anfang Dezember eine Notfallzulassung für den Corona-Impfstoff, der von dem deutschen Unternehmen Biontech zusammen mit seinem US-Partner Pfizer entwickelt wurde.", "Mit ihm wurden inzwischen mehr als 600.000 Briten geimpft." ],
  "articleContentTranslated" : [ "Cu puțin timp înainte de decizia privind aprobarea vaccinului corona de la producătorul britanic AstraZeneca din Regatul Unit, compania a asigurat fiabilitatea deplină a produsului său.", "\"Credem că am găsit formula câștigătoare\", a declarat CEO-ul Pascal Soriot pentru Sunday Times. Vaccinul de la AstraZeneca ar putea oferi „100% protecție” împotriva formelor severe de boală cu agentul patogen Covid-19.", "AstraZeneca a colaborat cu Universitatea Oxford pentru a-și dezvolta vaccinul. S-a constatat acum că „funcționează la fel de bine ca și celelalte” vaccinuri aprobate anterior cu două doze, a spus Soriot.", "El a fost, de asemenea, încrezător că vaccinul AstraZeneca va fi, de asemenea, eficient împotriva mutației coroanei, care a fost descoperită recent în Marea Britanie.", "Decizia autorității britanice de sănătate MHRA cu privire la autorizația de introducere pe piață a vaccinului AstraZeneca este așteptată în următoarele zile, potrivit Sunday Times, ar trebui luată luni. Marea Britanie a fost pionierul vaccinării împotriva coronavirusului.", "La începutul lunii decembrie, țara a fost prima țară din Europa de Vest care a emis aprobarea de urgență pentru vaccinul corona, care a fost dezvoltat de compania germană Biontech împreună cu partenerul său american Pfizer.", "Peste 600.000 de britanici au fost acum vaccinați cu acesta." ]
}