{
  "id" : "nUDCtJZB",
  "url" : "https://kurier.at/chronik/oesterreich/suedafrika-variante-astrazeneca-weniger-wirksam-kurz-will-sputnik-v-in-oesterreich-produzieren/401180749",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T13:20:05Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4923217/46-175452691.jpg",
  "imageCopyright" : "APA/AFP/ALEX HALADA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.317 Neuinfektionen in Ö; Britischer Minister: Corona-Impfung künftig einmal pro Jahr",
  "articleTitleTranslated" : "În curs de desfășurare: în curs de desfășurare a studiilor cu vaccin pentru copii; Pe scurt, Sputnik V vrea să aibă producție în Austria",
  "articleContent" : [ "In Dänemark sind am Samstagabend Hunderte gegen die Maßnahmen zur Eindämmung der Corona-Pandemie auf die Straße gegangen. Unter den rund 600 Demonstranten, die sich bei klirrender Kälte mit Fackeln vor dem Parlament in Kopenhagen versammelten, waren auch Kinder.", "Protestiert wurde insbesondere gegen einen geplanten Corona-Impfpass, mit dem Geimpfte die Möglichkeit zum Reisen und möglicherweise auch Zugang zu Restaurants, Kultur- oder Sportveranstaltungen bekommen sollen.", "Die Demonstranten bezeichneten den in Dänemark gelten Teil-Lockdown als Corona-\"Diktatur\" und riefen in Sprechchören \"Wir haben genug\" und \"Freiheit für Dänemark\". Auf einem Plakat war Regierungschefin Mette Frederiksen als Nordkoreas Machthaber Kim Jong-un dargestellt.", "Anders als vor zwei Wochen, als Demonstranten eine Puppe mit dem Gesicht der Regierungschefin verbrannt und sich gewaltsame Auseinandersetzungen mit der Polizei geliefert hatten, blieb die Demonstration aber weitgehend friedlich.", "In Dänemark sind seit Mitte Dezember die Schulen sowie Restaurants, Bars und die meisten Geschäfte geschlossen. Im Jänner hatte die Regierung den Teil-Lockdown bis Ende Februar verlängert. Am Montag dürfen allerdings die Volksschulen wieder öffnen." ],
  "articleContentTranslated" : [ "În Danemarca, sute au ieșit în stradă împotriva măsurilor de reducere a pandemiei coroanei sâmbătă seara. Copiii s-au numărat printre cei aproximativ 600 de manifestanți care s-au adunat cu torțe în fața parlamentului din Copenhaga, în frigul înghețat.", "În special, au fost făcute proteste împotriva unui permis de vaccinare planificat împotriva coroanei, cu care persoanele vaccinate ar trebui să poată călători și, eventual, să aibă acces la restaurante, evenimente culturale sau sportive.", "Manifestanții au numit blocarea parțială din Danemarca drept „dictatură” a Coroanei și au strigat „Avem destule” și „Libertate pentru Danemarca” în cântări. Primul ministru Mette Frederiksen a fost înfățișat pe conducătorul Coreei de Nord Kim Jong-un pe un afiș.", "Spre deosebire de acum două săptămâni, când manifestanții au ars o păpușă cu fața șefului guvernului și au avut ciocniri violente cu poliția, demonstrația a rămas în mare măsură pașnică.", "În Danemarca, școlile, restaurantele, barurile și majoritatea magazinelor au fost închise de la mijlocul lunii decembrie. În ianuarie, guvernul a extins blocarea parțială până la sfârșitul lunii februarie. Cu toate acestea, școlile primare au dreptul să se redeschidă luni." ]
}