{
  "id" : "numHlDve",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-impfstoff-kann-weitergabe-des-virus-verhindern/401177125",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T13:12:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914640/46-175379772.jpg",
  "imageCopyright" : "REUTERS/POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Astra-Zeneca-Impfstoff könnte Weitergabe des Virus verhindern",
  "articleTitleTranslated" : "Vaccinul Astra-Zeneca ar putea preveni răspândirea virusului",
  "articleContent" : [ "Der Impfstoff des britischen Pharmakonzerns Astrazeneca und der Universität Oxford soll ersten Erkenntnissen zufolge auch gegen die Übertragung des Coronavirus wirken.", "PCR-Tests bei einer zufälligen Stichprobe aus entsprechend Geimpften in Großbritannien hätten gezeigt, dass der Impfstoff die Übertragung um rund 67 Prozent verringere, sagte Astrazeneca-Forschungschef Mene Pangalos am Mittwoch in einer Pressekonferenz.", "Zuvor war nur die Wirkung gegen eine Covid-19-Erkrankung festgestellt worden. Diese Daten wurden jedoch noch keinem Review (Kontrolle) unterzogen.  Die genannte Zahl bezieht sich auf jene, die eine erste Impfdosis hinter sich haben.", "Unter Getesteten, die auch die zweite Dosis schon hinter sich haben, konnte hingegen lediglich eine Verringerung der Wirksamkeit um knapp 50 Prozent festgestellt werden. „Selbst 50 Prozent sind eine signifikante Verringerung“, sagte Pangalos.", "Laut Andrew Pollard von der Universität Oxford könnte die Differenz an der unterschiedlichen Zusammensetzung der relativ kleinen Stichproben liegen. „Dazu müssen wir noch weitere Analysen anstellen“, räumte Pollard ein.", "Schutz auch bei Varianten Das Vakzine dürften dem Impfstoff-Chef der Universität Oxford zufolge auch bei infektiöseren Virus-Mutationen vor schweren Erkrankungen schützen.", "Das Virus könne durch Veränderungen womöglich menschliche Immunreaktionen umgehen, so dass es weiterhin übertragen werden könne, sagt Experte Andrew Pollard auf die Frage nach der Wirksamkeit des Impfstoffes gegen Virus-Mutanten.", "„Das bedeutet also, dass es wahrscheinlich ist, dass das Virus im Laufe der Zeit Wege finden wird, sich so anzupassen, dass es weiterhin zwischen Menschen übertragen werden kann“, sagt er der BBC.", "„Aber das bedeutet nicht, dass wir nicht immer noch einen Schutz gegen schwere Krankheiten haben werden.“ Es gehe viel mehr darum, dass das Virus in der Lage sei, weiterhin zu überleben, als dass es Schaden zufügen könne.", "BBC berichtet außerdem darüber, dass ein optimierter Impfstoff - im Hinblick auf die Varianten - im Herbst zur Verfügung stehen könnte. Laut Pollard laufen Vorbereitung zur Anpassung bereits. " ],
  "articleContentTranslated" : [ "Conform constatărilor inițiale, vaccinul de la compania farmaceutică britanică Astrazeneca și Universitatea Oxford ar trebui să acționeze și împotriva transmiterii virusului corona.", "Testele PCR pe un eșantion aleatoriu de persoane vaccinate corespunzător din Marea Britanie au arătat că vaccinul a redus transmisia cu aproximativ 67%, a declarat șeful cercetării Astrazeneca, Mene Pangalos, într-o conferință de presă miercuri.", "Anterior, doar efectul împotriva bolii Covid 19 fusese determinat. Cu toate acestea, aceste date nu au fost încă supuse unei revizuiri (control). Numărul dat se referă la cei care au avut o primă doză de vaccinare.", "Cu toate acestea, printre cei testați care au terminat deja a doua doză, a putut fi determinată doar o reducere a eficacității cu puțin sub 50%. „Chiar și 50% reprezintă o reducere semnificativă”, a spus Pangalos.", "Potrivit lui Andrew Pollard de la Universitatea Oxford, diferența s-ar putea datora compoziției diferite a probelor relativ mici. „Pentru a face acest lucru, trebuie să facem analize suplimentare”, a recunoscut Pollard.", "Protecție chiar și cu variante Potrivit șefului vaccinului de la Universitatea Oxford, vaccinul ar trebui, de asemenea, să protejeze împotriva bolilor grave în cazul mutațiilor virusului mai infecțioase.", "Virusul ar putea ocoli reacțiile imune umane prin modificări, astfel încât să poată continua să fie transmis, spune expertul Andrew Pollard, când a fost întrebat despre eficacitatea vaccinului împotriva mutanților virusului.", "\"Deci, asta înseamnă că este probabil ca, în timp, virusul să găsească modalități de adaptare, astfel încât să poată continua să fie transmis între oameni\", a declarat el pentru BBC.", "„Dar asta nu înseamnă că nu vom avea în continuare protecție împotriva bolilor grave.” Este mult mai mult despre faptul că virusul poate supraviețui decât poate provoca daune.", "De asemenea, BBC raportează că un vaccin optimizat - în ceea ce privește variantele - ar putea fi disponibil în toamnă. Potrivit lui Pollard, pregătirile pentru ajustare sunt deja în curs." ]
}