{
  "id" : "nUNGantY",
  "url" : "https://kurier.at/politik/inland/corona-schuetzenhoefer-zweite-welle-nicht-richtig-eingeschaetzt/401113248",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T11:23:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schützenhöfer: \"Zweite Welle nicht richtig eingeschätzt\"",
  "articleTitleTranslated" : "Schützenhöfer: „Al doilea val nu a fost evaluat corect”",
  "articleContent" : [ "Der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) gibt sich in Sachen Corona-Management kritisch. Die Politik müsse \"den Vorwurf hinnehmen, dass sie die zweite Welle in der Form nicht richtig eingeschätzt hat\", sagte er im Interview mit der Tiroler Tageszeitung (Sonntag-Ausgabe).", "\"Es fällt mir kein Zacken aus der Krone, das einzugestehen.\" Angesprochen auf das Krisenmanagement der türkis-grünen Regierung meinte Schützenhöfer: \"Der junge Kanzler macht die Sache gut. Er hört ja auch auf Fachleute.\"", "An den häufigen Pressekonferenzen stößt er sich nicht: \"Grundsätzlich ist mir eine Pressekonferenz zu viel lieber als eine zu wenig, wenn sie der Sache dient.\" Er selbst habe sich seit Beginn der Corona-Pandemie, selten öffentlich zu Wort gemeldet, betonte Schützenhöfer.", "Andere Landeschefs hätten sich einmal pro Woche geäußert, so der steirische Landeschef: \"Ich tue das nicht.\" Bundeskanzler Sebastian Kurz (ÖVP) dämpft indes die Erwartungen auf baldige Lockerungen der Corona-Maßnahmen nach dem aktuellen Lockdown.", "\"Wir werden nach dem 7. Dezember mit weiteren massiven Einschränkungen leben müssen\", sagte er der Kleinen Zeitung (Sonntag-Ausgabe). Jedenfalls werde es keine \"übereilten Öffnungsschritte\" geben.", "\"Jedem muss bewusst sein, dass wir noch Wochen und Monate mit gewissen Einschränkungen leben müssen\", sagte der Bundeskanzler: Die gute Nachricht?", "Mit 4.047 Neuinfektionen, die vom Innen- und Gesundheitsministerium am Sonntag gemeldet wurden, gab es erneut einen leichten Rückgang: Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Guvernatorul stirian Hermann Schützenhöfer (ÖVP) este critic în ceea ce privește gestionarea coroanei. Politicienii trebuie să „accepte acuzația că nu au evaluat corect al doilea val din formă”, a spus el într-un interviu acordat Tiroler Tageszeitung (ediția de duminică).", "„Nu am niciun punct în coroană să recunosc asta”. Când a fost întrebat despre gestionarea crizei guvernului verde-turcoaz, Schützenhöfer a spus: \"Tânărul cancelar face o treabă bună. Ascultă și experți\".", "Nu-i deranjează frecventele conferințe de presă: „Practic, prefer o conferință de presă prea mult decât una prea puțin dacă servește cauzei”. Schützenhöfer a subliniat că el însuși a vorbit rar în public de la începutul pandemiei de coroană.", "Alți șefi de țară ar fi spus o dată pe săptămână, așa că șeful țării din Stiria: „Nu fac asta”. Cancelarul federal Sebastian Kurz (ÖVP) diminuează așteptările privind o relaxare timpurie a măsurilor de coroană după blocarea actuală.", "\"Va trebui să trăim cu alte restricții masive după 7 decembrie\", a declarat el pentru Kleine Zeitung (ediția de duminică). În orice caz, nu vor exista „pași de deschidere pripită”.", "„Toată lumea trebuie să fie conștientă că va trebui să trăim cu anumite restricții timp de săptămâni și luni”, a spus cancelarul: Vești bune?", "Cu 4.047 de noi infecții raportate duminică de Ministerul de Interne și Sănătate, a existat o altă ușoară scădere: acces securizat nerestricționat la tot conținutul digital de la KURIER: conținut Plus, ePaper, reviste online și multe altele.", "Încercați abonamentul digital KURIER acum." ]
}