{
  "id" : "nUYcwO6X",
  "url" : "https://kurier.at/wirtschaft/us-praesident-nord-stream-2-schlechter-deal-fuer-europa/401169058",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T19:50:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898575/46-174212734.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "US-Präsident: Nord Stream 2 \"schlechter Deal für Europa\"",
  "articleTitleTranslated" : "Președintele SUA: Nord Stream 2 „o afacere proastă pentru Europa”",
  "articleContent" : [ "Die neue US-Regierung will aber die Sanktionen Trumps gegen die Pipeline überprüfen. Deutschland muss sich auch unter der Regierung des neuen US-Präsidenten Joe Biden auf Widerstand gegen die deutsch-russische Gaspipeline Nord Stream 2 einstellen.", "\"Der Präsident ist weiterhin der Meinung, dass Nord Stream 2 ein schlechter Deal für Europa ist\", sagte die neue Sprecherin des Weißen Hauses, Jen Psaki, am Dienstag bei ihrer täglichen Pressekonferenz.", "Psaki sagte allerdings auch, die US-Maßnahmen gegen die Pipeline würden von der neuen Regierung überprüft. Gespräche Biden werde sich in dieser Frage mit den europäischen Partnern beraten.", "Psaki machte auf Nachfrage keine Angaben dazu, ob Nord Stream 2 Thema beim Telefonat Bidens mit der deutschen Bundeskanzlerin Angela Merkel am Vortag gewesen sei. Die Kanzlerin hatte in der vergangenen Woche gesagt, sie wolle mit der neuen US-Regierung über die umstrittene Ostsee-Pipeline sprechen.", "Die Regierung des republikanischen US-Präsidenten Donald Trump hatte am Dienstag vergangener Woche - ihrem letzten vollen Tag im Amt - auf Grundlage der Sanktionsgesetze gegen Nord Stream 2 erstmals ein Unternehmen wegen der Beteiligung am Bau der Pipeline bestraft.", "Betroffen war die russische Firma KVT-RUS, deren Verlegeschiff \"Fortuna\" vom US-Außenministerium als \"blockiertes Eigentum\" eingestuft wurde. In der Mitteilung hieß es weiter, die USA würden weitere Strafmaßnahmen in naher Zukunft erwägen.", "Unterstützung Die Strafmaßnahme gegen KVT-RUS wurde auf Grundlage des Caatsa-Sanktionsgesetzes (\"Countering America's Adversaries through Sanctions\") verhängt. Caatsa erlaubt es dem Präsidenten, unter bestimmten Voraussetzungen Sanktionen zu verhängen.", "Unabhängig davon hat der US-Kongress mit breiter Unterstützung sowohl der Republikaner als auch der Demokraten zwei Gesetze verabschiedet, auf deren Basis Unternehmen im Zusammenhang mit dem Bau der Pipeline bestraft werden können.", "An diesen Gesetzen kann der Demokrat Biden eigenmächtig nichts ändern. Die USA werfen Deutschland vor, Europa mit der fast fertig gebauten Pipeline zwischen Russland und Deutschland in eine zu starke Abhängigkeit von russischen Energielieferungen zu führen.", "Befürworter der Pipeline beschuldigen dagegen die USA, nur ihr eigenes Flüssiggas besser in Europa verkaufen zu wollen." ],
  "articleContentTranslated" : [ "Noul guvern american vrea să revizuiască sancțiunile lui Trump împotriva conductei. Chiar și sub guvernarea noului președinte american Joe Biden, Germania trebuie să se pregătească pentru rezistență împotriva gazoductului Nord Stream 2 germano-rus.", "\"Președintele continuă să creadă că Nord Stream 2 este o afacere proastă pentru Europa\", a declarat marți noua purtătoare de cuvânt a Casei Albe, Jen Psaki.", "Psaki a mai spus că măsurile SUA împotriva conductei vor fi revizuite de noua administrație. Discuții Biden se va consulta cu partenerii europeni în această privință.", "Când a fost întrebat, Psaki nu a furnizat nicio informație dacă Nord Stream 2 a făcut obiectul apelului telefonic al lui Biden cu cancelarul german Angela Merkel cu o zi înainte. Cancelarul a spus săptămâna trecută că dorește să vorbească cu noua administrație americană despre controversata conductă a Mării Baltice.", "Administrația președintelui republican american Donald Trump a avut marți săptămâna trecută - ultima ei zi întreagă în funcție - pe baza legilor de sancțiuni împotriva Nord Stream 2, a pedepsit pentru prima dată o companie pentru participarea la construcția conductei.", "Compania rusă KVT-RUS a fost afectată, nava sa de întindere \"Fortuna\" a fost clasificată ca \"proprietate blocată\" de către Departamentul de Stat al SUA. Anunțul a declarat că SUA vor lua în considerare alte măsuri punitive în viitorul apropiat.", "Susținere Măsura de pedeapsă împotriva KVT-RUS a fost impusă pe baza Caatsa Sanctions Act („Împiedicarea adversarilor americani prin sancțiuni”). Caatsa îi permite președintelui să impună sancțiuni în anumite condiții.", "În mod separat, cu sprijin larg din partea republicanilor și a democraților, Congresul SUA a adoptat două legi care ar putea penaliza companiile legate de construcția conductei.", "Democratul Biden nu poate schimba nimic din aceste legi din proprie inițiativă. SUA acuză Germania că a făcut Europa, conducta aproape finalizată dintre Rusia și Germania, prea dependentă de aprovizionarea cu energie a Rusiei.", "Susținătorii conductei, pe de altă parte, acuză SUA că vor să vândă mai bine propriul lor gaz lichefiat mai bine în Europa." ]
}