{
  "id" : "nv9a2Pbz",
  "url" : "https://sport.orf.at/stories/3069188/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Luxemburg-Test für Foda nicht „sinnlos“",
  "articleTitleTranslated" : "Testul de la Luxemburg nu este „inutil” pentru Foda",
  "articleContent" : [ "„Es gibt keine sinnlosen Spiele.  Das ist ein Freundschaftsspiel, da kann man noch etwas ausprobieren“, betonte der Nationaltrainer vor der Partie im Stade Josy Barthel.", "„Es ist ein wichtiges Spiel im Hinblick auf die Nations League, wir wollen uns gut präsentieren.“ Das Duell mit der Nummer 95 der FIFA-Weltrangliste – Österreich ist 25. – biete für viele aus der zweiten Reihe die Gelegenheit, sich für die WM-Qualifikation und die EM im kommenden Jahr zu empfehlen.", "„Der eine oder andere kann sich jetzt beweisen“, sagte Foda.  Ähnlich sieht es Martin Hinteregger, der als eine der wenigen Stammkräfte gegen Luxemburg in der Startelf stehen wird.", "„Es werden viele neue Spieler dabei sein.  Unser Ziel kann nur ein Sieg sein.  Wir wollen wieder gewinnen und mit einem Sieg in den Lehrgang starten“, sagte der Innenverteidiger, der darauf verwies, dass das Team schon bei den drei Siegen im Oktober zahlreiche Ausfälle gut verkraftet habe.", "Foda nimmt Test in Luxemburg sehr ernst ÖFB-Teamchef Franco Foda nimmt das Test-Länderspiel am Mittwoch gegen Luxemburg sehr ernst und fordert von den Spielern vollen Einsatz.", "Kadersituation hielt Foda auf Trab In den Tagen vor dem Spiel ist Foda allerdings ordentlich auf Trab gehalten worden.  Der Deutsche war mit zahlreichen neuen Entwicklungen bei der Kadersituation konfrontiert, erst im Laufe des Dienstags schien sich halbwegs Klarheit einzustellen.", "Die Salzburger Andreas Ulmer und Cican Stankovic stehen erst für die Nations-League-Partien im Happel-Stadion am Sonntag gegen Nordirland und am darauffolgenden Mittwoch gegen Norwegen zur Verfügung.", "Für Luxemburg sind die beiden kein Thema, weil sie die vorgeschriebene UEFA-Testung versäumten, die am Dienstag durchgeführt wurde.  Ihr ursprünglich ebenfalls nominierter Clubkollege Albert Vallci wurde auf die Abrufliste gesetzt.", "Der Abwehrspieler war nur für das Duell mit dem Team aus dem Großherzogtum vorgesehen.  Fix ist auch, dass Alessandro Schöpf wegen einer Wadenverletzung ausfällt.", "Zudem reist Maximilian Ullmann nicht nach Luxemburg.  Der Rapid-Linksverteidiger bleibt vorsichtshalber in Wien, nachdem es bei Rapid eine positive Pool-Testung gegeben hat, könnte aber für die Nations-League-Spiele noch zur ÖFB-Auswahl stoßen.", "Dafür nahmen die nachnominierten Philipp Wiesinger und Jörg Siebenhandl im Flieger Richtung Luxemburg Platz.  Beginn 20.30 Uhr, live in ORF1Luxemburg – Österreich Stade Josy Barthel, SR Delerue (FRA) Luxemburg: Schon – Jans, Korac, Selimovic, Carlson – Bohnert, S.", "Thill, Skenderovic, Bensi, Mica Pinto – Deville Österreich: A.  Schlager – Trimmel, Lienhart, Hinteregger, Ranftl – Ilsanker, P.  Zulj – Lazaro, Holzhauser, Onisiwo – Kalajdzic„Improvisieren und flexibel sein“ David Alaba, Marcel Sabitzer, Xaver Schlager, Christoph Baumgartner und Stefan Lainer werden geschont und sind so wie Ulmer und Stankovic in der Nations League einsatzbereit.", "Durch das Fehlen von Alaba, Ulmer, Ullmann und Marco Friedl – der Bremen-Legionär ist wegen der Reisebeschränkungen nicht dabei – hat Foda gegen Luxemburg keinen linken Verteidiger im Aufgebot.", "Wie dieses Problem gelöst und die ÖFB-Anfangsformation in Luxemburg aussehen wird, wollte Foda vorerst nicht verraten.  „Man muss halt viel improvisieren und flexibel sein.", "Bei der Aufstellung muss man warten, was sich im Lauf des Tages entwickelt.  Wir bewegen uns ja in Zeiten, in denen sich stündlich etwas verändern kann“, so der frühere Sturm-Graz-Coach.Wenig Zeit für Taktikfragen Aufgrund der Auswirkungen der Coronavirus-Pandemie musste sich Foda jedenfalls in der Vorbereitung mehr mit Personal- als mit Taktikfragen herumschlagen.", "„Die letzten zwei Tage waren sehr turbulent.  Am Sonntag bin ich noch entspannt nach Wien gereist, da war alles in Ordnung.  Doch dann hat sich die Situation in eine andere Richtung entwickelt“, erzählte der 54-Jährige.", "Mittlerweile habe sich die Lage wieder etwas beruhigt, sagte Foda.  „Wir können uns jetzt wieder auf das Sportliche konzentrieren.“ Der Teamchef informierte seine Spieler am Dienstagvormittag per Videostudium über den Gegner, der so wie das ÖFB-Team nicht in Bestbesetzung antreten wird – bei Luxemburg stehen ebenfalls die kommenden NL-Matches im Mittelpunkt, in denen es für die Equipe aus dem 610.000-Einwohner-Staat um den Gruppensieg geht.Makellose Bilanz gegen Luxemburg Geht es nach Hinteregger, dann ist das Duell mit Luxemburg „ein guter Test für uns, auch wenn der Name des Gegners nicht allzu groß ist“.", "Die Nummer 95 der FIFA-Weltrangliste ist laut dem Abwehrspieler „stärker als vor zwei Jahren“.  Damals, am 27.  März 2018, setzte sich Österreich in einem Freundschaftsspiel in Luxemburg mit 4:0 durch.", "In den bisherigen sechs Spielen ging Österreich immer als Sieger vom Platz, das Torverhältnis steht bei 26:4." ],
  "articleContentTranslated" : [ "„Nu există jocuri inutile. Este un joc amical, încă mai poți încerca ceva ”, a subliniat antrenorul național înainte de meciul de la Stade Josy Barthel.", "„Este un joc important în ceea ce privește Liga Națiunilor, vrem să ne prezentăm bine.” Duelul cu numărul 95 în clasamentul mondial FIFA - Austria este pe locul 25 - oferă multora din rândul al doilea posibilitatea de a concura pentru Cupa Mondială. -Se recomandă calificarea și EM anul viitor.", "„Unul sau altul se pot dovedi acum”, a spus Foda. Martin Hinteregger o vede în mod similar, care va fi unul dintre puținii jucători obișnuiți împotriva Luxemburgului în startul XI.", "„Vor fi mulți jucători noi. Scopul nostru nu poate fi decât victoria. Vrem să câștigăm din nou și să începem cursul cu o victorie \", a declarat fundașul central, care a subliniat că echipa a făcut deja față numeroaselor eșecuri în cele trei victorii din octombrie.", "Foda ia foarte serios testul din Luxemburg Șeful echipei ÖFB, Franco Foda, ia foarte serios meciul internațional de testare împotriva Luxemburgului și cere angajamentului deplin din partea jucătorilor.", "Situația echipei l-a ținut pe Foda ocupat În zilele premergătoare jocului, Foda a fost ținut ocupat. Nemțeanul s-a confruntat cu numeroase evoluții noi în situația cadrelor, se pare că a fost pe jumătate clar în cursul zilei de marți.", "Andreas Ulmer și Cican Stankovic din Salzburg sunt disponibili doar pentru meciurile Ligii Națiunilor pe stadionul Happel duminică împotriva Irlandei de Nord și miercurea următoare împotriva Norvegiei.", "Pentru Luxemburg, cei doi nu sunt o problemă, deoarece au ratat testarea obligatorie UEFA, care a fost efectuată marți. Colegul ei de club Albert Vallci, care a fost nominalizat inițial, a fost inclus pe listă.", "Fundașul era destinat doar duelului cu echipa din Marele Ducat. Este, de asemenea, stabilit că Alessandro Schöpf este în afara unui accident la vițel.", "În plus, Maximilian Ullmann nu călătorește în Luxemburg. Ca măsură de precauție, fundașul stâng Rapid rămâne la Viena, după ce Rapid a avut un test pozitiv în grup, dar ar putea să se alăture selecției ÖFB pentru jocurile Ligii Națiunilor.", "Ulterior nominalizați Philipp Wiesinger și Jörg Siebenhandl și-au luat locul în avion spre Luxemburg. Începând cu ora 20.30, în direct pe ORF1 Luxemburg - Austria Stade Josy Barthel, SR Delerue (FRA) Luxemburg: Schon - Jans, Korac, Selimovic, Carlson - Bohnert, S.", "Thill, Skenderovic, Bensi, Mica Pinto - Deville Austria: A. Schlager - Trimmel, Lienhart, Hinteregger, Ranftl - Ilsanker, P. Zulj - Lazaro, Holzhauser, Onisiwo - Kalajdzic \"Improvizând și flexibil\" David Alaba, Marcel Sabitzer, Xaver Schlager, Christoph Baumgartner și Stefan Lainer sunt cruțați și, la fel ca Ulmer și Stankovic, sunt gata de acțiune în Liga Națiunilor.", "Datorită absenței lui Alaba, Ulmer, Ullmann și Marco Friedl - legionarul Bremen nu este acolo din cauza restricțiilor de călătorie - Foda nu are un apărător de stânga împotriva Luxemburgului.", "Foda nu a dorit să dezvăluie cum va fi rezolvată această problemă și cum ar arăta formarea inițială ÖFB din Luxemburg. „Trebuie doar să improvizezi mult și să fii flexibil.", "Când vă configurați, trebuie să așteptați să vedeți ce se dezvoltă pe parcursul zilei. Suntem în momente în care ceva se poate schimba la fiecare oră \", a spus fostul antrenor al lui Sturm Graz. Timp scurt pentru întrebări tactice Datorită efectelor pandemiei coronavirusului, Foda a trebuit să se ocupe mai mult de personal decât de întrebări tactice în pregătire. a se copilari.", "„Ultimele două zile au fost foarte tulburi. Duminică am călătorit la Viena relaxat, totul a fost bine. Dar atunci situația s-a dezvoltat într-o altă direcție ”, a spus tânărul de 54 de ani.", "Între timp, situația s-a calmat puțin, a spus Foda. „Acum ne putem concentra din nou pe sport.” Șeful echipei și-a informat jucătorii, marți dimineață, printr-un studiu video despre adversar, care, la fel ca echipa ÖFB, nu va concura cu cea mai bună distribuție - în Luxemburg viitoarele meciuri din NL sunt de asemenea în centrul atenției. în care echipa din statul cu 610.000 de locuitori este pe cale să câștige grupa. Record impecabil împotriva Luxemburgului Dacă Hinteregger își are calea, duelul cu Luxemburg este „un test bun pentru noi, chiar dacă numele adversarului nu este prea mare \".", "Numărul 95 din clasamentul mondial FIFA este, potrivit apărătorului, „mai puternic decât acum doi ani”. Pe atunci, pe 27 martie 2018, Austria s-a impus cu 4-0 într-un meci amical din Luxemburg.", "În ultimele șase jocuri, Austria a părăsit întotdeauna terenul ca învingător, diferența de goluri fiind de 26: 4." ]
}