{
  "id" : "NVLzCXxO",
  "url" : "https://kurier.at/wirtschaft/dow-jones-in-new-york-bleibt-auf-rekordkurs/401199331",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T19:53:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935904/46-174283998.jpg",
  "imageCopyright" : "REUTERS/CARLO ALLEGRI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dow Jones in New York bleibt auf Rekordkurs",
  "articleTitleTranslated" : "Dow Jones din New York rămâne pe un curs record",
  "articleContent" : [ "Steigende Ölpreise, unerwartet gute Daten vom US-Immobilienmarkt sowie positiv interpretierte Aussagen von US-Notenbankchef Jerome Powell haben der Wall Street am Mittwoch im Handelsverlauf einen Schub nach oben verpasst.", "Dabei stieg der anfangs noch im Minus liegende Dow Jones über die wichtige Marke von 32.000 Punkten und erklomm ein weiteres Rekordhoch bei 32.009 Zählern. Zuletzt notierte der US-Leitindex 1,34 Prozent höher bei 31.960,96 Punkten.", "Der marktbreite S&P-500 stieg um 1,05 Prozent auf 3.922,29 Zähler. Der technologielastige Nasdaq-100-Index gewann 0,39 Prozent auf 13.246,49 Punkte. Powell bekräftigte am Mittwoch seine Ansicht, dass die Wirtschaft Unterstützung braucht.", "Der Fed-Vorsitzende sagte vor US-Parlamentariern, dass die US-Konjunktur noch einen langen Weg vor sich habe, um die maximale Beschäftigung und das Inflationsziel der Fed zu erreichen. Dies wurde von Anlegern als Signal verstanden, dass die Fed bei ihrer ultralockeren Geldpolitik bleiben will.", "\"Powell hat nichts anderes gesagt als das, was er schon seit ein paar Monaten sagt\", sagte Matt Maley, Marktstratege bei Miller Tabak & Co.", "Seine Kommentare hätten den Anlegern aber die Zuversicht gegeben, dass die Fed immer noch daran interessiert sei, die Preise von Vermögenswerten wie Aktien nach oben zu treiben. In den USA ist der Zahl der Verkäufe neuer Häuser im Jänner unerwartet stark gestiegen.", "Die Neubauverkäufe legten im Monatsvergleich um 4,3 Prozent zu, während Analysten einen Anstieg von \"nur\" 1,7 Prozent erwartet hatten. Darüber hinaus hatte sich die Entwicklung der Neubauverkäufe im Dezember besser entwickelt als bisher bekannt.", "Zu den größten Gewinnern zählten die Ölwerte, die von deutlich gestiegenen Ölpreisen profitierten. Der Preis für ein Barrel der amerikanischen Sorte West Texas Intermediate (WTI) legte um 1,60 Dollar auf 63,25 Dollar zu und erreichte den höchsten Stand seit über einem Jahr.", "So stiegen die Aktien von Chevron um 3,8 Prozent und jene von ConocoPhillips um 4,3 Prozent. Die Papiere von Occidental Petroleum schnellten gar um 9,4 Prozent hoch. Die Aktien von Johnson & Johnson legten um 2,2 Prozent zu.", "Sie reagierten damit auf eine Einschätzung der US-Arzneimittelbehörde FDA, wonach das in den USA vor der Zulassung stehende Corona-Vakzin des Pharmakonzerns sicher und effektiv sei. Nach oben ging es im Leitindex sonst noch für die Bankaktien.", "Die Papiere von Goldman Sachs kletterten um 3,0 Prozent und jene von JPMorgan um 1,9 Prozent. Zum Spitzenreiter wurden die Titel des Flugzeugbauers Boeing mit plus 7,0 Prozent. Sie profitierten erneut von Hoffnungen auf baldige Corona-Lockerungen, ebenso wie Airline-Aktien.", "So gewannen American Airlines, United Airlines und Delta Air Lines zwischen 1,9 und 7,8 Prozent. Unter den Nebenwerten waren die Aktien von McAfee gefragt. Zuletzt zogen sie um 6,2 Prozent an, nachdem der Sicherheitssoftware-Hersteller mit seinem Umsatz die Analystenerwartungen übertroffen hatte.", "Beflügelnd wirkte zudem eine Hochstufung der Titel durch die Deutsche Bank. Der irische Arzneimittelentwickler Icon will für rund zwölf Milliarden Dollar den US-Auftragsforscher PRA Health Sciences übernehmen.", "Damit wollen die beiden Firmen einen führenden Anbieter in der klinischen Forschung schmieden. Die PRA-Papiere schossen daraufhin um 18 Prozent in die Höhe." ],
  "articleContentTranslated" : [ "Creșterea prețurilor petrolului, date neașteptat de bune de pe piața imobiliară din SUA și declarații interpretate pozitiv de către președintele Rezervei Federale SUA, Jerome Powell, au dat Wall Street un impuls în cursul tranzacționării miercuri.", "Dow Jones, care inițial era încă pe roșu, a crescut peste marca importantă de 32.000 de puncte și a urcat un alt record la 32.009 de puncte. Cel mai recent, indicele de referință al SUA a fost cu 1,34 la sută mai mare, cu 31.960,96 puncte.", "S&P 500 la nivel de piață a crescut cu 1,05 la sută, până la 3.922,29 metri. Indicele Nasdaq 100, puternic din punct de vedere tehnologic, a câștigat 0,39 la sută, până la 13.246,49 puncte. Miercuri, Powell și-a reiterat opinia că economia are nevoie de sprijin.", "Președintele Fed a declarat parlamentarilor americani că economia SUA mai are încă un drum lung de parcurs pentru a atinge ocuparea maximă a forței de muncă și obiectivul inflației Fed. Acest lucru a fost luat ca un semnal de către investitori că Fed vrea să se mențină la politica sa monetară ultra-slabă.", "„Powell nu mai spune nimic în afară de ceea ce spune de câteva luni”, a spus Matt Maley, strateg de marketing la Miller Tabak & Co.", "Însă comentariile sale au dat încredere investitorilor că Fed este încă interesată să crească prețurile activelor, cum ar fi acțiunile. În Statele Unite, numărul vânzărilor de case noi a crescut în mod neașteptat în ianuarie.", "Vânzările de case noi au crescut cu 4,3 la sută comparativ cu luna, în timp ce analiștii se așteptau la o creștere de „doar” 1,7 la sută. În plus, dezvoltarea vânzărilor de case noi în decembrie s-a dezvoltat mai bine decât se știa anterior.", "Unul dintre cei mai mari câștigători au fost stocurile de petrol, care au beneficiat de prețuri semnificativ mai mari ale petrolului. Prețul unui baril al American West Texas Intermediate (WTI) a crescut cu 1,60 dolari până la 63,25 dolari, cel mai înalt nivel din ultimul an.", "Acțiunile Chevron au crescut cu 3,8%, iar cele ale ConocoPhillips cu 4,3%. Acțiunile Occidental Petroleum au crescut cu 9,4%. Acțiunile Johnson & Johnson au crescut cu 2,2%.", "Ei au răspuns la o evaluare a Administrației SUA pentru Alimente și Medicamente, conform căreia vaccinul corona al companiei farmaceutice, care urmează să fie aprobat în SUA, este sigur și eficient. Indicele de referință a crescut și pentru acțiunile bancare.", "Goldman Sachs a crescut cu 3,0 la sută, iar JPMorgan a crescut cu 1,9 la sută. Titlurile producătorului de aeronave Boeing au devenit primii cu un plus de 7,0 la sută. Ei au beneficiat din nou de speranțele pentru o relaxare timpurie a coroanei, la fel ca și acțiunile companiilor aeriene.", "American Airlines, United Airlines și Delta Air Lines au câștigat între 1,9 și 7,8%. Acțiunile McAfee erau la mare căutare în rândul capitalurilor mici. Cel mai recent, acestea au crescut cu 6,2 la sută după ce producătorul de software de securitate a depășit așteptările analiștilor cu vânzările sale.", "Actualizarea titlului de către Deutsche Bank a avut, de asemenea, un efect stimulativ. Dezvoltatorul irlandez de droguri Icon vrea să preia cercetătorul contractual american PRA Health Sciences pentru aproximativ douăsprezece miliarde de dolari.", "Cu aceasta, cele două companii doresc să creeze un furnizor de frunte în cercetarea clinică. Ziarele PRA au crescut apoi cu 18%." ]
}