{
  "id" : "nVmcVRMG",
  "url" : "https://kurier.at/politik/inland/hass-im-netz-niedrigere-strafen-fuer-upskirting/401101212",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T09:32:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hass im Netz: Niedrigere Strafen für \"Upskirting\"",
  "articleTitleTranslated" : "Ura online: penalizări mai mici pentru upskirting",
  "articleContent" : [ "Die türkis-grüne Regierung hat am Mittwoch im Ministerrat die Regierungsvorlage zum Gesetzespaket gegen Hass im Netz beschlossen.  In dieser wurden die Stellungnahmen aus dem Begutachtungsverfahren berücksichtigt und mehrere Nachjustierungen vorgenommen.", "So gelten die Bestimmungen zum Schutz der Nutzer auf Kommunikationsplattformen nur für große, auf Profit ausgerichtete Plattformen.  Und die als zu hoch kritisierten Strafandrohungen für Upskirting wurden teils herabgesetzt.", "Die für das Gesetzespaket zuständigen Ministerinen Alma Zadic (Grüne) und Karoline Edtstadler (ÖVP) zeigten sich im Pressefoyer nach dem Ministerrat von ihrem Werk begeistert.", "\"Ein guter Tag beginnt mit einer Regierungsvorlage gegen Hass im Netz\", sagte Edtstadler.  Ihr sei ein \"ordentliches Begutachtungsverfahren\" wichtig gewesen, und nach diesem habe man nun das Feintuning vorgenommen. © Bild: APA - Austria Presse Agentur Hass im Netz verbreite sich unkontrollierbar.", "Und der Terroranschlag in Wien habe gezeigt, dass aus diesem Hass Gewalt in der analogen Welt werden könne.  Onlineplattformen bilden hier oft eine Echokammer.", "\"Wir wollen hier nicht weiter zusehen.  Das Problem ist ein akutes und deswegen besteht jetzt Handlungsbedarf\", so Edtstadler.  Es brauche aber auch eine europäische Lösung, sie sei daher im intensiven Austausch mit der EU-Kommission, wo gerade ein \"Digital Services Act\" vorbereitet wird.", "Für den aktuellen Gesetzesentwurf läuft bis 2.  Dezember auch noch das Notifizierungsverfahren bei der Kommission.  \"Hass und Gewalt im Netz begleiten uns schon lange.", "Und den Worten können rasch Taten folgen\", ergänzte Zadic.  \"Für dieses gesamtgesellschaftliche Phänomen, braucht es umfassende Lösungen.\"  Mit dem heute beschlossenen \"umfassenden Paket\" habe man zum einen die Plattformregulierung geschaffen und zum anderen das Zivil- und Strafrecht angepasst, so die Justizministerin.", "\"Das große Ziel war es, dass Betroffene schneller und kostengünstiger zu ihrem Recht kommen, ihnen Werkzeuge in die Hand zu geben, um sich gegen Hasspostings zur Wehr setzen zu können.\" © Bild: APA - Austria Presse Agentur Das werde mit dem neuen Eilverfahren mittels Antrag auf Unterlassung beim Bezirksgericht bewerkstelligt, erklärte Zadic.", "Damit könne man binnen weniger Tage eine Löschung beim Täter oder bei der Plattform beantragen.  Man sei aber auch auf die Bedenken im Begutachtungsverfahren eingegangen und habe mehre Präzisierungen vorgenommen, etwa bezüglich der Datensicherheit oder der Neufassung der Persönlichkeitsrechte, die die NS-Opfer- und Täterforschung erschweren hätte könnte.", "Hier habe man Wissenschaft und Kunst ausgenommen.  Beim Upskirting wird das reine Fotografieren nur mit bis zu sechs statt zwölf Monaten Freiheitsstrafe sanktioniert.", "Werden die Bilder auch verbreitet, bleibt es bei einem Jahr.  Wie viel Zusatzpersonal die Gerichte durch die neuen Gesetze, die mit 1.  Jänner in Kraft treten sollen, brauchen werden, wisse man heute noch nicht, sagte Zadic.", "Es werde sich um ein automatisiertes Eilverfahren handeln, insofern sei dies schwer abschätzbar.  Man werde den Mehraufwand beobachten und dann entsprechend reagieren.", "FPÖ lehnt überschießende Bestrafung ab FPÖ-Verfassungssprecherin Susanne Fürst hat das überarbeitete Gesetzespaket gegen \"Hass im Netz\" als \"Meinungszensur\" kritisiert.", "Nach Ansicht der Freiheitlichen brauche es eine klare Abgrenzung zwischen Meinungsfreiheit auf der einen Seite und tatsächlich strafbarem Verhalten auf der anderen Seite, argumentierte Fürst am Mittwoch in einer Aussendung.", "Eine überschießende Bestrafung von \"emotionalen Ausbrüchen im Netz\" lehne man ab.  Dass ÖVP-Ministerin Edtstadler das Paket in Zusammenhang mit dem Terroranschlag in Wien gebracht habe, sei \"befremdlich\".", "Edtstalder erwecke den Eindruck, als ob man den Anschlag durch das neue Gesetzespaket verhindern hätte können.  \"Für wie dumm halten die PR-Berater der ÖVP die Österreicher eigentlich\", so Fürst: \"Der Terroranschlag hätte verhindert werden können und müssen, wenn das Innenministerium unter Edtstadlers Parteikollegen Nehammer (Karl, Anm.) den späteren Attentäter rechtzeitig aus dem Verkehr gezogen hätte.\"" ],
  "articleContentTranslated" : [ "Guvernul verde turcoaz a adoptat miercuri proiectul de lege privind pachetul legislativ împotriva urii online în Consiliul de Miniștri. În acest sens, au fost luate în considerare declarațiile din procesul de evaluare și s-au făcut mai multe reajustări.", "Prevederile pentru protejarea utilizatorilor de pe platformele de comunicații se aplică numai platformelor mari, orientate spre profit. Și amenințările cu pedeapsa pentru fuste, care au fost criticate ca fiind prea mari, au fost parțial reduse.", "Miniștrii responsabili de pachetul legislativ, Alma Zadic (Verzii) și Karoline Edtstadler (ÖVP), au fost entuziasmați de munca lor în foaierul de presă după Consiliul de Miniștri.", "„O zi bună începe cu o propunere guvernamentală împotriva urii pe internet”, a spus Edtstadler. O „procedură de evaluare adecvată” a fost importantă pentru ea, iar reglarea fină a fost efectuată acum în conformitate cu aceasta. © Imagine: APA - Austria Press Agency Ura pe internet se răspândește necontrolat.", "Iar atacul terorist de la Viena a arătat că această ură se poate transforma în violență în lumea analogică. Platformele online formează adesea o cameră de ecou aici.", "\"Nu vrem să mai privim aici. Problema este una acută și de aceea este acum nevoie de acțiune\", a spus Edtstadler. Cu toate acestea, este necesară și o soluție europeană, motiv pentru care se află în schimb intens cu Comisia UE, unde se pregătește în prezent un „Act privind serviciile digitale”.", "Pentru actualul proiect de lege, procedura de notificare către Comisie se va desfășura până pe 2 decembrie. „Ura și violența online sunt alături de noi de mult timp.", "Și cuvintele pot fi rapid urmate de fapte \", a adăugat Zadic.\" Sunt necesare soluții cuprinzătoare pentru acest fenomen care afectează societatea în ansamblu. \"Cu„ pachetul cuprinzător ”adoptat astăzi, a fost creată reglementarea platformei și a fost adaptată legislația civilă și penală, astfel încât ministrul Justiției.", "„Scopul principal a fost de a le permite celor afectați să-și câștige drepturile mai repede și mai ieftin, să le ofere instrumente pentru a se apăra împotriva postărilor de ură”. © Imagine: APA - Austria Press Agency Acest lucru se va face cu noua procedură de urgență prin intermediul unei cereri de omisiune la instanța de district, a explicat Zadic.", "Aceasta înseamnă că puteți solicita ștergerea autorului sau platformei în câteva zile. Cu toate acestea, preocupările din procesul de evaluare au fost, de asemenea, abordate și au fost făcute mai multe specificații, de exemplu în ceea ce privește securitatea datelor sau revizuirea drepturilor personale, ceea ce ar fi putut face mai dificile cercetările privind victimele și autorii național-socialismului.", "Știința și arta au fost excluse aici. În upskirting, fotografia pură este sancționată doar cu până la șase în loc de doisprezece luni de închisoare.", "Dacă și imaginile sunt diseminate, aceasta va rămâne la un an. Cât de mult personal va avea nevoie instanțele ca urmare a noilor legi, care urmează să intre în vigoare la 1 ianuarie, nu sunt încă cunoscuți, a spus Zadic.", "Va fi o procedură expresă automatizată, deci este dificil de evaluat. Veți observa efortul suplimentar și apoi veți reacționa în consecință.", "FPÖ respinge pedeapsa excesivă Purtătorul de cuvânt al Constituției FPÖ, Susanne Fürst, a criticat pachetul revizuit de legi împotriva „urii online” ca „cenzură a opiniei”.", "Potrivit Partidului Libertății, este nevoie de o delimitare clară între libertatea de exprimare, pe de o parte, și comportamentul infracțional, pe de altă parte, a argumentat Fürst într-o emisiune de miercuri.", "Unul respinge pedeapsa excesivă pentru „focare emoționale pe internet”. Că ministrul ÖVP Edtstadler a adus pachetul în legătură cu atacul terorist de la Viena este „ciudat”.", "Edtstalder dă impresia că atacul ar fi putut fi prevenit cu noul pachet legislativ. „Cât de proști cred consultanții ÖVP PR de fapt că sunt austriecii”, spune Fürst: „Atacul terorist ar fi putut și ar fi trebuit prevenit dacă Ministerul de Interne sub conducerea colegului de partid al lui Edtstadler Nehammer (Karl, notă) l-ar fi scos din circulație în timp util pe asasinul ulterior ar fi avut. \"" ]
}