{
  "id" : "Nvre2fdM",
  "url" : "https://kurier.at/chronik/oesterreich/gewaltvorwuerfe-gegen-darsteller-von-anti-gewalt-spot/401183080",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T12:56:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927378/78350011458847702_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gewaltvorwürfe gegen Darsteller von Anti-Gewalt-Spot",
  "articleTitleTranslated" : "Acuzații de violență împotriva actorilor din spotul anti-violență",
  "articleContent" : [ "Erst vor fünf Tagen präsentierte der Vereine Autonome Frauenhäuser (AÖF) eine Anti-Gewalt-Bewusstseinskampagne „Schluss mit den Ausreden\" und präsentierte dazu einen Spot. Der wurde jetzt wieder \"eingezogen\" - gegen zwei von sechs männlichen Darstellern gibt es nun Gewaltvorwürfe.", "Für die Frauenhäuser spiegelt dies die traurige Realität wieder, dass mindestens jeder fünfte Mann Gewalt gegen Frauen anwendet. Sie entfernten das Video und erstellten stattdessen einen animierten Spot ohne Schauspieler.", "Opfer meldeten sich „Mehrere Betroffene oder Menschen aus dem Umfeld, nicht nur Frauen, haben sich bei uns gemeldet“, sagt AÖF-Geschäftsführerin Maria Rösslhumer. Auch in Sozialen Medien meldeten sich mutmaßliche Opfer zu Wort.", "Neben Gewaltvorwürfen gibt es gegen einen Darsteller auch Vorwürfe der sexuellen Belästigung. Das Video war nach der Veröffentlichung auf Instagram mehr als 75.000, auf YouTube mehr als 3.000 und auf Facebook mehr als 10.000 Mal angesehen worden.", "Es wurde auch im Fernsehen vorgestellt und in den Sozialen Medien geteilt, wodurch der Spot 800.000 Menschen erreicht hat. Die Frauenhäuser bedauern, dass die Kampagne „Leid und Retraumatisierung bei betroffenen Frauen“ ausgelöst habe.", "„Das war überhaupt nicht unsere Absicht“, sagte Rösslhumer. Mit den vier anderen Darstellern sei das Vorgehen abgesprochen.", "„Sie verstehen unseren Schritt.“ Gegen einen Schauspieler waren auch in Sozialen Medien massive Vorwürfe erhoben worden, der Mann sei vor rund zwei Jahren auch körperlich handgreiflich geworden.", "Dass dieser Mann in einem Video, das sich gegen Gewalt gegen Frauen stellt, zu sehen war, habe bei der betroffenen Frau eine Retraumatisierung ausgelöst. Ob gegen ihn oder den zweiten Darsteller bereits ermittelt wird, blieb unklar.", "\"Aus datenschutzrechtlichen Gründen können wir diesbezüglich keine Auskunft geben. Die Wiener Polizei rät Betroffenen Anzeige zu erstatten“, hieß es in einer Stellungnahme seitens der Wiener Polizei.", "\"Kein Bewusstsein\" Dass sich die Männer für die Rollen im Video überhaupt beworben haben, \"zeigt, dass sie kein Bewusstsein für Gewalt gegen Frauen haben“, konstatierte Rösslhumer.", "Die Frauenhäuser betonten, dass die meisten Gewalttaten, besonders wenn es keine körperliche Gewalt ist, nicht angezeigt und somit die Täter nicht zur Verantwortung gezogen werden.", "Aber auch eine vorhergehende „Prüfung“ der Männer kann leider keine hundertprozentige Garantie über Gewaltlosigkeit verschaffen, denn wir wissen, dass gewaltausübende Männer ihr Verhalten nicht zugeben würden oder nicht als Gewalt definieren würden, betonten die AÖF.", "Außerdem würde nicht alles - beispielsweise laufende Ermittlungen - in einem Leumundszeugnis aufgelistet werden. Ob jemand Gewalt ausübt, erfahren wir meist über die Betroffenen oder über Personen aus dem Umfeld, sagte Rösslhumer.", "„Angesichts dieser Kampagnenerfahrung überlegen wir einen Fragebogen auszuarbeiten, der Männer vor einer Anstellung befragt, ob sie Gewalt an Frauen und Mädchen ablehnen bzw. in der Vergangenheit keine Gewalt angewendet haben“, sagte die Geschäftsführerin.", "Diese Kampagne bestätigt einmal mehr, wie tiefsitzend patriarchale Männlichkeiten noch sind und wie bedenklich hoch die Anzahl der Männer ist, die in unserer Gesellschaft Gewalt gegen Frauen ausübt, sagte Rösslhumer.", "Gleichzeitig sei klar geworden, wie wichtig es ist, Täterstrategien aufzuzeigen, sie sichtbar zu machen und darüber zu berichten, dass gewaltausübende Männer über eine fehlende Schuldeinsicht verfügen, kaum Bewusstsein über das Leid der Betroffenen zeigen und Gewalt an Frauen verharmlosen.", "„Schluss mit den Ausreden“ ruft Männer dazu auf, gewalttätiges Verhalten zu erkennen und auf Gewalt, die durch männliche Kollegen, Nachbarn, Freunde oder Bekannte ausgeübt wird, zu reagieren. In der Gesellschaft dürfe es keine Toleranz gegenüber Gewalt gegen Frauen geben, forderten die Frauenhäuser.", "Hilfe Frauenhelpline gegen Gewalt 0800/222-555, www.frauenhelpline.at Onlineberatung für Mädchen und Frauen im HelpChat: www.haltdergewalt.at Männer erhalten Hilfe und Beratung bei der Männerberatungsstelle unter 0720 / 70 44 00, https://www.maennerinfo.at)  " ],
  "articleContentTranslated" : [ "Cu doar cinci zile în urmă, Asociația Autonomă pentru Adăposturi pentru Femei (AÖF) a prezentat o campanie de conștientizare anti-violență „Nu mai există scuze” și un loc pentru aceasta. Acum a fost „redactată” din nou - există acum acuzații de violență împotriva a două din șase actori de sex masculin.", "Pentru adăposturile pentru femei, aceasta reflectă realitatea tristă că cel puțin fiecare al cincilea bărbat folosește violența împotriva femeilor. Au eliminat videoclipul și au creat în schimb un spot animat fără actori.", "Victimele au raportat că „Mai multe persoane afectate sau din mediul înconjurător, nu doar femeile, ne-au contactat”, spune Maria Rösslhumer, directorul general al AÖF. Presupuse victime au vorbit și pe rețelele de socializare.", "Pe lângă acuzațiile de violență, există și acuzații de hărțuire sexuală împotriva unui actor. Videoclipul a fost vizionat de peste 75.000 de ori pe Instagram, peste 3.000 pe YouTube și de peste 10.000 de ori pe Facebook.", "De asemenea, a fost prezentat la televiziune și distribuit pe rețelele de socializare, ceea ce a ajutat spotul să ajungă la 800.000 de persoane. Adăposturile pentru femei regretă că campania a provocat „suferință și retraumatizare la femeile afectate”.", "„Nu a fost deloc intenția noastră”, a spus Rösslhumer. Procedura este discutată cu ceilalți patru actori.", "„Înțelegi pasul nostru.” S-au făcut acuzații masive împotriva unui actor pe rețelele de socializare că bărbatul a devenit, de asemenea, abuziv fizic în urmă cu doi ani.", "Faptul că acest bărbat a fost văzut într-un videoclip care se opunea violenței împotriva femeilor a declanșat retraumatizarea femeii în cauză. Nu a fost clar dacă el sau cel de-al doilea actor a fost deja cercetat.", "\"Din motive legate de legislația privind protecția datelor, nu putem furniza nicio informație în acest sens. Poliția din Viena îi sfătuiește pe cei afectați să îi raporteze\", a declarat poliția din Viena într-un comunicat.", "„Fără conștientizare” Faptul că bărbații au aplicat chiar și pentru rolurile din videoclip „arată că nu au conștientizare a violenței împotriva femeilor”, a declarat Rösslhumer.", "Adăposturile pentru femei au subliniat că majoritatea actelor de violență, mai ales dacă nu este vorba de violență fizică, nu sunt raportate și că, prin urmare, făptașii nu sunt trași la răspundere.", "Din păcate, chiar și un „test” anterior al bărbaților nu poate oferi o garanție sută la sută a non-violenței, deoarece știm că bărbații care comit violență nu și-ar admite comportamentul sau nu l-ar defini ca violență, a subliniat AÖF.", "De asemenea, nu totul - cum ar fi o investigație în curs - ar fi inclus pe un certificat de reputație. De obicei, aflăm dacă cineva exercită violență din partea celor afectați sau a oamenilor din mediu, a spus Rösslhumer.", "„Având în vedere această experiență din campanie, ne gândim să dezvoltăm un chestionar care să întrebe bărbații înainte de angajare dacă resping violența împotriva femeilor și fetelor sau dacă nu au folosit violența în trecut”, a spus directorul general.", "Această campanie confirmă încă o dată cât de adânc înrădăcinată este masculinitatea patriarhală și cât de alarmant este numărul bărbaților care în societatea noastră exercită violență împotriva femeilor, a spus Rösslhumer.", "În același timp, a devenit clar cât de important este să subliniem strategiile făptașilor, să le facem vizibile și să raportăm că bărbații care comit violență au o lipsă de înțelegere a vinovăției, nu arată aproape nici o conștientizare a suferinței celor afectați și diminuează violența împotriva femeilor.", "„Nu mai există scuze” face apel la bărbați să recunoască comportamentul violent și să reacționeze la violența comisă de colegi, vecini, prieteni sau cunoscuți. Adăposturile pentru femei au cerut să nu existe toleranță față de violența împotriva femeilor în societate.", "Ajutați linia de asistență pentru femei împotriva violenței 0800 / 222-555, www.frauenhelpline.at Sfaturi online pentru fete și femei în HelpChat: www.haltdergewalt.at Bărbații pot primi ajutor și sfaturi la centrul de consiliere pentru bărbați la 0720/70 44 00, https : //www.maennerinfo .at)" ]
}