{
  "id" : "NVw5b6n0",
  "url" : "https://kurier.at/politik/inland/verteidigungsministerin-tanner-positiv-auf-corona-getestet/401113461",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T15:50:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verteidigungsministerin Tanner positiv auf Corona getestet",
  "articleTitleTranslated" : "Ministrul Apărării Tanner a dat rezultate pozitive pentru Corona",
  "articleContent" : [ "Verteidigungsministerin Klaudia Tanner (ÖVP) ist am Sonntag positiv auf das Coronavirus getestet worden. Der Ministerin gehe es gut, sie werde ihren Amtsgeschäften von zuhause aus nachgehen, teilte ein Sprecher der Ministerin Sonntagabend der APA mit.", "Tanner war seit zehn Tagen als K1-Person in Quarantäne und darf nun weiter die eigenen vier Wände nicht verlassen. Tanner ist nach Außenminister Alexander Schallenberg (ÖVP) das zweite Regierungsmitglied, das positiv getestet wurde.", "Der Außenminister, der ebenfalls keine Symptome hatte, hat schon seit einiger Zeit wieder seine Amtsgeschäfte aufgenommen. Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Ministrul Apărării Klaudia Tanner (ÖVP) a dat test pozitiv pentru virusul corona duminică. Ministrul se descurcă bine, ea își va desfășura afacerea oficială de acasă, a declarat o purtătoare de cuvânt a ministrului duminică seara pentru APA.", "Tanner se afla în carantină ca om K1 de zece zile și acum nu are voie să părăsească propriii tăi ziduri. După ministrul de externe Alexander Schallenberg (ÖVP), Tanner este al doilea membru al guvernului care a dat rezultate pozitive.", "Ministrul de externe, care nici nu a prezentat simptome, și-a reluat îndatoririle oficiale în urmă cu ceva timp. Acces securizat fără restricții la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele.", "Încercați abonamentul digital KURIER acum." ]
}