{
  "id" : "nw2ThBNK",
  "url" : "https://kurier.at/wirtschaft/immobiz/diy-in-der-grossstadt-shoperoeffnung-in-wien/401179312",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4919110/46-175452711.jpg",
  "imageCopyright" : "Selfmade",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "DIY in der Großstadt: Shoperöffnung in Wien",
  "articleTitleTranslated" : "DIY în marele oraș: deschidere magazin la Viena",
  "articleContent" : [ "„Es gibt alles, was man braucht, um Dinge zu Hause selbst herzustellen“, beschreibt Davina Grazia Glatz, Brand Managerin von Selfmade, das Konzept hinter dem neuen Ort für Selbstgemachtes in Wien. „Alles“ darf man hier tatsächlich wortwörtlich nehmen.", "Auf 1200 Geschäftsfläche findet hier jeder etwas für das nächste Do it yourself-Projekt zu Hause. Aus über 3000 verschiedenen Stoffen, darunter Garne und Wolle, Nähzubehör, Schnittmustern und DIY-Boxen, kann man im Selfmade-Store wählen.", "Die gute Nachricht gleich vorweg: Man muss noch kein Profi sein, um sich hier zurechtzufinden. kreative Workshops  Denn Unterstützung gibt es vor Ort. „Sobald es in echt wieder möglich sein wird, möchten wir kreative Workshops im Shop anbieten“, so die Brand Managerin.", "Bis es so weit ist, gibt es aber auch die Option, diese per Videotelefonie abzuhalten. Thematisch richten sich die Kurse nach aktuellen Trends im DIY-Bereich, aber auch nach den individuellen Wünschen der Kunden.", "„Momentan ist Makramee sehr gefragt aber auch Stick- und Schmuckworkshops soll es geben“, erzählt Davina Grazia Glatz.", "Fragt man die Brand Managerin nach der Zielgruppe des Konzepts hinter dem Selfmade-Store, bekommt man eine großzügige Antwort: „Unser Store ist offen für all jene, die ein Faible für Design, Handgemachtes und Kreativität haben.", "Von der Schülerin über Designstudenten bis hin zur Mutti oder Oma, die für das (Enkel-) Kind etwas strickt oder näht.“ Konzept von Selfmade Das Konzept von Selfmade ist zwar nicht ganz neu – dafür aber weiterentwickelt und an die heutige Zeit angepasst.", "Zuvor war Selfmade nämlich vor allem in Skandinavien als dänisches Traditionsunternehmen „Stoff&Stil“ bekannt. Mit dem Rebranding, dem neuen Namen und dem Workshop-Konzept will sich das Unternehmen vor allem an Großstädte und die Bedürfnisse der dort lebenden Menschen richten.", "Bisher gibt es Selfmade nur in Berlin und jetzt eben auch in Wien. DIY-Projekte sind beliebt Dass weitere Geschäfte in Zukunft geplant sind, ist gut möglich, denn DIY-Projekte für zu Hause haben aufgrund der aktuellen Situation an Wertigkeit gewonnen. ", "„Durch die viele Zeit, die wir zu Hause verbringen, entwickelt man einen ganz anderen Bezug zu den eigenen vier Wänden. Man möchte sich mehr austoben und Dinge selbst gestalten“, erklärt Grazia Glatz. Für diese Erfahrung bietet Selfmade sogenannte DIY-Boxen an.", "Das sind fertig zusammengestellte Kisten, die von der Bastel-Anleitung bis zum Material alles beinhalten, das man für ein Projekt zu Hause benötigt. Auch hier gibt es eine große Auswahl: Von Strickboxen bis hin zu sogenannten „Doodle-Clay“-Boxen.", "Letzteres ist nichts anderes, als eine weiche Modelliermasse, aus der sich zum Beispiel Kerzenständer oder Schmuckschalen ganz einfach formen lassen. " ],
  "articleContentTranslated" : [ "„Există tot ce aveți nevoie pentru a face lucrurile singuri acasă”, spune Davina Grazia Glatz, Brand Manager la Selfmade, descriind conceptul din spatele noului loc pentru lucrurile de la Viena. „Totul” poate fi luat literalmente aici.", "Toată lumea poate găsi ceva pentru următorul proiect de bricolaj acasă pe 1200 de spații comerciale. Puteți alege din peste 3000 de țesături diferite în magazinul auto-realizat, inclusiv fire și lână, accesorii de cusut, modele și cutii de bricolaj.", "Vestea bună mai întâi: nu trebuie să fii un profesionist pentru a-ți găsi drumul pe aici. ateliere de creație Pentru că există asistență la fața locului. „De îndată ce devine cu adevărat posibil din nou, am dori să oferim ateliere creative în magazin”, spune managerul de marcă.", "Până atunci, există și opțiunea de a le păstra prin telefonie video. Din punct de vedere tematic, cursurile se bazează pe tendințele actuale din sectorul DIY, dar și pe dorințele individuale ale clienților.", "„În prezent, macrameul este foarte solicitat, dar vor exista și ateliere de broderie și bijuterii”, spune Davina Grazia Glatz.", "Dacă întrebați managerul de marcă despre grupul țintă al conceptului din spatele magazinului auto-realizat, veți obține un răspuns generos: „Magazinul nostru este deschis tuturor celor care au o slăbiciune în materie de design, artizanat și creativitate.", "De la școlari până la studenți de design până la mama sau bunica care tricotează sau coase ceva pentru (mare) copil. .", "Înainte de aceasta, Selfmade era cunoscut în primul rând în Scandinavia drept compania tradițională daneză „Stoff & Stil”. Prin rebranding, noul nume și conceptul de atelier, compania dorește să se concentreze în primul rând pe orașele mari și pe nevoile oamenilor care locuiesc acolo.", "Până în prezent există doar auto-fabricare la Berlin și acum și la Viena. Proiectele DIY sunt populare Este foarte posibil ca în viitor să fie planificate alte afaceri, deoarece proiectele DIY pentru casă au câștigat valoare datorită situației actuale.", "„Timpul lung pe care îl petrecem acasă îți oferă o relație complet diferită față de cei patru pereți ai tăi. Vreți să renunțați la voi și să proiectați lucrurile chiar dumneavoastră ”, explică Grazia Glatz. Pentru această experiență, Selfmade oferă așa-numitele cutii DIY.", "Acestea sunt cutii gata făcute care conțin tot ce aveți nevoie pentru un proiect acasă, de la instrucțiuni de artizanat până la material. Există, de asemenea, o selecție largă aici: de la cutii de tricotat până la așa-numitele cutii de \"lut de doodle\".", "Acesta din urmă nu este altceva decât o lut moale de modelat, din care, de exemplu, se pot modela cu ușurință sfeșnice sau boluri pentru bijuterii." ]
}