{
  "id" : "Nw3jRuIm",
  "url" : "https://sport.orf.at/stories/3071217/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T18:57:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Liensberger schrammt an erstem Sieg vorbei",
  "articleTitleTranslated" : "Liensberger a trecut de prima victorie",
  "articleContent" : [ "Die US-Amerikanerin war nach dem ersten Durchgang noch in Führung gelegen, fiel aber in der Entscheidung auf den dritten Rang (+0,57) zurück und vergab damit die Chance auf ihren ersten Slalom-Sieg seit einem Jahr.", "Petra Vlhova landete nach fünf Erfolgen in Serie mit dem großen Rückstand von 1,36 Sekunden auf dem vierten Platz. Damit heißt nach 28 Slaloms erstmals die Siegerin nicht Shiffrin oder Vlhova. Zweitbeste Österreicherin auf dem Semmering wurde Katharina Truppe.", "Die 24-jährige Kärntnerin fiel zwar im zweiten Durchgang vom vierten auf den sechsten Rang (1,56) zurück, kam damit aber im dritten Slalom der Saison erneut in die Top Sieben. Katharina Huber verbesserte sich um zehn Plätze und wurde Zehnte (3,14).", "Chiara Mair belegte den zwölften Rang (3,26), Katharina Gallhuber wurde nach einem verpatzten zweiten Lauf auf dem 26.  Platz (5,04). Franziska Gritsch schied in der Entscheidung bereits beim dritten Tor aus.Platz zwei wie gefühlter Sieg Für Liensberger war der erste Weltcup-Sieg zum Greifen nahe.", "Die Vorarlbergerin, die nach dem ersten Durchgang auf Rang drei gelegen war, lieferte unter Flutlicht einen sensationellen zweiten Lauf und nahm der zu diesem Zeitpunkt führenden Vlhova 1,25 Sekunden ab.", "Die Laufbestzeit reichte am Ende aber nicht für ganz oben. „Es ist kein erster Platz, aber es fühlt sich wie einer an. Ich bin so happy. Der Präsident (Peter Schröcksnadel, Anm.) hat mir in der Halbzeit gesagt, ich soll mit Herz fahren, das habe ich gemacht, und es hat sich gut angefühlt.", "Es war nicht einfach wegen der Spuren, man musste ans Limit gehen, Gisin hat das auch super gemacht. Es waren viele tolle Leistungen dabei, ich bin super happy“, sagte Liensberger im ORF-Interview.", "Für die Vorarlbergerin war es nach zwei dritten Plätzen in Levi schon der dritte Podestplatz in dieser Saison im Slalom. Auf dem Semmering aber nun schon eine Stufe höher.", "„Ich nähere mich Schritt für Schritt an, die Entwicklung geht immer weiter“, freute sich Liensberger über ihren ersten zweiten Rang im Weltcup. „Ein perfekter Tag“ für Gisin Gisin schrieb mit ihrem ersten Weltcup-Triumph hingegen ein Stück Schweizer Skigeschichte.", "Bisher letzte Schweizer Slalom-Siegerin im Weltcup war Marlies Öster, die am 20.  Jänner 2002 in Berchtesgaden gewonnen hatte.", "Gisin, die nach dem ersten Lauf 0,30 Sekunden Vorsprung auf Liensberger hatte, lag bei der zweiten Zwischenzeit knapp hinter der Österreicherin, verwandelte den Rückstand im unteren Teil noch in einen Vorsprung.", "Liensberger schrammt am Premierensieg vorbei Mikaela Shiffrin geschlagen, Petra Vlhova bezwungen und dennoch nur Zweite. Katharina Liensberger musste sich im Nachtslalom auf dem Semmering Michelle Gisin nur um elf Hundertstelsekunden geschlagen geben.", "„Es ist unglaublich und ein perfekter Tag, mehr gibt es eigentlich nicht dazu zu sagen. Ich weiß nicht, wie mir geschieht“, freute sich die 27-Jährige über ihren Triumph auf dem „Zauberberg“. Dass ihr der erste Slalom-Sieg für die Schweizerin seit 18 Jahren gelang, rundete den Tag für Gisin noch ab.", "„Es ist gut, dass Wendy (Holdener, Anm.) und ich nicht mehr darauf angesprochen werden“, so die frischgebackene Semmering-Siegerin über den Bonus.", "Shiffrin muss weiter warten Für Shiffrin war indes alles angerichtet für ihren dritten Sieg im Semmering-Slalom nach 2016 und 2018.  Die US-Amerikanerin lag nach dem ersten Durchgang allerdings nur 0,02 Sekunden vor Gisin.", "Der hauchdünne Vorsprung war schon bei der ersten Zwischenzeit dahin und verwandelte sich bis ins Ziel in über eine halbe Sekunde Rückstand. „Ich bin super happy für Michelle. Ich wollte natürlich auch gewinnen und Gas geben, aber manchmal klappt es und manchmal nicht.", "Ich freue mich aber auch, wenn ich Michelle so fahren sehe, sie hat es sich verdient, ebenfalls Katharina“, sagte Shiffrin, die weiter auf ihren ersten Slalom-Sieg seit dem 29.  Jänner 2019 in Lienz warten muss.Bestes Saisonergebnis für Truppe Auch ohne die verletzte Bernadette Schild brachten die ÖSV-Damen sechs Läuferinnen ins Finale.  ", "Truppe war trotz des Rückfalls auf Platz sechs zufrieden, hatte sie das Rennen doch mit ihrer „Angstnummer“ eins bestritten. „Das ist bei der Premiere vor einem Jahr in Lienz dermaßen in die Hose (Platz 18, Anm.) gegangen.", "Deshalb habe ich diesmal schlecht geschlafen und war sehr nervös“, so die erleichterte Kärntnerin über ihr bestes Saisonergebnis. „Trotzdem fahre ich noch immer ein bissl mit Handbremse . “" ],
  "articleContentTranslated" : [ "SUA-americană era încă în frunte după prima rundă, dar a căzut înapoi în decizia pe locul trei (+0,57) și a ratat astfel șansa primei victorii a slalomului într-un an.", "După cinci succese la rând, Petra Vlhova a terminat pe locul patru, la 1,36 secunde în urmă. Pentru prima dată după 28 de slalome, câștigătorul nu este Shiffrin sau Vlhova. A doua cea mai bună austriacă de pe Semmering a fost Katharina Truppe.", "Tânărul de 24 de ani din Carintia a căzut din nou de la locul patru la locul șase (1,56) în runda a doua, dar a fost din nou în primele șapte locuri în al treilea slalom al sezonului. Katharina Huber s-a îmbunătățit cu zece locuri și a ajuns pe locul zece (3.14).", "Chiara Mair a ocupat locul al doisprezecelea (3.26), Katharina Gallhuber a intrat pe locul 26 (5.04) după o a doua rundă eșuată. Franziska Gritsch a fost eliminată în decizia privind cel de-al treilea gol Locul doi ca o victorie simțită Pentru Liensberger, prima victorie a Cupei Mondiale era la îndemână.", "Pilotul Vorarlberg, care a fost al treilea după prima cursă, a făcut o a doua cursă senzațională sub proiectoare și a scos 1,25 secunde de Vlhova, care conducea în acel moment.", "În cele din urmă, însă, cel mai rapid timp nu a fost suficient pentru top. „Nu este primul loc, dar se simte ca unul. Sunt așa de fericit. Președintele (Peter Schröcksnadel, notă) mi-a spus la pauză că ar trebui să conduc cu inima, am făcut asta și mi s-a părut bine.", "Nu a fost doar din cauza pistelor, a trebuit să mergi la limită, Gisin a făcut și el o treabă grozavă. Au fost o mulțime de spectacole grozave, sunt foarte fericit ”, a spus Liensberger într-un interviu pentru ORF.", "Pentru femeia din Vorarlberg, după două locuri trei în Levi, a fost deja al treilea podium în acest sezon în slalom. Cu toate acestea, pe Semmering, cu un pas mai sus.", "„O abordez pas cu pas, dezvoltarea continuă”, a spus Liensberger fericită despre primul ei loc secund la Cupa Mondială. „O zi perfectă” pentru Gisin Gisin, pe de altă parte, a scris o istorie a schiului elvețian cu primul ei triumf al Cupei Mondiale.", "Până acum, ultimul câștigător al slalomului elvețian la Cupa Mondială a fost Marlies Öster, care a câștigat pe 20 ianuarie 2002 la Berchtesgaden.", "Gisin, care a fost cu 0,30 secunde înaintea lui Liensberger după prima rundă, a fost chiar în spatele austriacului în al doilea timp intermediar, transformând decalajul din partea inferioară într-un avantaj.", "Liensberger depășește prima victorie a lui Mikaela Shiffrin învinsă, Petra Vlhova învinsă și totuși doar a doua. Katharina Liensberger a trebuit să recunoască înfrângerea lui Michelle Gisin cu unsprezece sutimi de secundă în slalomul nocturn de pe Semmering.", "„Este incredibil și o zi perfectă, nu mai există nimic de spus despre asta. Nu știu ce se va întâmpla cu mine ”, a spus tânăra de 27 de ani, încântată de triumful ei pe„ Muntele magic ”. Faptul că a reușit prima victorie de slalom pentru elvețiană în ultimii 18 ani a încheiat ziua pentru Gisin.", "\"Este bine că Wendy (Holdener, notă) și cu mine nu mai suntem întrebați despre asta\", a spus nou-încoronatul câștigător Semmering despre bonus.", "Shiffrin trebuie să aștepte pentru Shiffrin totul a fost aranjat pentru a treia victorie în Semmering Slalom după 2016 și 2018. După prima rundă, însă, americanul a fost cu doar 0,02 secunde înaintea lui Gisin.", "Plumbul subțire de napolitane a dispărut la prima dată intermediară și s-a transformat într-un decalaj de peste o jumătate de secundă până la final. „Sunt foarte fericită pentru Michelle. Desigur, am vrut să câștig și să accelerez, dar uneori funcționează și alteori nu.", "Dar mă bucur și când o văd pe Michelle conducând așa, o merită, și Katharina ”, a spus Shiffrin, care trebuie să aștepte prima victorie a slalomului din 29 ianuarie 2019 la Lienz. Cel mai bun rezultat al sezonului și pentru trupe Fără rănita Bernadette Schild, femeile ÖSV au adus șase alergători în finală.", "În ciuda recăderii pe locul șase, trupa a fost mulțumită, deoarece au contestat cursa cu „numărul fricii” unu. „Asta a mers atât de prost la premiera de la Lienz acum un an (locul 18, notă).", "De aceea am dormit prost de data aceasta și am fost foarte nervos ”, a spus ușurata Carinthian despre cel mai bun rezultat al ei din sezon. „Cu toate acestea, conduc încă puțin cu frâna de mână. \"" ]
}