{
  "id" : "nwBbSA8C",
  "url" : "https://kurier.at/politik/inland/neos-fordern-ruecktritt-von-anschober/401220357",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T15:07:41Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://image.kurier.at/images/original/5004801/46-176432225.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neos fordern Rücktritt von Anschober",
  "articleTitleTranslated" : "Neos cere ca Anschober să demisioneze",
  "articleContent" : [ "In der Impfstoffdebatte haben SPÖ und NEOS am Dienstag erneut Kritik an Bundeskanzler Sebastian Kurz (ÖVP) geübt. Er sei unglaubwürdig und patze andere an, lauteten die Vorwürfe. Finanzminister Gernot Blümel (ÖVP) ortete den Flaschenhals im Gesundheitsministerium.", "Dessen Chef Rudolf Anschober (Grüne) sah sich mit einer Rücktrittsaufforderung der NEOS konfrontiert. Der Grund: Österreich hat sich auch rund 1,5 Millionen Impfdosen von Johnson & Johnson entgehen lassen.", "\"Wenn es Schwierigkeiten gibt, bricht die Ankündigungs- und Showpolitik des Bundeskanzlers zusammen\", meint meinte SPÖ-Vizeklubchef Leichtfried in einer Pressekonferenz.", "Da helfe es auch nicht, wenn Kurz einen \"Gipfel der fünf Geizigen\" einberufe, spielte Leichtfried auf das kurzfristig für heute einberufene Treffen mit EU-Amtskollegen an.", "Kurz habe sich mit seinen Vorwürfen, wonach die Impfstoffbeschaffung in der EU ungerecht vonstattengehe, \"blamiert\", findet der SPÖ-Abgeordnete.", "Bei allen \"Ausreden und Schuldzuweisungen\" trage die Verantwortung letztlich doch Kurz, denn dieser habe das Impfen zur Chefsache erklärt und mit Blümel einen \"Kostendeckel\" von 200 Mio. Euro für die Impfstoffe einziehen lassen.", "Man habe also viel zu wenig Budget vorgesehen, damit die Beamten überhaupt genug Impfstoffe bestellen hätten können, schlussfolgerte Leichtfried. Der mittlerweile abgezogene Spitzenbeamte Clemens Martin Auer sei lediglich ein \"Bauernopfer\".", "Die politische Verantwortung liege beim Kanzler, beim Gesundheitsminister und beim Finanzminister. Die NEOS gaben die Devise \"Impfen statt Schimpfen\" aus.", "Klubvize Nikolaus Scherak verwies auf gemeinsame Vereinbarungen in der EU, bei denen einer der höchsten Beamten des Landes mit am Tisch gesessen sei. Nach dem Bekanntwerden nicht abgerufener weiterer 1,5 Mio.", "Impfdosen reichte es den NEOS dann aber. \"Gesundheitsminister Rudolf Anschober muss zurücktreten\", forderte Gesundheitssprecher Gerald Loacker.", "Österreich hätte gemäß dem EU-Verteilungsschlüssel 3,9 Millionen Dosen von Johnson & Johnson beziehen können, hat sich aber nur 2,5 Millionen Dosen gesichert. Diese Entscheidung sei allerdings schon im Herbst des Vorjahres gefallen.", "Das Gesundheitsministerium bestätigt diese Zahlen, wies aber darauf hin, dass man damals einen Mix aus allen - damals erst in der Entwicklung befindlichen - Impfstoffen bestellt habe, um ein möglichst breites Portfolio zu haben.", "Blümel selbst betonte, dass es bei der Beschaffung von Corona-Schutzimpfungen kein Budgetlimit gebe. \"Heuer sind 120 Mio. Euro im Budget des Gesundheitsministeriums budgetiert, davon ist ein Bruchteil abgerufen\", sagte er bei einer Pressekonferenz auf Journalistennachfrage.", "Es sei \"immer klar\" gewesen, dass es bei Bedarf mehr Geld für den Kauf von Impfstoff geben werde. Ob sich Auer an ein Budget halten musste, ließ Blümel offen. \"Das müssen sie den Gesundheitsminister fragen.\"", "Das Geld für Impfdosen sei \"das bestinvestierteste Geld im Kampf gegen diese Krise\", so der Finanzminister. \"Wir geben sehr, sehr viel Geld aus in der Covidkrise, wirklich viel Geld. Es wäre absurd, wenn wir gerade bei den Impfdosen sparen würden.\"", "Kurz beriet indes mit fünf EU-Amtskollegen das Thema Impfstoff-Verteilung.", "Andrej Babis (Tschechien), Janez Jansa (Slowenien) und Bojko Borissow (Bulgarien) nahmen persönlich an einer Unterredung im Wiener Kanzleramt teil, Andrej Plenkovic (Kroatien) und Krisjanis Karins (Lettland) beteiligten sich über eine Videoschaltung." ],
  "articleContentTranslated" : [ "În dezbaterea privind vaccinul, SPÖ și NEOS l-au criticat din nou pe cancelarul federal Sebastian Kurz (ÖVP), marți. Afirmațiile erau că era incredibil și că îi deranja pe ceilalți. Ministrul Finanțelor, Gernot Blümel (ÖVP), a localizat blocajul în Ministerul Sănătății.", "Șeful său Rudolf Anschober (Verzii) a fost confruntat cu o demisie din NEOS. Motivul: Austria a ratat, de asemenea, aproximativ 1,5 milioane de doze de vaccin de la Johnson & Johnson.", "\"Dacă există dificultăți, anunțul și politica politică a cancelarului federal se prăbușesc\", a declarat vicepreședintele clubului SPÖ Leichtfried într-o conferință de presă.", "Nu ajută dacă Kurz convoacă un „summit al celor cinci avari”, a făcut aluzie Leichtfried la întâlnirea cu oficialii UE care a fost convocată cu scurt timp pentru astăzi.", "Kurz s-a „jenat” cu acuzațiile sale că procurarea vaccinului în UE este nedreaptă, spune deputatul SPÖ.", "În cele din urmă, Kurz a fost responsabil pentru toate „scuzele și acuzațiile”, deoarece a declarat vaccinarea ca fiind o prioritate absolută și, împreună cu Blümel, a avut o „limită de cost” de 200 de milioane de euro pentru vaccinurile extrase.", "Deci, bugetul a fost mult prea mic pentru ca oficialii să poată comanda suficiente vaccinuri, a concluzionat Leichtfried. Cel mai înalt oficial Clemens Martin Auer, care s-a retras de atunci, este doar un „pion”.", "Responsabilitatea politică revine cancelarului, ministrului sănătății și ministrului finanțelor. NEOS a emis deviza „vaccinarea în loc de certare”.", "Vicepreședintele clubului, Nikolaus Scherak, a făcut referire la acordurile comune din UE în care unul dintre cei mai înalți oficiali ai țării era la masă. După descoperirea a încă 1,5 milioane care nu au mai fost chemați", "NEOS a avut apoi suficiente doze de vaccin. „Ministrul sănătății, Rudolf Anschober, trebuie să demisioneze”, a cerut purtătorul de cuvânt al sănătății, Gerald Loacker.", "Conform cheii de distribuție a UE, Austria ar fi putut obține 3,9 milioane de conserve de la Johnson & Johnson, dar a asigurat doar 2,5 milioane de conserve. Cu toate acestea, această decizie a fost luată deja în toamna anului precedent.", "Ministerul Sănătății confirmă aceste cifre, dar a subliniat că au comandat un amestec de toate vaccinurile - care erau în curs de dezvoltare doar în acel moment - pentru a avea un portofoliu cât mai larg posibil.", "Blümel însuși a subliniat că nu există o limită bugetară pentru obținerea vaccinărilor împotriva coroanei. \"Anul acesta, Ministerul Sănătății a bugetat 120 de milioane de euro, din care o parte a fost solicitată\", a spus el într-o conferință de presă ca răspuns la solicitările jurnaliștilor.", "Era „întotdeauna clar” că vor fi mai mulți bani pentru a cumpăra vaccinuri, dacă este necesar. Blümel a lăsat deschis dacă Auer trebuia să respecte un buget. \"Trebuie să-l întrebi pe ministrul Sănătății.\"", "Banii pentru dozele de vaccinare sunt „cei mai buni bani investiți în lupta împotriva acestei crize”, a spus ministrul finanțelor. \"Cheltuim foarte mulți, mulți bani în criza Covid, într-adevăr mulți bani. Ar fi absurd dacă ar fi să economisim la doze de vaccin\".", "Cu toate acestea, pe scurt, a discutat problema distribuției vaccinurilor cu cinci omologi din UE.", "Andrej Babis (Republica Cehă), Janez Jansa (Slovenia) și Bojko Borissow (Bulgaria) au participat personal la o întâlnire la Cancelaria Vienei, Andrej Plenkovic (Croația) și Krisjanis Karins (Letonia) au participat printr-un link video." ]
}