{
  "id" : "NwdCnzD7",
  "url" : "https://sport.orf.at/stories/3071025/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-30T21:30:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Sprüche des Jahres 2020",
  "articleTitleTranslated" : "Zicalele din 2020",
  "articleContent" : [ "„Was sind das für Schuhe? – Das gibt’s doch nicht – Drecksschuhe“, schrie Dominic Thiem beim US-Open-Halbfinale gegen Daniil Medwedew seinen Frust aus der Seele, weil er auf Hartplatz so oft ausrutschte.", "„Leben noch alle zu Hause, hat es die ganze Familie gut überstanden? “ Thiem nach dem dramatischen US-Open-Finalsieg zu seinem Bruder Moritz.", "„Ich bin gar nicht aufgewacht, weil ich bin noch nicht eingeschlafen.“ Thiem gut 30 Stunden nach dem US-Open-Finale auf die Frage, wie man sich fühlt, wenn man als Grand-Slam-Sieger aufwacht. „Dominic Thiem hat sich aus einer scheinbar unmöglichen Situation befreit.", "Ich nenne ihn Houdini, Houdini des Tennissports.“ Boris Becker nach dem US-Open-Finale. „Ich habe immer darüber nachgedacht, wenn ich früher gesehen habe, wie die großen Spieler auf den Boden sanken und in den Himmel geschaut haben.", "Ich wollte immer schon sehen, was sie gesehen haben.“ US-Open-Siegerin Naomi Osaka über ihren finalen Siegesjubel. „Es ist zu kalt. Was macht das für einen Sinn, hier wie die Enten zu sitzen? “ Viktoria Asarenka in einer Spielpause bei den kühlen French Open zum Supervisor.", "„Ich werde eine Weile brauchen, um das zu realisieren. Ich habe großen Respekt vor Michael.“ Lewis Hamilton nach der Einstellung des Formel-1-Rekords von Michael Schumacher mit 91 Siegen.", "„Eines Tages wird auch jemand den Lewis-Rekord brechen, der vielleicht heute noch im Kindergarten ist.“ Mercedes-Teamchef Toto Wolff über den Siegrekord von Lewis Hamilton.", "„Das war einer der kolossalen Fuck-ups, die wir je hatten.“ Mercedes-Teamchef Toto Wolff nach dem Reifen-Irrtum beim Grand Prix von Sakhir in Bahrain. „I mog nimma.“ Sebastian Vettel nach einigen Formel-1-Tiefschlägen über seine Gefühlslage in seinem letzten Ferrari-Jahr.", "„Die Scuderia wird derzeit von Teams und Autos besiegt, die man im Heiligtum Maranello nicht einmal parken lassen würde.“ Die Zeitung „Corriere della Serra“ ob der Ferrari-Misere. „Ganz einfach, weil ich es kann.“ Boxer Mike Tyson anlässlich der Ankündigung der Rückkehr in den Ring.", "„Ich wurde Clown genannt, aber wer lacht am Ende am besten? “ Der extravagante Schotte Peter Wright nach dem Gewinn des Darts-WM-Titels.", "„Ich müsste einen Arm und ein Bein verlieren, um aus den Top 50 rauszufallen.“ Snooker-Weltmeister Ronnie O’Sullivan über die seiner Meinung nach schwache Konkurrenz.", "„Es gibt natürlich immer Spieler, die die Polaruhr beim Hund umbinden und den Hund laufen lassen.“ Altach-Trainer Alex Pastoor zum Heimtraining seiner Spieler während der Coronavirus-Krise. „Gegen Salzburg zu spielen ist wie zum Zahnarzt zu gehen.", "Man weiß, was einen dort erwartet, ganz egal, wer bei ihnen spielt.“ Markus Schopp vor einem Spiel gegen Meister Salzburg. „Ich kann nicht zaubern, schnitzen oder Spieler herbeamen, das geht nur bei Raumschiff Enterprise.“ Rapid-Trainer Dietmar Kühbauer beklagt seine Ausfallsliste.", "„Das ging schnell. Es sah sicher lustig aus, ich musste selber ein bisschen lachen. Das passiert, was soll man machen.", "Das war sicher eines meiner schönsten Eigentore und hoffentlich das letzte.“ Martin Hinteregger, nachdem er bei einem 2:5 bei Bayern München beide Frankfurt-Tore erzielt und mit der Ferse ins eigene Tor den Endstand besorgt hatte.", "„Der Gegner ist genauso im Nebel wie wir. Jeder, der was anderes erzählt, hat nicht alle Latten am Zaun.“ Schalke-Coach David Wagner vor dem Neustart der deutschen Bundesliga nach mehr als zweimonatiger Pause.", "„Es war der Wahnsinn nach der Corona-Phase: Wir haben den Abstand eingehalten. Ist nur blöd, wenn du das im Strafraum machst.“ Eintracht Frankfurts Sportvorstand Fredi Bobic nach einer 1:3-Heimniederlage gegen Borussia Mönchengladbach beim Neustart der deutschen Meisterschaft.", "„Das Virus hat mich herausgefordert, und ich habe gewonnen. Aber du bist kein Zlatan, fordere das Virus nicht heraus.“ Zlatan Ibrahimovic warnt davor, das Coronavirus zu unterschätzen.", "„Elf.“ Norwegens Aushilfsteamchef Leif Gunnar Smerud auf die Frage, wie viele Fragezeichen er in seinem wegen eines Coronavirus-Falls notdürftig zusammengestellten Team für das Fußball-Nations-League-Spiel gegen Österreich hat.", "„Riechen und schmecken kann ich immer noch nicht so gut wie früher. Das ist komisch, wenn du nicht mal das Waschmittel riechst oder du nicht merkst, wenn das Essen anbrennt.“ Stephanie Venier über Auswirkungen ihrer Coronavirus-Erkrankung.", "„Da ist er wieder“, brüllte ÖSV-Slalom-Spezialist Manuel Feller in die TV-Mikrofone in Alta Badia, nachdem er den Schweden Kristoffer Jakobsen als Spitzenreiter abgelöst hatte.", "„Weil sie die Haarnadeln und Vertikalen grenzgenial fährt, während ich dort herumschwinge wie ein Gamsbock.“ Katharina Truppe begründet, warum sie Läufe von Katharina Liensberger per Video studiert. „Ich mache es für mich selbst.", "Auf Legenden scheißen Tauben.“ Gregor Schlierenzauer wenige Tage vor seinem 30.  Geburtstag darüber, ob er mit schwächeren Leistungen an seinem Legendenstatus kratzen würde.", "„Ich habe geschossen wie ein Volksschüler und bin gelaufen wie ein Rentner.“ Dominik Landertinger nach Rang 40 in der WM-Verfolgung. „Ich habe eine nach der anderen in die Fresse bekommen, dann trifft man es wieder auf den Punkt.", "Das ist unvorstellbar schön.“ Landertinger nach Einzel-WM-Bronze in Antholz." ],
  "articleContentTranslated" : [ "„Ce fel de pantofi sunt? - Asta nu există - pantofi murdari \", a strigat Dominic Thiem la semifinalele US Open împotriva lui Daniil Medwedew, frustrarea sa pentru că a alunecat atât de des pe terenul dur.", "„Toată lumea locuiește încă acasă, întreaga familie a supraviețuit bine? „Thiem după victoria finală dramatică a US Open asupra fratelui său Moritz.", "„Nu m-am trezit pentru că încă nu am adormit.” Thiem a întrebat la 30 de ore după finala US Open cum te simți când te trezești ca un câștigător de Grand Slam. „Dominic Thiem s-a eliberat de o situație aparent imposibilă.", "Îi spun Houdini, Houdini al tenisului. ”Boris Becker după finala US Open. „M-am gândit întotdeauna la asta când am văzut jucătorii mari scufundându-se la pământ și uitându-se la cer.", "Întotdeauna am vrut să văd ce au văzut. ”Câștigătoarea US Open, Naomi Osaka, la celebrarea victoriei sale finale. \"E prea frig. Ce rost are să stai aici ca niște rațe? „Viktoria Asarenka în timpul unei pauze în joc la Open-ul Francez, în calitate de supraveghetor.", "„Îmi va lua ceva timp să realizez asta. Am un mare respect pentru Michael. ”Lewis Hamilton după ce a stabilit recordul de Formula 1 pentru Michael Schumacher cu 91 de victorii.", "„Într-o zi, cineva va bate recordul lui Lewis, care ar putea fi și astăzi la grădiniță.” Șeful echipei Mercedes, Toto Wolff, pe recordul lui Lewis Hamilton.", "„Asta a fost una dintre nenorocirile colosale pe care le-am avut vreodată.” Șeful echipei Mercedes, Toto Wolff, după greșeala de cauciuc la Marele Premiu Sakhir din Bahrain. „I mog nimma.” Sebastian Vettel, după câteva Formula 1, suflă starea sa emoțională în ultimul său an Ferrari.", "„Scuderia este în prezent învinsă de echipe și mașini pe care nici nu le-ați lăsa parcate în sanctuarul Maranello.” Ziarul „Corriere della Serra” despre mizeria Ferrari. „Pur și simplu pentru că pot.” Boxerul Mike Tyson anunțându-și revenirea pe ring.", "„Am fost numit clovn, dar cine este cel mai bun râs la sfârșit? „Extravagantul scoțian Peter Wright după ce a câștigat Campionatul Mondial de Darts.", "„Ar trebui să pierd un braț și un picior ca să scap din top 50.” Campionul mondial de snooker Ronnie O'Sullivan pe ceea ce crede că este o concurență slabă.", "„Desigur, există întotdeauna jucători care leagă ceasul polar de câine și îl lasă pe câine să alerge.” Antrenorul lui Altach, Alex Pastoor, se antrenează acasă pentru jucătorii săi în timpul crizei coronavirusului. „A juca împotriva Salzburgului este ca și cum ai merge la dentist.", "Știți la ce să vă așteptați acolo, indiferent cine joacă pentru ei. ”Markus Schopp înainte de un meci împotriva Masters Salzburg. „Nu pot face jucători de magie, cioplire sau radiatie, acest lucru este posibil doar cu Raumschiff Enterprise.” Dietmar Kühbauer, antrenor rapid, se plânge de lista sa de eșecuri.", "\"A fost rapid. S-a arătat amuzant, a trebuit să râd și eu puțin. Asta se întâmplă, ce ar trebui să faci?", "Acesta a fost cu siguranță unul dintre cele mai frumoase autogoluri ale mele și, sperăm, ultimul. ”Martin Hinteregger, după ce a marcat ambele goluri de la Frankfurt într-un 2: 5 la Bayern München și a marcat scorul final cu călcâiul în propria poartă.", "„Adversarul este la fel de în ceață ca și noi. Oricine spune ceva diferit nu are toate lamelele de pe gard. ”Antrenorul lui Schalke, David Wagner, înainte de reluarea Bundesliga Germaniei, după o pauză de mai mult de două luni.", "„A fost o nebunie după faza de coroană: am păstrat distanța. Este doar o prostie dacă faci asta în zona de penalizare. ”Directorul sportiv al Eintracht Frankfurt, Fredi Bobic, după o înfrângere de 3-1 pe teren propriu împotriva lui Borussia Mönchengladbach la reluarea campionatului german.", "„Virusul m-a provocat și am câștigat. Dar nu sunteți un Zlatan, nu provocați virusul. ”Zlatan Ibrahimovic avertizează împotriva subestimării coronavirusului.", "„Unsprezece.” Șeful echipei de înlocuire a Norvegiei, Leif Gunnar Smerud, a fost întrebat câte semne de întrebare are în echipa sa pentru meciul Ligii Națiunilor de Fotbal împotriva Austriei, care a fost slab pus la punct din cauza unui caz de coronavirus.", "„Încă nu simt mirosul și gustul la fel de bine ca înainte. Este amuzant când nici nu mirosiți detergentul sau nu observați când arde mâncarea. ”Stephanie Venier asupra efectelor bolii sale coronavirus.", "„Iată-l din nou”, a strigat specialistul în slalom ÖSV, Manuel Feller, în microfoanele TV din Alta Badia, după ce l-a înlocuit pe suedezul Kristoffer Jakobsen în poziția de lider.", "„Pentru că ea conduce acele de păr și liniile verticale în mod strălucit, în timp ce eu mă învârt ca o capră.” Katharina Truppe explică de ce studiază videoclipurile lui Katharina Liensberger. „O fac pentru mine.", "Cu câteva zile înainte de împlinirea a 30 de ani, Gregor Schlierenzauer a întrebat dacă își va zgâria statutul legendar cu performanțe mai slabe.", "„Am tras ca un elev de școală elementară și am fugit ca un pensionar.” Dominik Landertinger a terminat pe locul 40 în urmărirea Cupei Mondiale. „Am intrat în față unul după altul, apoi ai lovit-o din nou.", "Asta este de neimaginat de frumos. ”Landertinger după medalia de bronz la Campionatele Mondiale de la Antholz." ]
}