{
  "id" : "nWefEcUQ",
  "url" : "https://kurier.at/sport/homophober-fluch-golf-star-justin-thomas-droht-eine-saftige-strafe/401151396",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T11:29:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863606/46-173982435.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Homophober Fluch: Golf-Star droht eine saftige Strafe",
  "articleTitleTranslated" : "Blestem homofob: steaua de golf se confruntă cu o amendă puternică",
  "articleContent" : [ "Dass er bei der Ausübung seines Berufes stets auf Schritt und Tritt verfolgt wird, das müsste Justin Thomas eigentlich längst wissen. Er gehört ja schließlich zu den weltbesten Golfern.", "Dennoch erlaubte sich der 27-jährige US-Amerikaner bei einem Turnier auf Hawaii einen Fauxpas, der eine saftige Geldstrafe nach sich ziehen könnte.  Nach einem verpassten Putt an Loch vier hatte der Major-Sieger nämlich laut geflucht, die Mikrofone am Grün hielten die unangemessene Wortwahl fest.", "Immerhin zeigte der Sünder anschließend Reue.   \"Das ist unentschuldbar\", sagte der US-PGA-Champion von 2017.  \"Ich bin erwachsen, es gibt absolut keinen Grund für mich, so etwas zu sagen. Ich bin extrem verwirrt.\"", "Er sei normalerweise nicht so, doch \"unglücklicherweise habe ich es getan, ich muss es eingestehen und entschuldige mich dafür.\"" ],
  "articleContentTranslated" : [ "Justin Thomas ar fi trebuit să știe de multă vreme că este urmărit la fiecare pas în exercițiul profesiei sale. La urma urmei, este unul dintre cei mai buni jucători de golf din lume.", "Cu toate acestea, americanul de 27 de ani și-a permis un faux pas la un turneu din Hawaii care ar putea duce la o amendă puternică. După un putt ratat în gaura a patra, câștigătorul principal blestemase puternic, microfoanele de pe verde înregistrau alegerea inadecvată a cuvintelor.", "La urma urmei, păcătosul și-a arătat pocăința după aceea. \"Acest lucru este inexcusabil\", a declarat campioana SUA PGA din 2017. \"Sunt adult, nu există absolut niciun motiv pentru care să spun așa ceva. Sunt extrem de confuz.\"", "De obicei nu este așa, dar „din păcate am făcut-o, trebuie să recunosc și îmi cer scuze pentru asta”." ]
}