{
  "id" : "NWgd2lR5",
  "url" : "https://kurier.at/wissen/gesundheit/corona-deutschland-prueft-risikogebiet-einstufung/401183143",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T13:43:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4925491/20210208-ABD0121-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutschland prüft Risikogebiet-Einstufung für Österreich",
  "articleTitleTranslated" : "Germania verifică clasificarea zonelor de risc pentru Austria",
  "articleContent" : [ "Österreich könnte wegen der Ausbreitung der südafrikanischen Mutation in Tirol eine Verschärfung der deutschen Corona-Risikohinweise drohen.", "\"Die Bundesregierung prüft fortlaufend, inwieweit Gebiete als Risikogebiete einzustufen sind\", beantwortete ein Sprecher des deutschen Gesundheitsministeriums der APA am Dienstag die Frage, ob Österreich oder Tirol als Virusvariantengebiet eingestuft werden könnten.", "Deutschland teilt die Corona-Risikogebiete derzeit in drei Gruppen, Risikogebiete, Hochinzidenzgebiete und Virusvarianten-Gebiete. In der letzten Gruppe befinden sich derzeit unter anderem Südafrika, Brasilien, Irland, Portugal und Großbritannien.", "Österreich zählt aktuell zum großen Kreis der Risikogebiete, die eine Sieben-Tages-Indizenz von mehr als 50 Coronafällen aufweisen.", "\"Maßgeblich für die Einstufung eines Staates im Ausland als besonderes Risikogebiet aufgrund des Auftretens einer Virusvariante ist die Verbreitung einer Virusvariante (Mutation), welche nicht zugleich im Inland verbreitet auftritt und von welcher anzunehmen ist, dass von dieser ein besonderes Risiko ausgeht\", erläuterte das deutsche Gesundheitsministerium weiter.  ", "In Deutschland gibt es derzeit große Unruhe wegen Berichten über die Ausbreitung der südafrikanischen Virusvariante in Tirol. Der Generalsekretär der bayerischen CSU, Markus Blume, brachte am Dienstag sogar eine Grenzschließung zu Österreich ins Spiel.", "\"Wir werden nicht zulassen, dass sich diese Welle über die Grenze zu uns nach Deutschland breit macht\", sagte Blume der Sendung \"Frühstart\" von RTL und n-tv." ],
  "articleContentTranslated" : [ "Datorită răspândirii mutației sud-africane în Tirol, Austria ar putea amenința o înăsprire a avertismentelor de risc ale coroanei germane.", "\"Guvernul federal verifică continuu în ce măsură zonele urmează să fie clasificate drept zone de risc\", a răspuns marți un purtător de cuvânt al ministerului german al sănătății al APA, întrebat dacă Austria sau Tirolul ar putea fi clasificate drept zone variante ale virusului.", "În prezent, Germania împarte zonele cu risc de coroană în trei grupuri, zone cu risc, zone cu incidență ridicată și zone cu variante de virus. Ultimul grup include în prezent Africa de Sud, Brazilia, Irlanda, Portugalia și Marea Britanie, printre altele.", "Austria este în prezent unul dintre marele grup de zone de risc care au o acuzare de șapte zile de peste 50 de cazuri corona.", "„Decisiv pentru clasificarea unei țări din străinătate ca zonă cu risc special din cauza apariției unei variante de virus este răspândirea unei variante de virus (mutație) care nu are loc în același timp în Germania și din care se poate presupune că acesta prezintă un risc deosebit“, a explicat Ministerul german al Sănătății continuă.", "În prezent, există o mare neliniște în Germania din cauza rapoartelor privind răspândirea variantei de virus sud-african în Tirol. Secretarul general al CSU bavarez, Markus Blume, a adus chiar marți o închidere a frontierei în Austria.", "„Nu vom permite ca acest val să se răspândească peste graniță către noi în Germania”, a spus Blume de la programul RTL și n-tv „Frühstart”." ]
}