{
  "id" : "NwgfyjFf",
  "url" : "https://kurier.at/politik/inland/infos-zu-corona-neue-video-kampagne-fuer-migranten/401333382",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T05:00:00Z[UTC]",
  "author" : "Jan Michael Marchart, Gabriele Scherndl, Michael Völker",
  "imageUrl" : "https://image.kurier.at/images/original/4702230/20201016-ABD0008-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Infos zu Corona: Neue Video-Kampagne für Migranten",
  "articleTitleTranslated" : "Informații despre Corona: campanie video nouă pentru migranți",
  "articleContent" : [ "Der Österreichische Integrationsfonds (ÖIF) hat das Medienverhalten von Menschen mit Migrationshintergrund während der Corona-Krise untersuchen lassen. ", "Dafür wurden 1.518 Personen befragt, von denen 1.100 einen türkischen, bosnisch/kroatisch/serbischen, syrischen oder afghanischen Migrationshintergrund hatten - die restlichen Teilnehmer keinen.", "Das Institut für Strategieanalysen (ISA) führte die Befragung in Kooperation mit der Donau-Universität Krems unter der Leitung des Politologen Peter Filzmaier durch. Das Ergebnis: Alle befragten Gruppen haben aktuelle Corona-Entwicklungen sehr oder eher verfolgt.", "Und: Es gibt an sich nur geringe Unterschiede zwischen den Gruppen beim Mediennutzungsverhalten. Menschen mit Migrationshintergrund informieren sich im Vergleich etwa öfter via Social Media über Corona als über Fernsehen, Radio oder Tageszeitungen.", "Migranten erster Generation informieren sich eher über Facebook, türkischstämmige Personen zweiter Generation vor allem über Instagram und Syrer über Twitter. Migranten informieren sich zudem eher über Freunde, Familie oder Bekannte.", "Wenig überraschend dürfte sein, dass Befragte mit Migrationshintergrund Nachrichten seltener auf Deutsch konsumieren als Menschen ohne.", "Auffällig ist allerdings folgende Einschätzung des ÖIF: \"Migrant/innen stimmen der Aussage, dass Corona-Virus künstlich hergestellt und absichtlich verbreitet wurde, in deutlich höherem Ausmaß zu als Menschen ohne Migrationshintergrund.\"", "Heißt: Wer Migrationshintergrund hat, glaubt eher an Verschwörungsmythen. Ein Viertel bis ein Drittel stimmen demnach der Aussage zu, dass das Corona-Virus absichtlich verbreitet wurde. Bei den Afghanen sind es gar 70 Prozent.", "\"Diese neue Studie zeigt, dass sich Menschen mit Migrationshintergrund besonders stark über Social Media und direkt in den Communities zu Corona in Österreich informieren\", sagt Integrationsministerin Susanne Raab (ÖVP).", "Deshalb wolle man die bisherige \"Informations-Offensive durch neue Kampagnen\" ergänzen, abgestimmt auf die Studienergebnisse. Über Social Media sollen bekannte Österreicher mit Migrationshintergrund in Fremdsprachen die Initiative \"Österreich impft\" mit Videostatements an die neue Zielgruppe bringen.", "Die Videos sind bereits online verfügbar, unter den Prominenten befinden sich etwa Ex-Schwimm-Star Mirna Jukic-Berger oder Schauspieler Serge Falck. Die Botschaft der Videos: Man soll eigene Quellen kritisch hinterfragen, Regeln einhalten, zum Testen oder Impfen gehen.", "\"Es ist aber auch ganz klar, dass sich Menschen mit Migrationshintergrund auch aktiv die Informationen zu Corona holen müssen, die Angebote dafür sind ausreichend vorhanden\", meint Raab.", "Filzmaier bilanziert: \"Durch die Studie wird nicht nur gezeigt, dass Soziale Netzwerke für Migrantinnen und Migranten eine sehr hohe Bedeutung haben, sondern dass sie ihre Informationen häufig auch durch Gespräche mit Freunden oder Bekannten beziehen.\"" ],
  "articleContentTranslated" : [ "Fondul austriac de integrare (ÖIF) a investigat în timpul crizei Corona comportamentul mass-media al persoanelor cu fond migrațional.", "În acest scop, au fost chestionați 1.518 persoane, dintre care 1.100 aveau o migrație turcă, bosniacă / croată / sârbă, siriană sau afgană - restul participanților nu aveau niciunul.", "Institutul pentru Analiza Strategică (ISA) a realizat sondajul în cooperare cu Universitatea Dunării Krems sub conducerea politologului Peter Filzmaier. Rezultatul: toate grupurile chestionate au urmat foarte mult sau mai mult evoluțiile actuale ale coroanei.", "Și: există doar diferențe minore între grupuri în ceea ce privește comportamentul de utilizare a mass-media. În comparație, persoanele cu experiență migratorie află mai multe despre Corona prin intermediul rețelelor sociale decât prin televiziune, radio sau ziare zilnice.", "Migranții din prima generație tind să afle mai multe pe Facebook, oamenii din a doua generație de origine turcă în principal pe Instagram și sirienii pe Twitter. De asemenea, migranții tind să afle mai multe de la prieteni, familie sau cunoștințe.", "Ar trebui să fie o mică surpriză faptul că respondenții cu migrație consumă știri în limba germană mai rar decât persoanele fără.", "Ceea ce este frapant, cu toate acestea, este următoarea evaluare de către ÖIF: „Migranții sunt de acord cu afirmația că virusul corona a fost produs în mod artificial și răspândit în mod deliberat într-o măsură mult mai mare decât persoanele fără fond migrațional”.", "Mijloace: Cei care au un background migrațional tind să creadă în miturile conspirației. Un sfert până la o treime sunt de acord cu afirmația că virusul corona a fost răspândit în mod deliberat. Pentru afgani este chiar 70%.", "„Acest nou studiu arată că persoanele cu experiență migratorie sunt deosebit de bine informați despre Corona din Austria prin intermediul rețelelor sociale și direct în comunități”, spune ministrul integrării Susanne Raab (ÖVP).", "De aceea, ei doresc să completeze „ofensiva informațională anterioară cu campanii noi”, adaptate la rezultatele studiului. Austriecii cunoscuți cu migrație ar trebui să folosească rețelele de socializare pentru a aduce inițiativa „vaccinările din Austria” către noul grup țintă cu declarații video.", "Videoclipurile sunt deja disponibile online, printre celebrități se numără fosta vedetă de înot Mirna Jukic-Berger și actorul Serge Falck. Mesajul videoclipurilor: ar trebui să vă întrebați critic sursele proprii, să respectați regulile, să mergeți la testare sau la vaccinare.", "„Dar este, de asemenea, foarte clar că persoanele cu fond migrațional trebuie să obțină și informații active despre Corona, există suficiente oferte pentru acest lucru”, spune Raab.", "Filzmaier rezumă: „Studiul nu numai că arată că rețelele de socializare sunt foarte importante pentru migranți, ci că își obțin adesea informațiile prin conversații cu prietenii sau cunoscuții”." ]
}