{
  "id" : "Nwl7FaJ6",
  "url" : "https://kurier.at/wirtschaft/novomatic-datenschutzbehoerde-untersagt-herausgabe-der-mitarbeiter-daten/401219715",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T09:47:04Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/5003640/46-176342958.jpg",
  "imageCopyright" : "Novomatic Group of Companies / Novomatic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Novomatic: Datenschutzbehörde untersagt Herausgabe der Mitarbeiter-Daten",
  "articleTitleTranslated" : "Novomatic: autoritatea pentru protecția datelor interzice divulgarea datelor angajaților",
  "articleContent" : [ "Der Fall hatte unter Datenschützern und Juristen für Empörung gesorgt. Der U-Ausschuss verlangte von der Österreichischen Gesundheitskasse, die Sozialversicherungsdaten von allen 3000 inländischen Novomatic-Mitarbeitern herauszugeben.", "Der Antrag wurde von der SPÖ und den Neos initiiert. Am Freitag ging Novomatic vor die Datenschutzbehörde, diese reagierte schnell. Heute, Dienstag, erhielt die ÖGK bereits den Bescheid, dass eine Offenlegung der Daten nicht zulässig sei.", "Die Behörde untersagt die Übermittlung der Daten mit sofortiger Wirkung. Der Bescheid liegt dem KURIER vor. Die Behörde argumentiert, dass von dem Verlangen des U-Ausschusses mehrere tausend Personen betroffen seien.", "Im bescheid heißt es:", "\"Bei dieser hohen Anzahl an Beschäftigten  und auf Grund der Größe des Novomatic-Konzerns ust davon auszugehen, dass (jedenfalls) der Großteil der Betroffenen  nicht einmal abstrakt den Begriff \"VertretzerInnen der Republik oder \"VeertreterInnen der Glücksspielbranche erfüllen, sondern es sich vielmehr um allgemeines Personal (wie beispielsweise Kfz-Personal, IT-Personal, Sekretariatskräfte, Reinigungskräfte u.ä.) handelt, welches auf Grund des hier relevanten Verlangens einen jedenfalls jedenfalls ungerechtfertigten Grundrechtseingriff erdulden müsste\".  :", "Die Behörde schreibt darüber hinaus von einem \"undifferenzierten Verlangen\" zur Offenlegung von Daten mehrerer tausend betroffener Personen, das nicht dem Zweck angemessen sei. Die ÖGK erklärt dazu: \"Die Daten unserer Versicherten sind hochsensibel und müssen geschützt werden.", "Das hat uns die Datenschutzbehörde bestätigt\". Novomatic begrüßt das \"entschlossene Handeln der Datenschutzbehörde, die damit einen wesentlichen Beitragzum Schutz von tausenden Novomatic-Mitarbeiterinnen und Mizarbeitern geleistethat\".", "Die Untersagung der Datenübermittlung an den Ausschuss bestätige, dass das Verlangen der Abgeordneten \"klar rechtswidrig war\". Wolfgang Gerstl, VP-Fraktionsführer im U-Ausschuss, bezeichnet die Entscheidung als \"wichtiges Signal und zugleich Warnung: Bis da her und nicht weiter.", "Besonders bedauerlich sei, dass SPÖ und Neos in den vergangenen fünf Tagen trotz zahlreicher Hinweise auf die Rechtswidrigkeit den Antrag nicht zurückgezogen hatten.", "Neos-Fraktionsführerin Stephanie Krisper hatte allerdings von einem Fehler gesprochen und angekündigt, mit der SPÖ über einen Rückzieher zu reden." ],
  "articleContentTranslated" : [ "Cazul a provocat indignare în rândul avocaților și avocaților confidențialității. Comitetul U a cerut Fondului austriac de asigurări sociale de sănătate să elibereze datele de securitate socială ale tuturor celor 3000 de angajați domestici Novomatic.", "Cererea a fost inițiată de SPÖ și Neos. Vineri, Novomatic a mers la autoritatea pentru protecția datelor, care a reacționat rapid. Astăzi, marți, ÖGK a primit deja notificarea că divulgarea datelor nu era permisă.", "Autoritatea interzice transmiterea datelor cu efect imediat. Notificarea este disponibilă CURIERULUI. Autoritatea susține că câteva mii de persoane sunt afectate de solicitarea U-Committee.", "În notificare scrie:", "„Cu acest număr ridicat de angajați și datorită dimensiunii Grupului Novomatic, trebuie să presupunem că (cel puțin) majoritatea celor afectați nici măcar nu îndeplinesc în mod abstract termenul„ reprezentanți ai republicii sau „reprezentanți ai industriei jocurilor de noroc , ci mai degrabă că acestea sunt personal generale (cum ar fi personalul auto, personalul IT, personalul de secretariat, personalul de curățenie, etc.) , care acționează, datorită cererii în cauză aici, ar trebui să suporte o încălcare , în orice caz , nejustificată cu privire la drepturile fundamentale \" . :", "Autoritatea scrie, de asemenea, despre o „cerere nediferențiată” de a divulga datele a câteva mii de persoane vizate, ceea ce nu este adecvat scopului. ÖGK explică: „Datele persoanelor noastre asigurate sunt extrem de sensibile și trebuie protejate.", "Autoritatea pentru protecția datelor ne-a confirmat acest lucru. \"Novomatic salută„ acțiunea decisivă a autorității pentru protecția datelor, care a adus astfel o contribuție semnificativă la protecția a mii de angajați Novomatic \".", "Interzicerea transferului de date către comisie confirmă faptul că cererea deputaților „a fost în mod clar ilegală”. Wolfgang Gerstl, liderul grupului parlamentar VP în comisia U, descrie decizia ca „un semnal important și în același timp un avertisment: Până atunci și nu mai departe.", "Este deosebit de regretabil faptul că SPÖ și Neos nu au retras cererea în ultimele cinci zile, în ciuda numeroaselor indicii ale ilegalității.", "Liderul fracțiunii Neos, Stephanie Krisper, a vorbit despre o greșeală și a anunțat că va vorbi cu SPÖ despre retragere." ]
}