{
  "id" : "nWQhgJ83",
  "url" : "https://tirol.orf.at/stories/3084764/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-13T17:20:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/11/crops/w=1280/811857_opener_283011_dok1tiertransporte_ff2.jpg?s=e4290e283581fcca51511101860464a8dbb425b7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Billiges Fleisch fährt durch Südtirol",
  "articleTitleTranslated" : "Carnea ieftină conduce prin Tirolul de Sud",
  "articleContent" : [ "Bei Tiertransporten spielt das Tierwohl oft eine untergeordnete Rolle.", "Das ORF-Magazin „Dok 1“ durchleuchtet dieses System und hinterfragt ob es nötig sei, Tiere über weite Strecken von Land zu Land zu transportieren.Stundenlange Fahrten am Lkw Tierschützer kritisieren, dass es für Rinder während der stundenlangen Fahrten in den Lkws kaum Trinkpausen gebe.", "Mit versteckter Kamera hat der Vorarlberger Tierschutzaktivist Tobias Giesinger einen Transport von Salzburg über Norditalien nach Spanien begleitet. Laut Tierschutzgesetz dürfen Kälber maximal 19 Stunden transportiert werden mit einer einstündigen Pause.", "„Wir haben dann nach 19 Stunden beobachtet, dass der Lkw eine Stunde in einer Pannenbucht stehen geblieben ist. Die Kälber wurden nicht versorgt. Dafür müssten sie ja abgeladen werden, was allerdings nicht passiert ist“, kritisiert der Tierschützer.", "Für die Tierärztin der Rinderzucht Österreich Simone Steiner ist dieser Vorgang rechtlich so in Ordnung: „Laut Gesetz ist es nicht verpflichtend, dass die Kälber abgeladen werden.", "Sie machen eine Stunde Pause fahren noch etwa eine Stunde und werden dann für mindestens 24 Stunden abgeladen und versorgt“", "Sendunhgshinweis: \"Dok1: „Tiertransporte – Billiges Fleisch um jeden Preis“, 13.1.2021, 20.15 Uhr, ORF 1Ein Lkw für bis zu 250 Kälber Der Weg der Tiere führt seit Jahren auch über den Brenner.  “", "In Südtirol erfolge der Transport regelkonform, erklärt Franz Hintner, der Präsident der Südtiroler Tierärztekammer auf Nachfrage: „Die Versorgungspausen der Tiertransporte in Südtirol werden streng kontrolliert.", "Bisher gab es keine Probleme. Es gibt allerdings auch andere Tiertransporter, die in Südtirol nicht stehen bleiben.", "Da wir sie nicht kontrolliert können, wissen wir nicht ob sie sich an die gesetzlichen Regeln halten.“ An den Transporten über die Brennerachse ist auch der Südtiroler Moritz Lintner beteiligt. In einem seiner Lkw haben auf drei Ebenen bis zu 250 Tiere Platz.", "Damit es nicht zu warm werde, sind seine Lkws mit Lüftungsanlagen und Temperatursensoren ausgestattet. Beim Transport von Tieren müsse eine Temperatur zwischen 5 bis 30 Grad eingehalten werden. „In Südländern, wie Spanien, haben wir oft Probleme mit der Wärme.", "Sollten wir eine Temperaturvorhersage von mehr als 32 Grad zu Mittag erhalten, müssen wir den Transport so planen, dass wir in dieser Zeit nicht unterwegs sind“, erklärt der Südtiroler in der Dokumentation.Kälber werden im Ausland gemästet Italien und Spanien sind unter den Hauptabnehmern österreichischer Kälber.  ", "In diesen Ländern werden die Tiere dann gemästet. Tierschützer klagen an, dass von Spanien aus einige Rinder weiter in Dritt-Staaten, etwa in den Libanon exportiert werden.", "Die Bilder von grausamen Schlachtungen von Kälbern im Libanon haben für Entsetzen gesorgt – mehr dazu in Prämie soll Leid von Kälbern verringern . Das Problem sei, dass außerhalb der EU die Tiere Ihre Rechte verlieren, so der Präsident der Südtiroler Tierärztekammer." ],
  "articleContentTranslated" : [ "Bunăstarea animalelor joacă adesea un rol subordonat în transportul animalelor.", "Revista ORF \"Dok 1\" examinează acest sistem și pune la îndoială dacă este necesar să transportați animale pe distanțe mari de la țară la țară. Ore de condus cu camioane Activistii pentru drepturile animalelor critică faptul că bovinele au cu greu pauze de băut în timpul orelor de conducere în camioane. .", "Activistul pentru protecția animalelor din Vorarlberg, Tobias Giesinger, a însoțit un transport din Salzburg prin nordul Italiei în Spania cu o cameră ascunsă. Conform Legii privind bunăstarea animalelor, vițeii pot fi transportați pentru maximum 19 ore cu o pauză de o oră.", "„Apoi, după 19 ore, am observat că camionul a rămas într-un loc de avarie timp de o oră. Vițeii nu au fost îngrijiți. Ar trebui să fie aruncați pentru asta, dar asta nu s-a întâmplat ”, a declarat activistul pentru drepturile animalelor.", "Pentru Simone Steiner, medic veterinar la Rinderzucht Österreich, acest proces este corect din punct de vedere juridic: „Conform legii, nu este obligatoriu descărcarea vițeilor.", "Faci o pauză de o oră, conduci încă o oră și apoi ești descărcat și îngrijit cel puțin 24 de ore \"", "Notă difuzată: „Dok1:„ Tiertransporte - Carne ieftine la orice preț ”, 13.1.2021, 20.15, ORF 1 Un camion pentru până la 250 de viței Traseul animalelor a fost, de asemenea, peste Brenner de ani de zile.", "În Tirolul de Sud, transportul este conform cu regulile, explică Franz Hintner, președintele Asociației Veterinare din Tirolul de Sud, la întrebarea: „Pauzele în transportul animalelor din Tirolul de Sud sunt strict controlate.", "Până acum nu au existat probleme. Cu toate acestea, există și alți transportatori de animale care nu se opresc în Tirolul de Sud.", "Deoarece nu le putem controla, nu știm dacă respectă regulile legale. ”Moritz Lintner din Tirolul de Sud este implicat și în transporturile de pe axa Brenner. Unul dintre camioanele sale are spațiu pentru până la 250 de animale pe trei niveluri.", "Pentru a nu se încălzi prea mult, camioanele sale sunt echipate cu sisteme de ventilație și senzori de temperatură. La transportul animalelor, trebuie menținută o temperatură cuprinsă între 5 și 30 de grade. „În țările din sud, cum ar fi Spania, avem adesea probleme cu căldura.", "Dacă primim o prognoză de temperatură mai mare de 32 de grade la prânz, trebuie să planificăm transportul astfel încât să nu fim în mișcare în acest timp \", explică sudul tirolez în documentație. Vițeii sunt îngrășați în străinătate Italia și Spania sunt mai austrieci printre principalii clienți Viței.", "În aceste țări animalele sunt apoi îngrășate. Activiștii pentru drepturile animalelor se plâng că unele bovine sunt exportate din Spania în țări terțe, cum ar fi Libanul.", "Imaginile sacrificării crude a vițeilor din Liban au provocat groază - mai multe despre asta în Premium sunt destinate reducerii suferinței vițeilor. Problema este că, în afara UE, animalele își pierd drepturile, potrivit președintelui Asociației Veterinare din Tirolul de Sud." ]
}