{
  "id" : "nX0tcZyL",
  "url" : "https://wien.orf.at/stories/3085154/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-16T06:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/87/crops/w=1280/814093_opener_283887_lampe9.jpg?s=55da40f00daba06bed07deec356c88f7a6910040",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Lampenwald“ im MuseumsQuartier",
  "articleTitleTranslated" : "„Pădurea Lampei” în Cartierul Muzeelor",
  "articleContent" : [ "Der Hintergrund zu diesem Projekt ist eher ungewöhnlich: Aufgrund einer Erbschaft erhielt der Künstler Johannes Rass 15 Stehlampen. „Ich habe mir gedacht, irgendwas mache ich daraus. Wie ich sie auf so einem Haufen stehen hatte, ist mir die Idee gekommen, bauen wir einen Wald daraus“, so Rass.", "Fotostrecke mit 3 Bildern Kooperation mit der MA48 Für die Umsetzung des Projekts benötigte der Künstler weitaus mehr als 15 Lampen. Aus diesem Grund ging er bereits für sein erstes Projekt im Februar 2019 eine Kooperation mit der MA48 ein, die ihm Stehlampen zur Verfügung stellte.", "Mehr als ein halbes Jahr habe die MA48 für das Projekt Stehlampen gesammelt, so Rass. Über die Auswahl an Stehlampen zeigt sich der Künstler sehr zufrieden. Die Sammlung beinhaltet Lampen in unterschiedlichen Designs: Neben Deckenfluter sind auch Lampen mit Schwanenhälsen vertreten.", "„Lampenwald“ erstrahlt im Museumsquartier Der Konzeptkünstler Johannes Rass bespielt für seinen „Lampenwald“ beim Museumsquartier 125 alte Stehlampen, die mit modernen LEDs bestückt wurden, mit einer digitalen, dreidimensionalen Licht- und Soundinstallation.", "Alles nahm mit einer Erbschaft seinen Lauf. Dreidimensionale Installation Mit dem Schauspiel aus Licht und Ton will Rass auf das Thema Vermischung, Beeinflussbarkeit und Abhängigkeit von Lebensräumen aufmerksam machen.", "Dazu werden die 125 alten Stehlampen, die mit modernen LEDs bestückt wurden, mit einer digitalen, dreidimensionalen Licht- und Soundinstallation bespielt. Die Installation solle an ein Theaterstück erinnern, so Rass.", "Der „Lampenwald“ ist bis 10.  März täglich zwischen 16.30 und 20.30 Uhr zu sehen. Dabei werden abwechselnd 18 Sequenzen zu je zehn Minuten abgespielt. Die transparente Art Box im Haupthof des MuseumsQuartiers ist täglich rund um die Uhr frei zugänglich." ],
  "articleContentTranslated" : [ "Fundalul acestui proiect este destul de neobișnuit: artistul Johannes Rass a primit 15 veioze ca urmare a unei moșteniri. „M-am gândit să fac ceva din asta. Când i-am avut într-o astfel de grămadă, am avut ideea, să construim o pădure din ei ”, a spus Rass.", "Galerie foto cu 3 imagini Cooperare cu MA48 Pentru implementarea proiectului, artistul a avut nevoie de mult mai mult de 15 lămpi. Din acest motiv, el a intrat într-o cooperare cu MA48 pentru primul său proiect în februarie 2019, care i-a furnizat veioze.", "MA48 a adunat mai mult de jumătate de an pentru lămpile de podea ale proiectului, a spus Rass. Artistul este foarte mulțumit de selecția lămpilor de podea. Colecția include lămpi în diferite modele: pe lângă șaibe de tavan, există și lămpi cu gâtlej.", "„Lamp Forest” strălucește în cartierul muzeului Pentru „Lamp Forest” din cartierul muzeelor, artistul concept Johannes Rass folosește o instalație digitală, tridimensională de lumină și sunet în 125 de veioze vechi dotate cu LED-uri moderne.", "Totul a început cu o moștenire. Instalare tridimensională Cu jocul luminii și sunetului, Rass vrea să atragă atenția asupra subiectului amestecului, influențării și dependenței de spațiile de locuit.", "În acest scop, cele 125 de veioze vechi, care erau echipate cu LED-uri moderne, sunt echipate cu o instalație digitală, tridimensională de lumină și sunet. Instalarea ar trebui să amintească de o piesă, așa că Rass.", "„Pădurea Lampă” poate fi văzută zilnic între orele 16:30 și 20:30 până pe 10 martie. 18 secvențe de câte zece minute sunt redate alternativ. Cutia de artă transparentă din curtea principală a MuseumsQuartier este accesibilă în permanență." ]
}