{
  "id" : "Nx4YDKBE",
  "url" : "https://kurier.at/chronik/oesterreich/machtmissbrauch-schwere-vorwuerfe-beim-bundesheer/401180644",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T17:24:38Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4921702/46-175494568.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Machtmissbrauch? Schwere Vorwürfe beim Bundesheer",
  "articleTitleTranslated" : "Abuz de putere? Acuzații grave cu forțele armate",
  "articleContent" : [ "Ein Unteroffizier wurde suspendiert. Die Ermittlungen laufen, das Heer ist um Aufklärung bemüht. Das Bundesheer kommt derzeit nicht zur Ruhe. Während des Großeinsatzes rund um die Corona-Massentests stand der Vorwurf im Raum, mehrere Soldaten hätten Frauen in Graz sexuell belästigt und gestalkt.", "Nur wenige Tage später landet schon der nächste Fall in den Schlagzeilen: Am Samstag gab die Landespolizeidirektion Oberösterreich bekannt, dass gegen einen Unteroffizier ermittelt wird.", "Dem 32-jährigen Mann wird vorgeworfen, er habe am Fliegerhorst Vogler in Hörsching (Bezirk Linz-Land) insgesamt fünf Grundwehrdiener und Berufssoldaten sexuell belästigt und missbraucht.", "Der Fliegerhorst Vogler bei Hörsching © Bild: APA/WERNER KERSCHBAUMMAYR / WERNER KERSCHBAUMMAYR Ein betroffener Rekrut erstattete am Dienstag Anzeige – unmittelbar vorher hatte er seinen Vorgesetzten beim Bundesheer informiert.", "So brachte er den Fall ins Rollen: Der Rekrut gab gegenüber der Polizei an, von dem Unteroffizier am 28.  Jänner gegen 3.30 Uhr während des Schlafens sexuell missbraucht worden zu sein. Während der Ermittlungen wurde das Landeskriminalamt auf vier weitere Opfer aufmerksam.", "Laut Bundesheer wird dem 32-Jährigen auch vorgeworfen, über einen längeren Zeitraum einzelne ihm Untergebene und auch Kameraden nach Dienstende zu sich nach Hause eingeladen zu haben und sie nach einem gemeinsamen Alkoholkonsum „unsittlich berührt“ zu haben.", "„Es könnte sein, dass es noch weitere Opfer gibt“, sagt Michael Babl von der Landespolizeidirektion Oberösterreich. Interne Konsequenzen Der Unteroffizier, der seit 2016 in Hörsching tätig ist, wurde vom Dienst freigestellt.", "Er selbst soll laut Polizei aber alle Vorwürfe abstreiten. Das Heer hat ein Disziplinarverfahren eingeleitet – dieses interne Verfahren wird aber erst entschieden, wenn die Ermittlungen abgeschlossen und ein etwaiges Gerichtsurteil gefällt wurden.", "Das Bundesheer bedauere die Vorfälle und habe allen potenziellen Opfern psychologische Betreuung angeboten. Seit 1995 gibt es beim Bundesheer eine psychologische Helpline, die rundum die Uhr telefonisch erreichbar ist.", "Zudem gibt es den heerespsychologischen Dienst (HPD). Hier stünden den Opfern, aber auch Soldaten mit anderen Problemen ausgebildete „Peers“ und Psychologen zur Verfügung. 300 bis 400 Anrufe gehen hier im Jahr ein – die meisten von Rekruten.", "Der Fliegerhorst Vogler in Hörsching bei Linz © Bild: APA/WERNER KERSCHBAUMMAYR / WERNER KERSCHBAUMMAYR „In allen Systemen, in welchen Macht eine Rolle spielt, kann Macht auch missbraucht werden“, sagt Christian Langer, der Leiter des HPD.", "So sei eben auch das Bundesheer anfällig. Er habe nicht das Gefühl, dass sich die Fälle von Missbrauch häufen würden, sie würden aber mehr Öffentlichkeit bekommen. „Es ist wichtig, dass damit jetzt transparenter umgegangen wird“, sagt Langer.", "Auch in Kaderschulungen sollte Prävention eine größere Rolle spielen, wünscht sich Langer.", "Die Vorwürfe rund um den Massentest in Graz werden vom Bundesheer übrigens nicht mehr weiter verfolgt: Die Frauen hätten sich nicht gemeldet und die Untersuchungskommission des Militärkommandos fand bei den Soldaten keine Beweise.", "Nationalratsabgeordnete der Grünen wollen nun in einer eingebrachten parlamentarischen Anfrage an das Verteidigungsministerium wissen, welche Präventionsmaßnahmen und Schulungen es für Soldaten zum Thema sexuelle Belästigung gibt." ],
  "articleContentTranslated" : [ "Un subofițer a fost suspendat. Anchetele sunt în curs, armata încearcă să clarifice lucrurile. În prezent, forțele armate nu se odihnesc. În timpul operațiunii la scară largă în jurul testelor de masă coroană, acuzația a fost în cameră că mai mulți soldați au molestat sexual și au urmărit femei în Graz.", "Doar câteva zile mai târziu, următorul caz a aterizat în titluri: Sâmbătă, sediul poliției de stat din Austria Superioară a anunțat că este investigat un subofițer.", "Bărbatul în vârstă de 32 de ani este acuzat că a abuzat sexual și a abuzat în total de cinci militari de bază și soldați profesioniști la baza aeriană Vogler din Hörsching (districtul Linz-Land).", "Baza aeriană Vogler de lângă Hörsching © Imagine: APA / WERNER KERSCHBAUMMAYR / WERNER KERSCHBAUMMAYR Un recrutat afectat a depus plângere marți - și-a informat imediat superiorul din forțele armate.", "Acesta a fost modul în care a început procesul: recrutul a spus poliției că a fost abuzat sexual de subofițer pe 28 ianuarie, în jurul orei 3:30, în timp ce dormea. În timpul anchetei, Oficiul de Poliție Penală de Stat a aflat de alte patru victime.", "Potrivit forțelor armate, tânărul de 32 de ani este, de asemenea, acuzat că a invitat subordonați individuali și, de asemenea, tovarăși la el acasă după terminarea serviciului și că i-a „atins” imoral după ce au consumat împreună alcool.", "\"S-ar putea să existe mai multe victime\", spune Michael Babl de la departamentul de poliție de stat din Austria Superioară. Consecințe interne Subofițerul, care lucrează la Hörsching din 2016, a fost eliberat din funcție.", "Potrivit poliției, el însuși ar trebui să respingă toate acuzațiile. Armata a inițiat proceduri disciplinare - dar acest proces intern va fi decis doar după finalizarea anchetei și luată o posibilă hotărâre judecătorească.", "Forțele armate regretă incidentele și au oferit tuturor potențialelor victime sprijin psihologic. Forțele armate dispun de o linie de asistență psihologică din 1995, la care se poate ajunge telefonic non-stop.", "Există, de asemenea, Serviciul Psihologic al Armatei (HPD). Aici, victimele, dar și soldații cu alte probleme, au pregătit „colegii” și psihologii la dispoziția lor. De la 300 la 400 de apeluri vin aici pe an - majoritatea din recruți.", "Baza aeriană Vogler din Hörsching, lângă Linz © Foto: APA / WERNER KERSCHBAUMMAYR / WERNER KERSCHBAUMMAYR „În toate sistemele în care puterea joacă un rol, puterea poate fi abuzată și de puterea respectivă”, spune Christian Langer, șeful HPD.", "Forțele armate sunt, de asemenea, vulnerabile. El nu a simțit că cazurile de abuz vor crește, dar vor primi mai multă publicitate. „Este important ca acest lucru să fie tratat acum mai transparent”, spune Langer.", "Langer dorește ca prevenirea să joace, de asemenea, un rol mai mare în formarea managerială.", "De altfel, forțele armate nu mai urmăresc acuzațiile din jurul testului de masă de la Graz: femeile nu s-au raportat și comisia de anchetă a comandamentului militar nu a găsit dovezi de la soldați.", "Într-o întrebare parlamentară adresată Ministerului Apărării, membrii Consiliului Național al Verzilor doresc acum să știe ce măsuri preventive și cursuri de instruire sunt disponibile pentru soldați pe tema hărțuirii sexuale." ]
}