{
  "id" : "nXaXLQQn",
  "url" : "https://kurier.at/politik/inland/corona-gipfel-experten-fuer-restriktionen-verschaerfungen-stehen-im-raum/401327922",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T17:39:42Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://image.kurier.at/images/original/5006601/20210317-ABD0087-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Corona-Gipfel: \"Weitere Öffnungen frühestens nach Ostern möglich\"",
  "articleTitleTranslated" : "După summit-ul Corona: „Alte deschideri nu vor fi posibile decât după Paști cel mai devreme”",
  "articleContent" : [ "Wie es derzeit aussieht, dürfte der heutige Öffnungsgipfel kaum Veränderungen gebracht haben. Öffnungen soll es dort geben, wo die Lage auf den Intensivstationen stabil ist und auch das nicht vor Ostern.", "Bis dahin will man noch stärker auf Tests setzen, eine Sonderregel für die Osterfeiertage (ähnlich jener, die es zu Weihanchten gegeben hatte), wird es nicht geben. Das heißt, die Kontaktbeschränkungen bleiben im derzeitigen Ausmaß bestehen.", "Damit gibt es fürs erste weder Öffnungen noch die von Experten teils vehement geforderten Verschärfungen und das trotz stark steigender Infektionszahlen und einer zunehmend kritischen Situation in den Krankenhäusern im Osten des Landes.", "Wegen der Situation hier soll es einen Gipfel mit dem Gesundheitsministerium geben. Stärker gesetzt werden soll auf Selbsttests, die auch in den Teststraßen, also quasi überwacht, vorgenommen werden können.", "Konkret heißt das für Tirol, Salzburg, die Steiermark, Kärnten und Oberösterreich: Eine Öffnung der Schanigärten gibt es vorerst nicht, die Schulen bleiben grundsätzlich offen.", "Zudem soll künftig nicht nur auf die Inzidenz, sondern auch auf die Impfrate und eben die Lage in den Spitälern abgestellt werden.", "Es wird wohl eine Art \"Notbremse\" verankert werden: Wenn ein Bezirk eine Inzidenz von 400 erreicht, wird zwischen Land und Gesundheitsministerium über weitere Maßnahmen beraten. Etwas anders ist die Lage in der Ost-Region Österreichs.", "Das Gespräch mit den Landeshauptleuten war am Nachmittag unterbrochen worden, um mit den Länderchefs von Wien, Niederösterreich und dem Burgenland gesondert zu beraten. In diesen drei Ländern ist die Situation derzeit besonders angespannt.", "Vor allem die britische Mutation des Virus' breite sich hier besonders stark aus. Für die drei Länder soll es nun in den kommenden Tagen einen eigenen \"Ost-Gipfel\" geben, bei dem über Maßnahmen beraten werden soll, um eine Überlastung der Intensivstationen zu vermeiden.", "Darüber, dass das das \"höchste Gut\" sei, habe es auch heute keine Diskussion gegeeben, sagte Gesundheitsminister Rudolf Anschober. Von Schulschließungen war vorerst aber nicht die Rede.", "Wiens Bürgermeister Michael Ludwig (SPÖ) will diese auch möglichst verhindern und versicherte, beim in den kommenden Tagen stattfindenden Gipfel mit dem Gesundheitsministerium auf die gelindesten Mittel zu setzen.", "Allerdings kann er sich noch rigidere Maßnahmen vorstellen, wenn ein Fall in einer Klasse auftritt. Experten hatten angesichts der steigenden Fallzahlen Restriktionen und nicht Lockerungen verlangt.", "Dem Vernehmen nach plädierten sie für eine grundsätzliche Pflicht von FFP2-Masken in Innenräumen, eine weitere Testoffensive sowie für die Ostregion eine Homeoffice-Verpflichtung, wo diese umsetzbar ist.", "Diese Vorschläge wurden offenbar von allen Fachleuten getragen, andere nur von einzelnen Experten. Dazu zählt Distance Learning nach den Osterferien. Keine einheitliche Linie gefunden wurde vor allem bezüglich einer möglichen Schließung des Handels.", "Lockerungen könnten allenfalls bei einer Inzidenz unter 200/100.000 Personen angedacht werden. Dieser Wert wird außer in Vorarlberg nur noch im Süden, also in Kärnten und der Steiermark erzielt, und auch das nur knapp.", "Nach Informationen aus der Verhandlung hielten es die Landeshauptleute Niederösterreichs, des Burgenlands und Wiens dennoch für vernünftiger, zumindest die Gastgärten aufzumachen. Argument: so würden sich die ohnehin stattfindenden privaten Treffen in geregelten Bahnen bewegen.", "Auch Vorarlbergs Landeshauptmann Markus Wallner (ÖVP) betonte, man möge nicht glauben, dass sich die Menschen nicht treffen würden, nur weil die Politik das verbiete. Er will die in seinem Bundesland gesetzten Öffnungsschritte jedenfalls beibehalten.", "Eher skeptische Töne zur Gastronomie-Öffnung waren in der Sitzung von Tirol und Oberösterreich zu vernehmen, weil sie möglicherweise ein falsches Signal an die Bevölkerung wären.", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) drängte schon im Vorfeld darauf, konkrete Werte festzulegen, ab wann es zu Lockerungen oder aber schärferen Maßnahmen kommt. Mehrere Länderchefs zeigten sich nach dem Gipfel zufrieden.", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) freute sich vor allem über das angekündigte Anlegen neuer Maßstäbe bei den Entscheidungsgrundlagen. Freude bei Kaiser herrschte über die in Aussicht gestellte \"erweiterte Perspektive\" weg von der \"reinen Zahlenfixiertheit\".", "Dazu zähle auch die Belegung der Intensivbetten, zu der es eine eigene Arbeitsgruppe geben werde. Nicht nur die Inzidenz alleine sei nunmehr maßgeblich. \"Man muss das Gesamtpaket betrachten\", betonte auch Vorarlbergs Landeshauptmann Wallner (ÖVP).", "\"Ich habe vor langem eingebracht, dass wir mehrere Aspekte berücksichtigen müssen\", sah sich auch Wallner bestätigt. Es greife viel zu kurz, lediglich die jeweilige Inzidenz zu betrachten. Wallner hofft nun, gänzlich ohne weiteren Lockdown durchzukommen.", "Oberösterreichs Landeschef Thomas Stelzer (ÖVP) zeigte sich in einer Stellungnahme ebenfalls zufrieden. \"Auch wenn manche Experten für weitere Verschärfungen sind, so müssen wir aufpassen, dass wir vor lauter Verschärfen die Leute nicht auf halber Strecke verlieren.\"", "In Oberösterreich sei die Lage derzeit auf hohem Niveau stabil. Kein Grund zum Ausruhen, aber auch kein Grund für weitere Verschärfungen. Daher sei es gut, dass es heute zu keinen weiteren Verschärfungen für Oberösterreich gekommen ist.", "\"Wir dürfen nicht immer nur auf Inzidenzen starren. Es braucht eine Gesamtbetrachtung der Lage. Und diese Gesamtbetrachtung soll künftig die Basis für Lockerungsschritte sein\", so Stelzer. Die Opposition zeigte sich vom Ergebnis des Gipfels unzufrieden.", "SPÖ-Chefin Pamela Rendi-Wagner sprache von einem \"spärlichen Ergebnis\". Die Lage sei ernst, es brauche eine Trendumkehr des gefährlichen Anstiegs bei den Intensivpatienten. Auch Neos-Gesundheitssprecher Gerald Loacker zeigte sich in einer Aussendung \"ratlos\".", "Die Regierung kündige Entscheidungen an und treffe sie dann nicht: \"Das ist das schlechteste Ergebnis, das erzielt werden kann.\" So werde das Vertrauen der Bürger in das Krisenmanagement der Regierung weiter sinken.", "FPÖ-Obmann Norbert Hofer sprach sich einmal mehr gegen eine \"direkte\" Testpflicht aus. Stattdessen verlangte er die Anerkennung von Heimtests und einen \"Turbo\" beim Impfen mit klaren Priorisierungsregeln.", "Absagen bekam der FPÖ-Chef für seine Forderungen nach erleichterter Einreise (ohne Quarantäne) aus Ländern mit geringerer Fallzahl oder Luftreinigungsgeräten für Schulklassen." ],
  "articleContentTranslated" : [ "În prezent, este puțin probabil ca summitul de deschidere de astăzi să fi adus modificări. Ar trebui să existe deschideri în care situația în unitățile de terapie intensivă este stabilă, și chiar și asta nu înainte de Paște.", "Până atunci, vor să pună și mai mult accent pe teste, nu va exista o regulă specială pentru sărbătorile de Paște (similară cu cea care a existat de Crăciun). Aceasta înseamnă că restricțiile de contact vor rămâne în vigoare la nivelul curent.", "Acest lucru înseamnă că, deocamdată, nu există nici deschideri și nici strângeri care sunt uneori cerute vehement de către experți, în ciuda creșterii accentuate a numărului de infecții și a unei situații din ce în ce mai critice în spitalele din estul țării.", "Din cauza situației de aici, va avea loc un summit cu Ministerul Sănătății. Se va pune mai mult accent pe auto-teste, care pot fi efectuate și pe benzile de testare, adică practic monitorizate.", "În termeni concreți, acest lucru înseamnă pentru Tirol, Salzburg, Stiria, Carintia și Austria Superioară: Nu va exista nicio deschidere a grădinilor pubului pentru moment, școlile vor rămâne în general deschise.", "În plus, nu numai incidența, ci și rata de vaccinare și situația din spitale ar trebui luate în considerare în viitor.", "Un fel de „frână de urgență” va fi probabil ancorată: dacă un district atinge o incidență de 400, vor fi discutate măsuri suplimentare între stat și Ministerul Sănătății. Situația din regiunea de est a Austriei este oarecum diferită.", "Conversația cu guvernatorii provinciali fusese întreruptă după-amiaza pentru a discuta separat cu șefii provinciali din Viena, Austria Inferioară și Burgenland. În prezent, situația este deosebit de tensionată în aceste trei țări.", "Mai presus de toate, mutația britanică a virusului se răspândește în mod deosebit aici. Pentru cele trei țări, va exista acum un „Summit Estic” separat în următoarele zile, la care se vor discuta măsuri pentru a evita supraîncărcarea unităților de terapie intensivă.", "Ministrul Sănătății, Rudolf Anschober, a declarat că nu a existat nicio discuție astăzi cu privire la faptul că acesta este „cel mai mare bine”. Deocamdată nu s-a vorbit despre închiderea școlilor.", "Primarul din Viena, Michael Ludwig (SPÖ), dorește, de asemenea, să prevină acest lucru cât mai mult posibil și l-a asigurat că va folosi cele mai puține mijloace la summitul cu Ministerul Sănătății în zilele următoare.", "Cu toate acestea, el își poate imagina măsuri și mai rigide atunci când apare un caz într-o clasă. Având în vedere numărul tot mai mare de cazuri, experții au solicitat restricții și nu relaxare.", "Potrivit rapoartelor, ei au susținut o obligație fundamentală a măștilor FFP2 în interior, o ofensivă suplimentară de testare și o obligație de birou la domiciliu pentru regiunea de est, unde acest lucru poate fi implementat.", "Aceste sugestii au fost în mod evident susținute de toți experții, altele doar de experți individuali. Aceasta include învățarea la distanță după pauza de Paște. Nu a fost găsită nicio linie consecventă, în special în ceea ce privește o posibilă închidere a comerțului.", "Relaxarea ar putea fi luată în considerare numai dacă incidența este mai mică de 200 / 100.000 de persoane. Cu excepția Vorarlbergului, această valoare este atinsă doar în sud, adică în Carintia și Stiria, și asta doar abia.", "Conform informațiilor din negociere, guvernatorii Austriei de Jos, Burgenland și Viena au considerat totuși că este mai sensibil să se deschidă cel puțin grădinile pentru oaspeți. Argument: în acest fel, ședințele private care au loc oricum s-ar mișca într-un mod reglementat.", "Guvernatorul lui Vorarlberg, Markus Wallner (ÖVP), a subliniat, de asemenea, că nu ar trebui să credem că oamenii nu se vor întâlni doar pentru că politica o interzicea. În orice caz, vrea să păstreze pașii de deschidere stabiliți în starea sa.", "Tonuri destul de sceptice cu privire la deschiderea restaurantelor au fost auzite în cadrul întâlnirilor din Tirol și Austria Superioară, deoarece ar putea fi un semnal greșit pentru populație.", "Guvernatorul Carintiei, Peter Kaiser (SPÖ), a cerut în prealabil să se stabilească valori concrete atunci când vor avea loc măsuri mai ușoare sau mai stricte. Mai mulți lideri de țară și-au exprimat satisfacția după summit.", "Guvernatorul Carintiei Peter Kaiser (SPÖ) a fost deosebit de mulțumit de aplicarea anunțată a noilor standarde pentru baza luării deciziilor. Kaiser a fost încântat de perspectiva „perspectivei extinse” departe de „fixarea numărului pur”.", "Aceasta include și ocuparea paturilor de terapie intensivă, pentru care va exista un grup de lucru separat. Acum nu numai incidența este decisivă. „Trebuie să te uiți la pachetul general”, a subliniat guvernatorul Wallner (ÖVP) al lui Vorarlberg.", "\"Am spus cu mult timp în urmă că trebuie să ținem cont de mai multe aspecte\", a spus Wallner, care a fost și el confirmat. Este mult prea miop ca să ne uităm doar la incidența în cauză. Wallner speră acum să treacă fără alte blocaje.", "Șeful regional regional din Austria Superioară, Thomas Stelzer (ÖVP), a fost, de asemenea, mulțumit într-o declarație. \"Chiar dacă unii experți sunt în favoarea înăspririi ulterioare, trebuie să fim atenți să nu pierdem oamenii la jumătatea drumului din cauza înăspririi pure\".", "În Austria Superioară, situația este în prezent stabilă la un nivel ridicat. Niciun motiv de odihnă, dar nici un motiv de strângere ulterioară. Prin urmare, este un lucru bun că nu s-au mai înăsprit astăzi Austria Superioară.", "\"Nu trebuie să ne uităm întotdeauna la incidente. Avem nevoie de o imagine de ansamblu asupra situației. Și această imagine de ansamblu ar trebui să fie baza pentru relaxarea pașilor în viitor\", a spus Stelzer. Opoziția a fost nemulțumită de rezultatul summitului.", "Liderul SPÖ, Pamela Rendi-Wagner, a vorbit despre un „rezultat rar”. Situația este gravă, este necesară o inversare a tendinței creșterii periculoase a pacienților cu terapie intensivă. Purtătorul de cuvânt al sănătății Neos, Gerald Loacker, a fost, de asemenea, „în pierdere” într-o emisiune.", "Guvernul anunță decizii și apoi nu le ia: „Acesta este cel mai prost rezultat care poate fi atins”. Încrederea cetățenilor în gestionarea crizelor a guvernului va continua să scadă.", "Președintele FPÖ, Norbert Hofer, s-a pronunțat din nou împotriva obligației „directe” de a testa. În schimb, el a cerut recunoașterea testelor la domiciliu și un „turbo” în vaccinare, cu reguli clare de stabilire a priorităților.", "Șeful FPÖ a primit respingeri pentru cererile sale de intrare mai ușoară (fără carantină) din țările cu un număr mai mic de cazuri sau dispozitive de purificare a aerului pentru clasele școlare." ]
}