{
  "id" : "nXsdP4pm",
  "url" : "https://kurier.at/kultur/salzburger-festspiele-2021-ohne-chicago-symphony-orchestra/401196338",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T11:21:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957196/46-154037785.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburger Festspiele 2021 ohne Chicago Symphony Orchestra",
  "articleTitleTranslated" : "Festivalul de la Salzburg 2021 fără Orchestra Simfonică din Chicago",
  "articleContent" : [ "Wegen der Coronapandemie hat die Chicago Symphony Orchestra Association ihre Europa-Tournee im Sommer 2021 abgesagt.", "Das hat auch Auswirkungen auf das diesjährige Programm der Salzburger Festspiele: Die zwei am 25. und 27.  August geplanten Konzerte mit Riccardo Muti und dem Chicago Symphony Orchestra werden ersatzlos gestrichen, wie die Festspiele am Montag informierten.", "Davon unberührt bleiben die Auftritte von Muti mit den Wiener Philharmonikern am 13., 15. und 16.  August.", "Das Chicago Symphony Orchestra könne die Planungen für die Europa-Tournee aufgrund von Gesundheits- und Sicherheitsbedenken sowie von möglichen Reise- und Aufführungsbeschränkungen durch die Covid-19-Pandemie nicht weiterführen, erklärte der Präsident des Orchesters, Jeff Alexander.", "Musikdirektor des Orchesters ist Riccardo Muti. Wie die Salzburger Festspiele informierten, feiert Muti im Sommer 2021 seinen 80.  Geburtstag und sein 50-jähriges Bühnenjubiläum bei den Salzburger Festspielen.", "Aus diesem Anlass wird Muti heuer im August, wenn er mit den Wiener Philharmonikern auf der Bühne steht, zum ersten Mal in seiner langen Dirigentenkarriere Beethovens \"Missa solemnis\" dirigieren.", "Es singen Rosa Feola, Alisa Kolosova, Dmitry Korchak, Ildar Abdrazakov und die Konzertvereinigung Wiener Staatsopernchor." ],
  "articleContentTranslated" : [ "Din cauza pandemiei de coroană, Asociația Orchestrei Simfonice din Chicago și-a anulat turneul european în vara anului 2021.", "Acest lucru are, de asemenea, un impact asupra programului din acest an al Festivalului de la Salzburg: cele două concerte cu Riccardo Muti și Orchestra Simfonică din Chicago planificate pentru 25 și 27 august vor fi anulate fără înlocuire, așa cum a anunțat luni festivalul.", "Aparițiile lui Muti la Filarmonica din Viena în zilele de 13, 15 și 16 august vor rămâne neafectate.", "Orchestra Simfonică din Chicago nu a putut continua planurile pentru turneul european din motive de sănătate și siguranță, precum și posibile restricții de călătorie și performanță din cauza pandemiei Covid-19, a declarat președintele orchestrei, Jeff Alexander.", "Riccardo Muti este directorul muzical al orchestrei. După cum a fost anunțat de Festivalul de la Salzburg, Muti își va sărbători cea de-a 80-a aniversare și cea de-a 50-a aniversare scenică la Festivalul de la Salzburg din vara anului 2021.", "Cu această ocazie, Muti va conduce „Missa solemnis” a lui Beethoven pentru prima dată în lunga sa carieră de dirijor în august, când se află pe scenă la Filarmonica din Viena.", "Vor cânta Rosa Feola, Alisa Kolosova, Dmitry Korchak, Ildar Abdrazakov și Konzertvereinigung Wiener Staatsoperchor." ]
}