{
  "id" : "NY25srPD",
  "url" : "https://kurier.at/wirtschaft/milliardenverlust-bei-grossbank-santander/401176555",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T07:33:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1536624/santander.jpg",
  "imageCopyright" : "ANDY RAIN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Milliardenverlust bei Großbank Santander",
  "articleTitleTranslated" : "Miliardele pierdute la banca principală Santander",
  "articleContent" : [ "Drohende Kreditausfälle und Abschreibungen haben der spanischen Großbank Santander 2020 einen hohen Milliardenverlust eingebrockt. Unter dem Strich stand ein Minus von fast 8,8 Milliarden Euro, wie das Geldhaus am Mittwoch in Madrid mitteilte.", "Ohne die bereits bekannten Abschreibungen auf ihr Geschäft in Großbritannien, Polen und den Vereinigten Staaten hätte die Bank einen Gewinn von rund 5,1 Milliarden Euro eingefahren, um 38 Prozent weniger als 2019.  Damit erreichte Santander die jüngste Prognose von Bankchefin Ana Botín.", "Neben den Abschreibungen von 12,6 Milliarden Euro belastete eine hohe Risikovorsorge für gefährdete Darlehen das Nettoergebnis. Dafür legte Santander im vergangenen Jahr rund 12,2 Milliarden Euro zurück, 31 Prozent mehr als im Vorjahr.", "Die Erträge - also die gesamten Einnahmen der Bank - sackten wegen ungünstiger Währungskurse um 10 Prozent ab. Ohne Währungsschwankungen wären sie stabil geblieben." ],
  "articleContentTranslated" : [ "Imediatele neplăceri ale împrumuturilor și amortizările au făcut ca marea bancă spaniolă Santander să piardă miliarde în 2020. Concluzia a fost un minus de aproape 8,8 miliarde de euro, așa cum a anunțat casa de bani miercuri la Madrid.", "Fără reducerile deja cunoscute ale afacerii sale din Marea Britanie, Polonia și Statele Unite, banca ar fi realizat un profit de aproximativ 5,1 miliarde de euro, cu 38% mai puțin decât în 2019. Santander a realizat astfel cea mai recentă prognoză a șefei băncii Ana Botín.", "În plus față de deprecierea de 12,6 miliarde de euro, provizioanele cu risc ridicat pentru împrumuturile pe cale de dispariție au influențat rezultatul net. Pentru aceasta, Santander a recuperat anul trecut aproximativ 12,2 miliarde de euro, cu 31% mai mult decât în anul precedent.", "Venitul - adică întregul venit al băncii - a scăzut cu 10% din cauza ratelor de schimb nefavorabile. Fără fluctuații valutare, acestea ar fi rămas stabile." ]
}