{
  "id" : "ny2thtK6",
  "url" : "https://sport.orf.at/stories/3070166/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T20:00:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "3:3 gegen Tottenham reicht LASK nicht",
  "articleTitleTranslated" : "3: 3 împotriva lui Tottenham nu este suficient pentru LASK",
  "articleContent" : [ "Die stark aufspielenden Oberösterreicher gingen durch Peter Michorls sehenswerten Weitschuss verdient in Führung (42.), doch Starspieler Gareth Bale traf per Elfmeter wenige Minuten später zum 1:1 (45.+2).", "Son Heung Min brachte die „Spurs“ per Konter in Führung (56.), ehe es im Finish turbulent zuging: Johannes Eggestein traf zum 2:2 (84.), Delle Alli per Elfmeter zur neuerlichen Tottenham-Führung (86.), doch die letzte Antwort hatte LASK-„Joker“ Mamadou Karamoko parat (93.).", "Die Linzer liegen zwar nur drei Punkte hinter Tottenham, haben aber das direkte Duell (Hinspiel: 0:3, Anm.) verloren und können die „Spurs“ nicht mehr überholen.", "Zum Abschluss gastieren die Oberösterreicher nächsten Donnerstag noch beim bulgarischen Serienmeister in Rasgrad, das hat allerdings keine Bedeutung mehr für die Gruppe J. Die „Spurs“ und Tabellenführer Antwerpen matchen sich noch um den ersten Platz, die Belgier haben aktuell zwei Zähler Vorsprung.", "LASK trotzt Tottenham Remis ab Trotz eines 3:3 gegen Premier-League-Tabellenführer Tottenham verpasst der LASK den Aufstieg in der Europa League.", "Wieder hoher Besuch aus England Im letzten internationalen Heimspiel des LASK vor den Abrissarbeiten auf der Gugl zugunsten der neuen Arena kam noch einmal ganz hoher Besuch aus England.", "Doch wie schon im März im Europa-League-Achtelfinale gegen Manchester United (0:5) durften auch dieses Mal keine Zuschauer aufgrund der Coronavirus-Pandemie dabei sein.", "Zwar trat Starstürmer Harry Kane angeschlagen nicht die Reise nach Linz an, doch alleine der Angriff mit Bale, Son und Lucas Moura sorgte für Glanz auf der Gugl. Von einer B-Elf konnte nur bedingt gesprochen werden, wenngleich einige Ersatzspieler wieder ihre Chance bekamen.", "Der LASK wäre wegen der vor dem Spiel sehr schwierigen Situation in Bezug auf den Aufstieg gerne mit der „Einserpanier“ aufgetreten, doch eine Sperre (Gernot Trauner) und einige Verletzte (u. a. Marko Raguz, Petar Filipovic und Husein Balic) verhinderten das.", "Mittelfeldmann James Holland rückte erstmals seit drei Jahren wieder ins Zentrum der Dreierabwehrkette zurück, an seiner Stelle spielte erneut der Däne Mads Emil Madsen. Starcoach Jose Mourinho hatte im Vorfeld den LASK gelobt, unabhängig von der klaren 0:3-Niederlage der Athletiker in London.", "„Ich bezeichne den LASK noch immer als unseren stärksten Gegner in der Gruppe“, sagte der 57-jährige Portugiese am Mittwoch.Eggestein trifft Aluminium Es brauchte nicht weniger als einen Sieg gegen den Tabellenführer der Premier League, doch der LASK gab sich wie versprochen von Beginn weg furchtlos.  ", "Dass gegen diese Mannschaft etwas drin ist, bewies schließlich auch Antwerpen mit einem 1:0-Heimsieg. Der LASK kam mit seiner Pressingmaschine gut in die Partie. So nahm etwa Rene Renner Bale den Ball ab, der folgende Abschluss von Thomas Goiginger wurde aber geblockt (6.).", "Nur eine Minute später zog Eggestein von der Strafraumgrenze ab und hatte Pech, denn sein Flachschuss knallte vorbei am geschlagenen Ex-Teamgoalie Joe Hart an die Stange (7.).", "Defensiv ließ die umgemodelte Linzer Abwehr mit ihrem souveränen Chef Holland kaum etwas zu und hielt die schnellen Angreifer im Zaum. Wiesinger rettete rechtzeitig gegen Bale (8.). Ansonsten war der LASK aber spielbestimmend, hatte den Gegner gut im Griff.", "Im Spiel nach vorne klappte nicht alles, aber die Linzer kämpften beherzt um ihre Chance und fanden so auch ihre Möglichkeiten vor. Einen Schuss von Renner parierte Hart nach vorne (21.). Dass Tottenham Respekt vor dem Gegner hatte, zeigte das Coaching bei den Standards der Hausherren.", "Bei der Linzer Spezialität gaben gleich zwei Assistenten ihre Anweisungen lautstark an ihre Spieler weiter – einer samt Tablet.Michorl nimmt Maß Der LASK blieb aber auch aus dem Spiel heraus gefährlich.", "Renner spielte gegen den Topgegner groß auf, lief nach Goiginger-Zuspiel links im Strafraum alleine Richtung Hart. Dieser machte den Winkel aber gut zu und wehrte den Schuss ab (32.), zum Leidwesen der Linzer Delegation, die auf der VIP-Tribüne jede Aktion fieberhaft mitlebte.", "Die „Spurs“ kamen gegen die kompakt auftretenden Linzer weiterhin nicht durch, zwei Bale-Freistöße landeten jeweils in der Mauer (32.).", "Die Linzer blieben hartnäckig und belohnten sich schließlich für eine starke erste Hälfte: Abermals eroberte Renner den Ball, wieder ging es links über Goiginger, der Michorl in der Mitte bediente. Der Linksfuß nahm sich ein Herz und traf aus 25 Metern mit einem unangenehmen Aufsitzer (42.).", "Der Linzer Jubel hielt aber nur wenige Minuten an.Bale gleicht postwendend aus Moura brachte den Ball von links ins Zentrum, Tanguy Ndombele traf mit seinem Abschluss Andres Andrade an dessen ausgestreckter Hand, und dem polnischen Schiedsrichter Pawel Raczkowski blieb nichts anderes übrig, als auf Elfmeter zu entscheiden.  ", "Bale traf in der Nachspielzeit sicher zum schmeichelhaften 1:1 für die Londoner (45.). Der LASK startete wie vor der Pause engagiert in die zweite Hälfte, Reinhold Ranftls Flanke von rechts fand Andreas Gruber, doch der junge Innenverteidiger Japhet Tanganga klärte noch rechtzeitig.", "Mourinho ärgerte sich nicht nur über die Leistung seiner Mannschaft, sondern auch zunehmend über den Referee und dessen Entscheidungen, doch wenig später sollte es Grund zur Freude geben.Son bringt Tottenham in Führung Es blieb eine intensiv geführte Partie, in der Goiginger von der Strafraumgrenze frei zum Schuss kam, doch einen Verteidiger traf (52.).  ", "Um in einem Spiel gegen solch ein Kaliber zu gewinnen, braucht es Konsequenz im Angriff und fehlerloses Spiel in der Verteidigung. Letzteres gelang am Ende nicht, denn der bis dahin überragende Abwehrchef Holland bediente Madsen mit einem schlechten Pass und der Däne verlor daraufhin den Ball.", "Ndombele bediente Son in die Tiefe und der Südkoreaner schloss trocken ins linke Eck ab (56.). Holland stand der Ärger ins Gesicht geschrieben, Michorl lag am Boden – dieses Gegentor tat richtig weh. Son hätte noch erhöhen können, doch Bales schlampiges Zuspiel fand ihn nicht (64.).", "Wenige Linzer Fans skandierten vor den Toren der Gugl, doch ihre Mannschaft konnte zunächst nicht entscheidend zusetzen. „Joker“ Karamoko brachte frischen Wind, scheiterte vorerst aus der Distanz (70.).", "Auf der anderen Seite verfehlte Pierre-Emile Hojberg nach einer Ecke (74.).Drei Tore im Finish Der LASK kam aber noch einmal auf und belohnte sich zunächst mit dem zwischenzeitlichen Ausgleich. Andrade machte seinen Fehler beim Handelfmeter mit einem Traumpass zu Eggestein wieder gut.", "Der deutsche Stürmer vollendete vom Sechzehner trocken, der Schuss ins kurze Eck schien aber für Hart nicht unhaltbar (84.). Fast postwendend legte Wiesinger Steven Bergwijn im Strafraum, und Delle Alli traf wieder vom Punkt (86.).", "Den sehenswerten Schlusspunkt setzte Karamoko mit einem Schlenzer (93.). Der LASK schied zwar an diesem Abend aus, verlor den Kampf um den Aufstieg aber mit dem 0:2 gegen Antwerpen vor einer Woche.", "Nicht nur von der Linzer Delegation gab es daher Applaus für die gezeigte Leistung, auch von Mourinho beim Abgang.Stimmen zum Spiel: Dominik Thalhammer (LASK-Trainer): „Ich sehe es extrem positiv, wie wir den Tabellenführer der Premier League beherrscht haben.", "Wir haben unsere Sache extrem gut gemacht. Sie haben ihre wenigen Situationen ausgenutzt. Die Leistung war phänomenal, die taktische Herangehensweise, wie wir Tottenham dominiert haben. Ich bin sehr stolz auf die Mannschaft.", "Gegen so einen Gegner muss man über 90 Minuten hoch konzentriert bleiben, sie nutzen jeden Fehler aus. Wir sind aber nach zweimaligem Rückstand immer zurückgekommen.“ Peter Michorl (LASK-Torschütze): „Wir haben ein unglaubliches Spiel gegen den Tabellenführer der Premier League gezeigt.", "Wir sind zweimal einem Rückstand nachgelaufen. Aber wir waren immer am Drücker. Wir haben eine unglaubliche Performance gezeigt. Ein 3:3 gegen Tottenham – da kann man noch lange davon zehren. Wir haben es gegen Antwerpen verkackt, das war nicht unser bestes Spiel.", "Aber wir können erhobenen Hauptes abtreten. Mit zehn Punkten kommst du in der Europa League oft weiter, heuer sind wir leider ausgeschieden.“ Jose Mourinho (Tottenham-Trainer): „Wir haben nicht gut gespielt.", "Ich wusste, dass es schwer wird, der LASK ist ein gutes Team. Das Ergebnis ist das einzig Positive aus diesem Spiel. Viele meiner Spieler haben, wenn sie in der Europa League spielen, nicht die richtige Einstellung.", "Sie sind es gewohnt, in der Champions League zu spielen, denken, dass es leicht wird. Das ist es aber nicht.", "Ich habe es ihnen gesagt, auch zur Halbzeit.“ UEFA Europa League, Gruppe JLASK - Tottenham 3:3 (1:1) Stadion der Stadt Linz, keine Zuschauer erlaubt (wegen Coronavirus), SR Raczkowski (POL) Torfolge: 1:0 Michorl (42.) 1:1 Bale (45.+2/Handelfmeter) 1:2 Son (56.) 2:2 Eggestein (84.) 2:3 Alli (86.", "/Foulelfmeter) 3:3 Karamoko (93.) LASK: Schlager – Wiesinger, Holland, Andrade – Ranftl, Madsen, Michorl, Renner – Gruber (69. /Reiter), Eggestein, Goiginger (69. /Karamoko) Tottenham: Hart – Doherty, Sanchez, Tanganga, Davies – Lo Celso (71.", "/Dier), Hojbjerg, Ndombele (65. /Sissoko) – Bale (82. /Aurier), Son (82. /Alli), Moura (65. Bergwijn) Gelbe Karten: Michorl (im nächsten Spiel gesperrt), Andrade, Karamoko, Wiesinger bzw. Moura, Alli" ],
  "articleContentTranslated" : [ "Austriecii superiori puternici au trecut prin remarcabilul șut de la distanță al lui Peter Michorl meritat în avantaj (42), dar jucătorul vedetă Gareth Bale a înscris câteva minute mai târziu cu un penalty la 1-1 (45 + 2).", "Son Heung Min a oferit „Spurs” conducerea prin contraatac (56), înainte ca finalizarea să fie turbulentă: Johannes Eggestein a înscris 2-2 (84), Delle Alli cu un penalty pentru o reînnoită conducere a Tottenham (86), dar LASK- „Joker” Mamadou Karamoko avea ultimul răspuns gata (93).", "Linz este la doar trei puncte în spatele lui Tottenham, dar a pierdut duelul direct (prima manșă: 0: 3, notă) și nu mai poate depăși „Spurs”.", "În cele din urmă, austriecii superiori îi vor vizita pe campionii bulgarilor de serie la Rasgrad joi, dar acest lucru nu mai este relevant pentru grupa J. „Spurs” și liderii campionatului Antwerp încă se luptă pentru primul loc, belgienii sunt în prezent cu două puncte în avans.", "LASK sfidează egalitatea lui Tottenham În ciuda unui 3: 3 împotriva liderilor din Premier League Tottenham, LASK a ratat promovarea în Europa League.", "Un alt vizitat distins din Anglia În ultimul joc internațional LASK de la domiciliu înainte de demolare la Gugl în beneficiul noii arene, un alt vizitat distins a venit din Anglia.", "Dar, la fel ca în martie, în optimile de finală ale Ligii Europa împotriva Manchester United (0: 5), niciun spectator nu a avut voie să participe de această dată din cauza pandemiei de coronavirus.", "Atacantul vedetei Harry Kane nu a început călătoria către Linz, dar atacul cu Bale, Son și Lucas Moura singur a făcut ca Gugl să strălucească. S-a putut vorbi despre un B-Elf doar într-o măsură limitată, deși unii supleanți au avut din nou șansa.", "LASK și-ar fi dorit să se joace cu „Einserpanier” din cauza situației foarte dificile din punct de vedere al promovării înainte de joc, dar o suspendare (Gernot Trauner) și câțiva oameni răniți (inclusiv Marko Raguz, Petar Filipovic și Husein Balic) au împiedicat acest lucru.", "Mijlocașul James Holland s-a mutat înapoi în centrul apărării cu trei jucători pentru prima dată în trei ani, cu danezul Mads Emil Madsen jucând din nou în locul său. Antrenorul vedetei Jose Mourinho lăudase LASK-ul în avans, indiferent de înfrângerea clară cu 3-0 a sportivilor de la Londra.", "\"Încă îl numesc pe LASK cel mai puternic adversar al nostru din grup\", a declarat miercuri portughezul în vârstă de 57 de ani. Eggestein se întâlnește cu aluminiul. A fost nevoie de nimic mai puțin decât o victorie împotriva liderilor din Premier League, dar LASK a renunțat așa cum a promis Începeți fără teamă.", "Anversul a dovedit în cele din urmă că există ceva împotriva acestei echipe cu o victorie cu 1-0 pe teren propriu. LASK-ul a început bine cu mașina de presat. Rene Renner Bale, de exemplu, a luat mingea, dar concluzia ulterioară a lui Thomas Goiginger a fost blocată (6).", "Doar un minut mai târziu, Eggestein s-a îndepărtat de marginea suprafeței de pedeapsă și a avut ghinion, deoarece șutul său redus a trecut pe lângă învinsul ex-portar Joe Hart (7).", "În mod defensiv, apărarea Linz remodelată, cu șeful său suveran, Olanda, cu greu a permis nimic și a ținut sub control atacatorii rapidi. Wiesinger a salvat în timp împotriva lui Bale (8). În caz contrar, LASK-ul a fost decisiv pentru joc și a avut adversarul sub control.", "Nu totul a funcționat în joc înainte, dar echipa Linz a luptat curajos pentru șansa lor și și-a găsit oportunitățile. Hart a parat un șut al atacantului Renner (21). Antrenarea standardelor gazdelor a arătat că Tottenham avea respect pentru adversarii lor.", "Cu specialitatea Linz, doi asistenți au transmis instrucțiunile cu voce tare jucătorilor lor - unul cu o tabletă. Michael ia măsurători LASCA a rămas periculoasă chiar și din joc.", "Renner a jucat excelent împotriva adversarului de vârf, a fugit după pasul lui Goiginger pe partea stângă în zona de penalizare către Hart. Cu toate acestea, a închis bine colțul și a apărat șutul (32), spre dezgustul delegației Linz, care a asistat febril la fiecare acțiune pe tribuna VIP.", "„Spurs” nu au venit împotriva jucătorilor compacti Linz, două lovituri libere Bale au aterizat în perete (32).", "Echipa Linz a rămas persistentă și, în cele din urmă, s-a răsplătit pentru prima repriză puternică: Renner a capturat mingea din nou, iar din nou a plecat peste Goiginger, care la servit pe Michorl la mijloc. Piciorul stâng a luat o inimă și a lovit de la 25 de metri cu o călătorie incomodă (42).", "Norocul lui Linz a durat doar câteva minute, cu toate acestea, cu egalarea imediată a lui Bale, Moura a adus mingea în centru de la stânga, șutul lui Tanguy Ndombele l-a lovit pe Andres Andrade pe mâna întinsă, iar arbitrul polonez Pawel Raczkowski nu a avut de ales decât să penalizeze a decide.", "Bale a marcat la pauză pentru a face flatantul 1-1 pentru londonezi (45). Ca și înainte de pauză, LASK a început a doua repriză cu angajament, centrarea lui Reinhold Ranftl din dreapta l-a găsit pe Andreas Gruber, dar tânărul fundaș central Japhet Tanganga a șters-o la timp.", "Mourinho nu numai că a fost enervat de performanțele echipei sale, dar și din ce în ce mai mult de arbitru și de deciziile sale, dar puțin mai târziu au existat motive să fie fericiți. Fiul îl pune pe Tottenham în frunte. A fost un joc intens jucat, în care Goiginger a eliminat suprafața de pedeapsă. a venit la șut, dar a lovit un fundaș (52.).", "Pentru a câștiga într-un joc împotriva unui astfel de calibru aveți nevoie de consistență în atac și de joc impecabil în apărare. Acesta din urmă nu a reușit în cele din urmă, deoarece șeful apărării remarcabil de atunci, Holland, la servit pe Madsen cu o pasă proastă, iar danezul a pierdut apoi mingea.", "Ndombele l-a servit pe Son în adâncuri, iar sud-coreeanul a terminat uscat în colțul din stânga (56). Furia a fost scrisă pe chipul Olandei, Michorl era la pământ - acest obiectiv a fost cu adevărat dureros. Fiul ar fi putut crește, dar pasul neglijent al lui Bale nu l-a găsit (64).", "Puțini fani ai lui Linz au scandat în fața porților Gugl, dar echipa lor nu a putut inițial să aibă un impact decisiv. „Jokerul” Karamoko a adus o gură de aer proaspăt, inițial eșuat de la distanță (70).", "Pe de altă parte, Pierre-Emile Hojberg a ratat dintr-un corner (74). Trei goluri în final LASK a venit din nou și inițial s-a recompensat cu egalarea intermediară. Andrade a compensat greșeala sa în penalty cu o pasă de vis către Eggestein.", "Atacantul german a finalizat o cursă uscată din suprafața de pedeapsă, dar șutul în colțul din apropiere nu i s-a părut imposibil pentru Hart (84). Wiesinger l-a pus aproape imediat pe Steven Bergwijn în suprafața de pedeapsă, iar Delle Alli a înscris din nou din punct (86).", "Karamoko a încheiat evenimentul cu o lovitură (93). LASK a fost eliminat în acea seară, dar a pierdut lupta pentru promovare cu un egal cu 2-0 împotriva Anversului acum o săptămână.", "Au fost aplauze nu doar din partea delegației Linz pentru performanța arătată, ci și din partea lui Mourinho când a plecat. Comentarii despre joc: Dominik Thalhammer (antrenor LASK): „Văd extrem de pozitiv modul în care am dominat liderii din Premier League.", "Ne-am făcut treaba extrem de bine. Au profitat de puținele lor situații. Performanța a fost fenomenală, abordarea tactică a modului în care am dominat Tottenham. Sunt foarte mândru de echipă.", "Împotriva unui astfel de adversar trebuie să rămâi extrem de concentrat timp de 90 de minute, ei profită de fiecare greșeală. Dar întotdeauna ne-am întors după ce am fost de două ori în urmă. \"Peter Michorl (golgheter LASK):\" Am jucat un joc incredibil împotriva liderilor din Premier League.", "Am fugit după un deficit de două ori. Dar am fost întotdeauna pe declanșator. Am arătat o performanță incredibilă. Un 3: 3 împotriva lui Tottenham - poți conta mult pe el. L-am înșelat împotriva lui Anvers, nu a fost cel mai bun joc al nostru.", "Dar putem demisiona cu capul sus. Cu zece puncte avansați des în Europa League, din păcate am fost eliminați anul acesta. ”Jose Mourinho (antrenor al Tottenham):„ Nu am jucat bine.", "Știam că va fi dificil, LASK este o echipă bună. Rezultatul este singurul lucru pozitiv din acest joc. Mulți dintre jucătorii mei nu au atitudinea corectă atunci când joacă în Europa League.", "Sunt obișnuiți să joace în Liga Campionilor, cred că va fi ușor. Dar nu este.", "Le-am povestit despre asta, tot la pauză. „UEFA Europa League, Grupa JLASK - Tottenham 3: 3 (1: 1) Stadionul orașului Linz, fără spectatori permiși (din cauza coronavirusului), SR Raczkowski (POL) Scor: 1: 0 Michorl (42) 1: 1 Bale (45 + 2 / penalizare) 1: 2 Fiul (56) 2: 2 Eggestein (84) 2: 3 Alli (86)", "/ Penalizare greșită) 3: 3 Karamoko (93.) LASC: Schlager - Wiesinger, Olanda, Andrade - Ranftl, Madsen, Michorl, Renner - Gruber (69. / Reiter), Eggestein, Goiginger (69. / Karamoko) Tottenham: Hart - Doherty, Sanchez, Tanganga, Davies - Lo Celso (71.", "/ Dier), Hojbjerg, Ndombele (65 / Sissoko) - Bale (82 / Aurier), Son (82 / Alli), Moura (65 Bergwijn) Cartonaș galben: Michorl (suspendat în următorul joc), Andrade, Karamoko , Wiesinger și Moura, Alli" ]
}