{
  "sourceCountry" : "austria",
  "articleTitle" : "Pucher sei Dank: Wie sich der Aufstieg der Rapid-Talente auszahlt",
  "targetLanguage" : "romanian",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "articleContent" : [ "Nach Mattersburgs Pleite übernahm Rapid II einen Platz in der 2.  Liga.  Durch den neuerlichen Lockdown ist die Entscheidung Gold wert.  Was verbindet die Commerzialbank Mattersburg und das Coronavirus mit der Entwicklung der Talente von Rapid?", "Mehr als es auf den ersten Blick scheint.  Nachdem die von Martin Pucher geführte Commerzialbank geschlossen wurde, war schnell klar, dass auch der (ebenfalls von Martin Pucher geführte) SV Mattersburg nicht mehr überlebensfähig sein würde.", "Der Bundesliga kam Anfang August plötzlich ein Fixstarter abhanden – ein Platz drohte freizubleiben.  Damit die 2.  Liga nicht mit 15 Vereinen ausgetragen werden muss, wurde Rapid der Aufstieg der Talente aus der Regionalliga Ost angeboten.", "An sich wurde in Hütteldorf der Aufstieg des auf Platz zwei liegenden Zweierteams in die 2.  Liga erhofft.  Die Entwicklung der Talente von Red Bull (Liefering), LASK (OÖ Juniors) und Austria (Young Violets) zeigt, dass Spiele auf Profiniveau den späteren Einbau der größten Talente im jeweiligen Profikader erleichtern und oft auch beschleunigen.", "Aufstieg ohne Geld Doch das Coronavirus und die damit verbundenen Maßnahmen haben Rapid als Publikumsmagnet besonders hart getroffen.  Das Geld wird knapp und die mit dem Aufstieg verbundenen Mehrkosten (Reisen bis nach Vorarlberg, zusätzlicher Betrieb im Allianz Stadion) fressen in etwa das Budget für eine von Trainer Didi Kühbauer erhoffte Verstärkung im Profikader.", "Es wurde eine mutige Entscheidung getroffen: Rapid II steigt auf, das Team (das als U-21 durchgehen würde) wird aber nicht verstärkt.  Rapid-II-Spielmacher Niki Wunsch© Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Nicht alle sind überzeugt.", "Trainer Zeljko Radovic tritt knapp vor Saisonbeginn zurück, der bisherige Talentemanager Steffen Hofmann übernimmt.  Jetzt, nach dem neuerlichen Lockdown aufgrund der stark steigenden Corona-Zahlen, zeigt sich, dass der Aufstieg Gold wert war.", "Wie erwartet läuft es sportlich holprig: Tabellenplatz 15.  Aber, und das ist das Wichtigste: Es wird weitergespielt, während die Ostliga (gilt als Amateurfußball) erneut aussetzen muss.", "Ohne Aufstieg hätte Rapid II vom Ausbruch der Pandemie Anfang März bis zum erhofften Frühjahrsstart der Ostliga 2021 in einem vollen Jahr nur zehn (!)  Wochen lang Ligaspiele austragen können.", "Fordern und Fördern Diverse Analysen (auch beim ÖFB) zeigen, dass es besonders für Talente an der Grenze zum Erwachsenenfußball wichtig ist, regelmäßig in Spielen auf möglichst hohem Niveau gefordert und gefördert zu werden.", "Eine zweite Zwangspause hätte die grünen Hoffnungsträger weit zurückgeworfen.  Vermutlich auch im Verhältnis zu den weiter kickenden Talenten von Salzburg, LASK und Austria.", "Dass viele Talente neben den erlaubten Akademie-Spielen auch in der 2.  Liga weiterspielen können, erfreut die ÖFB-Nachwuchsteamchefs und in weiterer Folge U-21-Teamchef Werner Gregoritsch: Nur in wenigen Ländern ist das trotz Corona möglich." ],
  "id" : "NYelj9N5",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/martin-pucher-sei-dank-wie-sich-der-aufstieg-der-talente-von-rapid-ii-auszahlt/401088369",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Mulțumesc lui Pucher: Cum dă roade creșterea talentelor rapide",
  "articleContentTranslated" : [ "După falimentul lui Mattersburg, Rapid II a ocupat un loc în divizia a 2-a. Cu noul blocaj, decizia merită aur. Ce au în comun Commerzialbank Mattersburg și coronavirusul cu dezvoltarea talentelor Rapid?", "Mai mult decât pare la prima vedere. După ce banca comercială condusă de Martin Pucher a fost închisă, a devenit rapid clar că SV Mattersburg (condus și de Martin Pucher) nu va mai putea supraviețui.", "La începutul lunii august, Bundesliga a pierdut brusc un starter fix - un loc amenințat că va rămâne liber. Pentru ca liga a 2-a să nu se joace cu 15 cluburi, Rapidului i s-a oferit promovarea talentelor de la Regionalliga Ost.", "În sine, promovarea echipei cu doi bărbați, aflată pe locul doi, în divizia a doua a fost sperată la Hütteldorf. Dezvoltarea talentelor Red Bull (Liefering), LASK (OÖ Juniors) și Austria (Young Violets) arată că jocurile la nivel profesional facilitează și deseori accelerează integrarea ulterioară a celor mai mari talente în echipa profesională respectivă.", "Ascensiune fără bani Dar coronavirusul și măsurile asociate l-au lovit pe Rapid în mod deosebit de puternic. Banii se epuizează, iar costurile suplimentare asociate cu promovarea (deplasarea la Vorarlberg, operațiunea suplimentară pe stadionul Allianz) consumă aproximativ bugetul pentru o întărire a echipei profesionale sperate de antrenorul Didi Kühbauer.", "S-a luat o decizie curajoasă: Rapid II promovează, dar echipa (care ar trece ca U-21) nu este întărită. Niki Wunsch, producător de jocuri Rapid II © Imagine: DIENER / Philipp Schalber / DIENER / Philipp Schalber Nu toată lumea este convinsă.", "Antrenorul Zeljko Radovic demisionează chiar înainte de începerea sezonului, președintele anterior al managerului de talente Steffen Hofmann. Acum, după blocarea recentă din cauza creșterii accentuate a numărului de coroane, devine evident că creșterea valorează aurul.", "Așa cum era de așteptat, este accidentat în ceea ce privește sportul: locul 15. În tabel. Dar, și acesta este cel mai important lucru: jocul va continua în timp ce Liga de Est (considerată fotbal amator) trebuie să stea din nou.", "Fără promovare, Rapid II ar fi putut juca jocuri de ligă doar zece (!) Săptămâni într-un an întreg, de la izbucnirea pandemiei la începutul lunii martie până la începutul sperat pentru primăvara Ligii de Est în 2021.", "Cerere și sprijin Diverse analize (de asemenea la ÖFB) arată că este deosebit de important ca talentele aflate la limita fotbalului pentru adulți să fie provocate în mod regulat și susținute în jocuri la cel mai înalt nivel posibil.", "O a doua pauză forțată ar fi aruncat speranțele verzi cu mult înapoi. Probabil și în legătură cu talentele mai puternice din Salzburg, LASK și Austria.", "Șeful echipei de juniori ÖFB și ulterior șeful echipei U-21, Werner Gregoritsch, sunt mulțumiți de faptul că multe talente pot continua să joace în divizia a 2-a pe lângă jocurile de academie permise: doar în câteva țări acest lucru este posibil în ciuda Coronei." ]
}