{
  "id" : "nymSCsYd",
  "url" : "https://kurier.at/sport/fussball/futsal-warum-die-bundesliga-auch-im-lockdown-spielen-darf/401152347",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T17:30:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4866030/46-174003275.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Futsal: Warum die Bundesliga auch im Lockdown spielen darf",
  "articleTitleTranslated" : "Futsal: De ce Bundesliga poate juca și în blocaj",
  "articleContent" : [ "Während der Amateur- und Breitensport im Freien seit Wochen ruhen muss, wird in der Halle in der TAOL Futsal-Liga munter gekickt. \"Das ist natürlich ein Privileg\", weiß Aleks Ristovski, Trainer von Rekordmeister Stella Rossa.", "\"Aber das hat zwei Gründe. Erstens sind wir als Liga beim ÖFB, sind die höchste Spielklasse und halten uns an das Corona-Präventionskonzept. Und zweitens darf der Meister in einem europäischen Bewerb der UEFA, der Champions League, teilnehmen.", "Die Amateure kommen somit in den Genuss der Spitzensport-Regelungen. Die Bundesliga gestaltet sich bisher spannend, Stella Rossa  liegt in Schlagdistanz zum Leader Wr. Neustadt. Kommendes Wochenende steigt zudem das Wiener Derby zwischen Stella Rossa und Liberta.", "\"Wir sind noch dran an der Spitze\", so Ristovski, der in seinem Kader auch zwei  sehr bekannte Namen hat: Flögel und Gager, die Söhne von Thomas Flögel und Herbert Gager, einst begnadete Hallenkicker. © Bild:", "Kurier / Franz Gruber © Bild: Kurier / Franz Gruber © Bild: Kurier / Franz Gruber Aktuell werden die Vereine am Wochenende auf Corona getestet, absolvieren danach ein Training und am Tag darauf ein Liga-Spiel.  :", "Wer unter der Woche zusätzlich trainieren möchte, muss für die zusätzlichen Tests selbst aufkommen. Eine Frage des Geldes, auf die die meisten im Amateursport keine passende Antwort haben, sich den Luxus nicht leisten können.", "Zukunftsreich? In Österreich, besonders in Wien, versteht man unter Hallenfußball noch den Kick mit der Bande, weil das Stadthallenturnier legendär und immer noch präsent ist. \"Futsal ist eher der kleine Fußball.", "Wir spielen auf ein kleineres Feld mit einem kleineren Ball auf Handball-Tore\", erklärt Ristovski. Österreich rangiert in der Weltrangliste derzeit auf Platz 73.  Auch, weil das Nationalteam noch eine sehr junge Geschichte hat, erst sieben Länderspiele absolviert hat. © Bild:", "Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa Doch irgendwann, so der Traum, soll es mit einer EM-Teilnahme klappen.  :", "\"Das wäre für das Prestige und die Bekanntheit von Futsal extrem wichtig\", so Ristovski, der aber auch weiß, was es bedarf, damit sich die Sportart nachhaltig durchsetzen kann: \"Wir brauchen reine Futsal-Spieler wie die großen Nationen Spanien oder Brasilien.\"", "Denn bisher kicken zumeist Fußballer nebenbei in der Halle." ],
  "articleContentTranslated" : [ "În timp ce sporturile amatoare și populare în aer liber sunt în așteptare de săptămâni, liga TAOL de futsal dă viață în interior. \"Acesta este, desigur, un privilegiu\", a spus Aleks Ristovski, antrenor al campioanelor record Stella Rossa.", "\"Dar există două motive. În primul rând, suntem în ÖFB ca ligă, suntem divizia superioară și aderăm la conceptul de prevenire Corona. Și în al doilea rând, campionilor li se permite să participe la o competiție europeană a UEFA, Liga Campionilor.", "Amatorii se pot bucura astfel de reglementările sportive de top. Bundesliga a fost interesantă până acum, Stella Rossa se află la o distanță izbitoare de liderul Wr. Neustadt. Derby-ul vienez dintre Stella Rossa și Liberta va avea loc și în weekendul viitor.", "„Suntem încă în top”, a spus Ristovski, care are și două nume foarte cunoscute în echipa sa: Flögel și Gager, fiii lui Thomas Flögel și Herbert Gager, cândva dotați fotbaliști de sală. © Imagine:", "Kurier / Franz Gruber © Imagine: Kurier / Franz Gruber © Imagine: Kurier / Franz Gruber Cluburile sunt în prezent testate pentru Corona în weekend, după care finalizează antrenamentele și a doua zi un meci de ligă. :", "Dacă doriți să faceți antrenament suplimentar în timpul săptămânii, trebuie să plătiți singur testele suplimentare. O chestiune de bani la care majoritatea sporturilor amatori nu au un răspuns adecvat, nu își poate permite luxul.", "Dovada viitoare? În Austria, în special în Viena, fotbalul de sală este încă lovitura cu banda, deoarece turneul de la primărie este legendar și este încă prezent. „Futsalul seamănă mai mult cu micul fotbal.", "Jucăm pe un teren mai mic cu o minge mai mică la golurile de handbal \", explică Ristovski. Austria ocupă în prezent locul 73 în clasamentul mondial. De asemenea, deoarece echipa națională are o istorie foarte tânără, a jucat doar șapte meciuri internaționale. © Imagine:", "Stella Rossa © Imagine: Stella Rossa © Imagine: Stella Rossa © Imagine: Stella Rossa © Imagine: Stella Rossa © Imagine: Stella Rossa © Imagine: Stella Rossa Dar la un moment dat, așa că visul, ar trebui să funcționeze cu o participare la Campionatul European. :", "„Acest lucru ar fi extrem de important pentru prestigiul și conștientizarea futsalului”, a spus Ristovski, care știe și ce este nevoie pentru ca sportul să predomine pe termen lung: „Avem nevoie de jucători de futsal pur, precum marile națiuni din Spania și Brazilia. \"", "Pentru că până acum majoritatea fotbaliștilor s-au jucat în holul lateral." ]
}