{
  "id" : "NyoJuz63",
  "url" : "https://kurier.at/sport/fussball/vier-corona-faelle-bei-manchester-city-vor-boxing-day/401139660",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T14:05:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841445/46-172874156.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vier Corona-Fälle bei Manchester City vor Boxing Day",
  "articleTitleTranslated" : "Patru cazuri corona în Manchester City înaintea zilei de box",
  "articleContent" : [ "Wegen positiver Corona-Tests muss der englische Topklub Manchester City vorerst auf seine Profis Gabriel Jesus und Kyle Walker verzichten.", "Wie der Verein von Trainer Pep Guardiola am Christtag weiter mitteilte, sind auch zwei Mitglieder des Betreuerstabs positiv getestet worden und haben sich in Selbstisolation begeben. Offensivspieler Jesus und Verteidiger Walker fehlen dem Team am Samstag am traditionellen Spieltag zum Boxing Day.", "Der Tabellen-Achte erwartet am zweiten Weihnachtsfeiertag Newcastle United, bereits am Montag folgt die Partie beim FC Everton. Apropos Boxing Day: Der Begriff \"Boxing Day\" entstand im 19.  Jahrhundert zu Zeiten von Königin Victoria.", "Damals war es üblich, dass die reichere Bevölkerung Weihnachtspakete schnürte, um sie ärmeren Menschen und Angestellten zu geben. Bedienstete hatten am 26.  Dezember frei und bekamen an diesem Tag von ihren Herren ihr Weihnachtspaket, das sie dann mit nach Hause zu ihren Familien nahmen.", "Seit 1966 beschenkt an diesem Tag der Fußball seine Fans." ],
  "articleContentTranslated" : [ "Din cauza testelor corona pozitive, clubul englez de top Manchester City va trebui să se descurce fără profesioniștii săi Gabriel Jesus și Kyle Walker pentru moment.", "După cum a anunțat clubul antrenorului Pep Guardiola în ziua de Crăciun, doi membri ai personalului de supraveghere s-au dovedit, de asemenea, pozitivi și s-au auto-izolat. Jucătorul ofensiv Jesus și fundașul Walker sunt absenți din echipă în ziua tradițională de sâmbătă pentru Boxing Day.", "Optimi din tabel se așteaptă la Newcastle United în ziua boxului, iar meciul de la Everton va urma luni. Apropos Boxing Day: Termenul „Boxing Day” a luat naștere în secolul al XIX-lea în timpul Reginei Victoria.", "Pe atunci, era obișnuit ca populația mai bogată să adune pachete de Crăciun pentru a le oferi oamenilor și angajaților mai săraci. Servitorii au fost plecați pe 26 decembrie și în acea zi au primit pachetele de Crăciun de la stăpâni, pe care apoi i-au dus acasă la familiile lor.", "Fotbalul oferă cadouri fanilor săi în această zi din 1966." ]
}