{
  "id" : "nYrdoynj",
  "url" : "https://kurier.at/kultur/medien/radiotest-corona-pandemie-fuehrt-zu-weniger-hoerern/401177968",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T11:00:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916731/46-175432832.jpg",
  "imageCopyright" : "Dragana Heiermann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Radiotest: Corona-Pandemie führt zu weniger Hörern",
  "articleTitleTranslated" : "Test radio: pandemia Corona duce la mai puțini ascultători",
  "articleContent" : [ "Die durch die Corona-Pandemie bedingte geringere Mobilität der Österreicher lässt die Nutzung der Radiosender sinken. Vor allem jene mit jüngeren Zielgruppen sind davon betroffen.", "Diesen Schluss lässt der am Donnerstag veröffentlichte Radiotest für das Jahr 2020 zu: Demnach ist die Tagesreichweite der österreichischen Radiosender in der Gesamtbevölkerung im Vorjahr auf 75,7 Prozent gegenüber 77,3 Prozent im Jahr 2019 gesunken.", "Auch die tägliche Nutzung war etwas geringer als 2019: Hörer älter als zehn Jahre schalteten im Vorjahr im Schnitt 196 Minuten pro Tag das Radio ein - fünf Minuten kürzer als 2019 (201 Minuten).", "Info-Stärke Die ORF-Radios erreichten eine Gesamttagesreichweite von 61,6 Prozent (2019: 63,2 Prozent), die Privatsender kamen auf 26,6 Prozent (2019: 28,3 Prozent).", "Reichweitenstärkster Sender montags bis sonntags ist in der Zielgruppe ab zehn Jahren weiterhin Ö3 mit einer Reichweite von 31,1 Prozent (33,7 Prozent). Der bundesweite Privatkonkurrent Kronehit kam auf 8,8 Prozent (10,7 Prozent).", "Die Regionalsender des ORF erreichten österreichweit 29,3 Prozent (29,6 Prozent), die von der RMS vermarkteten Privaten (RMS Top) 25,9 Prozent (27,8 Prozent). Entgegen dem Trend konnte Ö1 auf 10,5 Prozent zulegen (9,3 Prozent).", "Hier dürfte vor allem das starke Informationsbedürfnis im Vorjahr durchschlagen. Auch FM4 steigerte sich leicht auf 3,5 Prozent (3,2 Prozent). In der werberelevanten Zielgruppe der 14- bis 49-Jährigen verloren die öffentlich-rechtlichen Sender insgesamt an Tagesreichweite.", "Waren es 2019 noch 54,6 Prozent, so kamen sie im Vorjahr auf 51,2 Prozent. Die Privatradios erzielten 33,6 Prozent (35,8 Prozent). Ö3 war auch bei den unter 50-Jährigen tagesreichweitenstärkster Radiosender mit 36 Prozent (39 Prozent).", "Die RMS-Top-Sender kamen auf 33,1 Prozent (35,4 Prozent). Die ORF-Regionalen liegen mit 14,8 Prozent (15,7 Prozent) etwas besser als Kronehit (13,4 Prozent nach 16 Prozent im Jahr davor). Ö1 blieb in der werberelevanten Zielgruppe mit 5,7 Prozent (5,8 Prozent) weitgehend stabil.", "FM4 kommt auf 5,5 Prozent nach 5 Prozent in 2019.  Wenig Bewegung gab es bei den Marktanteilen: Der Marktanteil der ORF-Sender blieb mit 74 Prozent stabil, wobei die öffentlich-rechtlichen Regionalsender (stabil mit 35 Prozent) vor Ö3 (2020: 30 Prozent, 2019: 33 Prozent) lagen.", "Die Privatsender erzielten gemeinsam 24 Prozent Marktanteil (2019: 25 Prozent), die RMS-Sender ebenso. In der jüngeren Zielgruppe (14- bis 49-Jährige) stehen 63 Prozent Marktanteil (2019: 65 Prozent) für die ORF-Radios 35 Prozent (2019: 36 Prozent) für die Privatradios gegenüber." ],
  "articleContentTranslated" : [ "Mobilitatea redusă a austriecilor cauzată de pandemia coroanei reduce utilizarea stațiilor de radio. Sunt afectați în special cei cu grupuri țintă mai tinere.", "Testul radio publicat joi permite încheierea acestui lucru pentru 2020: Potrivit acestuia, acoperirea zilnică a posturilor de radio austriece în populația totală a scăzut la 75,7% în anul precedent, comparativ cu 77,3% în 2019.", "Utilizarea zilnică a fost, de asemenea, ușor mai mică decât în 2019: ascultătorii de peste zece ani au pornit radioul în medie cu 196 de minute pe zi în anul precedent - cu cinci minute mai puțin decât în 2019 (201 de minute).", "Puterea informațiilor Radio-urile ORF au atins un nivel zilnic total de 61,6% (2019: 63,2%), radiodifuzorii privați au atins 26,6% (2019: 28,3%).", "Cel mai larg radiodifuzor de luni până duminică din grupul țintă cu vârsta de peste 10 ani este încă Ö3, cu o acoperire de 31,1% (33,7%). Concurentul privat național Kronehit a ajuns la 8,8% (10,7%).", "Radiodifuzorii regionali ai ORF au atins 29,3 la sută (29,6 la sută) în toată Austria, cele private comercializate de RMS (RMS Top) 25,9 la sută (27,8 la sută). Contrar tendinței, Ö1 a reușit să crească la 10,5% (9,3%).", "Mai presus de toate, nevoia puternică de informații din anul precedent ar trebui să aibă un impact aici. FM4 a crescut, de asemenea, ușor la 3,5 la sută (3,2 la sută). În grupul țintă relevant pentru publicitate, cu vârste cuprinse între 14 și 49 de ani, radiodifuzorii publici au pierdut acoperirea zilnică globală.", "În timp ce a fost de 54,6 la sută în 2019, a ajuns la 51,2 la sută în anul precedent. Posturile de radio private au atins 33,6% (35,8%). Ö3 a fost, de asemenea, postul de radio cu cea mai mare acoperire zilnică în rândul celor sub 50 de ani, cu 36% (39%).", "Stațiile de top RMS au ajuns la 33,1% (35,4%). Cu 14,8 la sută (15,7 la sută), regiunile ORF sunt ușor mai bune decât Kronehit (13,4 la sută după 16 la sută în anul precedent). Ö1 a rămas în mare măsură stabilă în grupul țintă relevant pentru publicitate, la 5,7% (5,8%).", "FM4 vine la 5,5 la suta , dupa 5 la suta in 2019. Nu a fost puțină mișcare în cote de piață: Cota de piață a stațiilor ORF a rămas stabilă la 74 la sută, cu radiodifuzorii publici regionale (stabile la 35 la sută) înaintea Ö3 (2020: 30 la sută, 2019: 33%).", "Radiodifuzorii comerciali au obținut împreună o cotă de piață de 24% (2019: 25%), la fel ca radiodifuzorii RMS. În grupul țintă mai tânăr (cu vârste cuprinse între 14 și 49 de ani) există o cotă de piață de 63% (2019: 65%) pentru radiourile ORF, comparativ cu 35% (2019: 36%) pentru posturile de radio private." ]
}