{
  "id" : "NysFVcn0",
  "url" : "https://kurier.at/politik/inland/lockdown-am-samstag-verkuendet-kanzler-kurz-weitere-massnahmen/401096508",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T12:24:20Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Harter\" Lockdown von Dienstag bis 8. Dezember in Planung?",
  "articleTitleTranslated" : "Blocare „dură” planificată de marți până pe 8 decembrie?",
  "articleContent" : [ "Am Samstag soll es offiziell werden: Die Ausgangsbeschränkungen gelten nicht nur nachts, sondern 24 Stunden.  Was sonst noch kommen soll.  Die hohen Infektionszahlen in Österreich - trotz aktuellem Lockdown - ziehen weitere Maßnahmen nach sich.", "Kanzler Sebastian Kurz wird sich morgen, Samstag, um 16.30 Uhr in einer Pressekonferenz gemeinsam mit Vizekanzler Werner Kogler, Gesundheitsminister Rudolf Anschober und Innenminister Karl Nehammer erklären.", "Wie dem KURIER informell bestätigt worden ist, sollen die Ausgangsbeschränkungen verlängert werden und ab Dienstag rund um die Uhr gelten.  Dieser \"harte\" Lockdown werde der Situation vom März ähneln, heißt es.", "Einziger Unterschied: Die schon jetzt geltenden Ausnahmen für die Ausgangsbeschränkungen (Notfhilfe, Spazierengehen, Einkaufen, etc.) werden klarer kommuniziert und sind weiter in Kraft.", "Dem Vernehmen nach wollten die Grünen bereits ab morgen, Samstag, einen völligen Lockdown umsetzen.  Der Grund: Der Einkaufssamstag könnte die ohnehin schon hohen Infektionszahlen noch weiter in die Höhe treiben.", "Kanzler Sebastian Kurz (ÖVP), Vizekanzler Werner Kogler (Grüne), Gesundheitsminister Rudolf Anschober (Grüne) und Innenminister Karl Nehammer (ÖVP) haben für 16.30 Uhr zu jener Pressekonferenz geladen, in der die verschärften Maßnahmen verkündet werden sollen.", "Davor sollen offenbar Experten Gründe für die Verschärfungen aufbereiten: Klaus Markstaller, Präsident der Österreichischen Gesellschaft für Anästhesie, Reanimation und Intensivmedizin (ÖGARI), und Herwig Ostermann, Geschäftsführer der Gesundheit Österreich (GÖG), geben um 13.00 Uhr ein Pressegespräch zur aktuellen Corona-Lage im Kanzleramt.", "Nach der Pressekonferenz von Kurz, Kogler, Anschober und Nehammer folgt um 18.00 Uhr noch eine weitere Pressekonferenz von Arbeits-und Familienministerin Christine Aschbacher, Finanzminister Gernot Blümel und Bildungsminister Heinz Faßmann (alle ÖVP) zu weiteren Details.", "\"Als Ende Oktober klar war, dass ein softer Lockdown kommt, haben die Menschen leider damit reagiert, dass sie am Allerheiligen-Wochenende noch einmal ordentlich fortgegangen sind\", sagt ein Regierungsstratege.", "Die nunmehr fast 10.000 Neu-Infizierten seien das Ergebnis dieses Verhaltens.   Zur Frage der Schulen waren die Verhandlungen am Freitag noch im Laufen.  Unterricht und Betreuung sollen weiter möglich sein, hieß es.", "Das genaue Modell ist aber noch offen.   Was den Handel und die Kompensation der Klein- und Einzelunternehmer angeht, wurde in der Regierung ein Modell diskutiert, das wie folgt aussieht: Bis zu 40 Prozent des Umsatzes könnte ersetzt werden.", "Absolute Grenze ist das EU-rechtlich fixierte Limit von 800.000 Euro.  Das Ende des Lockdown wird vorerst mit 8.  Dezember angegeben.  Apotheken und Supermärkte bleiben offen Ausgenommen vom Lockdown bleiben - erwartungsgemäß und wie beim ersten Lockdown im Frühjahr - der Lebensmittelbereich, Drogerien, Banken sowie Apotheken.", "Zum Weihnachtsgeschäft sollen die Geschäfte dann wieder öffnen.  Sofern die Infektionslage es zulässt, heißt es.  Streit um Schulschließung Heftig umstritten ist in der Koalition wie erwähnt, ob die Schulen wirklich komplett schließen sollen.", "Die Oberstufe ist ja bereits im Distance Learning - nun sollen auch die jüngeren Altersgruppen wieder zu Hause unterrichtet werden.  Kanzler Kurz soll davon überzeugt sein, dass es diese Maßnahme braucht, Gesundheitsminister Rudolf Anschober soll dagegen sein.", "Schützenhilfe soll der grüne Minister von ÖVP-Bildungsminister Heinz Faßmann und den meisten Landeshauptleuten bekommen.  Sie wollen, dass die Schulen möglichst lange offen bleiben, sagen sie.", "Und auch die Corona-Ampelkommission sprach sich bei ihrer Sitzung am Donnerstag gegen Schulschließungen aus.  \"Gelindere Mittel\" wie eine Maskenpflicht im Unterricht sollten reichen.", "Der Beschluss fiel einstimmig, nur das Bundeskanzleramt enthielt sich der Stimme.  Bis heute Nachmittag will man diese Frage geklärt haben.  Fest steht aber, dass es für eine entsprechende Verordnung eine wissenschaftliche Evidenz braucht - also eine Studie, die zeigt, dass es in den Schulen ein relevantes Infektionsgeschehen gibt.", "Bei der Pressekonferenz am Samstagnachmittag könnten gemäß KURIER-Informationen einzelne Fachminister wie Finanzminister Gernot Blümel über weitere Wirtschaftshilfen, Bildungsminister Heinz Faßmann über Maßnahmen in den Schulen und Arbeitsministerin Christine Aschbacher über die Rahmenbedingungen im Home-Office informieren." ],
  "articleContentTranslated" : [ "Ar trebui să fie oficial sâmbătă: restricțiile de ieșire se aplică nu numai noaptea, ci și 24 de ore. Ce altceva urmează să vină. Numărul mare de infecții din Austria - în ciuda blocării actuale - conduce la măsuri suplimentare.", "Cancelarul Sebastian Kurz se va explica mâine sâmbătă la ora 16.30 într-o conferință de presă împreună cu vicecancelul Werner Kogler, ministrul sănătății Rudolf Anschober și ministrul de interne Karl Nehammer.", "Întrucât KURIER a fost informat în mod informal, restricțiile de ieșire urmează să fie extinse și să se aplice non-stop de marți. Acest blocaj „greu” va fi similar cu situația din martie, spun ei.", "Singura diferență: scutirile pentru restricțiile de ieșire (ajutor de urgență, mers pe jos, cumpărături etc.) care sunt deja în vigoare sunt comunicate mai clar și sunt încă în vigoare.", "Potrivit rapoartelor, Verzii au dorit să implementeze un blocaj complet de mâine sâmbătă. Motivul: cumpărăturile de sâmbătă ar putea duce la creșterea numărului deja ridicat de infecții.", "Cancelarul Sebastian Kurz (ÖVP), vicecancelul Werner Kogler (verzii), ministrul sănătății Rudolf Anschober (verzii) și ministrul de interne Karl Nehammer (ÖVP) au invitat la conferința de presă de la ora 16.30 la care urmează să fie anunțate măsurile înăsprite.", "Înainte de aceasta, experții ar trebui să pregătească aparent motivele înăspririi: Klaus Markstaller, președintele Societății austriece pentru anestezie, resuscitare și medicină de terapie intensivă (ÖGARI) și Herwig Ostermann, director general al sănătății Austria (GÖG), țin o conferință de presă despre situația actuală a coroanei la ora 13:00. în cancelarie.", "După conferința de presă a Kurz, Kogler, Anschober și Nehammer, va avea loc o altă conferință de presă a ministrului muncii și familiei Christine Aschbacher, ministrul finanțelor Gernot Blümel și ministrul educației Heinz Faßmann (toți ÖVP) cu privire la detalii suplimentare.", "„Când a devenit clar la sfârșitul lunii octombrie că va avea loc o blocare ușoară, oamenii din păcate au reacționat plecând din nou în mod corespunzător în weekendul Tuturor Sfinților”, spune un strateg al guvernului.", "Acum aproape 10.000 de noi infectați sunt rezultatul acestui comportament. Negocierile privind problema școlilor erau încă în curs vineri. Lecțiile și supravegherea ar trebui să fie în continuare posibile, a spus acesta.", "Modelul exact este încă deschis. În ceea ce privește comerțul și compensațiile pentru antreprenorii mici și individuali, în guvern a fost discutat un model care arată astfel: până la 40 la sută din vânzări ar putea fi înlocuite.", "Limita absolută este limita stabilită legal de UE de 800.000 de euro. Se spune că sfârșitul blocării va fi 8 decembrie. Farmaciile și supermarketurile rămân deschise Cu excepția blocării - așa cum era de așteptat și ca la primul blocaj din primăvară - sectorul alimentar, farmacii, bănci și farmacii.", "Magazinele ar trebui apoi redeschise de Crăciun. Dacă situația de infecție permite, se spune. Disputele privind închiderea școlii După cum sa menționat mai sus, este foarte controversat în cadrul coaliției dacă școlile ar trebui să se închidă complet.", "Nivelul superior este deja în învățământ la distanță - acum grupele de vârstă mai mici vor fi predate din nou acasă. Cancelarul Kurz ar trebui să fie convins că această măsură este necesară, ministrul Sănătății, Rudolf Anschober, ar trebui să fie împotrivă.", "Ministrul verde va primi ajutor de la ministrul educației ÖVP Heinz Faßmann și de la majoritatea guvernatorilor de stat. Vor ca școlile să rămână deschise cât mai mult posibil, spun ei.", "Și comisia semaforului Corona s-a pronunțat și împotriva închiderii școlilor în cadrul ședinței sale de joi. „Gentler înseamnă”, cum ar fi mascarea obligatorie în clasă, ar trebui să fie suficientă.", "Decizia a fost luată în unanimitate, doar Cancelaria Federală s-a abținut. Scopul este de a rezolva această problemă până în această după-amiază. Cu toate acestea, cert este că dovezile științifice sunt necesare pentru o reglementare corespunzătoare - adică un studiu care arată că există un proces relevant de infecție în școli.", "La conferința de presă de sâmbătă după-amiază, potrivit informațiilor KURIER, miniștrii specialiști individuali, precum ministrul finanțelor, Gernot Blümel, ar putea furniza informații cu privire la ajutorul economic suplimentar, ministrul educației Heinz Faßmann cu privire la măsurile din școli și ministrul muncii Christine Aschbacher cu privire la condițiile generale de la biroul de acasă." ]
}