{
  "id" : "nz6fRz8Q",
  "url" : "https://kurier.at/wirtschaft/europa-mehr-oeko-als-fossiler-strom/401166861",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T08:16:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2664746/20180702-ABD0001-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Europaweit mehr Öko- als fossiler Strom",
  "articleTitleTranslated" : "Mai mult verde decât electricitatea fosilă în toată Europa",
  "articleContent" : [ "Im vergangenen Jahr ist in Europa erstmals mehr Strom aus erneuerbaren Energien als aus fossilen Kraftwerken erzeugt worden. Das geht aus einer Untersuchung des britischen Thinktanks Ember und der deutschen Denkfabrik Agora Energiewende hervor, wie die „Süddeutsche Zeitung“ (Montag) berichtet.", "Danach haben erneuerbare Energien aus Wind, Solar, Wasserkraft oder Biomasse im vergangenen Jahr 38 Prozent des europäischen Stroms geliefert, Kohle oder Gas dagegen nur 37 Prozent. Dies sei „ein bedeutender Meilenstein in Europas Umbau zu sauberer Energie“, heißt es in dem Report.", "Weniger Kohle Während Wind- und Sonnenstrom stark zugelegt habe, hätten vor allem Kohlekraftwerke weniger Elektrizität geliefert. Ihre Stromerzeugung hat sich den Angaben zufolge gegenüber 2015 nahezu halbiert.", "Allein im vorigen Jahr sank sie demnach um 20 Prozent. Dies habe nur teilweise mit der Pandemie zu tun.", "Weil weiter erneuerbare Energien zugebaut würden und der CO2-Preis absehbar weiter steige, werde sich der Niedergang der Kohle auch nach der Pandemie fortsetzen, sagte Agora-Direktor Patrick Graichen." ],
  "articleContentTranslated" : [ "Anul trecut, pentru prima dată în Europa, a fost generată mai multă energie electrică din energii regenerabile decât din centralele cu combustibili fosili. Acesta este rezultatul unui studiu realizat de grupul de reflecție britanic Ember și grupul de reflecție german Agora Energiewende, după cum a raportat „Süddeutsche Zeitung” (luni).", "Potrivit acestui fapt, energiile regenerabile din vânt, energie solară, hidroenergie sau biomasă au furnizat anul trecut 38% din electricitatea europeană, în timp ce cărbunele sau gazul au furnizat doar 37%. Aceasta este „o etapă importantă în conversia Europei în energie curată”, se spune în raport.", "Mai puțin cărbune În timp ce energia eoliană și solară au crescut semnificativ, centralele termice pe cărbune au furnizat mai puțină energie electrică. Conform informațiilor, producția lor de energie electrică s-a aproape înjumătățit față de 2015.", "Numai anul trecut a scăzut cu 20%. Acest lucru are legătură doar parțial cu pandemia.", "Deoarece se construiesc mai multe energii regenerabile și este posibil ca prețul CO2 să crească în continuare, declinul cărbunelui va continua după pandemie, a declarat directorul Agora, Patrick Graichen." ]
}