{
  "id" : "NZJmSBGe",
  "url" : "https://sport.orf.at/stories/3070311/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-06T14:36:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neuer CoV-Cluster in ÖSV-Mannschaft",
  "articleTitleTranslated" : "Noul cluster CoV în echipa ÖSV",
  "articleContent" : [ "Einen Tag nachdem Daniel Huber als Zweiter und Thomas Lackner mit Rang vier für Topplatzierungen aufgezeigt hatten, gab das Duo so wie seine Teamkollegen Jan Hörl und Manuel Fettner positive Tests auf das Coronavirus ab.", "Laut ÖSV sind alle vier Athleten aktuell symptomfrei. Die Verantwortlichen des Österreichischen Skiverbandes zogen auch die Nennung der negativ getesteten Markus Schiffner, am Samstag Zehnter, und Maximilian Steiner für den Bewerb am Sonntag (16.00 Uhr, live in ORF1) zurück.", "Schon nach dem Saisonauftakt im polnischen Wisla hatte sich bei den ÖSV-Adlern ein CoV-Cluster gebildet. So waren Cheftrainer Andreas Widhölzl und Weltcup-Titelverteidiger Stefan Kraft sowie Gregor Schlierenzauer, Philipp Aschenwald und Michael Hayböck am 25.  November positiv getestet worden.", "Der ÖSV entsendete daraufhin nach Ruka nur ein Reserveteam, in Nischnij Tagil kehrte der nun positiv getestete Huber aus dem A-Kader zurück ins Aufgebot.", "Teilnahme an Skiflug-WM offen Die weitere Vorgehensweise, insbesondere die Abreise aus Russland und ein Antreten bei der bevorstehenden Skiflug-WM im slowenischen Planica, werde derzeit evaluiert, schrieb der ÖSV in einer Aussendung.", "Eine mehrtägige Quarantäne für die positiv getesteten Athleten und möglicherweise für das gesamte österreichische Team in Russland könne zum aktuellen Zeitpunkt nicht ausgeschlossen werden, hieß es von Verbandsseite.", "Für eine Teilnahme an der WM ist ein negativer PCR-Test von jedem Athleten nötig. „Es ist wirklich eine Hochschaubahn der Gefühle“, sagte Mario Stecher, seines Zeichens Sportlicher Leiter für Skispringen und Nordische Kombination im ORF-Interview am Sonntag.", "Am Samstag herrschte im Team nach den Spitzenplätzen noch Euphorie, einen Tag später war der Schock über die positiven Tests groß. „Es gibt für mich keine Erklärung, es ist unglaublich, dass es uns wieder in dieser Stärke erwischt hat“, sagte Stecher.", "Athleten wie Hörl und Huber hätten sogar noch nach der Ankunft in Russland mehrere negative PCR-Tests abgegeben: „Es muss irgendwo bei der Anreise passiert sein“, spekulierte Stecher: „Aber ich möchte noch einmal betonen, wir haben uns an alle Vorschriften gehalten“", "Quartett mit positivem CoV-Test Vier von sechs ÖSV-Adlern wurden am Sonntag vor dem zweiten Einzelspringen in Nischnij Tagil positiv auf das Coronavirus getestet.  “ Der Verband zog das gesamte Team vom Bewerb zurück.", "Der Rückzug der gesamten Mannschaft, auch der zwei negativ getesteten Springer, sei von Verbandsseite „ganz klar“ gewesen, so Stecher.", "„Es gilt so schnell wie möglich die Situation auszuloten und Pläne zu schmieden, um die Jungs aus Russland nach Hause zu holen“, sagte der Sportliche Leiter mit Hinweis auf eine mögliche Quarantäne in Russland.", "Wie es in Sachen WM weitergeht, konnte Stecher noch nicht mit Gewissheit sagen, nur eines ist sicher: „Für das in Russland befindliche Team ist die WM gelaufen. “Auch Rennleiter positiv getestet Aber nicht nur die österreichischen Skispringer müssen in Quarantäne.", "Am Sonntag gab auch Sandro Pertile, seines Zeichens FIS-Rennleiter der Skisprungbewerbe, einen positiven Coronavirus-Test ab. Das teilte der Skiweltverband (FIS) mit.", "Der Italiener Pertile, der als Nachfolger von Walter Hofer derzeit seinen ersten Weltcup-Winter bestreitet, habe sich direkt im Anschluss an das positive Ergebnis in Quarantäne ergeben. Auch ein zweiter Test sei positiv ausgefallen, schrieb der Weltverband.", "Alle weiteren FIS-Mitarbeiter und Kontaktpersonen von Pertile wurden negativ getestet. Pertile gilt als Manager des Coronavirus-Winters. Der Italiener hat im Sommer Konzepte entwickelt, um den Skisprung-Tross auch in Zeiten der Pandemie sicher durch den Winter zu bringen.", "Die regelmäßige Testung der Sportler und Betreuer sowie Charterflüge für die Teams sind Teile des Konzepts, das mehrere Trainer zuletzt in den höchsten Tönen gelobt hatten.", "Im Gegensatz zu anderen Wintersportarten planen die Skispringer mit einem relativ uneingeschränkten Wettkampfkalender.Norwegischer Dreifachsieg am Sonntag Das Springen am Sonntag endete mit einem Dreifachsieg für Norwegen.", "Halvor Egner Granerud, der schon die beiden Bewerbe davor gewonnen hatte, setzte sich mit Sprüngen auf 135,5 und 124,5 Meter vor Robert Johansson (139,0/118,5) und Marius Lindvik (131,5/127,0) durch.Skisprung-Weltcup in Nischnij Tagil" ],
  "articleContentTranslated" : [ "La o zi după ce Daniel Huber în al doilea și Thomas Lackner în al patrulea au arătat pentru pozițiile de top, duo-ul, la fel ca și colegii săi Jan Hörl și Manuel Fettner, au dat teste pozitive pentru virusul corona.", "Potrivit ÖSV, toți cei patru sportivi sunt în prezent fără simptome. Responsabilii Asociației de Schi austriece au retras, de asemenea, denumirea de Markus Schiffner testat negativ, zecea sâmbătă, și Maximilian Steiner pentru competiția de duminică (16:00, în direct pe ORF1).", "După deschiderea sezonului în Wisla, Polonia, s-a format un cluster CoV printre vulturii ÖSV. Antrenorul Andreas Widhölzl și campionul în exercițiu al Cupei Mondiale, Stefan Kraft, precum și Gregor Schlierenzauer, Philipp Aschenwald și Michael Hayböck au dat rezultate pozitive pe 25 noiembrie.", "ÖSV a trimis apoi doar o echipă de rezervă la Ruka, în Nizhny Tagil, acum pozitivul Huber din echipa A a revenit în echipă.", "Participarea la Campionatele Mondiale de Zbor de Schi este deschisă Următoarea cursă de acțiune, în special plecarea din Rusia și participarea la viitoarele Campionate Mondiale de Zbor de Schi din Planica, Slovenia, este în curs de evaluare, a scris ÖSV într-o emisiune.", "Asociația nu a putut exclude o carantină de mai multe zile pentru sportivii care au dat rezultate pozitive și, eventual, pentru întreaga echipă austriacă din Rusia.", "Pentru a participa la Campionatele Mondiale este necesar un test PCR negativ de la fiecare sportiv. \"Este într-adevăr o cale ferată de emoții de mare viteză\", a declarat Mario Stecher, director sportiv pentru sărituri cu schiurile și combinatul nordic într-un interviu cu ORF duminică.", "Sâmbătă a fost încă euforie în echipă după primele locuri, într-o zi mai târziu șocul cu privire la testele pozitive a fost mare. „Nu există nicio explicație pentru mine, este incredibil că am fost prinși din nou în această forță”, a spus Stecher.", "Sportivi precum Hörl și Huber au dat chiar și mai multe teste negative PCR după ce au ajuns în Rusia: „Trebuie să se fi întâmplat undeva în călătorie”, a speculat Stecher: „Dar aș vrea să subliniez încă o dată că am respectat toate reglementările”", "Cvartet cu test CoV pozitiv Patru din șase vulturi ÖSV au dat rezultate pozitive la virusul corona duminica dinaintea celei de-a doua competiții individuale de la Nizhny Tagil. „Asociația a retras întreaga echipă din competiție.", "Retragerea întregii echipe, inclusiv a celor doi săritori care au dat rezultate negative, a fost „foarte clară” din partea asociației, a spus Stecher.", "\"Este important să clarificați situația cât mai curând posibil și să faceți planuri pentru a aduce băieții acasă din Rusia\", a spus directorul sportiv, referindu-se la o posibilă carantină din Rusia.", "Stecher nu a fost încă în stare să spună cu certitudine cum vor continua lucrurile în ceea ce privește Cupa Mondială, doar un singur lucru este sigur: „Cupa Mondială s-a terminat pentru echipa din Rusia. „Și directorul cursei a dat rezultate pozitive, dar nu numai săritorii de schi austrieci trebuie să fie în carantină.", "Duminică, Sandro Pertile, directorul cursei FIS la competițiile de sărituri cu schiurile, a dat și el un test pozitiv al coronavirusului. Acest lucru a fost anunțat de Federația Mondială de Schi (FIS).", "Italianul Pertile, care concurează în prezent în prima sa iarnă a Cupei Mondiale ca succesor al lui Walter Hofer, s-a predat în carantină imediat după rezultatul pozitiv. Un al doilea test a fost, de asemenea, pozitiv, a scris asociația mondială.", "Toți ceilalți angajați ai FIS și persoanele de contact din Pertile au dat rezultate negative. Pertile este considerat managerul iernii coronavirusului. Vara, italienii au dezvoltat concepte pentru a obține anturajul săriturilor cu schiurile în siguranță în timpul iernii, chiar și în perioadele de pandemie.", "Testarea regulată a sportivilor și a supraveghetorilor, precum și zborurile charter pentru echipe fac parte din conceptul pe care mai mulți antrenori l-au lăudat recent în cele mai înalte tonuri.", "Spre deosebire de alte sporturi de iarnă, săritorii de schi planifică un calendar de competiție relativ nerestricționat. Tripla norvegiană victorie duminică Saltul de duminică s-a încheiat cu o triplă victorie pentru Norvegia.", "Halvor Egner Granerud, care câștigase deja cele două competiții, s-a așezat cu salturi de 135,5 și 124,5 metri în fața lui Robert Johansson (139,0 / 118,5) și Marius Lindvik (131,5 / 127,0) Cupa Mondială de sărituri cu schiurile de la Nijni Tagil" ]
}