{
  "id" : "NzkM5a4L",
  "url" : "https://www.derstandard.at/story/2000124998475/autorin-sabine-scholl-absagen-und-unsichtbare-gegner?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T14:00:02Z[UTC]",
  "author" : "Sabine Scholl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Autorin Sabine Scholl: Absagen und unsichtbare Gegner",
  "articleTitleTranslated" : "Autor Sabine Scholl: Respingeri și adversari invizibili",
  "articleContent" : [ "Dieses wiederholte, leise Scheppern vorm Haus: Ein Zettelverteiler hebt die Klappen der Briefkästen und lässt sie wieder fallen, eine nach der anderen. Später piept das elektronische Gerät des Paketzustellers.", "Durchs geöffnete Fenster dröhnen verzerrte Skype-Unterhaltungen und die Stimme eines genervten Vaters, der seinem begriffsstutzigen Sohn Multiplikationen erklärt. Lockdown-Geräusche. Im ersten musste ich Bleiben lernen.", "Bis dahin warteten stets Bahn- und Flugtickets in meiner Schublade, immer hatte ich Pläne im Kopf, wo es noch hingehen würde. Oft lebte ich ohnehin zwischen zwei Orten. Plötzlich aber war das mobile Lebensmodell gestoppt.", "Die ersten Wochen beschäftigte ich mich damit, alle Anzeichen dieses Entwurfs zu stornieren, Absagen hinzunehmen, Ersatz einzufordern oder mich um Verschiebung zu bemühen, auf ein zwar zeitlich unbestimmtes, aber doch eintretendes Danach, welches dem Vorher unbedingt ähnlich sein würde.", "Dachte ich. Eigentlich aber kündigte sich damals bereits das Zeitalter der Vergeblichkeit an. Anfang März war mein neuer Roman erschienen. Die Freude darüber verflog sogleich. Schreibaufträge, Präsentationen, Lebensunterhalt standen mit einem Mal auf der Kippe.", "Panik bei gleichzeitiger Handlungsunfähigkeit stellte sich ein. Im Sommer versuchte ich dann, wie so viele, Verlorenes nachzuholen, mit Vorsicht zwar, aber dennoch, den Tag zu leben und erneut Pläne zu schmieden, die dann über den Haufen geworfen würden.", "Wahrscheinlich. Immerhin schaffte ich es, in einem Kärntner See zu schwimmen und Freundinnen in Berlin zu besuchen, wo das Leben auf Straßen und Plätzen weiterhin tobte und brauste, so eindrucksvoll, als gebe es kein Virus.", "Im zweiten Lockdown setzte langsam die Erkenntnis der Anfälligkeit meines Lebensentwurfs ein: Single, grenzüberschreitend, freiberuflich. In Summe ergab das unter den erschwerten Umständen zu viel Ungewissheit.", "Und langsam dämmerte, dass das frühere Normal nie mehr zurückkehren würde. Übungen in Gelassenheit, die Qigong-Gruppe via Zoom wurden zum Anker, stundenlange Spaziergänge lösten Gedankenknoten. Dabei war mir Isolation durchaus vertraut.", "Ich hatte sie oft freiwillig herbeigeführt, um mich auf eine ausgiebige Schreibarbeit zu konzentrieren. Das Abschalten äußerer Reize, um sich auf eine innere Welt zu beschränken, gehörte immer zu den Bedingungen meiner literarischen Produktion.", "Die Isolation aus freiem Antrieb bezieht ihren Reiz auch daraus, dass sie sich bewusst gegen ein soziales Umfeld stellt, diesen Ausnahmezustand aber jederzeit unterbrechen kann. Mit den Lockdowns aber gehörte die Abgeschlossenheit nun für nahezu jeden zum Alltag.", "Der Kreative war nicht mehr der Besondere, der seine Isolation – entgegen allen zwischenmenschlichen Impulse – durchzog. Dieser Vorgang wurde zu einem verordneten Gebot, was dem individualistischen, sich von der Allgemeinheit abgrenzenden Verhalten des Kreativen widersprach.", "Isolation war nicht mehr das andere des Zusammenseins. Dieses ist seitdem verboten, stellt also ein Gegenbild und damit den größeren Anreiz dar. Dabei erlebte ich durchaus auch Schreibklausuren, die scheiterten.", "Kurz nach meiner Rückkehr aus Portugal, als mir das Bleiben wieder einmal nicht gelang, ergriff ich das Angebot, während der Wintermonate ein Ferienhaus an der spanischen Küste zu hüten. Das in einer Siedlung nur für Sommerurlauber stehende Haus war von leerstehenden Gebäuden umgeben.", "Die einzigen Geräusche, die ich vernahm, waren das Knirschen und Schmatzen der Holzwürmer in den Möbeln sowie das Donnern und Grollen heftiger Winterstürme. Ich wanderte durch aufgelassene Gärten, fuhr alle zehn Tage ins Dorf, um eine Gasflasche und Lebensmittel zu kaufen.", "Telefon gab es keines. Irgendwann hatte ich das Reden fast verlernt. Auch die Idee, dass ich diesen unangenehmen Aufenthalt einfach beenden und abreisen könnte, kam mir nicht mehr.", "Stattdessen schrieb ich den Großteil meines ersten Buches und las schlechte Unterhaltungsromane, weil mir der Lesestoff längst ausgegangen war. Nach Wochen riss mich dann eine Freundin aus dieser Erstarrung.", "Ihre Idee: Wenn schon einmal in Südspanien, sollten wir nach Marokko weiterfahren. Zu Zeiten des ersten Irak-Kriegs war dort alles leer. Wie ausgestorben. Diese freie Wahl von Reisezielen damals erscheint mir nun paradiesisch.", "Aber es ginge ja noch ärger. Immerhin erlaubten die Lockdowns in Wien ausgedehnte Spaziergänge. Mein in Frankreich studierender Sohn, der rechtzeitig aus Paris in ein bretonisches Dorf geflohen war, durfte nur im Garten herumstreunen, eine Stunde pro Tag.", "An den drei Kilometer entfernten, mit Drohnen überwachten Strand konnte er nicht. Als er im Herbst nach Wien zu Besuch kam, wurde er positiv getestet. Zwei Tage vorher hatte er eine Party in Paris besucht.", "Wir mussten in Quarantäne, in verschiedenen Wohnungen. Er verlor den Geschmacks- und Geruchssinn. Für ihn, der sich in Ausbildung zum Koch befindet, eine Katastrophe. Also konzentrierte er sich auf die Texturen von Speisen, die er noch wahrnehmen konnte: knackig, cremig, knusprig.", "Ansonsten schmeckte alles fad. Wir telefonierten und whatsappten viel. Die Höhepunkte meiner Tage bestanden im Hinuntertragen von Müll und Altpapier. Lesungen waren neuerlich abgesagt. Durch die Fenster floss Nebel, spätherbstliche Düsterkeit.", "Ich arbeitete mich Tag für Tag durch diesen finsteren Tunnel, wurde trotzig. Beantwortete keine Mails mehr, wollte nicht mehr wegen Stornierungen bei Airlines anrufen, mir keine Zoom-Lesungen mehr antun.", "Arbeitete kindisch gegen mich selbst. Ich ließ trockene Blätter bei der Balkontüre hereinwehen, sich im Zimmer verbreiten, die ich nicht aufräumte, um stellvertretend für meine irrationale Wut etwas zu tun, was keinen Sinn ergab.", "Ich hasse Corona, schrieb ich meiner Tochter. Natürlich wusste ich, dass Trotz nichts änderte, weil Corona immer gewinnt. Aber zuweilen ist es schwierig, sich mit dem Unsichtbaren und dessen Auswirkungen abzufinden.", "Ich lernte zu verstehen, dass man sich dagegen zu wehren beginnt. Aber wie genau, wenn die Gegner nicht zu greifen sind? Die Corona-Leugner entlasten sich emotional, indem sie sichtbare Feinde erfinden.", "Dann kehrte langsam der Geschmackssinn wieder, berichtete mein Sohn. Der Geruch weitaus später. Aber nicht nur diese Sinne sind durch das Virus eingeschränkt. Das Verbot des gefahrenverbreitenden Berührungssinns erschwert die Kommunikation.", "Wir mussten uns das Körperliche abgewöhnen, obwohl es sogar beim Nachdenken und Diskutieren hilft. Wir können Gedanken nicht so gut erfassen, wenn wir uns gegen seitig nicht anfassen dürfen. Im Gespräch auf Mimik und Gestik verzichten zu müssen, ist anstrengend.", "Aufmerksamkeit, die ansonsten auf außersprachliche, stimmliche Signale gerichtet wird, ist in der digitalen Kommunikation damit beschäftigt, Rauschen und schlechte Tonqualität während des Sprechens auszugleichen.", "Das gegenseitige Berühren, Betatschen, Streicheln, um damit wichtige Informationen zu sammeln, entfällt. Als ich zum Beispiel nach langer Zeit eine Freundin auf einem Fest wiedertraf, wusste ich, dass sie eine schwierige Phase durchgemacht hatte.", "Sie tanzte ausgelassen und sah toll aus. Dann umarmte ich sie zur Begrüßung und merkte, dass ihre Schultern knochig waren, ihre Hände eisig. Das Körperbild vervollständigte sich auf diese Weise, und ich erspürte ihre weiterhin problematische Situation, die sie durch Frohsinn lediglich überspielte.", "Immerhin konnte sie vor Corona noch tanzen, in der Musik, in der Menge aufgehen, sich zwischendurch mit Umarmungen und freundschaftlichen Gesprächen aufladen. Auch das fehlt.", "Die Beiläufigkeit, das Zufällige und was sich daraus ergibt, wenn man zu mehreren herumsteht, plaudert, nach einem Konzert, einem Vortrag etwa, der Smalltalk, der rasch zum Deep Talk werden kann, das Unvorhergesehene, das wie eine Atmosphäre des Möglichen über dem Notwendigen, Geplanten und Bewussten liegt.  ", "Im dritten Lockdown werden Impulse dieser Art immer stärker vermisst. Dagegen gibt es wenig handhabbare Lösungen, Antigentests für zu Hause etwa, um sich im kleinen Kreis treffen zu können. Ausflüge, Wanderungen und schließlich, Träume.", "Oft schwimme ich nachts im Meer. Ich werfe mich in die Wellen, vorzugsweise die größeren des Atlantiks, weil so mein Körper heftiger durchgeschaukelt wird, und lasse mich tragen. Wohin auch immer. (Sabine Scholl, ALBUM, 13.3.2021)" ],
  "articleContentTranslated" : [ "Această zgomot repetat și moale în fața casei: un distribuitor de note ridică clapetele cutiilor poștale și le lasă să cadă din nou, una după alta. Ulterior, dispozitivul electronic al furnizorului de colete va emite un sunet.", "Conversațiile distorsionate pe Skype explodează prin fereastra deschisă și vocea unui tată enervat care explică multiplicările fiului său mut. Zgomote de blocare. În prima a trebuit să învăț să rămân.", "Până atunci, biletele de tren și biletele de avion așteptau întotdeauna în sertarul meu și aveam întotdeauna planuri în cap unde mă duceam. Oricum am trăit deseori între două locuri. Dintr-o dată, însă, modelul de viață mobil a fost oprit.", "Primele câteva săptămâni m-am ocupat cu anularea tuturor semnelor acestui proiect, acceptarea respingerilor, solicitarea unui înlocuitor sau încercarea de a o amâna, pentru o perioadă nedeterminată de timp, dar care se întâmplă în continuare, care ar fi neapărat similară cu cea anterioară.", "Am crezut. De fapt, însă, epoca inutilității era deja vestită în acel moment. Noul meu roman a fost publicat la începutul lunii martie. Bucuria a dispărut imediat. Sarcinile de scriere, prezentările și mijloacele de trai erau brusc la un pas.", "Panică cu incapacitate simultană de a acționa. Vara, ca atâția alții, am încercat să compensez ceea ce pierdusem, cu precauție, dar totuși să trăiesc ziua și să fac noi planuri care să fie apoi aruncate peste bord.", "Probabil. Cel puțin am reușit să înot într-un lac din Carintia și să vizitez prieteni în Berlin, unde viața pe străzi și pe piețe continua să se dezlănțuie și să urle, la fel de impresionant ca și cum nu ar fi existat niciun virus.", "În al doilea blocaj, realizarea vulnerabilității planului meu de viață s-a instalat încet: unic, transfrontalier, independent. Una peste alta, în circumstanțele dificile, acest lucru a dus la o prea mare incertitudine.", "Și încet s-a ivit că normalul nu va mai reveni niciodată. Exerciții de seninătate, grupul de qigong prin zoom a devenit o ancoră, ore de plimbări au slăbit noduri de gândire. Eram destul de familiarizat cu izolarea.", "Le adusesem aici de multe ori în mod voluntar, astfel încât să mă pot concentra pe hârtii extinse. Dezactivarea stimulilor externi pentru a ne limita la o lume interioară a fost întotdeauna una dintre condițiile producției mele literare.", "Izolarea de impulsul liber își trage și farmecul din faptul că se opune în mod conștient unui mediu social, dar poate întrerupe această stare de urgență în orice moment. Cu blocajele, totuși, izolarea a făcut acum parte din viața de zi cu zi pentru aproape toată lumea.", "Creativul nu a mai fost cel special care și-a tras izolarea - împotriva tuturor impulsurilor interpersonale. Acest proces a devenit o cerință prescrisă, care a contrazis comportamentul individualist al creativului, care s-a diferențiat de publicul larg.", "Izolarea nu mai era cealaltă parte a faptului că suntem împreună. Acest lucru a fost interzis de atunci, deci reprezintă o contra-imagine și, prin urmare, stimulentul mai mare. Am experimentat și examene scrise care nu au reușit.", "La scurt timp după întoarcerea mea din Portugalia, când am fost din nou incapabilă să stau, am preluat oferta de a avea grijă de o casă de vacanță pe coasta spaniolă în lunile de iarnă. Casa, situată într-o așezare doar pentru turiștii de vară, era înconjurată de clădiri libere.", "Singurele zgomote pe care le-am auzit au fost scârțâitul și pâlpâitul viermilor din mobilă și tunetele și zgomotul furtunilor violente de iarnă. Am rătăcit prin grădini abandonate, mergând în sat la fiecare zece zile să cumpăr o sticlă de gaz și alimente.", "Nu exista telefon. La un moment dat aproape că uitasem cum să vorbesc. Ideea că aș putea pur și simplu să pun capăt acestei ședințe incomode și să plec, de asemenea, nu mi-a mai trecut prin minte.", "În schimb, am scris cea mai mare parte a primei mele cărți și am citit romane proaste de divertisment pentru că nu mai aveam material de citit. După câteva săptămâni, un prieten m-a scos din această stupoare.", "Ideea lor: dacă suntem deja în sudul Spaniei, ar trebui să continuăm în Maroc. În momentul primului război din Irak, totul era gol acolo. Cât de dispărut. Această alegere liberă a destinațiilor de călătorie de atunci mi se pare acum un paradis.", "Dar lucrurile s-ar putea agrava. La urma urmei, blocările din Viena au permis plimbări lungi. Fiului meu, care studia în Franța și care fugise din Paris într-un sat breton la timp, i s-a permis să se plimbe prin grădină doar o oră pe zi.", "Nu putea să meargă la plaja monitorizată de drone la trei kilometri distanță. Când a venit la Viena în vizită în toamnă, a dat rezultate pozitive. Cu două zile mai devreme participase la o petrecere la Paris.", "Trebuia să fim în carantină, în diferite apartamente. Și-a pierdut simțul gustului și mirosului. Pentru el, care se pregătește pentru a deveni bucătar, un dezastru. Așa că s-a concentrat pe texturile mâncării pe care încă le putea percepe: crocant, cremos, crocant.", "Altfel totul avea gust fad. Am vorbit mult la telefon și whatsapp. Punctele culminante ale zilelor mele duceau gunoiul și deșeurile de hârtie. Lecturile au fost anulate din nou. Ceața curgea prin ferestre, întunericul toamnei târzii.", "Mi-am croit drum prin acest tunel întunecat zi de zi, devenind sfidător. Nu am mai răspuns la niciun e-mail, nu am vrut să sun la companiile aeriene cu privire la anulări, nu am mai vrut să îmi mai fac citiri de zoom.", "Am lucrat copilăresc împotriva mea. Am lăsat frunzele uscate să sufle lângă ușa balconului, răspândite în jurul camerei, pe care nu le-am ordonat, pentru a face ceva care nu avea sens în numele furiei mele iraționale.", "Urăsc Corona, i-am scris fiicei mele. Desigur, știam că sfidarea nu schimbă nimic, deoarece Corona câștigă întotdeauna. Dar uneori este dificil să ne împăcăm cu invizibilul și efectele sale.", "Am învățat să înțeleg că cineva începe să lupte împotriva ei. Dar cum anume dacă adversarii nu pot fi înțelese? Negatorii coroanei se ușurează emoțional inventând dușmani vizibili.", "Apoi simțul gustului s-a întors încet, a raportat fiul meu. Mirosul mult mai târziu. Dar nu numai aceste simțuri sunt restricționate de virus. Interzicerea periculosului simț al atingerii îngreunează comunicarea.", "A trebuit să scăpăm de fizic, deși chiar ne ajută să ne gândim și să discutăm. Nu putem înțelege atât de bine gândurile dacă nu avem voie să ne atingem. A face fără expresii faciale și gesturi într-o conversație este epuizant.", "Atenția îndreptată altfel asupra semnalelor vocale extra-lingvistice din comunicarea digitală se referă la compensarea zgomotului și a calității slabe a sunetului în timpul vorbirii.", "Nu mai este nevoie de atingere, atingere sau mângâiere reciprocă pentru a colecta informații importante. De exemplu, când am întâlnit din nou o prietenă la o petrecere după mult timp, știam că ea trecuse printr-o fază dificilă.", "A dansat exuberant și a arătat grozav. Apoi am îmbrățișat-o în salut și am constatat că umerii ei erau osoși, cu mâinile înghețate. Imaginea corpului a fost completată în acest fel și am simțit situația ei problematică continuă, pe care ea doar a acoperit-o cu veselie.", "La urma urmei, ea putea încă să danseze în fața Coronei, să se absoarbă în muzică, în mulțime și să se reîncarce cu îmbrățișări și conversații prietenoase între ele. Și asta lipsește.", "Accesorie, coincident si ceea ce rezulta din picioare în jurul valorii de mai multe persoane, chat - uri , după un concert sau o prelegere, de exemplu, vorbesc mici , care pot deveni rapid vorbi profund, neprevăzut, ca o atmosferă de posibil pe parcursul necesar, planificat și minciuni conștiente.", "În cel de-al treilea blocaj, impulsurile de acest fel sunt din ce în ce mai ratate. Pe de altă parte, există puține soluții gestionabile, teste antigene pentru acasă, de exemplu, pentru a ne putea întâlni în grupuri mici. Excursii, plimbări și în cele din urmă, vise.", "Înot adesea în mare noaptea. Mă arunc în valuri, de preferință pe cele mai mari ale Atlanticului, pentru că așa corpul meu este legănat mai violent și mă lasă să mă duc. Oriunde. (Sabine Scholl, ALBUM, 13 martie 2021)" ]
}