{
  "id" : "nzPs64Sj",
  "url" : "https://kurier.at/sport/fussball/fussball-bundesliga-die-grazer-merkur-arena-laut-betreiber-wieder-bespielbar/401205523",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:36:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975027/46-175565248.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Grazer Merkur Arena laut Betreiber wieder bespielbar",
  "articleTitleTranslated" : "Potrivit operatorului, Merkur Arena din Graz este redată din nou",
  "articleContent" : [ "Die Grazer Stadionbetreiber haben am Dienstag wieder Grünes Licht gegeben. Laut der Messe Congress Graz ist das Spielfeld in der Merkur Arena nach einem Teilrasentausch wieder bespielbar. Das Rasen-Malheur hatte zuletzt zum Entzug der Stadionzulassung seitens der Fußball-Bundesliga geführt.", "Dies hatte Sturm Graz als einen der zwei hauptnutzenden Pächter neben dem GAK zum zwischenzeitlichen Umzug ins Klagenfurter Wörthersee Stadion gezwungen. Nach einem sogenannten \"Rasengipfel\" haben die Betreiber um die Stadt Graz nun reagiert.", "Eine extra aus der Slowakei angekaufte, \"bereits zwei Jahre angewachsene, sogenannte Dicksode\" soll ein sofortiges Bespielen möglich machen. Die Bundesliga werde sich am Donnerstag ein Bild vom neuen Grün machen.", "In der dritten Mai-Woche wird der Rasen aber ganzheitlich getauscht. \"Für den Start der Bundesliga 2021/22 Mitte Juli sind damit sehr gute Spielfeldbedingungen garantiert\", teilte die Messe mit.", "Die Material-Ausrüstung wird mit einem neuen Rasentraktor und drei Rasenlichtlampen optimiert, zudem laufe die Suche nach einem professionellen Greenkeeper. \"Das neue Maßnahmenpaket wird über ein Zusatzbudget von rund 500.000 Euro finanziert\", erklärten die Betreiber." ],
  "articleContentTranslated" : [ "Operatorii stadionului Graz au dat din nou lumina verde marți. Potrivit Messe Congress Graz, terenul din Merkur Arena poate fi folosit din nou după înlocuirea unei părți din gazon. Nefericirea pe gazon a dus recent la retragerea aprobării stadionului de către Bundesliga.", "Acest lucru l-a obligat pe Sturm Graz, ca unul dintre cei doi chiriași principali pe lângă GAK, să se mute pe stadionul Klagenfurt Wörthersee. După un așa-numit „summit pe iarbă”, operatorii din jurul orașului Graz au reacționat acum.", "Un așa-numit Dicksode, care a fost cumpărat special din Slovacia și „a crescut de doi ani”, ar trebui să facă posibil un exemplu imediat. Bundesliga își va face joi o idee despre noul verde.", "În a treia săptămână a lunii mai, însă, peluza va fi complet schimbată. „Condițiile de joc foarte bune sunt garantate pentru începutul Bundesliga 2021/22 la mijlocul lunii iulie”, a anunțat târgul.", "Echipamentul material este optimizat cu un nou tractor cu gazon și trei lămpi de iluminat pentru gazon, iar căutarea unui greenkeeper profesionist este în curs de desfășurare. „Noul pachet de măsuri va fi finanțat printr-un buget suplimentar de aproximativ 500.000 de euro”, au explicat operatorii." ]
}