{
  "id" : "NZTZ7EWF",
  "url" : "https://sport.orf.at/stories/3069413/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-16T15:59:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Djokovic startet ATP-Finals mit lockerem Sieg",
  "articleTitleTranslated" : "Djokovic începe finalele ATP cu o victorie ușoară",
  "articleContent" : [ "Djokovic startet ATP-Finals mit lockerem Sieg Novak Djokovic ist mit einem lockeren Sieg in die ATP Finals in London gestartet.  Der serbische Weltranglistenerste setzte sich am Montag gegen den Argentinier Diego Schwartzman mit 6:3 6:2 durch.", "Djokovic trifft im zweiten Spiel der Gruppe „Tokio 1970“ am Mittwoch auf den Sieger der Partie Daniil Medwedew (RUS/4) gegen Alexander Zverev (GER/5), Schwartzman auf den Verlierer.", "Der als Nummer acht gesetzte Argentinier konnte mit Djokovic nur in den ersten Minuten mithalten.  Der Finals-Debütant ging im ersten Satz zwar sogar mit Break in Führung, musste aber unmittelbar darauf selbst seinen Aufschlag abgeben.", "Nach dem 2:2 im ersten Satz holte Schwartzman gegen Djokovic, der seinen sechsten Titel bei den ATP-Finals jagt, nur noch drei Games.  Mehr dazu in Aktuelle ATP-Turniere" ],
  "articleContentTranslated" : [ "Djokovic începe finalele ATP cu o victorie ușoară Novak Djokovic a început cu o victorie ușoară în finala ATP din Londra. Numărul 1 mondial sârb s-a impus luni împotriva argentinianului Diego Schwartzman 6: 3 6: 2.", "Djokovic se va confrunta miercuri cu câștigătorul jocului Daniil Medvedev (RUS / 4) împotriva lui Alexander Zverev (GER / 5) în al doilea joc al grupei „Tokyo 1970”, pe Schwartzman învinsul.", "Numărul opt din clasamentul argentinian a putut ține pasul cu Djokovic doar în primele minute. Debutantul finalului a preluat chiar conducerea cu o pauză în primul set, dar a trebuit imediat să renunțe el însuși la serviciu.", "După 2-2 în primul set, Schwartzman a câștigat doar trei jocuri împotriva lui Djokovic, care își urmărește al șaselea titlu la finala ATP. Mai multe despre acest lucru în turneele actuale ATP" ]
}