{
  "id" : "NZY7o0Ua",
  "url" : "https://kurier.at/chronik/oesterreich/apotheken-nur-teilweise-mit-gratis-corona-tests-beliefert/401213688",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T10:23:08Z[UTC]",
  "author" : "Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4972789/test4.jpg",
  "imageCopyright" : "futurezone",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Apotheken nur teilweise mit Gratis-Corona-Tests beliefert",
  "articleTitleTranslated" : "Farmaciile sunt furnizate doar parțial cu teste corona gratuite",
  "articleContent" : [ "Die Apotheken in Österreich sind bisher nur teilweise mit den kostenlosen Antigen-Selbsttests beliefert worden. \"Eine angespannte Situation auf dem Weltmarkt, logistische Probleme und langwierige Zollabfertigungen verzögern die Lieferungen\", hieß es seitens der Österreichischen Apothekerkammer.", "Man hoffe aber, dass sich die Situation im Laufe der Woche entspannt. Derzeit würden viele Apotheken genauso wie die Bevölkerung auf die Antigen-Selbsttests warten. \"Bis Ende der Woche sollte jede Apotheke die nächste Tranche von 3.600 Gratis-Tests geliefert bekommen.", "Für die kommenden Wochen sind weitere Millionen bestellt und teilweise auch schon Richtung Österreich unterwegs\", so die Kammer. Einen Bericht der \"Kronen Zeitung\", demzufolge mit den Gratis-Tests inzwischen im Internet gehandelt wird, konnte die Apothekerkammer nicht bestätigen.", "\"Informationen darüber, ob bzw. inwiefern diese Gratis-Tests teilweise weiterverkauft werden, liegen uns nicht vor\", hieß es gegenüber der APA. Die Apothekerinnen und Apotheker würden die Anspruchsvoraussetzungen für die Abgabe von fünf kostenlosen Selbsttests pro Person und Monat aber überprüfen." ],
  "articleContentTranslated" : [ "Farmaciile din Austria au primit doar parțial teste antigen gratuite. „O situație tensionată pe piața mondială, probleme logistice și îndepărtări vamale îndelungate întârzie livrările”, a spus Camera austriacă a farmaciștilor.", "Dar se speră că situația va ușura pe parcursul săptămânii. În acest moment, multe farmacii și publicul larg ar aștepta autotesturile antigenului. „Până la sfârșitul săptămânii, fiecare farmacie ar trebui să primească următorul lot de 3.600 de teste gratuite.", "Alte milioane au fost comandate pentru săptămânile următoare și unele sunt deja în drum spre Austria \", a declarat camera. Camera Farmaciștilor nu a putut confirma un raport în\" Kronen Zeitung \"că testele gratuite sunt acum tranzacționate pe Internet.", "\"Nu avem informații cu privire la faptul dacă sau în ce măsură aceste teste gratuite sunt parțial revândute\", a spus APA. Farmaciștii ar verifica cerințele de eligibilitate pentru depunerea a cinci autotesturi gratuite pe persoană și lună." ]
}