{
  "id" : "o0aXWtf1",
  "url" : "https://kurier.at/chronik/oesterreich/13-corona-anzeigen-nach-menschenauflauf-bei-suedsteirischem-lokal/401147301",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T10:14:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4704405/78350011457015854_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "13 Corona-Anzeigen nach Menschenauflauf bei südsteirischem Lokal",
  "articleTitleTranslated" : "13 Corona relatează după o mulțime la un restaurant din sudul Stiriei",
  "articleContent" : [ "Im Bereich eines Buffets vor einem Lokal im südsteirischen Wildon (Bezirk Leibnitz) sollen sich am Sonntagnachmittag laut Polizei zwischen 20 bis 30 Personen aufgehalten haben, die teils auch aßen und tranken.", "Zudem wurden offene alkoholische Getränke verkauft und teils die Hygienemaßnahmen wie das Tragen von Mund-Nasen-Schutz nicht eingehalten. Der Wirt zeigte sich uneinsichtig. Gegen ihn, das Servicepersonal und acht Gäste gab es 13 Anzeigen nach dem Covid-19-Maßnahmengesetz.", "Ein Mann hatte sich gegen 17.00 Uhr bei der Polizei gemeldet, nachdem er als Gast eines Lokals scheinbar unzufrieden mit dem Service war.", "Als Polizisten dort eintrafen, sahen sie zwischen 20 bis 30 Personen vor dem dortigen Buffet-Bereich, welche zum Teil Speisen und Getränke konsumierten, wie die Landespolizeidirektion am Montag mitteilte.", "In der gesamten Steiermark wurden in Zusammenhang mit Corona-Maßnahmen über das vergangene Wochenende 152 Übertretungen (125 Anzeigen, 27 Organmandate) festgestellt und geahndet." ],
  "articleContentTranslated" : [ "În zona unui bufet din fața unui restaurant din Wildon din sudul Stiriei (districtul Leibnitz), potrivit poliției, duminică după-amiază erau între 20 și 30 de persoane, dintre care unii au mâncat și au băut.", "În plus, au fost vândute băuturi alcoolice deschise și, în unele cazuri, nu au fost respectate măsuri de igienă, cum ar fi purtarea protecției pentru gură și nas. Proprietarul era nerezonabil. Au existat 13 rapoarte împotriva sa, a personalului de serviciu și a opt invitați în temeiul Legii privind măsurile Covid 19.", "Un bărbat se raportase poliției în jurul orei 17:00, după ce se pare că era nemulțumit de serviciu, ca oaspete într-un pub.", "Când poliția a ajuns acolo, a văzut între 20 și 30 de persoane în fața zonei de bufet, dintre care unii consumau alimente și băuturi, așa cum a anunțat luni sediul poliției de stat.", "În toată Stiria, au fost găsite și pedepsite 152 de încălcări (125 de rapoarte, 27 de mandate ale consiliului de administrație) în legătură cu măsurile corona din weekendul trecut." ]
}