{
  "id" : "o0I5sIGC",
  "url" : "https://noe.orf.at/stories/3076032/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-15T18:53:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Harter Lockdown ist sinnvolle Maßnahme“",
  "articleTitleTranslated" : "„Blocarea dură este o măsură sensibilă”",
  "articleContent" : [ "Elf Covid-19-Patientinnen und -Patienten werden derzeit auf der Intensivstation des Universitätsklinikums St.  Pölten behandelt.  Auf den ersten Blick sieht das nicht sehr besorgniserregend aus, weiß der Intensivmediziner.", "Doch der Eindruck täuscht, denn die aktuellen Negativrekorde bei der Zahl der Neuinfektionen sind hier noch nicht berücksichtigt.  Viele Covid-19-Patienten mit schwerem Krankheitsverlauf müssten frühestens acht bis zehn Tage nach dem Beginn ihrer Erkrankung auf die Intensivstation verlegt werden, sagt Christoph Hörmann, Leiter der Abteilung für Anästhesie und Intensivmedizin.", "„Wie sich die zuletzt hohen täglichen Infektionszahlen auswirken, werden wir erst im Lauf der nächsten Woche wirklich abschätzen können.“ Das wirklich Limitierende ist irgendwann das Intensivteam“.", "Das betreffe sowohl Pflegepersonal als auch Ärztinnen und Ärzte.  Kurzfristige Unterstützung aus anderen Abteilungen könnte das Problem jedenfalls kaum lösen: „Intensivtherapie ist etwas sehr Spezielles, das kann man nicht im Schnellsiedekurs in zwei Wochen lernen.“ Ein größerer Personalausfall könnte schnell gravierende Auswirkungen haben.", "Unter anderem behandle man jeden Akutpatienten so, als ob er infiziert sei.  Ob der harte Lockdown nun Wirkung zeigt, hängte davon ab, „wie sehr die Leute es mittragen“, sagt Hörmann.", "Der harte Lockdown sei durch die harte Beschränkung der Kontakte „sicher eine sehr wirkungsvolle Maßnahme, um eine weitere Ausbreitung zu verhindern.“ Hörmann glaubt auch, dass die Zahlen in drei bis vier Wochen sinken werden, „aber ich möchte auch dazusagen: Bitte nicht davon ausgehen, dass wir dann zur vollkommenden Normalität zurückkehren, dann haben wir in Kürze die dritte Welle.“ Stattdessen sei ein angepasstes, verantwortungsbewusstes Vorgehen jedes Einzelnen notwendig. noe.ORF.at: Herr Professor, dass wir von einen Lockdown light in einen harten Lockdown geschickt werden, ist das für Sie als Intensivmediziner ein logischer Schritt gewesen?", "Christoph Hörmann: Ja, es ist leider ein logischer Schritt gewesen, weil das momentane Geschehen, was sich in den Spitälern abspielt, die Infektionslage vor einer Woche bis zehn Tage wiederspiegelt.", "Wenn man sich anschaut, wie die Infektionszahlen in dieser letzten Periode noch einmal gestiegen sind, ist davon auszugehen, dass in einer Woche noch einmal deutlich mehr Patienten sowohl ein Spitalsbett als auch ein Intensivbett brauchen werden.", "Im Bereich der Landesgesundheitsagentur haben wir in den vergangenen drei Tagen einen Anstieg von 533 auf 638 Patienten gehabt, die ein normales Spitalsbett brauchen, das sind gut 20 Prozent.", "Und auf meiner Abteilung haben wir in den vergangenen drei Tagen ebenfalls um ein Drittel mehr Intensivpatienten zu betreuen. noe.ORF.at: Österreichweit haben wir aktuell 77.133 Infizierte, davon sind 584 Menschen auf Intensivstationen.", "In Relation zur Bevölkerung ist das weniger als ein Prozent, dennoch wird betont, dass die Spitäler an ihren Grenzen sind.  Wie lässt sich das erklären?  Hörmann: Die Intensivstation, sprich ein Bett zur Intensivbetreuung, ist eine sehr teure Ressource, sodass die Intensivbetten so kalkuliert sind, dass man normalerweise eine Auslastung zwischen 85 und 95 Prozent anstrebt, wobei immer eine Reserve da ist für Patienten, die es akut brauchen, aber nie große, freie Bettenzahlen.", "Und wenn man sich auf dieses Szenario eine Pandemie vorstellt, ist glaube ich klar, dass man da sehr sorgsam umgehen muss und Sorge hat, wenn die Zahl der Covid-Intensivpatienten steigt, auch wenn wir noch weit von der Zahl der verfügbaren Betten entfernt sind.", "Aber wer liegt denn sonst noch auf einer Intensivstation, auf der einen Seite Patienten nach elektiven Operationen, etwa am Herz, Kopf oder wegen eines Tumors.", "Selbst wenn ich die alle weglasse, macht das nur 20 Prozent der belegten Betten auf einer Intensivstation aus.  Der Rest sind Patienten, die ganz akut Hilfe brauchen, die ganz akut in Lebensgefahr geraten sind, die eine Blutung im Gehirn bekommen, ein schweres Problem am Herzen haben, eine Pneumonie oder einen Autounfall haben, die Liste lässt sich weiter fortsetzen und diese Patienten brauche auch jetzt während der Covid-Pandemie ihre intensivmedizinische Versorgung, um ihre schwere Erkrankung doch überleben zu können.", "Und das macht das, was die Situation im Moment so anspannt. noe.ORF.at: Jetzt hat es zuletzt immer wieder geheißen, dass gar nicht die Betten das Problem seien, sondern die Personalsituation.", "Gibt es also generell zu wenig Pflegepersonal?  Hörmann: Es gibt für die normale Zahl an Intensivbetten gut und genug ausgebildetes Personal, sowohl Pfleger als auch Ärzte.", "Aber natürlich sind auch die von Covid betroffen, wir haben aktuell innerhalb der Landesgesundheitsagentur 540 Mitarbeiterinnen und Mitarbeiter, die entweder Kontaktpersonen sind, dann müssen sie zuhause bleiben, oder eine bestätigte Infektion haben.", "Von den räumlichen Gegebenheiten können wir die Zahl der Intensivbetten in St.  Pölten zum Beispiel jederzeit von 50 auf 80 anheben.  Wir werden auch versuchen, dass von personeller Seite zu schaffen, indem wir Personen, die früher eine intensivmedizinische Ausbildung gemacht haben und jetzt in anderen Bereichen arbeiten, zusammenziehen, aber Intensivtherapie ist etwas sehr aufwendiges, etwas sehr kompliziertes, das ist nichts, was im Schnellsiedekurs angelernt werden kann, sondern wo es ein gut ausgebildetes Team braucht und so gesehen steht die personelle Ressource vor der räumlichen. noe.ORF.at: Wir sind jetzt im neunten Monat der Pandemie, Österreich ist eigentlich gut durch die erste Welle gekommen, monatelang hat es über den Sommer nach einer Entspannung ausgeschaut, seit 23.", "Oktober kommt es laut dem Gesundheitsministerium aber zu einem sprunghaften Anstieg der Infektionen.  Worauf ist das zurückzuführen?  Hörmann: Das sprunghafte Ansteigen ist sicher ein multifaktorielles Geschehen.", "Welchen Beitrag einzelne Faktoren ausmachen, ist sicher schwierig.  Das eine ist sicher die Jahreszeit, wir haben zwar eine evidenzbasierten Beweise, aber sehr viele Experten gehen davon aus, dass das Virus in der kalten Jahreszeit noch virulenter ist bzw. das Immunsystem der Leute noch empfänglicher oder nicht so effektiv in der Abwehr einer Infektion.", "Das zweite, der sprunghafte Anstieg ist auch damit zu erklären, dass wir deutlich später auf die Bremse gestiegen sind als Ende März, Anfang April, natürlich auch dem geschuldet, dass alle Covid-müde sind und davon am liebsten nichts mehr hören wollen.", "Das Problem ist das Virus lässt nicht mit sich verhandeln, es ist da und wir müssen es akzeptieren und das Negieren führt zur aktuellen Situation, und deshalb glaube ich ist der harte Lockdown notwendig, um größere Schäden abzuwenden. noe.ORF.at: Gesundheitsminister Anschober hat am Samstag in einer Pressekonferenz gemeint, dass die zweite Welle viel härter und dynamischer sei als die erste.", "Warum ist das so?  Hat sich das Virus verändert?  Hörmann: Es gibt Spekulationen in diese Richtung, Beweise haben wir dafür aber keine in der Hand, aber natürlich kann das sein, dass das passiert. noe.ORF.at: Bis vor kurzem hatten wir etwa 800 Todesfälle, die mit dem Coronavirus in Verbindung.", "Aktuell liegt die Zahl bei 1.750, wie erklären Sie sich diesen Anstieg?  Hörmann: Ich glaube, dass sich der Prozentsatz im Verhältnis zu den Erkrankten nicht so stark verändert hat, was die Todesfälle betrifft.", "Das zweite ist, dass wir bis in den Sommer hinein die Situation hatten, dass das Durchschnittsalter der Infizierten deutlich niedriger war, spricht die ältere Bevölkerungsgruppe, die Hochrisikogruppe sehr wenig von Covid 19 betroffen war.", "Jetzt, wo die Infektionszahlen so hoch sind, nachdem natürlich auch Großeltern auf ihre Enkelkinder aufpassen, die aus der Schule, aus dem Kindergarten nach Hause kommen, ist leider Gottes auch diese Bevölkerungsgruppe wieder mehr in das Infektionsgeschehen hineingezogen worden und je höher die Zahl der infizierten Risikopatienten, umso höher ist auch die Mortalitätsrate. noe.ORF.at: Wenn man in den Medienarchiven recherchiert, merkt man, dass es jedes Jahr im Herbst und Winter zu einer Überbelastung der Spitäler kommt, jetzt kommt Covid-19 auch noch dazu.", "Sind die Spitäler darauf ausreichend vorbereitet gewesen?  Hörmann: Wir haben im Frühjahr für den intensivmedizinischen Bereich sehr viel gelernt.  Wir haben am Anfang ja überhaupt nicht gewusst, wie Covid zu therapieren ist, wir haben Hygiene- und Isolierregimes aufgebaut, die sehr gut funktionieren, weil wir in unserem Bereich nach wie vor keinen Arzt oder Pfleger haben, der sich an einem positiven Patienten infiziert hat, also das haben wir gelernt.", "Wir haben darüber nachgedacht, wo wir Intensivbetten zusätzlich betreiben können, vor allem wer diese betreibt, das funktioniert.  Das Zweite, wovon ich überzeugt bin – ich habe zwar keine Daten dazu, aber viele Experten geben wir wohl recht – dass durch die strengen Hygienemaßnahmen und durch den Lockdown wird möglicherweise die Influenza/Grippe-Welle deutlich schwächer ausfallen als gewohnt, einfach deshalb, weil auch Influenza nichts anderes ist, als zu viel Kontakt von Patienten, die an einer Influenzagrippe erkrankt sind.", "Und den positiven Effekt, den wir für Covid erhoffen, wirkt sich ganz sicher auch auf die Grippesituation aus. noe.ORF.at: Im Frühjahr wusste man noch nicht viel über das Virus, beim Behandeln musste viel experimentiert werden.", "Können die Ärzte mit dem Virus heute besser umgehen?  Hörmann: Ja, ganz sicher, wobei grundsätzlich zu sagen ist Viruserkrankung heißt, dass das Immunsystem des Körpers mit dem Virus fertig werden muss.", "Die Hoffnung, dass wir ähnlich wie bei Bakterien ein Antibiotikum, ein Virobatikum finden, das direkt das Virus bekämpft, haben sich bisher nicht erfüllt.  Übrig bleibt eine gute symptomorientierte Therapie, sowohl auf der Normalstation, als auch auf der Intensivstation.", "Es gibt derzeit zwei Medikamente: Remdesivir, das eher im frühen Verlauf der Erkrankung auf der Normalstation eingesetzt wird.  Auf der Intensivstation, wenn die Patienten mehr Unterstützung für die Atmung brauchen, wenn die Beatmungspflichtig werden, hat sich Cortison Dexamethason durchgesetzt.", "Das dritte, das wir erkannt haben, ist, dass Covid eine Entzündung im Bereich der Gefäßwände bewirkt.  Dadurch neigt der Patient sehr leicht zu Thrombose und Embolien, und da ist eigentlich auch von Beginn an eine hohe Blutverdünnung sehr zielführend. noe.ORF.at: Sie haben jetzt auch die Beatmung der Patienten angesprochen.", "Da hieß es zu Beginn der Pandemie, dass es zu Behandlungsfehlern gekommen ist, nicht in Österreich, aber in anderen Ländern.  Hat sich auch dabei das Wissen um die Beatmung der Patienten verbessert?", "Hörmann: Der aktuelle Stand ist vielleicht in einem Stufenkonzept am einfachsten zu erklären.  Wenn der Patient ins Spital kommt und die Lunge ihrer Funktion, ausreichend Sauerstoff ins Blut hinüber zu transportieren, nicht mehr nachkommen kann, ist die erste Maßnahme Sauerstoffgabe.", "Da bekommt der Patient über eine Sauerstoffmaske oder Atembrille Luft, dadurch wird die Luft in der Lunge mit Sauerstoff angereichert und dadurch ist es auch leichter für die erkrankte Lunge Sauerstoff ins Blut hinüberzubringen.", "Der nächste Schritt ist – sollte das nicht mehr reichen – mit einer nicht invasiven Beatmung, sprich da brauche ich ein Beatmungsgerät, der Patient bekommt eine Maske, entweder über Mund und Nase oder nur über den Mund, atmet selber, wird aber vom Beatmungsgerät unterstützt.", "Das ist meistens die Grenze zwischen Normal- und Intensivstation.  Die Sauerstoffgabe funktioniert auf allen Normalstationen, aber je nach Gerätschaft und Ausbildung des Personals sind die einfacheren Schritt nicht invasiver Beatmung auf der Normalstation möglich.", "Wenn die Störung der Lunge größer wird, muss der Patient auf die Intensivstation gebracht werden, dort ist der nächste Schritt weiter nicht invasiv beatmen, Unterstützung des Patienten beim Amten durch das Beatmungsgerät.", "Sollte das noch nicht reichen, folgt die invasive Beatmung, sprich der Patient wird in den Tiefschlaf versetzt, bekommt einen Beatmungsschlauch und wird dadurch beatmet.", "Hier ist auch das Ziel so lange als möglich einen Teil der Spontanatmung des Patienten zu erhalten und den Rest durch das Gerät zu machen.  Sollte das auch nicht reichen, kann der Patient noch auf den Bauch gedreht werden, was eine deutlich verbesserte Belüftung der Lunge, gerade bei Covid-Patienten, bringt.", "Sollte das auch nicht reichen ist der nächste Schritt, dass der Patient NO-Inhalation bekommt, dadurch wird das Blut zu den Lungenarealen verteilt, wo es viel Sauerstoff gibt und dadurch die Sauerstoffaufnahme verbessert und als letzte Möglichkeit, die vor allem für jüngere Patienten Sinn macht, bleibt noch die sogenannte ECMO, wo Blut aus dem Körper herausgeholt wird, mit Sauerstoff angereichert und dem Patienten wieder zurückgegeben wird.", "Und damit die fehlende Funktion der Lunge durch die extrakorporale Oxygenierung unterstützt werden kann. noe.ORF.at: Das Alter spielt natürlich eine große Rolle.", "Wer sind jetzt die Patienten, die auf ihrer Station behandelt werden müssen?  Sind das hochbetagte Menschen, Patienten mit einer oder mehreren Vorerkrankungen?", "Hörmann: Alter ist ein Faktor, aber in Summe ist es immer die Kombination aus vorbestehenden Erkrankungen, also wenn jemand Bluthochdruck, Diabetes, dialysepflichtig ist, gehört er auch schon in sehr jungem Alter zur Hochrisikogruppe.", "Auf der anderen Seite gibt es durchaus auch betagtere Personen, die kerngesund sind, sonst keine andere Erkrankung haben, die sind dann sicher auch anders zu bewerten.", "Das zweite, was erstaunlich ist, ist, dass es wirklich vom Immunsystem der betroffenen Person abhängt.  Es gibt auch durchaus betagte Personen, die mit sehr wenigen Symptomen über die Covid-Infektion kommen und es gibt auch sehr junge Personen, die schwer erkrankt sind und die ECMO-Therapie brauchen. noe.ORF.at: Das heißt Immunsystem stärken ist sozusagen das Gebot der Stunde.", "Bundeskanzler Sebastian Kurz hat am Samstag bei der Pressekonferenz auch betont, dass es erst zu einer Entspannung kommen wird, wenn es einen Impfstoff gibt.  Sehen Sie das auch so?", "Oder können unsere Organismen lernen mit diesem Virus umzugehen?  Hörmann: Bei allen, die erkrankt sind, hat der Körper schon gelernt damit umzugehen.  Wie lange dieses Lernen anhält, wissen wir noch nicht, aber wenn man es mit anderen Viruserkrankungen vergleicht, wird das sicher eine Weile anhalten.", "Das zweite, das man sieht, ist wahrscheinlich für uns als Gesellschaft und Bevölkerung, wenn die Zahlen einmal herunten sind, ist das super, aber wir müssen uns leider an gewisse Covid-Regeln halten, sonst kann uns eine dritte Welle – wenn wir die zweite überstanden haben – auch treffen.", "Und bis so viele Österreicher an Covid erkrankt sind, dass wir die Impfung nicht mehr brauchen, ich glaube bis dahin ist noch einer weiter Weg. noe.ORF.at: Vor wenigen Tagen wurde bekannt, dass es zwei Pharmaunternehmen gibt die Daten geliefert haben, die gezeigt haben, da wirkt ein Wirkstoff, vielleicht sogar ein Impfstoff gegen das Coronavirus.", "Diese Daten stammen aus der entscheidenden dritten Stufe der klinischen Studie.  Stimmt Sie das zuversichtlich?  Hörmann: Ich bin immer davon ausgegangen, dass bei diesen enormen Anstrengungen einen Impfstoff zu produzieren, zu guter Letzt Erfolge eingefahren werden.", "Ich bin ein bisschen vorsichtig, was vorab publizierte Daten betrifft, weil wir in der aktuellen Krise gelernt haben, dass sobald nur ein leichter Lichtstreifen am Horizont war, dass sofort als Lösung hinaus posaunt worden ist.", "Ja, ich glaube, wenn ein Impfstoff alle Zulassungen, die in Europa üblich und vorgeschrieben sind, durchgemacht hat, wird das die Situation entspannen. noe.ORF.at: Das heißt Sie gehen aus, wenn ein Impfstoff, wo wie es derzeit prognostiziert ist, Anfang oder im Frühjahr 2021 am Markt ist, tatsächlich sicher sein kann?", "Hörmann: Ich denke, dass in Europa die Zulassungsschritte, so wie für alle anderen Medikamente, die bisher zugelassen wurden, auch hier der Fall sein wird und dann glaube ich, dass das ein sinnvoller Impfstoff sein wird. noe.ORF.at: Ist es für Sie auch sinnvoll, dass medizinisches Personal als erstes geimpft werden soll?", "Hörmann: Wenn wir einen sicheren Impfstoff haben muss die Strategie ganz sicher sein, dass die Risikogruppen in der Bevölkerung geimpft werden und auf der anderen Seite die, die die kranken Patienten behandeln, egal ob das jetzt Personen sind, die im Pflegeheim, Spital oder in der Hauskrankenpflege arbeiten. noe.ORF.at: Warten auf den Impfstoff ist der eine Weg, bis dahin kann der Lockdown aber nicht dauern.", "Wie schnell denken Sie wird der harte Lockdown Wirkung zeigen?  Hörmann: Das hängt davon ab, wie sehr die Leute es mittragen und den harten Lockdown wirklich umsetzen.", "An sich ist der harte Lockdown durch die harte Beschränkung der Kontakte sicher eine sehr wirkungsvolle Maßnahme, um eine weitere Ausbreitung zu verhindern.  Die Frage ist natürlich, in wie viel Familien gibt es bereits einen Positiven und da wird trotz hartem Lockdown die Ansteckung der anderen Familienmitglieder nicht wirklich zu vermeiden sein.", "Aber ich hoffe doch, dass sich das in drei bis vier Wochen ausgehen wird, dass wir sinkende Zahlen haben, aber ich möchte auch dazusagen: Bitte nicht davon ausgehen, dass wir dann zur vollkommenden Normalität zurückkehren, dann haben wir in Kürze die dritte Welle.", "Das muss ein angepasstes, vernünftiges, verantwortungsbewusstes Vorgehen jedes Einzelnen sein. noe.ORF.at: Gesundheitsminister Anschober hat betont, dass die sogenannte Reproduktionszahl von derzeit 1,2 unter eins sinken muss.", "Können Sie kurz erklären, was das genau bedeutet?  Hörmann: 1,2 bedeutet letztendlich, dass die Zahl der Infizierten immer weiter ansteigt, weil jeder Infizierte nicht nur einen, sondern mehr als einen ansteckt.", "Und am Ende des Tages wirkt sich auch die steigende Zahl an Infizierten auf die Spitalsbetten aus. noe.ORF.at: Die Situation trifft natürlich auch das Pflegepersonal, teilweise kommt es da schon zu einer Überbelastung der Ärzteschaft und des Pflegepersonals, die mit Arbeitsbedingungen konfrontiert sind, die es bisher so nicht gegeben hat.", "Wie kann man hier auch das Personal entlasten?  Hörmann: Die Belastungen sind einerseits psychischer Natur, einfach weil man viele, schwer kranke Personen hat und jeden Tag mehr kommen, das andere sind die physischen Belastungen, die einfach durch die Hygienemaßnahmen und Schutzmaßnahmen erforderlich sind, wo man wirklich oft viele Stunden in einem Anzug arbeiten muss, wo einem heiß ist, wo man schwitzt und nicht trinken kann.", "Wir versuchen sehr den richtigen Weg zwischen notwendiger Belastung, um all die kranken Patienten zu versorgen, und Überbelastung unbedingt zu vermeiden, weil wir werden das Spitalsbett als auch das Intensivbett – auch wenn der zweite Lockdown jetzt gut funktioniert trotzdem noch brauchen, um die Patienten, die an Covid erkranken weiterhin gut betreuen zu können. noe.ORF.at: Zu einer Überbelastung kann es natürlich auch in der Bevölkerung kommen, die Arbeitslosigkeit, Stress, psychische Belastungen, all das kann sich natürlich auch massiv auf die Gesundheit auswirken.", "Wie soll man denn mit diesen Kollateralschäden umgehen?  Hörmann: Wir machen den Lockdown ja nicht zum Spaß, sondern weil sich die Überlastung der Spitalsbetten klar abzeichnet, wenn es so weitergegangen wäre, wie es die vergangenen zwei, drei Wochen gegangen ist.", "Ich sehe das wie bei einem Medikament.  Wenn sie schwer erkrankt sind, bekommen sie ein Medikament, das ihnen hilft, die Erkrankung zu bekämpfen, aber das Medikament hat natürlich auch Nebenwirkungen.", "Und das ist jetzt natürlich die richtige Frage der Dosis.  Der Lockdown ist eine große Belastung, ganz egal ob das jetzt die Schulkinder, alleinstehende Personen oder der ältere Teil der Bevölkerung ist, der jetzt auf viele Sozialkontakte verzichten muss.", "Daher so kurz wie möglich und nachher viel Vernunft von allen, sodass es nicht noch einmal notwendig wird. noe.ORF.at: Eine massive Belastung für Betroffene ist es natürlich auch, wenn geplante Operationen verschoben werden.", "Wie gehen Sie damit im Uniklinikum St.  Pölten um?  Ist bei Ihnen jeder Patient, egal ob Herzinfarkt, Schlaganfall, Unfall oder Covid-19, gleichwertig?  Hörmann: Bei den Operationen kann man unterscheiden.", "Es gibt Operationen, zum Beispiel ein Gelenksersatz, ein Knie- oder Hüftgelenk, was man leichter verschieben kann als einen akuten Herzinfarkt.  Wir haben ganz am Anfang gesagt, dass eben nicht alle Intensivbette nicht für Covid-Infizierte freigehalten werden können, weil es ja auch andere Patienten gibt, was genauso akut und lebensbedrohlich ist, und Herzinfarkt, Hirnblutung oder Tumorerkrankung fallen sicher in die Richtung, wo wir versuchen, dass möglichst lange für die Betroffenen aufrecht zu erhalten.", "Und das gelingt im Augenblick." ],
  "articleContentTranslated" : [ "Unsprezece pacienți Covid-19 sunt în prezent tratați în unitatea de terapie intensivă a Spitalului Universitar St. Pölten. La prima vedere, nu pare prea îngrijorător, știe medicul de terapie intensivă.", "Dar impresia este greșită, deoarece înregistrările negative actuale pentru numărul de noi infecții nu sunt încă luate în considerare aici. Mulți pacienți Covid 19 cu boli severe ar trebui să fie transferați la secția de terapie intensivă cel mai devreme la opt până la zece zile de la debutul bolii lor, spune Christoph Hörmann, șeful departamentului de anestezie și medicină de terapie intensivă.", "„Vom putea să estimăm cu adevărat doar în cursul săptămânii viitoare ce efect vor avea ratele zilnice de infecție recent ridicate.„ Factorul limitativ real este echipa intensivă la un moment dat ”.", "Acest lucru afectează atât personalul medical, cât și medicii. În orice caz, sprijinul pe termen scurt din partea altor departamente ar putea rezolva cu greu problema: „Terapia intensivă este ceva foarte special, nu poți învăța asta în cursul de fierbere rapidă în două săptămâni.” O pierdere majoră de personal ar putea avea rapid efecte grave.", "Printre altele, fiecare pacient acut este tratat ca și cum ar fi fost infectat. Dacă blocarea dură este eficientă acum depinde de „cât de mult îl susțin oamenii”, spune Hörmann.", "Blocarea dură este „cu siguranță o măsură foarte eficientă pentru a preveni răspândirea ulterioară din cauza limitării puternice a contactelor.” Hörmann consideră, de asemenea, că numărul va scădea în trei până la patru săptămâni, „dar aș dori să adaug și: Vă rog să nu mergeți Presupunând că vom reveni la o normalitate perfectă, atunci vom avea în scurt timp al treilea val. ”În schimb, este necesară o abordare adaptată și responsabilă a fiecărui individ. noe.ORF.at: Profesor, că suntem trimiși de la o lampă de blocare la o blocare dură, a fost acesta un pas logic pentru dumneavoastră ca medic de terapie intensivă?", "Christoph Hörmann: Da, din păcate, a fost un pas logic, deoarece ceea ce se întâmplă în prezent în spitale reflectă situația infecției de acum o săptămână până la zece zile.", "Dacă vă uitați la modul în care numărul infecțiilor a crescut din nou în această ultimă perioadă, se poate presupune că în mod semnificativ mai mulți pacienți vor avea nevoie atât de un pat de spital, cât și de un pat de terapie intensivă într-o săptămână.", "În zona Agenției de Stat pentru Sănătate, am văzut o creștere de la 533 la 638 de pacienți în ultimele trei zile care au nevoie de un pat de spital normal, adică 20%.", "Și în departamentul meu avem, de asemenea, un al treilea pacient cu terapie intensivă de îngrijit în ultimele trei zile. noe.ORF.at: Avem în prezent 77.133 de persoane infectate în toată Austria, dintre care 584 sunt în unități de terapie intensivă.", "În raport cu populația, aceasta este mai puțin de 1%, dar se subliniază că spitalele se află la limitele lor. Cum se poate explica acest lucru? Hörmann: Unitatea de terapie intensivă, adică un pat pentru terapie intensivă, este o resursă foarte costisitoare, astfel încât paturile de terapie intensivă sunt calculate în așa fel încât să se caute în mod normal o utilizare între 85 și 95 la sută, prin care există întotdeauna o rezervă pentru pacienții care au nevoie urgentă de el. dar niciodată paturi mari, gratuite.", "Și dacă vă imaginați o pandemie în acest scenariu, cred că este clar că trebuie să fiți foarte atenți și să vă faceți griji dacă numărul pacienților cu terapie intensivă Covid crește, chiar dacă suntem încă departe de numărul de paturi disponibile.", "Dar cine altcineva se află într-o unitate de terapie intensivă, pe de o parte, pacienții după operații elective, de exemplu pe inimă, cap sau din cauza unei tumori.", "Chiar dacă le omit pe toate, asta reprezintă doar 20% din paturile ocupate într-o unitate de terapie intensivă. Restul sunt pacienți care au nevoie de ajutor acut, care sunt în pericol acut de moarte, care au sângerări la nivelul creierului, au o problemă gravă cu inima, au pneumonie sau un accident de mașină - lista continuă și acești pacienți sunt necesari chiar și acum în timpul pandemiei Covid, îngrijirea ei intensivă pentru a putea supraviețui bolii ei grave.", "Și asta face situația atât de tensionată în acest moment. noe.ORF.at: Recent s-a spus din nou și din nou că problema nu este paturile, ci situația personalului.", "Deci, există, în general, prea puțini angajați? Hörmann: Există personal bine instruit și suficient pentru numărul normal de paturi de terapie intensivă, atât asistente medicale, cât și medici.", "Dar, desigur, aceștia sunt afectați și de Covid, avem în prezent 540 de angajați în cadrul Agenției de Stat pentru Sănătate care fie sunt persoane de contact, apoi trebuie să rămână acasă sau să aibă o infecție confirmată.", "Având în vedere condițiile spațiale, putem, de exemplu, crește numărul paturilor de terapie intensivă din St. Pölten de la 50 la 80 în orice moment. Vom încerca, de asemenea, să creăm acest lucru din punct de vedere personal, aducând împreună oameni care au finalizat pregătirea medicală intensivă și lucrează acum în alte domenii, dar terapia intensivă este ceva care consumă mult timp, ceva foarte complicat, care nu este inclus în cursul de fierbere rapidă poate fi învățat, dar acolo unde este nevoie de o echipă bine antrenată și văzută în acest fel, resursa umană este înaintea spațială. noe.ORF.at: Suntem acum în a noua lună a pandemiei, Austria a trecut de fapt bine de primul val, de luni de zile caută o relaxare în timpul verii, de la 23.", "Potrivit Ministerului Sănătății, va exista o creștere accentuată a infecțiilor în octombrie. De ce se datorează asta? Hörmann: Creșterea bruscă este cu siguranță un eveniment multifactorial.", "Cu siguranță este dificil să se determine ce contribuție au factorii individuali. Un lucru este cu siguranță perioada anului, avem dovezi bazate pe dovezi, dar mulți experți presupun că virusul este și mai virulent în sezonul rece sau că sistemele imune ale oamenilor sunt mai susceptibile sau nu la fel de eficiente în combaterea unei infecții.", "A doua, creșterea bruscă, poate fi explicată și de faptul că am dat frâna mult mai târziu decât la sfârșitul lunii martie sau începutul lunii aprilie, desigur și datorită faptului că toată lumea s-a săturat de Covid și ar prefera să nu audă despre asta.", "Problema este că virusul nu poate fi negociat cu el însuși, este acolo și trebuie să-l acceptăm, iar negarea duce la situația actuală și, prin urmare, cred că blocarea dură este necesară pentru a evita daune mai mari. noe.ORF.at: Ministrul Sănătății, Anschober, a declarat sâmbătă într-o conferință de presă că al doilea val a fost mult mai dur și mai dinamic decât primul.", "De ce este asta? S-a schimbat virusul? Hörmann: Există speculații în această direcție, dar nu avem nicio dovadă în acest sens, dar, desigur, se poate întâmpla. noe.ORF.at: Până de curând am avut în jur de 800 de decese legate de coronavirus.", "Numărul actual este de 1.750, cum explicați această creștere? Hörmann: Cred că procentul în raport cu bolnavii nu s-a schimbat atât de mult când vine vorba de decese.", "Al doilea este că până în vară am avut situația în care vârsta medie a celor infectați a fost semnificativ mai mică, spune grupul de populație mai în vârstă, grupul cu risc ridicat a fost foarte puțin afectat de Covid 19.", "Acum că numărul de infecții este atât de mare, după ce bunicii au avut grijă de nepoții lor care vin acasă de la școală sau grădiniță, din păcate, acest grup de populație a fost atras din nou în procesul de infecție și cu atât este mai mare numărul de persoane infectate Pacienții cu risc, cu atât rata mortalității este mai mare. noe.ORF.at: Dacă cercetați arhivele media, veți observa că spitalele sunt supraîncărcate în fiecare toamnă și iarnă, iar acum vine și Covid-19.", "Au fost spitalele pregătite în mod adecvat pentru acest lucru? Hörmann: Am învățat multe despre medicina de terapie intensivă în primăvară. La început nici nu știam cum să tratăm Covid, am stabilit regimuri de igienă și izolare care funcționează foarte bine pentru că încă nu avem un medic sau o asistentă în zona noastră care a fost infectată de un pacient pozitiv , așa că am învățat asta.", "Ne-am gândit unde putem opera și paturi de terapie intensivă, mai ales cine le operează, care funcționează. Al doilea lucru de care sunt convins - nu am date despre asta, dar mulți experți sunt de acord că avem dreptate - că măsurile stricte de igienă și blocarea pot însemna că valul gripal / gripal va fi semnificativ mai slab decât de obicei, pur și simplu pentru că gripa nu este altceva decât un contact prea mare de la pacienții bolnavi de gripă.", "Și efectul pozitiv pe care îl sperăm pentru Covid va avea cu siguranță și un impact asupra situației gripale. noe.ORF.at: În primăvară nu știam prea multe despre virus și a trebuit să se facă o mulțime de experimentări la tratarea acestuia.", "Medicii se pot descurca mai bine cu virusul astăzi? Hörmann: Da, cu siguranță, prin care o boală virală înseamnă că sistemul imunitar al organismului trebuie să facă față virusului.", "Speranța că vom găsi un antibiotic, un virobatic care luptă direct împotriva virusului, similar cu bacteriile, nu a fost încă îndeplinită. Ceea ce rămâne este o bună terapie orientată spre simptome, atât în secția normală, cât și în secția de terapie intensivă.", "În prezent, există două medicamente: Remdesivir, care este utilizat mai mult în cursul inițial al bolii în secția normală. În unitatea de terapie intensivă, când pacienții au nevoie de mai mult sprijin pentru respirație, atunci când au nevoie de ventilație, a predominat cortizonul dexametazonă.", "Al treilea lucru pe care l-am recunoscut este că Covid provoacă inflamații în zona pereților vaselor. Drept urmare, pacientul tinde foarte ușor la tromboză și embolie, iar o subțiere crescută a sângelui este de fapt foarte eficientă încă de la început. noe.ORF.at: Ați menționat acum și ventilația pacientului.", "La începutul pandemiei s-a spus că au existat erori de tratament, nu în Austria, ci în alte țări. S-au îmbunătățit și cunoștințele pacientului despre ventilație?", "Hörmann: Statutul actual este probabil cel mai ușor de explicat într-un concept pas cu pas. Dacă pacientul vine la spital și plămânii nu își mai pot îndeplini funcția de a transporta suficient oxigen în sânge, primul pas este să le oferi oxigen.", "Pacientul primește aer printr-o mască de oxigen sau ochelari de respirație, îmbogățind astfel aerul din plămâni cu oxigen și facilitând pătrunderea oxigenului în sânge pentru plămânii bolnavi.", "Următorul pas este - dacă nu mai este suficient - cu ventilație neinvazivă, adică am nevoie de un ventilator, pacientului i se administrează o mască, fie peste gură și nas, fie numai peste gură, se respiră singur, dar este susținut de ventilator.", "Aceasta este de obicei granița dintre unitățile de terapie intensivă și cele normale. Administrarea oxigenului funcționează pe toate secțiile normale, dar în funcție de echipamentul și instruirea personalului, pașii mai simpli de ventilație neinvazivă sunt posibili pe secția normală.", "Dacă tulburarea pulmonară devine mai mare, pacientul trebuie adus la secția de terapie intensivă, unde următorul pas este să se ventileze neinvaziv, pacientul fiind susținut de ventilator.", "Dacă acest lucru nu este suficient, urmează ventilația invazivă, adică pacientul este adormit profund, primește un tub de ventilație și este astfel ventilat.", "Scopul aici este de a menține o parte din respirația spontană a pacientului cât mai mult timp posibil și de a face restul prin dispozitiv. Dacă acest lucru nu este suficient, pacientul poate fi în continuare activat pe stomac, ceea ce îmbunătățește semnificativ ventilația plămânilor, în special pentru pacienții cu Covid.", "Dacă acest lucru nu este suficient, următorul pas este ca pacientul să nu primească inhalare, care distribuie sângele către zonele pulmonare, unde există mult oxigen și astfel îmbunătățește absorbția de oxigen și, în ultimă instanță, ceea ce este util mai ales pentru pacienții mai tineri. , ceea ce rămâne este așa-numitul ECMO, unde sângele este scos din corp, îmbogățit cu oxigen și redat pacientului.", "Și astfel funcția lipsă a plămânilor poate fi susținută de oxigenarea extracorporală. noe.ORF.at: Vârsta joacă în mod natural un rol major.", "Cine sunt pacienții care trebuie tratați acum în secția lor? Sunt oameni foarte bătrâni, pacienți cu una sau mai multe boli anterioare?", "Hörmann: Vârsta este un factor, dar în total este întotdeauna o combinație de boli preexistente, așa că dacă cineva este dializat cu hipertensiune arterială, diabet, aparține grupului cu risc ridicat chiar și la o vârstă foarte fragedă.", "Pe de altă parte, există, de asemenea, persoane în vârstă care sunt foarte sănătoase, altfel nu au altă boală, care cu siguranță vor fi evaluate în mod diferit.", "Al doilea lucru care este uimitor este că depinde într-adevăr de sistemul imunitar al persoanei afectate. Există, de asemenea, persoane foarte în vârstă care se confruntă cu infecția Covid cu foarte puține simptome și există, de asemenea, tineri foarte bolnavi grav și care au nevoie de terapie ECMO. noe.ORF.at: Asta înseamnă că întărirea sistemului imunitar este la ordinea zilei, ca să spunem așa.", "Cancelarul Sebastian Kurz a subliniat, de asemenea, la conferința de presă de sâmbătă că va exista relaxare doar atunci când există un vaccin. Ați fi de acord cu asta?", "Sau organismele noastre pot învăța să facă față acestui virus? Hörmann: Corpul a învățat deja să se ocupe de toți cei bolnavi. Nu știm încă cât va dura această învățare, dar dacă o comparați cu alte boli virale, cu siguranță va dura o vreme.", "Al doilea lucru pe care îl vedeți este probabil pentru noi, ca societate și populație, odată ce numărul este scăzut, este minunat, dar, din păcate, trebuie să respectăm anumite reguli Covid, altfel un al treilea val - dacă obținem al doilea au supraviețuit - și să ne întâlnim.", "Și până când atât de mulți austrieci au Covid, încât nu mai avem nevoie de vaccinare, cred că mai este un drum lung de parcurs. noe.ORF.at: Cu câteva zile în urmă, a devenit cunoscut faptul că există două companii farmaceutice care au furnizat date care au arătat că un ingredient activ este eficient, poate chiar un vaccin împotriva coronavirusului.", "Aceste date provin din etapa a treia crucială a studiului clinic. Asta te face să ai încredere? Hörmann: Am presupus întotdeauna că aceste eforturi enorme de a produce un vaccin vor duce în cele din urmă la succes.", "Sunt un pic precaut cu privire la datele pre-publicate, deoarece în criza actuală am aflat că, de îndată ce a existat o ușoară rază de lumină la orizont, aceasta a fost imediat trompetată ca soluție.", "Da, cred că odată ce un vaccin a trecut prin toate aprobările care sunt comune și obligatorii în Europa, acest lucru va ușura situația. noe.ORF.at: Asta înseamnă că veți epuiza atunci când un vaccin, unde este prognozat în prezent, va fi pe piață la începutul sau în primăvara anului 2021, poate fi de fapt sigur?", "Hörmann: Cred că pașii de aprobare în Europa, ca și pentru toate celelalte medicamente care au fost aprobate până acum, vor fi, de asemenea, cazul aici și apoi cred că acesta va fi un vaccin util. noe.ORF.at: Are sens pentru tine ca personalul medical să fie mai întâi vaccinat?", "Hörmann: Dacă avem un vaccin sigur, strategia trebuie să fie absolut sigură că grupurile de risc din populație sunt vaccinate și, pe de altă parte, cei care tratează pacienții bolnavi, indiferent dacă sunt persoane care se află în azilul de bătrâni, în spital sau în a muncii la domiciliu. noe.ORF.at: Așteptarea vaccinului este o modalitate, dar blocarea nu poate dura până atunci.", "Cât de curând crezi că va intra în vigoare blocarea dură? Hörmann: Asta depinde de cât de mult îl susțin oamenii și implementează efectiv blocarea dură.", "În sine, blocarea dură din cauza limitării puternice a contactelor este cu siguranță o măsură foarte eficientă pentru a preveni răspândirea în continuare. Întrebarea este, desigur, în câte familii există deja un punct pozitiv și, în ciuda blocării puternice, contagiunea celorlalți membri ai familiei nu poate fi cu adevărat evitată.", "Dar sper că acest lucru va funcționa în trei până la patru săptămâni, că vom avea numere în scădere, dar aș dori, de asemenea, să adaug: Vă rog să nu presupuneți că vom reveni la normalitatea perfectă, apoi vom avea în curând al treilea val.", "Aceasta trebuie să fie o abordare adaptată, sensibilă și responsabilă a fiecărui individ. noe.ORF.at: Ministrul Sănătății, Anschober, a subliniat că așa-numitul număr de reproducere trebuie să scadă sub unul din actualul 1.2.", "Puteți explica pe scurt ce înseamnă exact asta? Hörmann: 1.2 înseamnă, în cele din urmă, că numărul persoanelor infectate continuă să crească, deoarece fiecare persoană infectată infectează nu doar una, ci mai multe persoane.", "Și la sfârșitul zilei, numărul tot mai mare de persoane infectate afectează și paturile de spital. noe.ORF.at: Desigur, situația afectează și personalul medical, uneori există o supraîncărcare a profesiei medicale și a personalului medical care se confruntă cu condiții de muncă care nu au mai existat până acum.", "Cum poți ușura personalul de aici? Hörmann: Pe de o parte, stresurile sunt de natură psihologică, pur și simplu pentru că aveți mulți oameni grav bolnavi și mai mulți vin în fiecare zi; pe de altă parte, stresurile fizice care sunt pur și simplu cerute de măsurile de igienă și protecție, unde chiar petreceți multe ore într-un costum trebuie să lucrezi acolo unde ești fierbinte, unde transpiri și nu poți bea.", "Încercăm foarte mult să găsim calea potrivită între stresul necesar pentru îngrijirea tuturor pacienților bolnavi și evitarea cu orice preț a supraîncărcării, deoarece vom avea nevoie de patul de spital, precum și de patul de terapie intensivă - chiar dacă al doilea blocaj funcționează bine, totuși avem nevoie de pacienți, să poată continua să aibă grijă în continuare de cei care suferă de Covid. noe.ORF.at: Bineînțeles, populația poate deveni, de asemenea, supraîncărcată, șomajul, stresul, tulpina psihologică, toate acestea putând avea, desigur, un impact masiv asupra sănătății.", "Cum ar trebui să faceți față acestei daune colaterale? Hörmann: Nu facem blocarea pentru distracție, ci pentru că supraîncărcarea paturilor de spital este evidentă dacă lucrurile ar fi continuat așa cum au făcut-o în ultimele două sau trei săptămâni.", "Îl văd ca pe un drog. Când sunt grav bolnavi, li se administrează un medicament care să îi ajute să lupte împotriva bolii, dar, desigur, medicamentul are și efecte secundare.", "Și, desigur, aceasta este acum întrebarea corectă a dozei. Blocarea este o povară mare, indiferent dacă sunt elevii, persoanele singure sau partea mai în vârstă a populației care trebuie să renunțe la multe contacte sociale.", "Prin urmare, cât mai scurt posibil și după aceea o mulțime de motive de la toată lumea, astfel încât să nu mai fie necesar din nou. noe.ORF.at: Desigur, este și o povară masivă pentru cei afectați atunci când operațiunile planificate sunt amânate.", "Cum faceți acest lucru la Spitalul Universitar St. Pölten? Fiecare pacient este alături de tine, indiferent dacă este vorba de un atac de cord, accident vascular cerebral, accident sau Covid-19, la fel? Hörmann: Puteți face diferența între operații.", "Există operații, de exemplu o înlocuire a articulațiilor, o articulație a genunchiului sau șoldului, care pot fi mișcate mai ușor decât un atac de cord acut. La început am spus că nu toate paturile de terapie intensivă nu pot fi păstrate gratuit pentru persoanele infectate cu Covid, deoarece există și alți pacienți, care sunt la fel de acuti și care pun viața în pericol, iar atacurile de cord, hemoragiile cerebrale sau bolile tumorale vor cădea în direcția în care ne aflăm. încercați să mențineți acest lucru cât mai mult timp posibil pentru cei afectați.", "Și asta se întâmplă în acest moment." ]
}