{
  "id" : "o0kaRCkc",
  "url" : "https://kurier.at/wirtschaft/karriere/eventim-chef-klingler-ueber-das-desaster-in-der-event-branche/401186527",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4934542/46-175561314.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eventim-Chef Klingler über das Desaster in der Event-Branche",
  "articleTitleTranslated" : "Șeful Eventim, Klingler, despre dezastrul din industria evenimentelor",
  "articleContent" : [ "Eventim-Österreich-Chef Christoph Klingler im leeren  Büro auf der Wiener Mariahilferstraße   Wie viele Tickets verkauft Ö-Ticket normal? Wir haben normalerweise einen Ticketumsatz von 300 bis 400 Millionen Euro im Jahr.", "Ich möchte es lieber auf den Tag runterbrechen: Pro Tag sind das normalerweise 20.000 bis 30.000 Tickets – jetzt stehen wir bei 700.  Verwunderlich, dass überhaupt etwas verkauft wird. Nun, es gibt 2021 und auch schon für 2022 viele spannende Veranstaltungen.", "Und es gibt zum Glück Menschen, die glauben und hoffen, dass es bald besser wird. Wie geht Ihre Firma mit einem nahezu Totalausfall um? Das kann man für 2020 wohl so sagen... ... ja, und auch für 2021.  Wir haben die letzten Jahre gut gewirtschaftet, haben Rücklagen gebildet.", "Wir leben zur Zeit vom Eigenkapital. Wobei wir bestimmte Wirtschaftshilfen auch in Anspruch nehmen. Worauf wir jetzt sehr hoffen, ist dieser Schutzschirm für Veranstaltungen. Das sind 300 Millionen Ausfallshaftung.", "Insgesamt ist der Schutzschirm mit 300 Millionen dotiert, das ist eine Art Versicherung für Veranstalter. Das muss aber dringend nachgebessert werden. Denn gerade Großveranstaltungen sind von diesem Schutzschirm nicht umfasst.", "Weil das mit anderen Hilfsmaßnahmen kumuliert wird – und die Hilfen damit schon ausgeschöpft sind. Ihre Firma hat derzeit de facto keine Arbeit. Was sind Ihre Maßnahmen? Im Gegenteil: Wir haben mit Umbuchungen und Kundenservice extrem viel zu tun, bekommen aber kein Geld dafür.", "Daher wurden Sparmaßnahmen eingeleitet: keine Consultants, Trainer, kein Sprachunterricht, alle Social Benefits sind weg. Das ist eine Konsolidierung im Unternehmen, eine Konzentration auf die DNA. Wir schauen, dass wir unser wichtigstes Kapital, die Mitarbeiter, behalten.", "Weil wir davon ausgehen: Wenn Normalität eintritt, dann geht das relativ schnell. Denn die Leute sind hungrig auf Events. Sie konsolidieren im Unternehmen. Was heißt das alles aber für die Branche? Ich sehe das Problem am stärksten bei den mittelgroßen Veranstaltern.", "Die Kleinen können sich am ehesten noch selbst helfen, haben nicht so hohe Kosten. Die Großen haben Finanzpolster. Wenn man mittelgroß ist, ist es gefährlich. Auch für die vielen Zulieferbetriebe. Und natürlich für die Freelancer, die seit Monaten keine Jobs haben.", "Haben Sie ein Datum vor Augen, ab dem es wieder gehen könnte? Wir hoffen, dass wir ab Ostern mit kleineren Veranstaltungen loslegen können. Und ab Sommer wieder Open Air. Aber: Wir brauchen klare Ansagen vonseiten der Politik.", "Negativ-Tests als Eintrittskriterium. Ein Thema? Ein heikles Thema. Unsere Branche hat im vergangenen Jahr nicht ein einziges Mal gesagt: Wir müssen spielen. Wir wissen, dass derzeit nichts geht, wir sehen, dass die Pandemie alles lahmlegt.", "Aber was wir seit Ende Dezember erleben, ist skandalös. Das Gesundheitsministerium spricht nicht mit unserer Branche. Wir werden auf nichts vorbereitet. Wir haben dem Ministerium unser Impfbuchungssystem angeboten – und keine Antwort erhalten.", "Jetzt sagt man, es gibt Eintrittstests, aber keine Technologie, die diese Tests verifiziert. Niemand hat sich im Vorfeld darum gekümmert. Und kein Friseur oder Ticketkontrolleur kann beurteilen, ob ein Test-Zettel valide ist.", "Es gibt keinen Verifizierungsstandard. Daran zeigt sich der Dilettantismus insgesamt. Viel Kritik in Richtung Politik. Ich spüre einen unglaublichen Zorn gegenüber diversen politischen Minderleistern. Hier sind teilweise Personen in Positionen, denen sie nicht gewachsen sind.", "Der deutsche Eventim-Chef sagt, er könne sich vorstellen, dass eine Impfung eine Zugangsvoraussetzung für eine Veranstaltung sein kann.", "Das wird die nächste Herausforderung: der Ethik-Rat in Deutschland sagt, dass es privatwirtschaftlichen Unternehmen überlassen sein muss, ihr Hausrecht durchzusetzen. Selbst zu entscheiden, wie sie mit dieser Frage umgehen.", "Auch dafür braucht es aber gesetzliche Rahmenbedingungen. Wo ist Ihr positiver Blick in die Zukunft? Die Logik sagt uns, das kann nicht ewig so sein. Die Medizin sagt uns, es wird Impfstoff für alle da sein und Medikamente geben – es dauert halt.", "Die Kraft der Wirtschaft wird uns nicht in die Steinzeit zurückfallen lassen, sondern Lösungen finden. Wird die Eventbranche je wieder, wie sie war? Ja, natürlich. Es wird alles so, wie es einmal war. Und noch schöner und besser.", "Die Frage ist, wie lange uns dieses Thema noch begleitet. Über Eventim CTS Eventim (bzw. die Tochter „Ö-Ticket“) hat normalerweise einen  Ticketumsatz von 300 bis 400 Millionen Euro im Jahr.", "Pro Tag wurden – vor der Pandemie –  20.000 bis 30.000 Tickets verkauft,  vom Feuerwehrfest bis zum Pop-Konzert. Das Unternehmen mit Sitz in  München und unter der Leitung von Klaus-Peter Schulenberg (CEO) ist Marktführer  in den Bereichen Ticketing und Live Entertainment.", "In Österreich wird Eventim von Christoph Klingler geführt und hat 250 Mitarbeiter, Tochter Ö-Ticket nochmals rund 100.   " ],
  "articleContentTranslated" : [ "Șeful Eventim Austria, Christoph Klingler, în biroul gol de pe Mariahilferstrasse din Viena Câte bilete vinde în mod normal Ö-Ticket? De obicei, avem vânzări de bilete de 300 până la 400 de milioane de euro pe an.", "Aș prefera să o împărțesc la zi: asta este de obicei 20.000 până la 30.000 de bilete pe zi - acum suntem la 700. Este surprinzător că se vinde orice. Ei bine, vor fi multe evenimente interesante în 2021 și, de asemenea, pentru 2022.", "Din fericire, există oameni care cred și speră că lucrurile se vor îmbunătăți în curând. Cum se descurcă compania dvs. cu un eșec aproape total? Ai putea spune asta pentru 2020 ... ... da, și, de asemenea, pentru 2021. Am reușit bine în ultimii ani și am acumulat rezerve.", "În prezent, trăim din echitate. Prin care folosim, de asemenea, anumite ajutoare economice. Ceea ce sperăm acum este acest ecran protector pentru evenimente. Asta înseamnă 300 de milioane de datorii de neplată.", "Ecranul de protecție este dotat cu un total de 300 de milioane, ceea ce reprezintă un fel de asigurare pentru organizatori. Dar acest lucru trebuie urgent îmbunătățit. Deoarece evenimentele majore în special nu sunt acoperite de această umbrelă de protecție.", "Deoarece acest lucru este cumulat cu alte măsuri de ajutor - iar ajutorul a fost deja epuizat. Compania dvs. nu are în prezent nicio muncă. Care sunt acțiunile tale? Dimpotrivă: avem mult de-a face cu rezervarea și serviciul pentru clienți, dar nu primim bani pentru asta.", "Prin urmare, au fost introduse măsuri de economisire: fără consultanți, formatori, fără lecții de limbă, toate beneficiile sociale au dispărut. Este o consolidare în companie, un accent pe ADN. Ne asigurăm că ne păstrăm cel mai important capital, angajații.", "Pentru că presupunem: când apare normalitatea, se va întâmpla relativ repede. Pentru că oamenilor le este foame de evenimente. Vă consolidați în companie. Dar ce înseamnă toate acestea pentru industrie? Văd problema cel mai puternic la organizatorii de dimensiuni medii.", "Cei mici se pot ajuta cel mai bine singuri, nu au costuri atât de mari. Cele mari au perne financiare. Dacă sunteți de înălțime medie, este periculos. De asemenea, pentru mulți furnizori. Și, desigur, pentru profesioniștii independenți care nu au avut locuri de muncă de luni de zile.", "Aveți în vedere o întâlnire când ar putea funcționa din nou? Sperăm că putem începe cu evenimente mai mici de la Paști. Și din nou în aer liber din vară. Dar: Avem nevoie de declarații clare din partea politicienilor.", "Testele negative ca criteriu de intrare. O tema? Un subiect delicat. Industria noastră nu a spus niciodată o dată în ultimul an: Trebuie să jucăm. Știm că nimic nu se întâmplă acum, vedem pandemia paralizând totul.", "Dar ceea ce trăim de la sfârșitul lunii decembrie este scandalos. Ministerul Sănătății nu vorbește cu industria noastră. Nu suntem pregătiți pentru nimic. Am oferit ministerului sistemul nostru de rezervare a vaccinărilor - și nu am primit niciun răspuns.", "Acum se spune că există teste de intrare, dar nu există tehnologie care să verifice aceste teste. Nimeni nu s-a îngrijit din timp. Și niciun coafor sau inspector de bilete nu poate judeca dacă un bilet de testare este valid.", "Nu există un standard de verificare. Aceasta arată amatorismul în ansamblu. O mulțime de critici în direcția politicii. Simt o furie incredibilă împotriva diverșilor performanți politici. Uneori sunt oameni în poziții pe care nu le îndeplinesc.", "Șeful german Eventim spune că își poate imagina că vaccinarea poate fi o cerință de intrare pentru un eveniment.", "Aceasta va fi următoarea provocare: Consiliul de etică din Germania spune că trebuie lăsat în seama companiilor private să își respecte normele interne. Pentru a decide singur cum să abordați această întrebare.", "Dar acest lucru necesită și un cadru legal. Unde este viziunea ta pozitivă asupra viitorului? Logica ne spune că nu poate fi așa pentru totdeauna. Medicina ne spune că vor exista vaccinuri pentru toată lumea și vor exista medicamente - durează doar un timp.", "Puterea economiei nu ne va lăsa să cădem din nou în epoca de piatră, ci vom găsi soluții. Va reveni vreodată industria evenimentelor la ceea ce era înainte? Da, desigur. Totul va fi așa cum a fost. Și și mai frumos și mai bun.", "Întrebarea este cât timp va fi acest subiect cu noi. Despre Eventim CTS Eventim (sau filiala sa „Ö-Ticket”) are în mod normal vânzări de bilete de 300 până la 400 de milioane de euro pe an.", "Înainte de pandemie, se vindeau 20.000 până la 30.000 de bilete pe zi, de la festivalul pompierilor până la concertul pop. Compania, cu sediul la München și condusă de Klaus-Peter Schulenberg (CEO), este liderul pieței în domeniul biletelor și al divertismentului live.", "În Austria, Eventim este administrat de Christoph Klingler și are 250 de angajați, filiala Ö-Ticket alți 100." ]
}