{
  "id" : "o0m55IDQ",
  "url" : "https://kurier.at/wissen/gesundheit/diesen-weg-nahm-das-coronavirus/401335284",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T12:35:24Z[UTC]",
  "author" : "Helmut Ploebst",
  "imageUrl" : "https://image.kurier.at/images/original/4712127/46-168327256.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Naeblys/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Diesen Weg nahm das Coronavirus",
  "articleTitleTranslated" : "Coronavirusul a luat această cale",
  "articleContent" : [ "Marion Koopmans war dabei: Die niederländische Virologin gehört dem Expertenteam an, das Anfang des Jahres im Auftrag der Weltgesundheitsorganisation (WHO) in Wuhan/China die Entstehung der Pandemie untersucht hatte.", "Jetzt hat sie die Kernaussagen aus dem WHO-Bericht bestätigt, dass das Corona-Virus wohl über zwei Tierarten auf den Menschen übergesprungen sei. Von Fledermäusen über ein anderes Tier auf den Menschen sei „die wahrscheinlichste Route“, sagte Koopmans am Montag im Radio.", "Es sei dagegen sehr unwahrscheinlich, dass das Virus aus einem Labor stamme, sagte die Virologin. Außerdem wies Koopmans die Darstellung zurück, dass die Wissenschafter in China nicht frei hätten arbeiten können.", "Das hätten sie und das Team nicht so erfahren. „Es ging nun einmal um eine sehr komplexe Untersuchung“, sagte Koopmans. Daran seien sehr viele Menschen aus vielen Bereichen beteiligt gewesen. Dann könne man nicht einfach schnell alle Daten erwarten. „So funktioniert das nicht . “" ],
  "articleContentTranslated" : [ "Marion Koopmans a fost acolo: virologul olandez face parte din echipa de experți care a investigat dezvoltarea pandemiei în numele Organizației Mondiale a Sănătății (OMS) din Wuhan / China la începutul anului.", "Acum, ea a confirmat declarațiile cheie din raportul OMS că virusul corona s-a răspândit probabil la oameni prin intermediul a două specii de animale. De la lilieci la un alt animal până la oameni este „cea mai probabilă cale”, a spus Koopmans luni la radio.", "Pe de altă parte, este foarte puțin probabil ca virusul să provină dintr-un laborator, a spus virologul. În plus, Koopmans a respins afirmația că oamenii de știință din China nu ar fi putut lucra liber.", "Ea și echipa nu ar fi aflat așa. „A fost o investigație foarte complexă”, a spus Koopmans. Au fost implicați o mulțime de oameni din multe domenii. Atunci nu vă puteți aștepta doar la toate datele rapid. „Nu așa funcționează. \"" ]
}