{
  "id" : "O0S0CNeE",
  "url" : "https://kurier.at/kultur/78-golden-globes-borat-2-und-nomadland-beste-filme/401203219",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T05:19:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970962/46-176034158.jpg",
  "imageCopyright" : "APA/AFP/CHRIS DELMAS / CHRIS DELMAS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "78. Golden Globes: \"Borat 2\" und \"Nomadland\" beste Filme",
  "articleTitleTranslated" : "78. Globurile de Aur: cele mai bune filme „Borat 2” și „Nomadland”",
  "articleContent" : [ "Beste Hauptdarstellerin wurde Rosamunde Pike Rosamunde Pike erhielt den Golden Globe als beste Hauptdarstellerin in der Sparte Komödie/Musical. In der bissigen Satire \"I Care a Lot\" spielt sie eine eiskalte Betrügerin.", "Die Britin setzte sich mit ihrem Auftritt unter anderem gegen Kate Hudson (\"Music\"), Michelle Pfeiffer (\"French Exit\") und Maria Bakalova (\"Borat Subsequent Moviefilm\") durch. Erster Preisträger des Abends war der Brite Daniel Kaluuya gewesen.", "Er erhielt den Globe als bester Nebendarsteller für seine Rolle in dem Historiendrama \"Judas and the Black Messiah\" als Black-Panther-Aktivist Fred Hampton. Es ist sein erster Globe-Gewinn.", "Kaluuya setzte sich bei der 78.  Globe-Verleihung unter anderem gegen Bill Murray (\"On the Rocks\") und Sacha Baron Cohen (\"The Trial of the Chicago 7\") durch.", "Familiendrama \"Minari\" wurde \"bester nicht-englischsprachiger Film\" Das Familiendrama \"Minari\" von US-Regisseur Lee Isaac Chung (42) holte den Golden Globe in der Sparte \"bester nicht-englischsprachiger Film\".", "Der Regisseur nahm die Trophäe in der Nacht zum Montag in einer Live-Schaltung entgegen. Mit \"Minari\", hauptsächlich in koreanischer Sprache gedreht, waren unter anderem Filme aus Italien, Frankreich und Dänemark im Rennen gewesen.", "Das deutsche Politdrama \"Und morgen die ganze Welt\" von Regisseurin Julia von Heinz hatte es nicht unter die fünf Nominierten geschafft.", "Tina Fey und Amy Poehler moderierten Show Die Verleihung der 78.  Golden Globes ging mit massiven coronabedingten Einschränkungen in Beverly Hills und New York über die Bühne. Moderiert wurde die Gala von den Komikerinnen Tina Fey und Amy Poehler (Artikelbild).", "Sie begrüßten Krankenschwestern und andere Vertreter aus systemrelevanten Berufen - ein deutlich kleineres Live-Publikum als sonst im großen Ballsaal.", "Zum Auftakt gingen die Moderatorinnen Fey und Poehler auch auf Kritik an der intransparenten Zusammensetzung der Hollywood Foreign Press Association ein - den nur rund 90 Vertretern der Auslandspresse, die über die Vergabe der Globes entscheiden.", "\"Wir sagen \"um die 90\", weil einige von ihnen Gespenster sein könnten\", sagte Fey. \"Und es gibt ein Gerücht, dass das deutsche Jury-Mitglied nur eine Wurst ist, auf die jemand ein Gesicht gemalt hat.\"", "In einem Bericht der \"Los Angeles Times\" etwa war zuletzt kritisiert worden, dass kein Schwarzer in dem Gremium vertreten sei.", "Kein Gedränge am roten Teppich Gewöhnlich findet die Trophäenvergabe während einer Gala mit Hollywoods bekanntesten Prominenten in Beverly Hills statt, aber wegen der Corona-Auflagen werden die Nominierten heuer virtuell von Standorten in aller Welt dazu geschaltet.", "Auch das Gedränge am roten Teppich fiel aus. Die nominierten Stars wie Carey Mulligan, Leslie Odom Jr. und Kate Hudson stimmten sich in Live-Schaltungen auf die Show ein. Für die Britin Mulligan war es in ihrer Heimat mitten in der Nacht.", "Mit sechs Nominierungen zählte die Filmbiografie \"Mank\" zu den Favoriten. Auch der Gerichtsthriller \"The Trial of the Chicago 7\", das Familiendrama \"The Father\" und das Road-Movie \"Nomadland\" sind mehrfach nominiert.", "Die glänzenden Weltkugeln sind nach den Oscars Hollywoods höchste Auszeichnungen und werden vom Verband der Auslandspresse (HFPA) in 25 Film- und Fernsehkategorien verliehen." ],
  "articleContentTranslated" : [ "Cea mai bună actriță principală a fost Rosamunde Pike Rosamunde Pike a primit Globul de Aur pentru cea mai bună actriță principală din categoria comedie / muzical. În satira mușcătoare \"Îmi pasă foarte mult\", ea joacă un trișor rece ca gheața.", "Cu performanța ei, britanicii au câștigat împotriva lui Kate Hudson („Muzică”), Michelle Pfeiffer („Ieșire franceză”) și Maria Bakalova („Borat Film ulterior”). Primul câștigător al serii a fost britanicul Daniel Kaluuya.", "A primit Globul pentru cel mai bun actor în rol secundar pentru rolul din drama istorică „Iuda și Mesia Negru” în rolul activistului Panterei Negre Fred Hampton. Este prima lui victorie la Globe.", "Kaluuya s-a impus împotriva lui Bill Murray („On the Rocks”) și Sacha Baron Cohen („The Trial of the Chicago 7”) la 78th Globe Awards.", "Drama de familie „Minari” a fost „cel mai bun film în limba engleză„ Drama de familie „Minari” a regizorului american Lee Isaac Chung (42 de ani) a câștigat Globul de Aur la categoria „cel mai bun film în limba engleză”.", "Regizorul a acceptat trofeul luni seara într-o transmisie live. Cu „Minari”, filmat în principal în coreeană, filme din Italia, Franța și Danemarca erau în fuga.", "Drama politică germană „Și mâine întreaga lume” a regizorului Julia von Heinz nu a intrat în cei cinci nominalizați.", "Tina Fey și Amy Poehler au găzduit spectacolul. Prezentarea celor 78 de Globuri de Aur a continuat cu restricții masive legate de coroană în Beverly Hills și New York. Gala a fost moderată de comedianții Tina Fey și Amy Poehler (poza articolului).", "Au salutat asistenții medicali și alți reprezentanți din profesii relevante din punct de vedere sistemic - un public în direct semnificativ mai mic decât de obicei în sala de bal mare.", "La început, moderatorii Fey și Poehler au răspuns, de asemenea, criticilor față de compoziția intransparentă a Asociației Presei Străine de la Hollywood - singurii în jur de 90 de reprezentanți ai presei străine care decid asupra atribuirii Globurilor.", "„Spunem„ în jur de 90 ”pentru că unele dintre ele ar putea fi fantome”, a spus Fey. „Și există zvonul că membrul juriului german este doar un cârnat pe care cineva și-a pictat fața”.", "Într-un raport din „Los Angeles Times”, de exemplu, recent s-a criticat faptul că nicio persoană de culoare nu a fost reprezentată în comitet.", "Fără zdrobire pe covorul roșu De obicei, trofeele sunt acordate în timpul unei gale cu cele mai faimoase vedete de la Hollywood din Beverly Hills, dar din cauza cerințelor Corona, candidații vor fi schimbați anul acesta practic din locații din întreaga lume.", "Zdrobirea pe covorul roșu a fost, de asemenea, anulată. Vedete nominalizate precum Carey Mulligan, Leslie Odom Jr. și Kate Hudson s-au arătat în starea de spirit pentru spectacol în circuitele live. Pentru britanica Mulligan a fost miezul nopții în țara ei natală.", "Cu șase nominalizări, biografia „Mank” a fost una dintre favorite. Thrillerul de la tribunal „The Trial of the Chicago 7”, drama de familie „The Father” și filmul rutier „Nomadland” au fost, de asemenea, nominalizate de mai multe ori.", "Globurile strălucitoare sunt premiile de top de la Hollywood după Oscar și sunt acordate de Asociația Presei Străine (HFPA) în 25 de categorii de film și televiziune." ]
}