{
  "id" : "o15QC97B",
  "url" : "https://kurier.at/sport/tennis/tennis-nach-10-satzfuehrung-thiem-verliert-atp-finals-endspiel/401105649",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T20:45:28Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie im Vorjahr: Thiem verliert ATP-Finals-Endspiel",
  "articleTitleTranslated" : "Ca și în anul precedent: Thiem pierde finala finalei ATP",
  "articleContent" : [ "Der Österreicher gewinnt den ersten Satz, doch dann wendet der Russe das Blatt und feiert den größten Erfolg seiner Karriere.  Irgendwie hätte ein anderer Schlusspunkt gepasst.", "Das Ende eines Jahres, das für Dominic Thiem ein wahres Märchen war.  Nach seinem US-Open-Triumph verpasste Thiem aber die Krönung zum inoffiziellen Weltmeister.", "Der 27-Jährige unterlag beim ATP-Finale in London im Endspiel dem Russen Daniil Medwedew 6:4, 6:7 und 4:6.  Für den 24-Jährigen ist es der größte Titel seiner Karriere. ", "Thiem wehrte bei seinem ersten Service-Spiel zwei Breakbälle ab, holte sich dafür das Break zum 3:2, weil Medwedew einen Doppelfehler servierte.  Das reichte nach 49 Minuten für den Satzgewinn in einer sehr intensiven Partie, auch, wenn er den Satzball mit einem Netzroller verwertete.  ", "Bemerkenswert war die Reaktion des Mannes aus Moskau: Statt über sein Schicksal zu hadern, warf er seinem Gegner einen Blick zu und lächelte dabei.  Auch Netz-Nutznießer Thiem musste schmunzeln. ", "Thiem stellte sich auch auf den 24-Jährigen gut ein, der die Bälle viel flacher spielt als sein Semifinalgegner Novak  Djokovic oder Rafael Nadal.  Thiem schlug auch im zweiten Satz gut und vor allem sehr variabel auf.", "Einen der ganz wenig dummen Fehler machte Thiem bei 3:3 bei einem Breakball, als er einen Passierball ins Aus beförderte.  Zwei Minuten später quittierte er dies mit lauten Rufen.", "Der Lichtenwörther geriet etwas außer Tritt, Medwedew spielte einen ausgezeichneten Tie-Break - 7:2.     Der Weltranglisten-Vierte war in der Folge noch aktiver und wurde belohnt: Medwedew schaffte bei 2:2 sein erstes Break.", "Humorlos servierte sich Medwedew zum Sieg.   Und was machte der Sieger anschließend?  Medwedew wälzte sich nicht am Boden, stürmte nicht die leeren Ränge und machte keine Freudensprünge.", "Er stolzierte zu seiner Bank, schnappte sich sein Handy und tauchte darin ab.  The next Generation ...  DOMINIC THIEM* - DANIIL MEDWEDEW 6:4, 6:7 (2:7), 4:6 Im ersten Aufschlagspiel Medwedews war alles dabei: Ein Netzangriff, ein Doppelfehler - und vor allem zwei Asse Thiem hat gleich zu Beginn Probleme, muss über Einstand gehen - sein Gegner lässt ihn ganz schön viel laufen.", "Es gibt folglich den ersten Breakball in diesem Match, den Thiem abwehren kann Das Game hat 10:01 Minuten gedauert Im 3.  Game holt der Russe ein 0:30 auf und geht wieder in Führung Thiem findet langsam zu seiner Aufschlagstärke und gibt nur einen Punkt ab Im 5.", "Game gibt es den ersten Breakball für Thiem - und nach einem Doppelfehler Medwedews das Break Mit Mühe bestätigt Thiem das Break - 4:2 In Folge geben die beiden Herren bei ihren Aufschlägen wenig ab Nach 48 Minuten gibt's den ersten Satzball für Thiem - mit einem Netzroller entscheidet er diesen für sich 29 Schläge - so viele wurden bei einem der ersten Ballwechsel im 2.", "Satz gezählt Auch Thiem hat Mühe, kann sich aber weiterhin auf sein variables Aufschlagspiel verlassen Das 4.  Game holt sich Thiem zu Null Im nächsten Spiel hat Thiem einen Breakball - Medwedew kann abwehren und anschließend wieder auf 3:2 stellen Nach einem Zu-Null-Spiel steht es 3:3 Im 7.", "Spiel gibt es zwei Breakbälle für Thiem - kann Medwedew abwehren und nach einigen intensiven Schlagabtäuschen auf 4:3 stellen Auch Medwedew bekommt im nächsten Spiel seine Breakchance - Thiem wehrt ab Der Russe lässt bei seinem Aufschlag nichts anbrennen, auch dank des starken ersten Service Es geht ins Tiebreak In diesem geht Thiem 2:0 in Führung, Medwedew kontert und gewinnt sieben Punkte in Folge - und folglich auch den Satz Das 1.", "Game ist gleich sehr umkämpft, Thiem gewinnt es aber Auch der Russe wird stark gefordert, mit seinen präzisen Schlägen stellt er aber auf 1:1 3.  Game: Drei leichte Fehler und schon steht's 0:40 aus Thiems Sicht.", "Den ersten Breakball kann Thiem abwehren, auch den zweiten und den dritten - und holt sich das Game Medwedew gewinnt sein Aufschlagspiel zu Null Erneut hat Medwedew eine Breakgelegenheit - Thiem wehrt mit einem Vorhandwinner ab.", "Anschließend gibt es zwei weitere - den letzten kann Thiem nicht abwehren Medwedew kann das Break bestätigen und baut seine Führung aus Zu Null gewinnt Thiem das 7.", "Spiel in diesem entscheidenden Durchgang Medwedew bringt sein Aufschlagspiel zu Null durch - 5:3 Thiem hält sich im Spiel, sein Gegner darf nun zum Match servieren Bei 40:30 gibt es den Matchball - diesen nützt der Russe gleich und kürt sich zum Turniersieger!" ],
  "articleContentTranslated" : [ "Austriecul câștigă primul set, dar apoi rusul întoarce valul și sărbătorește cel mai mare succes al carierei sale. Cumva s-ar potrivi un alt final.", "Sfârșitul unui an care a fost un adevărat basm pentru Dominic Thiem. După triumful său la US Open, Thiem a ratat încoronarea ca campion mondial neoficial.", "Tânărul de 27 de ani a pierdut în fața rusului Daniil Medvedev cu 6: 4, 6: 7 și 4: 6 la finala ATP de la Londra. Pentru tânărul de 24 de ani, este cel mai mare titlu din cariera sa.", "Thiem a apărat două breakball-uri în primul său joc de serviciu, dar a obținut pauza la 3-2, deoarece Medvedev a făcut o dublă greșeală. Acest lucru a fost suficient după 49 de minute pentru a câștiga setul într-un joc foarte intens, chiar dacă a folosit mingea stabilită cu o rolă de plasă.", "Reacția omului de la Moscova a fost remarcabilă: în loc să se certe pe soarta sa, a aruncat o privire spre adversarul său și a zâmbit. Beneficiarul rețelei Thiem a trebuit, de asemenea, să zâmbească.", "Thiem s-a acomodat bine și cu tânărul de 24 de ani, care joacă mingile mult mai plat decât adversarul său din semifinală Novak Djokovic sau Rafael Nadal. Thiem a servit bine și în al doilea set și, mai presus de toate, foarte variabil.", "Thiem a făcut una dintre foarte puținele greșeli stupide la 3: 3 pe o minge de pauză când a împins o minge care a trecut din afara terenului. Două minute mai târziu a recunoscut acest lucru cu strigăte puternice.", "Lichtenwörther a ieșit puțin din pas, Medvedev a jucat un tie-break excelent - 7: 2. Al patrulea din clasamentul mondial a fost și mai activ și a fost recompensat: Medvedev a făcut prima pauză la 2-2.", "Medvedev s-a servit până la victorie fără umor. Și ce a făcut câștigătorul după aceea? Medvedev nu s-a clătinat pe pământ, nu a asaltat nivelurile goale sau a sărit de bucurie.", "Se îndreptă spre bancă, își luă telefonul mobil și se înfipse în el. Următoarea generație ... DOMINIC THIEM * - DANIIL MEDWEDEW 6: 4, 6: 7 (2: 7), 4: 6 În primul joc de serviciu al lui Medvedev totul era acolo: un atac net, o dublă greșeală - și mai presus de toate doi ași Thiem are același lucru Probleme la început, trebuie să treacă prin debut - adversarul său îl lasă să alerge mult.", "În consecință, este primul breakball din acest meci pe care Thiem îl poate rezolva Jocul a durat 10:01 minute. În al treilea joc, rusul prinde 0:30 și preia din nou Thiem își găsește încet puterea de servire și acordă doar un punct. din 5", "Jocul este prima minge de pauză pentru Thiem - și după o dublă eroare a lui Medvedev pauza Thiem confirmă cu dificultate pauza - 4: 2 Ca rezultat, cei doi bărbați dau puțin pe serviciile lor După 48 de minute există prima minge stabilită pentru Thiem - cu o rolă de plasă dacă el decide asta pentru el însuși 29 de lovituri - la fel de mulți au fost într-unul din primele mitinguri din al 2-lea", "Setul numărat și Thiem se luptă, dar se poate baza pe jocul său de serviciu variabil. Al patrulea joc îl duce pe Thiem la zero. În următorul joc, Thiem are un breakball - Medvedev poate să se descurce și apoi să facă din nou 3: 2. Jocul este 3: 3 în al 7-lea", "În joc, există două breakball-uri pentru Thiem - Medvedev se poate descurca și după câteva schimburi intense de lovituri face 4-3 În tie-break În acest Thiem ia 2-0 în avantaj, Medvedev contrazice și câștigă șapte puncte la rând - și, prin urmare, și sentința Das 1.", "Jocul este foarte competitiv, dar Thiem îl câștigă. Rusul este și el provocat, dar cu loviturile sale precise îl pune pe 1: 1 3. Joc: Trei greșeli ușoare și sunt 0:40 din punctul de vedere al lui Thiem.", "Thiem poate apăra primul breakball, de asemenea, al doilea și al treilea - și dacă jocul Medvedev câștigă jocul său de serviciu la zero, Medvedev are din nou o oportunitate de pauză - Thiem se luptă cu un câștigător direct.", "Apoi mai sunt încă două - Thiem nu se poate descurca pe ultimul Medvedev poate confirma pauza și își extinde avantajul Thiem câștigă locul 7 pe zero.", "Jocul din această rundă decisivă Medvedev își aduce jocul de serviciu la zero - 5: 3 Thiem rămâne în joc, adversarul său are acum permisiunea de a servi meciul La 40:30 există mingea meciului - rusul îl folosește imediat și devine câștigătorul turneului!" ]
}