{
  "id" : "O15SGvPh",
  "url" : "https://kurier.at/chronik/oesterreich/commerzialbank-glaeubiger-wollen-von-pucher-713-millionen-euro-von-co-vorstaendin-600-millionen/401182255",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T06:00:00Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4913938/46-175399122.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Commerzialbank: Gläubiger wollen von Pucher 713 Millionen Euro",
  "articleTitleTranslated" : "Commerzialbank: Creditorii vor Pucher 713 milioane de euro",
  "articleContent" : [ "Als ein Häufchen Elend saß Martin Pucher in der Vorwoche im Untersuchungsausschuss des burgenländischen Landtags zur Aufklärung der politischen Hintergründe des Commerzialbank-Skandals.", "Am Schluss der Befragung entschuldigte sich der Gründer und Ex-Vorstandschef der Pleitebank bei den Tausenden geschädigten Kunden. Sie sollten „zumindest wissen, dass ich die volle Verantwortung für mein Handeln übernehme“, stieß der bald 65-Jährige unter heftigem Schluchzen hervor.", "Eine Wiedergutmachung des Schadens dürfte Pucher, der Ende August 2020 – sechs Wochen nach der Schließung „seiner“ Bank – Privatkonkurs anmelden musste, freilich nicht einmal ansatzweise gelingen. 600 Millionen Forderungen an Co-Vorständin Denn mittlerweile haben bereits knapp 100 Gläubiger Forderungen an Pucher im Gesamtausmaß von 713 Millionen Euro angemeldet (allein 490 Millionen Euro entfallen davon auf die Einlagensicherung, die in der Vorwoche die Republik geklagt hat).  ", "Diese Zahlen erfuhr der KURIER von Georg Rupprecht, Rechtsanwalt in Baden und vom Bezirksgericht Mattersburg zum Masseverwalter im Privatkonkursverfahren von Pucher und dessen ehemaliger rechter Hand, Franziska Klikovits, bestellt.", "Bei Klikovits, Puchers langjähriger Co-Vorständin, haben bis dato 66 Gläubiger Forderungen über 600 Millionen Euro angemeldet (auch hier werden 490 Millionen von der Einlagensicherung beansprucht).", "Pucher und Klikovits gelten auch als Hauptbeschuldigte im Ermittlungsverfahren der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), die den beiden u. a. Untreue und betrügerische Krida vorwirft.", "Wovon leben die beiden seit Sommer 2020? Pucher bekommt eine Alterspension, Klikovits Arbeitslosengeld. Ein tiefer Fall, denn noch 2018 hatten die Aufwendungen für den Dreiervorstand insgesamt fast 1,3 Millionen Euro betragen.", "Neben Puchers Vermögen hatte die WKStA auch das Wohnhaus der Familie in Hirm beschlagnahmt. Auf Antrag des Masseverwalters wurde das wieder aufgehoben. Der Hälfteanteil Puchers (die zweite Hälfte gehört Puchers Ehefrau) soll aber zu Geld gemacht werden, es gibt bereits Interessenten." ],
  "articleContentTranslated" : [ "Ca o grămadă de mizerie, Martin Pucher a stat săptămâna trecută în comitetul de anchetă al parlamentului de stat din Burgenland pentru a clarifica contextul politic al scandalului Commerzialbank.", "La finalul sondajului, fondatorul și fostul director executiv al băncii falimentate și-au cerut scuze față de mii de clienți avariați. Ei ar trebui „cel puțin să știe că îmi asum întreaga responsabilitate pentru acțiunile mele”, a spus tânărul de aproape 65 de ani, plângând puternic.", "Pucher, care a trebuit să depună faliment personal la sfârșitul lunii august 2020 - la șase săptămâni după închiderea băncii „sale” - este puțin probabil să înceapă chiar să remedieze daunele. 600 de milioane de cereri împotriva codirectorului Pentru că între timp aproape 100 de creditori au depus deja cereri împotriva lui Pucher în valoare totală de 713 milioane de euro (doar 490 milioane de euro sunt contabilizate de asigurarea de depozit, pe care Republica a dat-o în judecată săptămâna precedentă).", "KURIER a aflat aceste cifre de la Georg Rupprecht, un avocat din Baden și numit de Curtea Districtuală din Mattersburg ca administrator în procedurile de faliment privat de la Pucher și de la fostul său mâna dreaptă, Franziska Klikovits.", "La Klikovits, codirectorul de lungă durată al lui Pucher, 66 de creditori au înregistrat până acum creanțe de peste 600 de milioane de euro (și aici sunt solicitate 490 de milioane de euro de la asigurarea depozitelor).", "Pucher și Klikovits sunt, de asemenea, considerați că sunt principalii suspecți în ancheta Procuraturii Economice și a Corupției (WKStA), care, printre altele. Îl acuză pe Krida de infidelitate și înșelăciune.", "Din ce au trăit cei doi din vara anului 2020? Pucher primește o pensie de pensionare și beneficii de șomaj Klikovits. O cădere profundă, deoarece în 2018 cheltuielile pentru consiliul de administrație de trei persoane au totalizat aproape 1,3 milioane de euro.", "Pe lângă activele lui Pucher, WKStA a confiscat și casa familiei din Hirm. Aceasta a fost abrogată la cererea mandatarului. Jumătate din cota lui Pucher (a doua jumătate aparține soției lui Pucher) urmează să fie transformată în bani, există deja părți interesate." ]
}