{
  "id" : "O1hXHH0C",
  "url" : "https://kurier.at/kultur/debuet-ep-von-oska-druckverband-fuers-gebrochene-herz/401146554",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T05:00:08Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4854156/46-173878648.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Debüt-EP von OSKA: Druckverband fürs gebrochene Herz",
  "articleTitleTranslated" : "EP de debut al OSKA: Bandaj de presiune pentru o inimă frântă",
  "articleContent" : [ "2020 war ein gutes Jahr. Zumindest was Musik Made in Austria betrifft. Eine der (zahlreichen) Entdeckungen der abgelaufenen 365 Tage war Maria Burger, die man besser als OSKA kennt. Unter diesem Namen veröffentlicht die gebürtige Niederösterreicherin seit rund einem Jahr Musik.", "Mit dem Songschreiben hat die 24-Jährige aber bereits im Kinderzimmer begonnen. „Anfangs waren diese Stücke nicht für die Öffentlichkeit gedacht“, aber mit dem Umzug nach Wien habe sich die Situation geändert, wie OSKA im KURIER-Gespräch erklärt.", "„Ich habe dann einige Menschen kennengelernt, die mich bei der Produktion unterstützen wollten“. Alex Pohn war so eine neue Bekanntschaft. Der Live-Drummer bei u. a. Hubert von Goisern und Produzent hat mit OSKA im Studio am Songwriting und Sound gefeilt.", "Durch die Zusammenarbeit sind wunderschöne Lieder wie „Distant Universe“ und „Love You've Lost“ entstanden, die nun auf ihrer Debüt-EP „Honeymoon Phase“ zu finden sind. Ihre Texte über gebrochene Herzen und Missverständnisse reicht sie mit Klavier und Gitarre in einer berührenden Folk-Pop-Aufmachung. Bitte mehr davon. Bald. Danke. " ],
  "articleContentTranslated" : [ "2020 a fost un an bun. Cel puțin când vine vorba de muzică făcută în Austria. Una dintre (numeroasele) descoperiri din ultimele 365 de zile a fost Maria Burger, care este mai bine cunoscută sub numele de OSKA. Nativul din Austria Inferioară publică muzică sub acest nume de aproximativ un an.", "Tânărul de 24 de ani a început să scrie cântece în creșă. „La început aceste piese nu erau destinate publicului”, însă odată cu mutarea la Viena situația s-a schimbat, așa cum a explicat OSKA într-un interviu pentru KURIER.", "„Apoi am cunoscut niște oameni care au vrut să mă sprijine în producție”. Alex Pohn era un cunoscut atât de nou. Bateristul live de la u. A. Hubert von Goisern și producătorul au lucrat la compoziția și sunetul cu OSKA în studio.", "Colaborarea a dus la cântece frumoase precum „Distant Universe” și „Love You've Lost”, care se regăsesc acum pe EP-ul lor de debut „Honeymoon Phase”. Ea își livrează versurile despre inimile frânte și neînțelegerile cu pian și chitară într-o prezentare folk-pop emoționantă. Mai mult, te rog. Curând. Mulțumiri." ]
}