{
  "id" : "o1JoIZcO",
  "url" : "https://kurier.at/wirtschaft/goldpreis-steigt-nach-biden-sieg-auf-hoechsten-stand-seit-september/401091663",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Goldpreis steigt nach Biden-Sieg auf höchsten Stand seit September",
  "articleTitleTranslated" : "Prețul aurului crește la cel mai înalt nivel din septembrie după victoria lui Biden",
  "articleContent" : [ "Der Goldpreis ist am Montag gestiegen und hat damit an die starken Kursgewinne der Vorwoche angeknüpft.  Im Mittagshandel wurde eine Feinunze (31,1 Gramm) an der Börse in London mit 1.958 US-Dollar gehandelt, nachdem der Preis in der Früh bei 1.965 Dollar den höchsten Stand seit September erreicht hatte.", "Der Goldpreis bewegt sich damit weiter in Richtung Rekordhoch, das Anfang Juli mit 2.075 Dollar allerdings um rund 100 Dollar höher gewesen war.  \"Gold setzt seinen Höhenflug fort\", kommentierte Rohstoffexperte Carsten Fritsch von der Commerzbank das Marktgeschehen.", "Als Preistreiber wird allgemein der zuletzt schwächere US-Dollar im Zuge einer allgemein freundlichen Stimmung an den Finanzmärkten gesehen.  Nach dem Ende des Wahlkrimis in den USA und dem Sieg des demokratischen Herausforderers Joe Biden geriet der Dollar, der als Reservewährung in Krisenzeiten geschätzt wird, unter Druck.", "Da Gold auf dem Weltmarkt in Dollar gehandelt wird, macht eine Kursschwäche der amerikanischen Währung das Edelmetall in Ländern außerhalb des Dollar-Raums günstiger.", "Dies stärkt die Nachfrage und stützt den Goldpreis.  Goldexperte Alexander Zumpfe vom Handelshaus Heraeus verwies außerdem auf ein neues Konjunkturpaket in den USA im Kampf gegen die Folgen der Coronakrise.", "Demnach plant der neue Präsident Biden ein vergleichsweise umfangreiches Hilfspaket.  \"Diese Liquidität wird die Zinssätze mittelfristig niedrig halten, was den Goldpreis weiterhin stützen wird\", sagte Zumpfe." ],
  "articleContentTranslated" : [ "Prețul aurului a crescut luni, bazându-se pe creșterile puternice ale prețurilor din săptămâna precedentă. La tranzacționarea prânzului, o uncie troy (31,1 grame) a fost tranzacționată la 1.958 dolari la bursa din Londra după ce prețul a atins cel mai înalt nivel din septembrie la 1.965 dolari.", "Prețul aurului se îndreaptă astfel către un nivel record, care la începutul lunii iulie era cu aproximativ 100 USD mai mare, la 2.075 USD. \"Aurul continuă să crească\", a comentat pe piață expertul în mărfuri Carsten Fritsch de la Commerzbank.", "Dolarul SUA, recent mai slab, ca urmare a unei dispoziții în general pozitive pe piețele financiare, este în general considerat drept factorul de preț. După sfârșitul thrillerului electoral din SUA și victoria provocatorului democrat Joe Biden, dolarul, evaluat ca monedă de rezervă în vremuri de criză, a intrat sub presiune.", "Deoarece aurul este tranzacționat în dolari pe piața mondială, o slăbiciune a monedei americane face ca metalul prețios să fie mai ieftin în țările din afara zonei dolarului.", "Acest lucru crește cererea și susține prețul aurului. Expertul în aur Alexander Zumpfe de la compania comercială Heraeus s-a referit, de asemenea, la un nou pachet de stimuli economici în SUA în lupta împotriva consecințelor crizei coroanei.", "În consecință, noul președinte Biden planifică un pachet de ajutor relativ extins. \"Această lichiditate va menține ratele dobânzilor scăzute pe termen mediu, ceea ce va continua să susțină prețul aurului\", a spus Zumpfe." ]
}