{
  "sourceCountry" : "austria",
  "articleTitle" : "Nur noch bei jedem Vierten ist Infektionsquelle bekannt",
  "targetLanguage" : "romanian",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "articleContent" : [ "Bei den Intensivbetten stieg die Belegung von 407 auf 421.  \\\"Auch hier geht der Trend nach oben\\\", sagt Anschober.  \\\"Zu früh für Wirkung\\\" Dass die Infektionszahlen trotz des neuen Lockdowns sehr hoch sind, beunruhigt Anschober nicht: \\\"Es ist viel zu früh, dass sie wirken können.\\\" Die Verzögerung dauere bis zu vierzehn Tage.", "Das sei auch bei der ersten Welle der Fall gewesen.  Er habe aber den Eindruck, dass sich immer mehr Menschen an die Maßnahmen halten, dass der Ernst der Lage immer mehr ins Bewusstsein dringe.", "Es gebe aber immer noch zu viele, die sich nicht an die Maßnahmen halten.  Anschober appelliert erneut zu bedenken, dass die Spitäler an die Kapazitätsgrenze kommen, und dann Kranke nicht mehr behandelt werden könnten.", "Anfang nächster Woche hofft Anschober, dass die ersten Wirkungen des neuen Lockdowns zu spüren sein werden.  Ende kommender Woche werde dann \\\"evaluiert\\\".  Bildungseinrichtungen \\\"kein relevanter Cluster\\\" Die Sprecherin der Corona-Kommission, Daniela Schmid, sagt, der Altersdurchschnitt der Infizierten stieg auf 43 Jahre.", "Die Bildungseinrichtungen der Zehn- bis 14-Jährigen würden \\\"keinen relevanten Cluster\\\" darstellen, hier würden die Infektionen von Erwachsenen hineingetragen.", "Wird die Schließung von Schulen und Geschäften vorbereitet?  Anschober antwortet, es werde die Gesamtsituation täglich beobachtet und kontrolliert, am kommenden Woche (14./15.11.) werde die Gesamtsituation \\\"evaluiert\\\".", "Sollte es in einem Bereich massive, unerwartete Verschlechterungen geben, würde aber auch akut eingegriffen.  \\\"Ziel ist, zumindest eine Halbierung der Kontakte hinzubringen.", "Es ist ein Wettlauf mit der Zeit, es muss die Trendwende kommen, um die Kapazitätsgrenze in den Spitälern nicht zu erreichen\\\", sagt der Gesundheitsminister.  Contacttracing \\\"voll im Laufen\\\" Schmid betont, dass das Contacttracing voll im Laufen sei, kein einziger Bezirk in Österreich gebe diese Maßnahme auf.", "\\\"Wenn eine Person weiß, dass sie Kontakt mit einem Infizierten hatte, soll sie Kontakte vermeiden, soll sie selbst darüber nachdenken, ob sie Kontakt zu einer 80-jährigen Verwandten sucht, die dann ein schwerer Fall wird.\\\" Anschober betont: \\\"Wenn jemand positiv getestet ist und den Quarantänebescheid nicht gleich bekommt, soll er eigenverantwortlich handeln und nicht warten, bis das Papier kommt.\\\" Nur noch 27 Prozent der Infektionsfälle geklärt Zuletzt wurde nur noch bei 27 Prozent der Infektionsfälle die Quelle geklärt, wie Schmid einräumt.", "Das heißt, nur noch bei jedem vierten Infizierten weiß man, wo er sich angesteckt hat.  In der Woche davor lag der Wert noch bei 50 Prozent. 18.  November sollte Wendepunkt in Spitälern sein Herwig Ostermann von Gesundheit Österreich hat eine Prognose erstellt, bei der die aktuellen Maßnahmen berücksichtigt sind.", "Bis 11.  November werde es demnach rund 6000 Neuinfektionen pro Tag geben.  Für die Spitäler bedeutet das: Von 100 Personen muss eine auf die Intensivstation, sechs weitere auf Normalstationen.", "Die Verweildauer beträgt auf Normalstationen 10,4 Tage, auf der Intensiv 12,6 Tage.  Am 18.  November sollte mit 3500 Personen im Spital, 750 auf der Intensivstation der Gipfelpunkt erreicht sein.", "Die Ansteckungen, die zu diesen Spitalsbelegungen führen werden, sind \\\"bereits passiert\\\", sagt Ostermann.  Damit die Zahlen dann aber wieder zurückgehen, sei es \\\"umso wichtiger, dass die Bevölkerung die Kontakte reduziert, um die Spitäler nicht überzustrapazieren\\\"." ],
  "id" : "o1oSkBvS",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/nur-noch-bei-jedem-vierten-ist-infektionsquelle-bekannt/401088843",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Sursa infecției este cunoscută doar pentru unul din patru",
  "articleContentTranslated" : [ "Rata de ocupare pentru paturile de terapie intensivă a crescut de la 407 la 421. \\ \"Și aici tendința este în creștere\", spune Anschober. \\ \"Prea devreme pentru a intra în vigoare \\\", numărul de infecții este foarte mare, în ciuda noului blocaj, nu vă faceți griji. Anschober: \\ \"Este mult prea devreme pentru ca acestea să intre în vigoare. \\\" Întârzierea durează până la paisprezece zile.", "Așa a fost și cazul primului val. Dar a avut impresia că tot mai mulți oameni respectă măsurile, că gravitatea situației devine din ce în ce mai conștientă.", "Dar sunt încă prea mulți care nu aderă la măsuri. Anschober face apel din nou pentru a considera că spitalele își ating limitele de capacitate și că persoanele bolnave nu mai pot fi tratate.", "La începutul săptămânii viitoare, Anschober speră că primele efecte ale noului blocaj vor fi resimțite. La sfârșitul săptămânii viitoare va fi „evaluat”. Instituțiile de învățământ \\ \"nu există un grup relevant \\\" Purtătorul de cuvânt al Comisiei Corona, Daniela Schmid, spune că vârsta medie a celor infectați a crescut la 43 de ani.", "Instituțiile de învățământ de la zece la 14 ani nu ar „reprezenta un grup relevant”, aici infecțiile ar fi aduse de adulți.", "Te pregătești să închizi școli și magazine? Anschober răspunde că situația generală este monitorizată și verificată zilnic și că situația generală va fi „evaluată” săptămâna viitoare (14/15 noiembrie).", "În cazul în care ar exista o deteriorare masivă, neașteptată într-o zonă, ar fi luate măsuri acute. \\ \"Scopul este de a realiza cel puțin o înjumătățire a contactelor.", "Este o cursă contra timpului, trebuie să vină o inversare a tendințelor pentru a nu atinge limita de capacitate în spitale \\ \", spune ministrul sănătății. Urmărirea contactelor \\\" în plină desfășurare \\ \"Schmid subliniază că urmărirea contactelor este în plină desfășurare, nu singurul district din Austria care a renunțat la această măsură.", "„Dacă o persoană știe că a avut contact cu o persoană infectată, ar trebui să evite contactul, ar trebui să se gândească singură dacă caută contactul cu o rudă în vârstă de 80 de ani, care apoi devine un caz grav.” Anschober subliniază: \\ ” „Dacă cineva a fost testat pozitiv și nu primește imediat notificarea de carantină, el trebuie să acționeze pe propria răspundere și să nu aștepte sosirea hârtiei.” Doar 27 la sută din cazurile de infecție au fost clarificate. recunoaște.", "Cu alte cuvinte, doar una din patru persoane infectate știe unde au fost infectate. În săptămâna precedentă, valoarea era de 50%. 18 noiembrie ar trebui să fie un moment decisiv în spitale. Herwig Ostermann de la Health Austria a făcut o prognoză care ține cont de măsurile actuale.", "Până pe 11 noiembrie vor exista în jur de 6.000 de infecții noi pe zi. Pentru spitale, acest lucru înseamnă că una din 100 de persoane trebuie să meargă la secția de terapie intensivă, iar alte șase la secțiile normale.", "Durata șederii este de 10,4 zile în secțiile normale și de 12,6 zile în terapie intensivă. Pe 18 noiembrie, vârful ar trebui atins cu 3500 de persoane în spital și 750 în unitatea de terapie intensivă.", "Infecțiile care vor duce la ocuparea acestor spitale s-au „întâmplat deja”, spune Ostermann. Pentru ca numărul să scadă din nou, este „cu atât mai important ca populația să reducă contactele pentru a nu suprasolicita spitalele”." ]
}