{
  "id" : "O1RXbrkA",
  "url" : "https://burgenland.orf.at/stories/3075993/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-14T16:25:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Doskozil: Harter Lockdown war vermeidbar",
  "articleTitleTranslated" : "Doskozil: blocarea dură a fost evitabilă",
  "articleContent" : [ "„Der Vorsprung, den Österreich noch im Frühjahr hatte, wurde leichtfertig verspielt, weil es an Krisenmanagement und Leadership gefehlt hat.  Das hat nicht nur zu einem massiven Vertrauensverlust der Bevölkerung geführt, sondern auch die Gesundheitsversorgung an ihre Grenzen gebracht und der Wirtschaft massiv geschadet“, so Doskozil in einer Aussendung zu den neuen Einschnitten, die die türkis-grüne Bundesregierung am Samstagnachmittag präsentierte.Kritik in viele Richtungen Auch die jetzt vom Bund ergriffenen Maßnahmen würden teilweise deutlich zeigen, wie sehr es an einer einheitlichen Steuerung mangle.", "Der Bund sehe nun im Pflegebereich weitgehend die Regelung vor, die das Land bereits vor zwei Wochen verordnet habe.  Im Schul- und Kindergartenbereich habe sich die Bundesregierung nur zu einem Minimalkompromiss durchgerungen, der eine Notfallbetreuung für berufstätige Eltern sicherstelle.", "„Es gibt offenbar schwerwiegende pädagogische Einschränkungen, die einem ‚Bildungslockdown‘ gleichkommen.  Das wäre mit besserer Planung und Vorbereitung von Alternativen durch das Bildungsministerium ebenfalls vermeidbar gewesen“, so Doskozil.Appell zum Zusammenhalt Jetzt gehe es vorrangig darum, die Kapazitäten in den Spitälern und des Gesundheitssystems zu schützen.", "Doskozil appelliert auch, die verordneten Maßnahmen einzuhalten, alle Hygiene- und Abstandsregeln zu beachten und soziale Kontakte so weit wie möglich zu reduzieren.", "„Wir müssen gemeinsam alles tun, um die Infektionszahlen wieder in den Griff zu bekommen“, so Doskozil.Auch FPÖ und NEOS kritisieren Lockdown Auch andere Parteien kritisierten die Bundesregierung für den neuerlichen Lockdown.", "Diese harten Maßnahmen seien nichts anderes, als eine Panikreaktion der Bundesregierung auf ihr eigenes Versagen, so FPÖ-Landesparteiobmann Alexander Petschnig.", "Die Handlungsweise der Bundesregierung sei unkoordiniert und beliebig und habe Österreich zum Schlusslicht im Umgang mit der Pandemie gemacht.  Auch NEOS – sie sind im Landtag nicht vertreten – sahen die neuerliche Verschärfung der Maßnahmen kritisch.", "Die Bundesregierung habe ihre Aufgabe, einen zweiten Lockdown zu verhindern, nicht erledigt, so Landessprecher Eduard Posch.  Das Gegenteil sei der Fall.  Man habe die vergangenen acht Monate nicht genutzt, um sich politisch auf die bevorstehenden Herausforderungen im Herbst vorzubereiten.", "Die aktuelle Situation sei ganz klar das Ergebnis der Versäumnisse der türkis-grünen Regierung, so Posch.ÖVP stellt sich hinter Regierungsmaßnahmen Ganz anders sah das naturgemäß die ÖVP und nahm vor allem die SPÖ in die Kritik.", "Von einer verantwortungsvollen Partei wie der SPÖ habe man sich gerade in dieser herausfordernden Zeit mehr als nur Zurufe von der Seitenlinie erwartet, so ÖVP-Landesparteiobmann Christian Sagartz in einer Aussendung.", "Gerade in dieser Situation sollte der Zusammenhalt im Vordergrund stehen und nicht das Schüren von politischen Konflikten.  Die verkündeten Maßnahmen seien in jedem Fall unumgänglich, so Sagartz." ],
  "articleContentTranslated" : [ "„Conducerea pe care Austria o avea încă în primăvară a fost jucată în mod frivol, deoarece a existat o lipsă de gestionare a crizelor și de conducere. Acest lucru nu numai că a dus la o pierdere masivă de încredere în rândul populației, dar a adus îngrijirile medicale la limitele sale și a afectat în mod masiv economia \", a spus Doskozil într-o emisiune despre noile reduceri pe care guvernul federal turcoaz verde le-a prezentat sâmbătă după-amiază. Indicații Chiar și măsurile luate acum de guvernul federal ar arăta, în unele cazuri, în mod clar cât de mult există o lipsă de control uniform.", "Guvernul federal prevede acum în mare măsură reglementarea în sectorul îngrijirilor pe care statul a decretat-o acum două săptămâni. În sectorul școlii și grădinițelor, guvernul federal a ajuns doar la un compromis minim, care asigură îngrijiri de urgență pentru părinții care lucrează.", "„Se pare că există restricții pedagogice serioase care se ridică la un„ blocaj educațional ”. Acest lucru ar fi putut fi evitat cu o mai bună planificare și pregătire a alternativelor de către Ministerul Educației \", a spus Doskozil. Apel pentru coeziune Acum prioritatea este protejarea capacităților din spitale și din sistemul de sănătate.", "Doskozil face apel, de asemenea, să adere la măsurile prescrise, să respecte toate regulile de igienă și distanță și să reducă cât mai mult posibil contactele sociale.", "\"Trebuie să facem totul împreună pentru a controla din nou numărul de infecții\", a spus Doskozil. FPÖ și NEOS critică, de asemenea, blocarea. Alte partide au criticat și guvernul federal pentru noul blocaj.", "Aceste măsuri dure nu sunt altceva decât o reacție de panică a guvernului federal la propriul eșec, a declarat liderul partidului de stat al FPÖ, Alexander Petschnig.", "Acțiunea guvernului federal este necoordonată și arbitrară și a plasat Austria în partea de jos în tratarea pandemiei. NEOS - nu sunt reprezentați în parlamentul de stat - au fost critici cu privire la reînnoirea înăspririi măsurilor.", "Guvernul federal nu și-a făcut treaba de a preveni un al doilea blocaj, a declarat purtătorul de cuvânt al statului, Eduard Posch. Opusul este cazul. Ultimele opt luni nu au fost folosite pentru a se pregăti politic pentru viitoarele provocări din toamnă.", "Situația actuală este în mod clar rezultatul eșecurilor guvernului verde-turcoaz, a spus Posch. ÖVP stă în spatele măsurilor guvernamentale ÖVP a văzut-o în mod natural diferit și a criticat SPÖ în special.", "De la un partid responsabil precum SPÖ, se aștepta mai mult decât simple strigăte de pe margine, mai ales în acest moment dificil, a declarat Christian Sagartz, liderul partidului de stat ÖVP, Christian Sagartz.", "În această situație, în special, accentul ar trebui pus pe coeziune și nu pe provocarea conflictelor politice. Măsurile anunțate sunt inevitabile în orice caz, a spus Sagartz." ]
}