{
  "articleContent" : [ "In der Kalenderwoche 4 ist der bisher einzige Influenzafall in Österreich nachgewiesen worden. Davor gab es einen weiteren, der allerdings mit einer Einreise nach Österreich assoziiert war.", "\"Die Covid-Schutzmaßnahmen von der Maske bis zum Mindestabstand und die Hygienemaßnahmen haben also nicht nur die Belastung durch Covid-19 massiv verringert\", meinte Gesundheitsminister Rudolf Anschober (Grüne) am Freitag in einer Aussendung.", "Dies habe uns erstmals seit Jahrzehnten vor einer Grippewelle geschützt und damit viele Todesfälle und eine zusätzliche Belastung unseres Gesundheitssystems in dieser schwierigen Zeit verhindert, betonte der Ressortchef.", "Nicht nur Österreich verzeichnet heuer diesen Effekt, sondern ganz Europa. Aus einzelnen Ländern wurde eine sporadische Influenzaaktivität gemeldet.", "\"Natürlich gab es auch heuer in Österreich grippeähnliche Infektionen, aber - mit Ausnahme des aktuellen Falles und des reiseassoziierten Falles - keine echten Influenzafälle und somit keine Influenzatoten\", so Anschober.", "In den vergangenen Jahren gab es in Österreich oft mehrere tausend Grippetote pro Saison: 2016/2017 waren es geschätzt 4.436 mit Influenza assoziierte Todesfälle, 2017/2018 waren es 2.851, 2018/2019 1.373 und 2019/2020 834 Todesfälle." ],
  "articleContentTranslated" : [ "În săptămâna calendaristică 4, a fost detectat singurul caz de gripă până în prezent în Austria. Înainte a existat un altul care a fost asociat cu o intrare în Austria.", "\"Măsurile de protecție Covid de la mască la distanța minimă și măsurile de igienă nu numai că au redus masiv expunerea la Covid-19\", a declarat vineri într-o emisiune ministrul Sănătății Rudolf Anschober (Verzi).", "Pentru prima dată în decenii, acest lucru ne-a protejat de un val de gripă și a prevenit astfel multe decese și o povară suplimentară asupra sistemului nostru de sănătate în acest moment dificil, a subliniat șeful departamentului.", "Nu numai Austria are acest efect anul acesta, ci toată Europa. Activitatea gripală sporadică a fost raportată din țări individuale.", "\"Desigur, au existat infecții asemănătoare gripei și în Austria anul acesta, dar - cu excepția cazului actual și a cazului legat de călătorii - nu există cazuri reale de gripă și, prin urmare, nu există decese cauzate de gripă\", a spus Anschober.", "În ultimii ani au existat adesea câteva mii de decese cauzate de gripă pe sezon în Austria: în 2016/2017 s-au estimat 4.436 decese asociate cu gripa, în 2017/2018 au fost 2.851, 2018/2019 1.373 și 2019/2020 834 decese ." ],
  "articleId" : "O1WAKEDX",
  "articleTitle" : "Bis zum Schluss der Grippe-Phase nur ein Fall in Österreich",
  "articleTitleTranslated" : "Un singur caz în Austria până la sfârșitul fazei de gripă",
  "author" : "Dominik Kamalzadeh",
  "category" : "HEALTH",
  "id" : "O1WAKEDX",
  "imageCopyright" : "Getty Images/DusanManic/iStockphoto",
  "imageUrl" : "https://image.kurier.at/images/original/5928957/46-174133780.jpg",
  "publishedOn" : "2021-04-02T11:39:58Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/wissen/gesundheit/bis-zum-schluss-der-grippe-phase-nur-ein-fall-in-oesterreich/401339790"
}