{
  "id" : "o3MRlRd1",
  "url" : "https://sport.orf.at/stories/3070487/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-11T08:41:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wolfsberg feiert bisher größten Erfolg",
  "articleTitleTranslated" : "Wolfsberg celebrează cel mai mare succes de până acum",
  "articleContent" : [ "„Nicht nur, dass wir aufgestiegen sind, sondern auch mit dieser Art und Weise, die mich und viele andere begeistert:", "Darauf bin ich extrem stolz und den Spielern, Trainerteam, Staff und Vorstand dankbar“, sagte Trainer Ferdinand Feldhofer ob des letztlich sensationellen Coups, der sich allerdings mit punktuellen Ergebnissen angekündigt hatte.  :", "Bereits vor einem Jahr feierten die „Wölfe“ beim deutschen Topclub Borussia Mönchengladbach einen 4:0-Kantersieg, schieden aber bei ihrem Debüt in der Gruppenphase schließlich als Letzter aus.", "Ein Jahr später verdoppelte der WAC die Punkteausbeute (auf zehn) und belegte vor dem in der Liga ungeschlagenen Team aus Rotterdam und hinter Gruppensieger Dinamo Zagreb den zweiten Platz. „Es war absolut verdient.", "Wir haben zweimal Feyenoord geschlagen, das schaffen nicht viele Mannschaften“, sagte Kapitän Michael Liendl, der wie sein Trainer den Zusammenhalt innerhalb des Clubs würdigte. „Das hat uns vielleicht nicht jeder zugetraut, aber wir haben immer daran geglaubt, dass wir das schaffen können.", "Jeder ist mit Freude dabei, wir sind eine überragende Truppe“, so der 35-Jährige. Europa League: WAC schafft Aufstieg Der Wolfsberger AC hat am Donnerstag zum ersten Mal in seiner Clubgeschichte den Einzug in die K.", "-o. -Phase des Europacups geschafft. Das Überwintern im Europacup ist zweifelsohne der größte Erfolg in der Geschichte des Clubs, der seit 2012 in der Bundesliga spielt und auf keine errungene Meisterschaft im Oberhaus oder einen Cuptriumph zurückblicken kann.", "Dafür hat man nun als erst vierter heimischer Club den Aufstieg ins Sechzehntelfinale der Europa League, die 2009 als Nachfolgerbewerb des UEFA-Cups eingeführt wurde, geschafft. Das gelang zuvor nur Salzburg (sechsmal), Rapid (zweimal) und dem LASK (einmal).", "Der WAC hat diesbezüglich Austria Wien und Sturm Graz etwas voraus, die bei vier bzw. zwei Versuchen gescheitert waren.Wolfsberger Weg macht sich bezahlt Das Karrierehighlight vieler Protagonisten (Feldhofer: „Über dieses Ereignis steht nichts drüber\") musste im leeren Stadion gefeiert werden.", "Dafür ließen die Spieler keine Möglichkeit aus, ihrer Freude Ausdruck zu verleihen. Die Pressekonferenz wurde vom restlichen Team kurzerhand unterbrochen, um das Erreichte zu bejubeln.", "„Das ist der Wolfsberger AC, den hat keiner bislang auf der Fußballlandkarte gesehen, das zu erleben ist ganz großes Kino. Das ist außergewöhnlich und habe ich in dieser Form noch nie so erlebt“, sagte Routinier Liendl, der einst im Ausland (u. a. 1860 München) sein Geld verdiente.", "Nach seiner und der Rückkehr von Trainer Christian Ilzer im Sommer 2018 erfolgte die erfolgreiche Wende beim damaligen Neunten der Bundesliga. Der dritte Platz 2019 war keine Eintagsfliege, sondern wurde 2020 von anderen bestätigt.", "Gerhard Struber, der vor einem Jahr vom englischen Championship-Club Barnsley abgeworben wurde, und der von Zweitligist Lafnitz aufgestiegene Feldhofer setzten die Arbeit fort.", "Mit einer guten Mischung aus jüngeren und älteren Österreichern sowie Legionären als Leistungsträgern schaffte der WAC als Einheit diese Überraschung, auch weil eine Spielidee erkennbar ist.", "Das zeigte sich nicht zuletzt im entscheidenden Spiel gegen Feyenoord, in dem schon ein Remis für den Aufstieg genügt hätte. „Wir wollten von Anfang an hoch attackieren und nicht auf einen Punkt spielen, weil wir wissen, welche Qualitäten Feyenoord hat.", "Wir wollten unser Spiel durchziehen, waren von der ersten Minute da und hatten nie das Gefühl, dass wir das noch vermasseln könnten.", "Das war ebenfalls eine mentale Qualität\", lobte Regisseur Liendl seine Teamkollegen.Advocaat zeigt sich als fairer Verlierer Auch Feyenoord-Trainer Dick Advocaat, ein überaus bekannter Name im Fußballgeschäft, zollte dem Gegner Respekt.", "„Der WAC war richtig gut in den Zweikämpfen drinnen, hat mit viel Kampfkraft agiert, dadurch hatten wir große Probleme und haben uns sehr schwergetan. Das war in Rotterdam schon so und heute wieder. Der WAC hat einfachen Fußball gespielt und das ganz gut gemacht.", "Man muss dem Gegner ein Kompliment aussprechen, sie haben verdient gewonnen\", so der frühere Teamchef der niederländischen Nationalmannschaft. Der ramponierte Rasen in Klagenfurt spielte dabei den Hausherren spürbar in die Karten.", "„Auf einem normalen Platz ist Feyenoord normal besser als der WAC, wir haben große Probleme damit gehabt, Fußball zu spielen\", sagte der vielgereiste 73-Jährige. Doch auch auf diese Thematik fanden die Kärntner an diesem Abend eine Antwort.", "„Einmal 4:1 souverän auf einem überragenden Platz, einmal 1:0 auf einem Acker.", "Das ist am Ende auch Qualität“, sagte Liendl und fasste das Duell mit den Niederländern süffisant zusammen.Prominenter Gegner wartet im Sechzehntelfinale Für Feyenoord ist der Europacup in dieser Saison Geschichte, für die Kärntner, die sich über zusätzliche Einnahmen freuen dürfen, geht sie weiter.  ", "Am Montag (13.00 Uhr) werden die „Wölfe“ gespannt nach Nyon blicken, wo die Auslosung des Sechzehntelfinals stattfindet.", "Der WAC ist als Gruppenzweiter ungesetzt und trifft entweder auf einen Poolsieger der Europa League (außer Dinamo Zagreb) oder einen der vier besten Gruppendritten aus der Champions League. Die möglichen Gegner lauten:", "Bayer Leverkusen, TSG Hoffenheim (beide GER), AS Roma, AC Milan, SSC Napoli (alle ITA), Arsenal, Leicester City, Manchester United (alle ENG), Ajax Amsterdam, PSV Eindhoven (beide NED), Villarreal (ESP), Glasgow Rangers (SCO), Club Brügge (BEL) oder Schachtar Donezk (UKR). :", "„Das kann dir keiner mehr nehmen“ „Mir ist es völlig wurscht. Egal wer kommt, es werden besondere Spiele\", sagte Liendl, der sich beim Heimspiel am 18.  Februar (Rückspiel: 25.  Februar) einzig wieder Zuschauer im Stadion wünscht.", "Feldhofer lässt die Auslosung ebenso auf sich zukommen. „Für mich waren schon die Gruppengegner große Namen. Aber ich habe noch nicht darüber nachgedacht, es ist jetzt ein sehr schönes Gefühl“", "Für Liendl ist bereits klar, dass unabhängig vom Ausgang des Sechzehntelfinals diese Saison unvergessen bleiben wird:", "„Das kann dir keiner mehr nehmen, und da werden wir in zehn, 15 Jahren noch immer darauf zurückblicken, auf diese geile Truppe und wie wir das bravourös und für Fußball-Österreich gemeistert haben “: . “" ],
  "articleContentTranslated" : [ "„Nu numai că am urcat, ci și cu acest mod care mă inspiră pe mine și pe mulți alții:", "Sunt extrem de mândru de asta și sunt recunoscător jucătorilor, echipei de antrenori, personalului și consiliului de administrație ”, a declarat antrenorul Ferdinand Feldhofer despre lovitura de stat senzațională, care, totuși, se anunțase cu rezultate selective. :", "În urmă cu un an, „Lupii” au sărbătorit o victorie cu 4-0 la clubul german de top Borussia Mönchengladbach, dar au fost ultimii eliminați la debutul lor în faza grupelor.", "Un an mai târziu, WAC a dublat randamentul punctual (la zece) și a ocupat locul al doilea în fața echipei neînvinse din Rotterdam și în spatele câștigătorilor grupului Dinamo Zagreb. „A fost absolut meritat.", "Am învins Feyenoord de două ori, nu multe echipe pot face asta ”, a declarat căpitanul Michael Liendl, care, la fel ca antrenorul său, a lăudat solidaritatea în cadrul clubului. „Poate că nu toată lumea a crezut că putem face asta, dar am crezut întotdeauna că o putem face.", "Toată lumea este fericită să fie acolo, suntem un grup remarcabil ”, a spus tânărul de 35 de ani. Europa League: WAC obține promovarea Joi, Wolfsberger AC a intrat în K. pentru prima dată în istoria clubului.", "-O. -Faza Cupei Europene încheiată. Iarna din Cupa Europei este fără îndoială cel mai mare succes din istoria clubului, care a jucat în Bundesliga din 2012 și nu poate privi înapoi la un campionat din camera superioară sau la un triumf al cupei.", "Pe de altă parte, ei sunt doar al patrulea club național care a ajuns în optimile de finală ale Ligii Europa, care a fost introdusă în 2009 ca succesor al Cupei UEFA. Anterior, doar Salzburg (de șase ori), Rapid (de două ori) și LASK (o dată) au reușit.", "În acest sens, WAC este oarecum înaintea Austria Wien și Sturm Graz, care au eșuat în patru și respectiv două încercări.Wolfsberger Weg dă roade Punctul culminant al carierei multor protagoniști (Feldhofer: „Nu este nimic despre acest eveniment”) a trebuit să fie sărbătorit pe stadionul gol.", "În schimb, jucătorii nu au lăsat nicio ocazie de a-și exprima bucuria. Conferința de presă a fost rapid întreruptă de restul echipei pentru a înveseli ceea ce a fost realizat.", "„Acesta este Wolfsberger AC, nimeni nu l-a văzut pe harta fotbalului până acum, este cu adevărat extraordinar de experimentat. Este extraordinar și nu l-am mai văzut așa până acum ”, a spus Liendl, un veteran care și-a câștigat o dată existența în străinătate (inclusiv 1860 München).", "După întoarcerea sa și întoarcerea antrenorului Christian Ilzer în vara anului 2018, schimbarea de succes a avut loc la noua de atunci a Bundesliga. Locul al treilea în 2019 nu a fost un fulger în pan, ci a fost confirmat de alții în 2020.", "Gerhard Struber, care a fost ademenit departe de Campionatul Englez Club Barnsley în urmă cu un an, și Feldhofer, care a fost promovat de divizia a doua Lafnitz, au continuat lucrarea.", "Cu un amestec bun de austrieci și legionari mai tineri și mai în vârstă ca performanți de top, WAC ca unitate a reușit această surpriză, de asemenea, deoarece o idee de joc este recunoscută.", "Acest lucru a fost arătat nu în ultimul rând în jocul decisiv împotriva lui Feyenoord, în care o remiză ar fi fost suficientă pentru promovare. „Am vrut să atacăm puternic de la început și să nu jucăm la un moment dat pentru că știm ce calități are Feyenoord.", "Am vrut să continuăm jocul, am fost acolo din primul minut și nu am avut niciodată senzația că am putea să-l înșelăm.", "Aceasta a fost, de asemenea, o calitate mentală \", regizorul Liendl și-a lăudat colegii de echipă. Advocaat se arată a fi un perdant corect Antrenorul Feyenoord, Dick Advocaat, un nume cunoscut în industria fotbalistică, i-a acordat adversarului său respect.", "„WAC a fost foarte bun în duelurile de interior, a acționat cu multă forță de luptă, așa că am avut mari probleme și a fost foarte greu pentru noi. Așa a fost deja cazul în Rotterdam și din nou astăzi. WAC a jucat fotbal simplu și s-a descurcat foarte bine.", "Trebuie să le oferiți un adversar un compliment, meritau să câștige \", a spus fostul șef al echipei naționalei olandeze. Gazonul bătut din Klagenfurt a jucat în mod clar un rol pentru echipa locală.", "\"Pe un teren normal, Feyenoord este, în mod normal, mai bun decât WAC, am avut mari probleme jucând fotbal\", a spus un călător în vârstă de 73 de ani.", "„O singură dată 4: 1 suveran într-un loc remarcabil, o dată 1: 0 într-un câmp.", "În cele din urmă, asta este și calitate \", a spus Liendl, rezumând cu dușmănie duelul cu olandezii. Adversari proeminenți care așteaptă în a șaisprezecea finală Pentru Feyenoord, Cupa Europei este istorie în acest sezon, pentru carinteni, care pot aștepta cu nerăbdare venituri suplimentare, continuă .", "Luni (ora 13:00) „lupii” vor privi cu nerăbdare spre Nyon, unde va avea loc tragerea la sorți pentru finala a șaisprezecea.", "WAC nu se clasează pe locul al doilea în grupă și se va confrunta fie cu un câștigător al grupei din Europa League (cu excepția lui Dinamo Zagreb), fie cu una dintre cele mai bune patru treimi din grupa din Liga Campionilor. Posibilii adversari sunt:", "Bayer Leverkusen, TSG Hoffenheim (ambele GER), AS Roma, AC Milan, SSC Napoli (toate ITA), Arsenal, Leicester City, Manchester United (toate ENG), Ajax Amsterdam, PSV Eindhoven (ambele NED), Villarreal (ESP), Glasgow Rangers (SCO), Club Bruges (BEL) sau Shakhtar Donetsk (UKR). :", "„Nimeni nu îți poate lua asta” „Nu-mi pasă. Indiferent cine vine, vor exista jocuri speciale \", a spus Liendl, care își dorește din nou spectatori doar pe stadion pentru meciul de acasă din 18 februarie (etapa a doua: 25 februarie).", "Feldhofer lasă, de asemenea, tragerea la sorți. „Adversarii grupului erau nume mari pentru mine. Dar nu m-am gândit încă la asta, acum este un sentiment foarte frumos ”", "Pentru Liendl este deja clar că, indiferent de rezultatul celei de-a șaisprezecea finale, acest sezon va fi de neuitat:", "„Nimeni nu poate să-ți ia asta și peste zece sau 15 ani ne vom uita în continuare la acest mare grup și la modul în care l-am stăpânit cu brio și pentru fotbalul Austria”:. \"" ]
}