{
  "id" : "O41LEITc",
  "url" : "https://kurier.at/wirtschaft/mitarbeiter-daten-neos-wollen-novomatic-antrag-zurueckziehen/401216559",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T12:41:18Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/4997097/46-176342958.jpg",
  "imageCopyright" : "Novomatic Group of Companies / Novomatic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mitarbeiter-Daten: Neos wollen Novomatic-Antrag zurückziehen",
  "articleTitleTranslated" : "Date despre angajați: Neos vrea să retragă aplicația Novomatic",
  "articleContent" : [ "Große Aufregung herrscht um den Antrag des U-Ausschusses bei der Gesundheitskasse, die Sozialversicherungsdaten von allen rund 3000 Mitarbeitern herauszugeben. Es geht um Name, Geburtsdatum und Adresse.", "Die Neos und die SPÖ haben den Antrag initiert und wollen die Daten sollten mit den Spendenlisten abgeglichen werden. Datenschützer schlagen Alarm. Nach heftiger Kritik von Datenschützern und Juristen machen die Neos einen Rückzieher.", "Die Presse hatte über den Antrag berichtet.  Neos-Fraktionsführerin Stephanie Krisper twitterte jetzt, man wolle \"das Verlangen zurückziehen\" und sei in Prüfung und Gesprächen dazu mit der SPÖ. Man müsse, so Krisper, auch Fehler eingestehen können.", "Das Verlangen sei \"überschießend, Datenschutz sei ihr selbstverständlich immer ein großes Anliegen, bei solchen höchstsensiblen personenbezogenen Daten müsse man mit besonderer Vorsicht agieren. Wolfgang Mazal, Arbeitsrechtler an der Universität Wien, kritisiert den Antrag heftig.", "\"Dass österreichische Nationalratsabgeordnete ihre Unterschrift unter seinen solchen Antrag setzen, habe ich nicht für möglich gehalten\", erklärte er gegenüber dem KURIER. Der Antrag sei \"ungeheurlich\".", "Datenschützer erklärten, ein solches Vorgehen verstoße gegen die Europäische  Menschenrechtskonvention, die Europäische Grundrechtscharta, das österreichische Datenschutzgesetz und gegen die Datenschutz-Grundverordnung der EU." ],
  "articleContentTranslated" : [ "Există o mare entuziasm în legătură cu cererea Comitetului U către compania de asigurări de sănătate de a elibera datele de securitate socială ale tuturor celor aproximativ 3.000 de angajați. Este vorba despre nume, data nașterii și adresă.", "Neos și SPÖ au inițiat cererea și doresc ca datele să fie comparate cu listele de donații. Avocații confidențialității trag un semnal de alarmă. După critici violente din partea protecționiștilor și a avocaților, Neos renunță.", "Presa a raportat cererea. Liderul grupului parlamentar Neos, Stephanie Krisper, a scris acum că vrea să „retragă cererea” și că sunt în examinare și discuții cu SPÖ. Potrivit lui Krisper, trebuie să putem admite greșeli.", "Cererea este „excesivă, protecția datelor este, desigur, întotdeauna o preocupare majoră pentru ea, cu date personale atât de sensibile, trebuie să acționăm cu precauție deosebită. Wolfgang Mazal, avocat al muncii la Universitatea din Viena, critică cererea cu violență.", "\"Nu credeam că membrii austrieci din Consiliul Național vor semna cererea sa astfel\", a spus el pentru KURIER. Solicitarea este „monstruoasă”.", "Protecționiștii datelor au afirmat că o astfel de abordare încalcă Convenția europeană a drepturilor omului, Carta europeană a drepturilor fundamentale, Legea austriacă privind protecția datelor și Regulamentul general privind protecția datelor al UE." ]
}