{
  "id" : "O4pOxKUl",
  "url" : "https://kurier.at/politik/inland/drozda-ueber-ibiza-video-mir-kam-es-halbseiden-vor/401110128",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T08:46:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Drozda über Ibiza-Video: „Mir kam es halbseiden vor“",
  "articleTitleTranslated" : "Drozda la videoclipul Ibiza: „Mi s-a părut pe jumătate mătăsos”",
  "articleContent" : [ "Wie Ex-Minister Drozda das Ibiza-Video angeboten wurde Leben mit dem Covid-19-Virus – das dominiert auch den Ibiza-Untersuchungsausschuss.  Nach dem zweiten Lockdown wurde eine neue Lokalität gesucht.", "Sie wurde gefunden – und zwar in der Nationalbibliothek.  Die unglaubliche Raumhöhe dieser historischen Räumlichkeiten sorgte allerdings für erhebliche akustische Probleme.", "Ein permanenter Nachhall erschwerte die Aussagen der Zeugen im Ibiza-U-Ausschuss.  Kostenpunkt für den Sitzungssaal: 500.000 Euro Miete bis in den Juni 2021.  „Hier werden aber auch andere Ausschüsse stattfinden“, rechtfertigt Kommunikationschef Karl-Heinz Grundböck die Kosten.", "In Fokus stand gestern vor allem die Schilderung von Ex-SPÖ-Minister Thomas Drozda und wie ihm das Ibiza-Video angeboten wurde.  Das lief doch anders, als es einige Medien berichteten: Begonnen hat alles Ende März 2018.", "Da war die ÖVP/FPÖ-Regierung schon einige Wochen im Amt.  Der SPÖ-nahe Netzwerker Nikolaus P. kam damals auf Ex-Kanzler Christian Kern zu.  Nikolaus P. sei in Kontakt „mit einem Anwalt, der belastendes Material gegen Strache habe“, führte Drozda aus.", "Interesse war bei den Roten durchaus vorhanden.  Denn am 12.  April 2018 traf sich dann Ex-SPÖ-Bundesgeschäftsführer Drozda im Auftrag von Kern mit dem Ibiza-Video-Zwischenhändler Anwalt M.", "„Ich suchte ihn in seiner Kanzler auf.  Das Gespräch dauerte 30 Minuten.“ © Bild: Screenshot Anwalt M. schilderte Drozda, dass er im Besitz eines zehnstündigen Videos sei, das Heinz-Christian Strache und Johann Gudenus in kompromittierenden Situationen zeigt.", "„Ich bekam aber keine Video-Ausschnitte zu sehen“, hielt Drozda fest.  Sporttaschen mit Geld © Bild: APA - Austria Presse Agentur Nur das Foto einer Sporttasche, die voll mit Geldscheinen gefüllt war und im Kofferraum lag, wurde Drozda von Anwalt M. gezeigt.", "„Ich stand der Sache sehr reserviert gegenüber, mir kam es halbseiden vor.  Es war mir klar, dass das eine Sache für einen Anwalt, aber nicht für einen Politiker war“, schilderte Drozda.", "Gleich einen Tag später, am 13.  April, informierte Drozda den Ex-SPÖ-Kanzler.  Unmittelbar danach gab es den Auftrag an den SPÖ-Anwalt, das Video zu sondieren.", "Er sollte auch die „Unbedenklichkeit des Materials in Erfahrung bringen“.  Elf Tage später traf sich der SPÖ-Anwalt mittags mit Anwalt M..  Eine Stunde lang sondierten die beiden das Material.", "„Unserem Anwalt wurden einige Sequenzen am Tablet vorgespielt.  Außerdem bot der Anwalt einen Aktenschrank von Belegen an.  Bei der FPÖ sei es zu Vermischung von Privat- und Parteiangelegenheit gekommen“, so Drozda.", "„Gratis sei das Material aber nicht“, stellte Anwalt M. beim Treffen mit dem SPÖ-Juristen fest.  Sechs Millionen Euro war der Preis für das brisante Material.  „Seine Klienten müssen sich vor Geheimdiensten schützen und ein neues Leben aufbauen“, erklärte der Anwalt.", "Am 2.  Mai informierte der SPÖ-Anwalt Kern über das Treffen.  Für den Ex-Kanzler war klar, dass der Informationskauf nicht infrage kommt.  Diese Entscheidung übermittelte man dem Anwalt M. und gab ihm den Rat auf den Weg, mit, das Video doch der Staatsanwaltschaft zu übermitteln." ],
  "articleContentTranslated" : [ "Cum i s-a oferit fostului ministru Drozda videoclipul din Ibiza Trăiește cu virusul Covid-19 - care domină și comisia de anchetă din Ibiza. După al doilea blocaj, s-a căutat o nouă locație.", "A fost găsit - în Biblioteca Națională. Cu toate acestea, înălțimea incredibilă a acestor camere istorice a cauzat probleme acustice considerabile.", "O reverberație permanentă a făcut dificilă mărturia martorilor din Comitetul U-Ibiza. Costul sălii de ședințe: 500.000 de euro chirie până în iunie 2021. „Aici vor avea loc și alte comisii”, spune șeful comunicărilor Karl-Heinz Grundböck, justificând costurile.", "Ieri s-a concentrat pe descrierea fostului ministru SPÖ Thomas Drozda și modul în care i s-a oferit videoclipul din Ibiza. Acest lucru a fost diferit de ceea ce au raportat unele mass-media: totul a început la sfârșitul lunii martie 2018.", "Guvernul ÖVP / FPÖ era deja în funcție de câteva săptămâni. Rețeaua legată de SPÖ, Nikolaus P., s-a apropiat la vremea respectivă de fostul cancelar Christian Kern. Nikolaus P. a fost în contact „cu un avocat care avea materiale incriminatoare împotriva lui Strache”, a spus Drozda.", "Roșii au fost cu siguranță interesați. Pentru că, la 12 aprilie 2018, fostul manager federal SPÖ Drozda s-a întâlnit în numele Kern cu avocatul intermediar video M. Ibiza.", "„M-am dus să-l văd în cancelarul său. Conversația a durat 30 de minute ”.", "„Nu am apucat să văd niciun clip video”, a remarcat Drozda. Genti sportive cu bani © Imagine: APA - Agenția de presă din Austria Doar avocatul M. a arătat Drozdei fotografia unei genti sportive umplute cu bancnote și întinsă în portbagaj.", "„Eram foarte rezervat cu privire la această chestiune, mi se părea pe jumătate mătăsoasă. Mi-a fost clar că acest lucru este un lucru pentru un avocat, dar nu pentru un politician ”, a spus Drozda.", "O zi mai târziu, pe 13 aprilie, Drozda l-a informat pe fostul cancelar SPÖ. Imediat după aceea, avocatului SPÖ i s-a cerut să redea videoclipul.", "El ar trebui, de asemenea, „să afle inofensivitatea materialului”. Unsprezece zile mai târziu, avocatul SPÖ s-a întâlnit cu avocatul M .. timp de o oră, cei doi au cercetat materialul.", "„Câteva secvențe au fost redate avocatului nostru pe tabletă. Avocatul a oferit, de asemenea, un cabinet de înregistrare a chitanțelor. La FPÖ, problemele private și de partid au fost amestecate ”, a spus Drozda.", "„Materialul nu este gratuit”, a spus avocatul M. la întâlnirea cu avocatul SPÖ. Prețul pentru materialul exploziv a fost de șase milioane de euro. „Clienții săi trebuie să se protejeze de serviciile secrete și să își construiască o viață nouă”, a spus avocatul.", "Pe 2 mai, avocatul SPÖ l-a informat pe Kern despre întâlnire. Pentru fostul cancelar a fost clar că cumpărarea informațiilor nu era în discuție. Această decizie a fost transmisă avocatului M. și i s-a recomandat să trimită videoclipul procurorului." ]
}