{
  "id" : "o5BptwzM",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-kathrin-glock-ruegt-in-brief-gewessler-wegen-abberufung/401163381",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T11:58:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868022/20210112-ABD0149-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "U-Ausschuss: Kathrin Glock beschwert sich bei Gewessler wegen Abberufung",
  "articleTitleTranslated" : "Comitetul U: Kathrin Glock se plânge lui Gewessler că a fost demis",
  "articleContent" : [ "Zudem würde \"keine einzige ihrer Aussagen\" in dem nunmehr vorliegenden Protokoll den Vorwurf Gewesslers bestätigen. Auch der offiziellen Kommunikation mit der Parlamentsdirektion im Zusammenhang mit ihrer Befragung seien derartige Vorwürfe nicht zu entnehmen.", "Glock vermutet, dass ihre Abberufung \"geleitet von politischen Motiven\" bereits lange geplant gewesen sei, und Gewessler nur nach einem Grund gesucht habe, wie sie der Verkehrsministerin schrieb.", "Glock fordert daher von der Ministerin eine \"konkrete Darlegung aufgrund welcher Fakten\" Gewessler diesen \"unhaltbaren Vorwurf\" gründe. Dabei gehe es ihr \"einzig\" um Aufklärung ihres Abberufungsgrundes als Aufsichtsrätin der ACG, schreibt Glock.", "Denn eine Rückkehr als Aufsichtsrätin sei für sie ausgeschlossen, wie Glock in dem Brief betont. Dies würden ihre \"zeitlichen Ressourcen\" durch die Übernahme des Vorsitzes im Aufsichtsrat der Glock Ges.m.b.H. mit Jänner \"nicht mehr zulassen\".", "Daher habe sie bereits vor der Abberufung ihr Mandat zurückgelegt, wie Glock abermals festhielt." ],
  "articleContentTranslated" : [ "În plus, „nici măcar una dintre declarațiile lor” nu ar confirma acuzația lui Gewessler în procesul-verbal disponibil acum. Comunicarea oficială cu direcția parlamentară în legătură cu interogarea acestora nu a dezvăluit astfel de acuzații.", "Glock suspectează că amintirea ei „ghidată de motive politice” fusese planificată de mult timp și că Gewessler căuta doar un motiv, așa cum i-a scris ministrului transporturilor.", "Prin urmare, Glock cere ministrului o „declarație concretă pe baza cărei fapte” Gewessler justifică această „acuzație de nesuportat”. „Singura” ei preocupare este de a-i clarifica motivul de revocare din funcția de membru al consiliului de supraveghere ACG, scrie Glock.", "Pentru că o revenire ca membru al consiliului de supraveghere este imposibilă pentru ea, așa cum subliniază Glock în scrisoare. Acest lucru vă va reduce „resursele de timp” prin preluarea președinției consiliului de supraveghere al Glock Ges.m.b.H. cu ianuarie „nu mai permit”.", "Prin urmare, ea și-a dat demisia din mandat înainte de demitere, așa cum a afirmat din nou Glock." ]
}