{
  "id" : "o5vcdhIL",
  "url" : "https://www.diepresse.com/5945387/European-League_Handball_Fivers-realisieren-mit-Niederlage-den?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T21:08:00Z[UTC]",
  "author" : "Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/2/b/5945387/9182C41A-5A19-4B7B-BCE3-8BCBDDD96469_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Handball: Fivers realisieren mit Niederlage den Traum vom Aufstieg",
  "articleTitleTranslated" : "Handbal: Fivers realizează visul promovării cu înfrângerea",
  "articleContent" : [ "Die Wiener kämpfen sich mit einer Vier-Tore-Niederlage gegen Toulouse zur Sensation: Erstmals steht ein österreichisches Handballteam im  Achtelfinale der European League. Die Fivers Margareten haben in der Gruppenphase der Handball-European-League den Aufstieg geschafft.", "Die Wiener zogen am Dienstagabend trotz einer 25:29-(16:16)-Niederlage beim punktgleichen Team Fenin Toulouse als Vierter von Pool A ins Achtelfinale ein, da man im Hinspiel einen 37:32-Sieg gefeiert hatte.", "Die Fivers fixierten den erstmaligen Einzug eines rot-weiß-roten Teams in die K.o. -Phase des \"zweiten\" Europacupbewerbs nach der Champions League überhaupt. Gegner dort sind die Füchse Berlin, der Kampf um den Einzug ins Viertelfinale findet am 23. und 30.  März statt.", "In einem nervenaufreibenden \"Endspiel\" lagen die Wiener nach 14 Minuten schon 6:10 zurück, bis zur Pause konnte man allerdings auf 16:16 ausgleichen.", "Nach Wiederbeginn warfen sich die Hausherren wieder relativ rasch einen Vorsprung heraus, der zweimal in der Schlussphase sogar fünf Tore (25:20, 26:21) betrug, was Toulouse zum Weiterkommen gereicht hätte.", "Doch Nikola Stevanovic und Lukas Hutecek mit jeweils zwei Toren sowie David Brandfellner brachten die Gäste bis zur Schlussminute wieder auf minus zwei heran.", "Zwar gelangen den Franzosen noch zwei Treffer, schlussendlich aber zu wenig, um der Sieben von Trainer Peter Eckl das Achtelfinalticket noch zu entreißen. Die Erfolgsgeschichte der Wiener, die erstmals seit elf Jahren wieder für den Europacup genannt hatten, geht damit weiter." ],
  "articleContentTranslated" : [ "Vienezii se luptă pentru senzație cu o înfrângere de patru goluri împotriva lui Toulouse: Pentru prima dată o echipă de handbal austriecă se află în optimile de finală ale Ligii Europene. Fivers Margareten a ajuns în faza grupelor din Liga Europeană de handbal.", "Vienezii s-au mutat în optimile de marți seară, în ciuda unei înfrângeri cu 25:29 (16:16) în același punct, echipa Fenin Toulouse ca a patra din Pool A, întrucât au celebrat o victorie cu 37:32 în prima manșă.", "Fivers a fixat prima intrare a unei echipe roșu-alb-roșu în eliminatorie. -Faza a „celei de-a doua” competiții a Cupei Europene după Liga Campionilor. Adversari acolo sunt Füchse Berlin, lupta pentru sferturile de finală va avea loc pe 23 și 30 martie.", "Într-o „finală” deranjantă, vienezii aveau deja 6:10 în urmă după 14 minute, dar puteau egala la 16:16 prin pauză.", "După reluare, echipa gazdă și-a aruncat din nou un avantaj relativ repede, care s-a ridicat chiar la cinci goluri (25:20, 26:21) de două ori în etapele finale, ceea ce ar fi fost suficient pentru ca Toulouse să avanseze.", "Dar Nikola Stevanovic și Lukas Hutecek cu două goluri fiecare și David Brandfellner i-au adus pe oaspeți înapoi la minus doi până în ultimul minut.", "Francezii au reușit să înscrie încă două goluri, dar în cele din urmă prea puține pentru a smulge biletul de optimi de la șapte antrenorul Peter Eckl. Povestea de succes a vienezului, care a cerut Cupa Europei pentru prima dată în unsprezece ani, continuă." ]
}