{
  "id" : "O66m6VJ8",
  "url" : "https://sport.orf.at/stories/3072345/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T14:12:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Baumgartlingers EM-Chance lebt",
  "articleTitleTranslated" : "Șansa EM a lui Baumgartlinger este vie",
  "articleContent" : [ "Das Comeback des Salzburgers hängt nun vom Therapieverlauf ab. Wie Leverkusen schrieb, sei aus aktueller Sicht nicht vor Mai mit einer Rückkehr zu rechnen. Die EM beginnt für das ÖFB-Team am 13.  Juni mit dem Gruppenspiel gegen Nordmazedonien.", "Die deutsche Bundesliga endet mit der 34.  Runde am 22.  Mai. Franco Foda stärkte einem seiner Lieblingsspieler den Rücken. „Wenn irgendeine Chance besteht, dass er rechtzeitig fit und einsatzfähig ist, dann wird er bei der Euro dabei sein“, sagte Österreichs Teamchef in einer ÖFB-Aussendung.", "Baumgartlinger verletzte sich am Samstag beim 0:1 gegen Wolfsburg fünf Minuten nach seiner Einwechslung. Der ursprünglich befürchtete Abriss des Kreuzbandes, der eine Pause von zumindest sechs Monaten nach sich ziehen würde, ist nicht eingetreten.", "Der Teilabriss des Bandes lässt den Mittelfeldmann nun zumindest noch hoffen, die EM in Angriff nehmen zu können.", "Die Rehabilitation wird der 82-fache Internationale im Club absolvieren, wie Leverkusen bekanntgab.Ausfall für EM würde sehr schmerzen Sollte Baumgartlinger für die EM ausfallen, würde Foda einen wichtigen Mann in seiner Elf verlieren.", "Im vergangenen Jahr stand der kampfkräftige Akteur in allen acht Spielen der Nationalmannschaft auf dem Feld. Das war sonst nur bei Martin Hinteregger der Fall. „Ich war mit Julian nach seiner Verletzung am Wochenende in Kontakt, und wir haben länger telefoniert.", "Das Wichtigste ist, dass die OP gut verlaufen ist. Jetzt gilt es, dass Julian in Ruhe seine Rehamaßnahmen absolviert und wieder voll fit wird“, sagte der ÖFB-Teamchef. Man müsse abwarten, wie der Heilungsprozess verläuft.", "Baumgartlingers Vertrag bei Leverkusen läuft im Sommer aus. Der seit August 2016 für den Bundesligisten spielende Profi könnte dem Club aber weiter erhalten bleiben.", "Bayer-Sportchef Simon Rolfes sagte im Fachmagazin „kicker“ zu Wochenbeginn: „Grundsätzlich unterstützen wir unsere Spieler auch in schwierigen Zeiten. “Foda muss auch um Laimer bangen Baumgartlinger ist nicht der einzige zentrale Mittelfeldmann, um den Teamchef Foda bangen muss.", "Auch die Rückkehr von Konrad Laimer auf das Spielfeld ist aktuell nicht abschätzbar. Der Salzburger im Leipzig-Trikot hat in dieser Saison noch kein Spiel absolviert, nachdem er sich Mitte September des Vorjahres einem arthroskopischen Eingriff an seinem rechten Knie unterzogen hatte.", "Laimer machen nach wie vor die Nachwirkungen zu schaffen. „Nach momentanem Stand hoffen wir, dass er irgendwann im ersten Halbjahr 2021 wieder dabei sein kann. Aber das erste Halbjahr geht eben auch bis zum 30.  Juni“, sagte Leipzig-Trainer Julian Nagelsmann Anfang Jänner." ],
  "articleContentTranslated" : [ "Revenirea Salzburgerului depinde acum de cursul terapiei. Așa cum a scris Leverkusen, din perspectiva actuală, o revenire nu poate fi așteptată înainte de luna mai. EM începe pentru echipa ÖFB pe 13 iunie cu jocul grupelor împotriva Macedoniei de Nord.", "Bundesliga germană se încheie cu runda 34 pe 22 mai. Franco Foda l-a susținut pe unul dintre jucătorii săi preferați. \"Dacă există vreo șansă ca acesta să fie în formă și operațional la timp, atunci va fi la Euro\", a declarat șeful echipei Austriei într-o transmisie ÖFB.", "Baumgartlinger s-a accidentat sâmbătă într-un egal 0-1 împotriva Wolfsburgului la cinci minute după ce a fost înlocuit. Nu s-a produs ruptura inițială a ligamentului încrucișat, care ar duce la o pauză de cel puțin șase luni.", "Ruptura parțială a benzii oferă mijlocașului cel puțin speranța de a aborda Campionatul European.", "Internaționalul de 82 de ori va finaliza reabilitarea în club, așa cum a anunțat Leverkusen. Eșecul pentru EM ar fi foarte dureros Dacă Baumgartlinger eșuează pentru EM, Foda ar pierde un om important în echipa sa.", "Anul trecut, jucătorul puternic a fost pe teren în toate cele opt jocuri ale echipei naționale. În caz contrar, acesta a fost doar cazul lui Martin Hinteregger. „Am fost în contact cu Julian în weekendul după accidentarea sa și am vorbit mai mult la telefon.", "Cel mai important lucru este că operațiunea a decurs bine. Acum este important ca Julian să-și finalizeze măsurile de reabilitare în pace și să se potrivească din nou ”, a spus șeful echipei ÖFB. Trebuie să așteptați și să vedeți cum merge procesul de vindecare.", "Contractul lui Baumgartlinger cu Leverkusen expiră în vară. Profesionistul, care joacă pentru clubul Bundesliga din august 2016, ar putea rămâne la club.", "Directorul sportiv Bayer, Simon Rolfes, a declarat la începutul săptămânii în revista specializată „kicker”: „Practic ne susținem jucătorii chiar și în momentele dificile. „Foda trebuie să se îngrijoreze și de faptul că Laimer Baumgartlinger nu este singurul mijlocaș central pe care șeful echipei Foda trebuie să-l îngrijoreze.", "Nici revenirea lui Konrad Laimer pe teren nu poate fi estimată în prezent. Salzburgicul din tricoul de la Leipzig nu a jucat încă un joc în acest sezon, după ce a fost supus unei intervenții chirurgicale artroscopice la genunchiul drept la mijlocul lunii septembrie a anului trecut.", "Laimer sunt încă tulburați de consecințe. „Pe măsură ce lucrurile stau în acest moment, sperăm că se poate întoarce cândva în prima jumătate a anului 2021. Dar prima jumătate a anului va dura până pe 30 iunie ”, a declarat antrenorul de la Leipzig, Julian Nagelsmann, la începutul lunii ianuarie." ]
}