{
  "id" : "o6oJeob2",
  "url" : "https://www.diepresse.com/5960010/Corona_Regierung-will-IntensivPersonal-unterstuetzen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T11:00:00Z[UTC]",
  "author" : "Hans Rauscher",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/4/a/5960010/Austrian-Chancellor-Kurz-and-Health-Minister-Anschober-wait-for-the-start-of-a-meeting-in-Vienna_1617266419576579_v0_h.jpg",
  "imageCopyright" : "REUTERS (LEONHARD FOEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Regierung will Intensiv-Personal unterstützen",
  "articleTitleTranslated" : "Guvernul vrea să sprijine personalul intensiv",
  "articleContent" : [ "Sowohl arbeitsrechtlich als auch finanziell seien Verbesserungen geplant, teilten Bundeskanzler Kurz und Gesundheitsminister Anschober nach einem Treffen mit den Intensivkoordinatoren mit. Die Regierung will etwas für das besonders belastete Personal an den Intensivstationen tun.", "Sowohl arbeitsrechtlich als auch finanziell seien Verbesserungen geplant, teilten Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) nach einem Treffen mit den Intensivkoordinatoren der Länder mit.", "Weitere Verschärfungen für Länder außerhalb der Ostregion stehen jedenfalls vorerst nicht an. Anschober plädiert dort für eine freiwillige \"Osterruhe\".", "Als Ergebnis der heutigen Aussprache, die online stattfand, wird in einer gemeinsamen Stellungnahme der Regierung geschildert, dass man weiter auf Regionalisierung setzen wolle. Die Situation auf Österreichs Intensivstation zeige nämlich aktuell ein regional sehr unterschiedliches Bild.", "Während die Situation in den Bundesländern Wien, Niederösterreich und Burgenland äußerst angespannt sei, wiesen die Intensivstationen in den anderen Bundesländern eine noch geringere Auslastung auf. Ausgebaut werden sollen Hilfsleistungen zwischen den Ländern bei der Aufnahme von Intensivpatienten.", "Positiv sticht für den Kanzler hervor, dass der Anteil der über-80-Jährigen auf Österreichs Intensivstationen in den vergangenen Wochen deutlich gesunken sei, was laut Expertenmeinung auf die fortschreitende Durchimpfung dieser vulnerablen Gruppe zurückzuführen sei.", "\"Wir werden auch in den kommenden Wochen den Schwerpunkt der Impfungen auf die Gruppe der über 65-jährigen richten und bis Ende April mit einer Entlastung der Situation rechnen\", meint der Regierungschef.", "Noch ist es aber nicht so weit und so setzt Anschober seine Warnungen fort. Wie ernst die Situation sei, zeigten die aktuellen Prognosen für den Belag in den Intensivstationen Ostösterreichs bis Mitte April.", "In Wien sind jetzt schon 53 Betten mehr zu betreuen als beim Höchststand im Herbst. Auch Niederösterreich hat den Vergleichswert bereits überschritten.", "Die ÖVP rückte hingegen zuletzt Prognosen in den Vordergrund, wonach die Intensivstationen bis Mitte des Monats in den Ländern außerhalb der Ost-Region nicht an ihre Grenzen kommen würden.", "Wesentliche Anstiege würden nur in Tirol und Oberösterreich prognostiziert, doch auch dort bliebe man deutlich unter den Belagszahlen vom vergangenen Herbst. Daher gilt Kurz' Fokus derzeit einer Regionalisierung.", "Wie man dem Personal und den Krankenanstalten entgegenkommen will, soll in den kommenden Tagen präsentiert werden. Jedenfalls gedacht ist offenbar an Bonus-Zahlungen.", "Der Rettungskommandant des Roten Kreuz Gerry Foitik plädierte indes im Ö3-\"Wecker\" dafür, mit einem harten Lockdown für kurze Zeit die Zahlen deutlich zu senken und dafür dann das Wirtschaften wieder zu ermöglichen: \"Derzeit ist diese kurze Zeit wahrscheinlich vier bis sechs Wochen lang.\"", "Einen wochenlangen Lockdown light wolle niemand, der helfe gesundheitlich wenig und schade der Wirtschaft sehr.", "Die Bevölkerung hat unterdessen offenbar mehr Zweifel daran, dass sie selbst Mitschuld am Andauern der Krise hat. 49 Prozent sind laut einer Unique research-Umfrage für das \"profil\" der Ansicht, dass die Österreicher im Alltag \"zu sorglos\" seien.", "Im September und damit noch vor der zweiten Welle hatten noch 61 Prozent diese Meinung vertreten." ],
  "articleContentTranslated" : [ "După o întâlnire cu coordonatorii de terapie intensivă, cancelarul federal Kurz și ministrul sănătății Anschober au anunțat că sunt planificate îmbunătățiri atât în ceea ce privește dreptul muncii, cât și financiar. Guvernul vrea să facă ceva pentru personalul deosebit de stresat din unitățile de terapie intensivă.", "Atât legislația muncii, cât și îmbunătățirile financiare sunt planificate, au declarat cancelarul federal Sebastian Kurz (ÖVP) și ministrul sănătății Rudolf Anschober (verzi) după o întâlnire cu coordonatorii intensivi ai statelor federale.", "În orice caz, pentru moment nu sunt planificate înăspriri suplimentare pentru țările din afara regiunii de est. Anchober susține o „odihnă de Paște” voluntară acolo.", "Ca urmare a dezbaterii de astăzi, care a avut loc online, o declarație comună a guvernului a declarat că doresc să se concentreze în continuare pe regionalizare. Situația din unitatea de terapie intensivă din Austria arată în prezent o imagine foarte diferită de la o regiune la alta.", "În timp ce situația din statele federale Viena, Austria Inferioară și Burgenland este extrem de tensionată, unitățile de terapie intensivă din celelalte state federale sunt și mai puțin ocupate. Serviciile de ajutor între statele federale pentru internarea pacienților cu terapie intensivă urmează să fie extinse.", "Ceea ce se remarcă pozitiv pentru cancelar este că proporția persoanelor cu vârsta peste 80 de ani din unitățile de terapie intensivă din Austria a scăzut semnificativ în ultimele săptămâni, ceea ce, potrivit experților, se datorează vaccinării progresive a acestui grup vulnerabil.", "\"În următoarele săptămâni vom continua să ne concentrăm vaccinările asupra grupului de persoane peste 65 de ani și ne așteptăm ca situația să fie ameliorată până la sfârșitul lunii aprilie\", a spus șeful guvernului.", "Dar încă nu este atât de departe, așa că Anschober își continuă avertismentele. Previziunile actuale pentru suprafața din unitățile de terapie intensivă din Austria de Est până la jumătatea lunii aprilie au arătat cât de gravă este situația.", "În Viena există deja 53 de paturi mai multe de îngrijit decât la vârf în toamnă. Austria de Jos a depășit deja valoarea comparativă.", "ÖVP, pe de altă parte, sa mutat recent în prim plan conform căruia unitățile de terapie intensivă din țările din afara regiunii de est nu și-ar atinge limitele până la jumătatea lunii.", "Creșteri semnificative sunt prognozate doar în Tirol și Austria Superioară, dar și acolo vor rămâne cu mult sub cifrele suprafeței din toamna anului trecut. Prin urmare, Kurz se concentrează în prezent pe regionalizare.", "Modul de întâlnire cu personalul și spitalele va fi prezentat în următoarele zile. În orice caz, se gândesc în mod evident la plăți bonus.", "Comandantul de salvare al Crucii Roșii, Gerry Foitik, a pledat în Ö3 „Wecker”, totuși, să reducă semnificativ numărul cu un blocaj dur pentru o perioadă scurtă de timp și apoi să permită din nou activitatea economică: „În prezent, acest timp scurt este probabil la șase săptămâni lungi. \"", "Nimeni nu dorește o lumină de blocare care să dureze săptămâni, deoarece nu ajută prea mult sănătatea și este un mare prejudiciu pentru economie.", "Între timp, populația se pare că are mai multe îndoieli că ei înșiși sunt parțial vinovați pentru persistența crizei. Potrivit unui sondaj unic de cercetare pentru „profil”, 49 la sută sunt de părere că austriecii sunt „prea lipsiți de griji” în viața de zi cu zi.", "În septembrie și, astfel, înainte de al doilea val, 61 la sută deținuseră această opinie." ]
}