{
  "id" : "o6os0k3v",
  "url" : "https://kurier.at/chronik/oesterreich/maskenpflicht-im-oeffentlichen-raum-in-zwei-kaerntner-gemeinden-verhaengt/401136003",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T07:54:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4834635/46-170536127.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Maskenpflicht im öffentlichen Raum in zwei Kärntner Gemeinden verhängt",
  "articleTitleTranslated" : "Cerință de mască impusă în spațiile publice din două municipalități din Carintia",
  "articleContent" : [ "In den Gemeinden Hermagor und Kötschach-Mauthen gilt ab heute eine Maskenpflicht im öffentlichen Raum.", "Wie der Landespressedienst Kärnten mitteilte, muss in Hermagor im Bereich der 10. -Oktober-Straße, am Wulfeniaplatz sowie am Gasserplatz ein Mund-Nasen-Schutz getragen werden, in Kötschach-Mauthen gilt das für den Bereich der B110 zwischen dem Schuhhaus Sorger und der Pfarrkirche Kötschach.", "Vorsichtsmaßnahme Laut Bezirkshauptmann Hermagor Heinz Pansi handelt es sich um eine reine Vorsichtsmaßnahme, da die Inzidenzzahlen im Bezirk \"hoch\" sind.", "\"Die Verordnung stützt sich auf eine Empfehlung der Bundesregierung, wonach an stark frequentierten Plätzen die Maskenpflicht eingeführt werden soll,\" erklärt Landespressedienst-Leiter Gerd Kurath.  Die Verordnung gilt vorerst bis 3.", "Jänner 2021.  Hermagor und Kötschach-Mauthen sind die ersten österreichischen Gemeinden, die eine Maskenpflicht im Freien an bestimmten Orten einführen." ],
  "articleContentTranslated" : [ "În comunitățile Hermagor și Kötschach-Mauthen, de astăzi este necesară o mască în spațiile publice.", "După cum a anunțat serviciul regional de presă Carinthia, protecția gurii și a nasului trebuie purtată în Hermagor în zona 10. -Oktober-Straße, pe Wulfeniaplatz și pe Gasserplatz, în Kötschach-Mauthen, acest lucru se aplică zonei B110 dintre magazinul de pantofi Sorger și Biserica parohială Kötschach.", "Măsură de precauție Potrivit căpitanului de district Hermagor Heinz Pansi, aceasta este pur și simplu o măsură de precauție, întrucât cifrele de incidență din district sunt \"mari\".", "„Regulamentul se bazează pe o recomandare a guvernului federal, conform căreia cerința de mască ar trebui introdusă în locuri foarte frecventate”, explică directorul serviciului de presă de stat Gerd Kurath. Regulamentul este valabil inițial până la 3.", "Ianuarie 2021. Hermagor și Kötschach-Mauthen sunt primele municipalități austriece care au introdus o cerință de mască în aer liber în anumite locuri." ]
}