{
  "id" : "o6WGJ3ks",
  "url" : "https://kurier.at/politik/inland/corona-oesterreich-will-portugal-zehn-patienten-abnehmen/401179390",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T10:44:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4919413/46-175405342.jpg",
  "imageCopyright" : "REUTERS/PEDRO NUNES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Österreich will Portugal zehn Patienten abnehmen",
  "articleTitleTranslated" : "Corona: Austria vrea să scoată zece pacienți din Portugalia",
  "articleContent" : [ "Österreich will Portugal zehn Patienten aus überlasteten Spitälern abnehmen. Das ist das konkrete Angebot nachdem Bundeskanzler Sebastian Kurz (ÖVP) Premier Antonio Costa bereits am vergangenen Wochenende Hilfe angebotenen hatte.", "Bis zu fünf Covid-Intensivpatienten könnten in Nieder-, Oberösterreich, Kärnten und der Steiermark Platz finden, in Wien zudem fünf Nicht-Covid-Patienten, hieß es am Freitag in einer Aussendung der Regierungsspitze.", "Das Angebot aus der Bundeshauptstadt richtet sich an Personen ohne SARS-CoV-2-Infektion mit schweren Erkrankungen oder dringend notwendigen Operationen.", "Niederösterreich bietet zwei Corona-Infizierten Platz auf Intensivstationen des Bundeslands an, Oberösterreich, Kärnten und die Steiermark je ein Intensivbett. Derzeit laufen noch weitere Gespräche mit dem portugiesischen Gesundheitsministerium.", "\"Internationale Solidarität\" \"So wie wir bereits bisher Intensivpatienten aus Frankreich, Italien sowie Montenegro aufgenommen haben, wollen wir nun Portugal in dieser schwierigen Situation helfen\", betonte Kurz in der Aussendung.", "\"Wenn wir die Corona-Pandemie erfolgreich besiegen wollen, muss die internationale Solidarität noch stärker in den Mittelpunkt rücken\", forderte Gesundheitsminister Rudolf Anschober (Grüne).", "Die Intensivpatienten könnten auch mit Unterstützung des österreichischen Bundesheeres ins Land gebracht werden. Dazu stehe eine Hercules-Maschine für den Transport bereit.", "\"Im Rahmen der Coronakrise haben unsere Profis des Sanitätswesens und des Lufttransports bereits mehrere medizinische Transporte durchgeführt - zum Beispiel aus dem Kosovo\", erläuterte Verteidigungsministerin Klaudia Tanner (ÖVP).", "Auch Spitzenpolitiker von ÖVP und SPÖ aus den fünf bereitstehenden Bundesländern betonten ihre Hilfsbereitschaft." ],
  "articleContentTranslated" : [ "Austria vrea să scoată zece pacienți din spitalele supraîncărcate din Portugalia. Aceasta este oferta specifică după ce premierul cancelarului Sebastian Kurz (ÖVP), Antonio Costa, a oferit ajutor weekendul trecut.", "Până la cinci pacienți cu terapie intensivă Covid ar putea găsi un loc în Austria Inferioară, Superioară, Carintia și Stiria, în Viena și cinci pacienți non-Covid, a declarat vineri într-o difuzare a guvernului.", "Oferta din capitala federală se adresează persoanelor fără infecție cu SRAS-CoV-2 cu boli grave sau operații de urgență.", "Austria Inferioară oferă două locuri infectate cu coroană în unitățile de terapie intensivă ale statului federal, Austria Superioară, Carintia și Stiria, câte un pat de terapie intensivă. În prezent sunt în curs discuții suplimentare cu Ministerul Sănătății din Portugalia.", "„Solidaritate internațională” „Așa cum am acceptat deja pacienți cu terapie intensivă din Franța, Italia și Muntenegru, acum dorim să ajutăm Portugalia în această situație dificilă”, a subliniat Kurz în difuzare.", "„Dacă vrem să învingem cu succes pandemia coroanei, solidaritatea internațională trebuie să devină și mai centrală”, a declarat ministrul Sănătății, Rudolf Anschober (verzi).", "Pacienții cu terapie intensivă ar putea fi, de asemenea, aduși în țară cu sprijinul forțelor armate austriece. O mașină Hercules este disponibilă pentru transport.", "„În contextul crizei coroanei, profesioniștii noștri din domeniul medical și al transportului aerian au efectuat deja mai multe transporturi medicale - de exemplu din Kosovo”, a explicat ministrul Apărării Klaudia Tanner (ÖVP).", "Politicienii de top din ÖVP și SPÖ din cele cinci state federale disponibile și-au subliniat, de asemenea, dorința de a ajuta." ]
}