{
  "id" : "O76PVERi",
  "url" : "https://kurier.at/chronik/oesterreich/gratis-ffp2-maske-fuer-einkommensschwache/401159079",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T05:17:47Z[UTC]",
  "author" : "teresa.sturm@kurier.at (Teresa Sturm)",
  "imageUrl" : "https://image.kurier.at/images/original/4871040/46-168311082.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gratis-FFP2-Maske für Einkommensschwache",
  "articleTitleTranslated" : "Mască FFP2 gratuită pentru veniturile mici",
  "articleContent" : [ "FFP2-Masken sollten öfter verwendet werden, raten jetzt Experten angesichts der neuen Virusvariante. FFP2-Masken sollen im Lebensmittel-Einzelhandel zum Selbstkostenpreis angeboten werden. Geblümte, bunte, gemusterte oder sonst kreative Masken wird man künftig weniger sehen als bisher.", "Denn ab 25.  Jänner ist die FFP2-Maske zumindest im Handel und den öffentlichen Verkehrsmitteln verpflichtend zu tragen.", "In der Pressekonferenz am Sonntag hieß es zudem, dass die FFP2-Masken, die mehr Schutz als herkömmliche Stoffmasken bieten, im Lebensmittel-Einzelhandel zum Selbstkostenpreis angeboten werden.", "Einkommensschwache sollen sie überhaupt gratis zur Verfügung gestellt bekommen, sagte Gesundheitsminister Rudolf Anschober (Grüne). Bis Mittwoch wolle man den Zugang zu den Masken für „diese Gruppen im Detail“ definiert haben, so Anschober.", "Das Tragen dieses Gesundheitsschutzes dürfe auf jeden Fall nicht an den finanziellen Möglichkeiten des Einzelnen scheitern. Am 8. Februar sollen dann der komplette Handel sowie körpernahe Dienste wieder öffnen.", "Dort wird das Tragen von FFP2-Masken ebenso verpflichtend sein. In Villach sollen Masken auch verteilt werden. Demnach werden 20.000 FFP2-Masken von der Stadt angekauft und ab dem kommenden Mittwoch an Villacherinnen und Villacher, die mindestens 65 Jahre alt sind, verteilt.", "Jede Person bekomme zwei Masken, heißt es von der Stadt." ],
  "articleContentTranslated" : [ "Măștile FFP2 ar trebui utilizate mai des, se recomandă acum experții, având în vedere noua variantă de virus. Măștile FFP2 vor fi oferite la comercianții cu amănuntul la prețuri de cost. Măștile înflorite, colorate, cu modele sau altfel creative vor fi văzute mai puțin în viitor decât înainte.", "Pentru că începând cu 25 ianuarie, masca FFP2 este obligatorie să se poarte cel puțin în comerțul cu amănuntul și în transportul public.", "În conferința de presă de duminică s-a mai spus că măștile FFP2, care oferă mai multă protecție decât măștile convenționale din țesături, vor fi oferite la comercianții cu amănuntul la prețuri de cost.", "Ministrul Sănătății, Rudolf Anschober (Verzii), a declarat că acestea ar trebui puse la dispoziția persoanelor cu venituri mici în mod gratuit. Până miercuri vor să aibă acces definit la măștile pentru „aceste grupuri în detaliu”, așa că Anschober.", "În orice caz, purtarea acestei protecții a sănătății nu ar trebui să dea greș din cauza posibilităților financiare ale individului. Pe 8 februarie, întregul comerț și serviciile prietenoase cu corpul urmează să se redeschidă.", "Purtarea măștilor FFP2 va fi, de asemenea, obligatorie acolo. Măștile urmează să fie distribuite și în Villach. Potrivit acestui fapt, 20.000 de măști FFP2 vor fi achiziționate de către oraș și distribuite locuitorilor din Villach care au cel puțin 65 de ani de miercuri viitoare.", "Fiecare persoană primește două măști, spune orașul." ]
}