{
  "id" : "o85HlXCW",
  "url" : "https://kurier.at/kultur/elvis-costello-fordert-liebe-und-vergebung-fuer-den-fetten-idioten-und-andere/401104836",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Elvis Costello fordert Liebe und Vergebung für den fetten Idioten und andere",
  "articleTitleTranslated" : "Elvis Costello cere iubire și iertare pentru idiotul gras și pentru alții",
  "articleContent" : [ "Der Rockmusiker spricht im KURIER-Interview über Angst, die Kraft zu verzeihen und Stilbrüche Häufig in den letzten vier Jahren musste Elvis Costello einen seiner (jetzt) 13-jährigen Zwillingssöhne zurechtweisen: „Wenn Präsident Trump im Fernsehen war, sagten sie oft: ,Das ist ein großer fetter Idiot.‘ Darauf ich: ,Da kann ich dir nicht widersprechen, aber du darfst das nicht nur so dahersagen, wie wenn du in der Schule gerade auf einen der Freunde wütend bist.", "Du musst versuchen, zu verstehen, woher es kommt, dass jemand so prahlerisch und schikanös auftritt.  Du musst dir anschauen, ob da Unsicherheiten dahinterstecken und welche anderen Gründe es haben könnte.‘“ Im KURIER-Interview erzählt Elvis Costello, britischer Rockmusiker und Ehemann der Jazzsängerin Diana Krall, das, weil er für sein eben erschienenes Album „Hey Clockface“ den Song „We Are All Cowards Now“ geschrieben hat.", "Darin singt der 66-Jährige, für den Waffengewalt immer wieder Anlass für Protestsongs war, von Kriegen und Angst vor Umweltkatastrophen und der verständlichen Reaktion, all dem auszuweichen.", "„In dem Song geht es mir um die Akzeptanz, dass es – selbst wenn man sich bemüht, mehr Liebe und Verständnis für andere zu zeigen – Situationen gibt, die so entsetzlich sind, dass die einzige Reaktion Angst und die Ab- und Ausgrenzung ist.“ Costello, der als Declan MacManus geboren wurde und mit seiner Familie in Kanada lebt, nimmt als Beispiel dafür die jüngsten Terroranschläge in Wien her.", "„In so einer Situation ist es nur natürlich, dass man sich mit den Opfern identifiziert, weil die aus der eigenen Gemeinschaft kommen.  Aber wenn wir sie betrauern, müssten wir genauso alle unschuldigen Opfer von Kriegen in fernen Erdteilen betrauern.", "Die sind uns aber egal.  Und das kreiert wieder eine Spaltung, eine Hierarchie von Personen, die wichtiger sind als andere.  Man könnte argumentieren, dass das die menschliche Natur ist.", "Andererseits könnte man auch denken, dass wir uns mit der Evolution langsam darüber hinwegsetzen und unsere Herzen mehr öffnen können.  Aber dafür müssen wir zuerst verstehen, woher so etwas kommt, und uns darum – und vielleicht sogar um Vergebung – bemühen.“ „We Are All Cowards Now“ ist der traurigste und sozialkritischste Song von „Hey Clockface“.", "Anderorts geht Costello spielerisch und humorvoll an seine Themen heran, singt über ein Liebespaar, das zusammen in die Ewigkeit gehen will, und in dem Titelsong über die Relativität der Zeit, die manchmal Freund, manchmal Feind sein kann.", "„Wenn du auf deinen Lover wartest, dauert jede Minute ewig lange, aber wenn man sich wieder trennen muss, gehen die Minuten viel zu schnell vorbei“, erklärt er.", "„Viele der neuen Songs basieren auf solchen kleinen Ideen ohne grandiose Philosophien, die man in ein dickes Buch mit goldenem Titel packen müsste.  Häufig ging es nur um die Freude am Musikmachen.“ © Bild: Universal Music Stilistisch ist Costello, der 2018 eine Krebsoperation hatte, jetzt aber wieder gesund ist, dabei sehr breit aufgestellt.", "In Paris spielte er mit dem Jazz-Quintett Saint Germain einige Songs mit sanften Streichern und eleganten Bläsern ein.  Die wilderen Tracks wurden in Helsinki aufgenommen.", "„Dort habe ich alle Instrumente selbst gespielt.  Da sind die beschränkten Fähigkeiten, die ich auf manchen Instrumenten habe, zum Stilmittel geworden.  Mit ist klar, dass einige Leute diese stark unterschiedlichen Stimmungen nicht mögen werden.", "Aber ich bin nicht mehr in der Schule und muss keine Auftragsarbeit schreiben, die durchwegs Sinn macht . “" ],
  "articleContentTranslated" : [ "Într-un interviu acordat lui KURIER, muzicianul rock vorbește despre teama de puterea de a ierta și stilul pauzelor. Adesea, în ultimii patru ani, Elvis Costello a trebuit să mustreze unul dintre fiii săi gemeni (acum) de 13 ani: „Când președintele Trump era la televizor, ei spuneau adesea: este un mare idiot. ”La care eu:„ Nu te pot contrazice, dar nu poți spune asta doar ca și cum ai fi supărat pe unul dintre prietenii tăi de la școală.", "Trebuie să încercați să înțelegeți de ce cineva este atât de lăudos și hărțuit. Trebuie să vedeți dacă există incertitudini în spatele ei și ce alte motive ar putea avea. '”În interviul KURIER, Elvis Costello, muzician rock britanic și soțul cântăreței de jazz Diana Krall, explică asta pentru că a scris pentru albumul său recent lansat„ Hey Clockface ” A scris melodia „We Are All Cowards Now”.", "În ea, tânărul de 66 de ani, pentru care violența armată a fost în mod repetat cauza unor cântece de protest, cântă despre războaie și teama de dezastre ecologice și reacția de înțeles pentru a evita toate acestea.", "„Piesa este despre acceptarea faptului că, chiar dacă încercați să arătați mai multă dragoste și înțelegere față de ceilalți, există situații atât de îngrozitoare încât singura reacție este frica, izolarea și excluderea. „Costello, care s-a născut ca Declan MacManus și locuiește împreună cu familia sa în Canada, ia drept exemplu recentele atacuri teroriste de la Viena.", "„Într-o astfel de situație, este firesc să vă identificați cu victimele, deoarece acestea provin din propria comunitate. Dar dacă îi plângem, ar trebui să plângem și pentru toate victimele nevinovate ale războaielor de pe continentele îndepărtate.", "Dar nu ne pasă. Și asta creează o altă diviziune, o ierarhie a oamenilor care sunt mai importanți decât alții. S-ar putea argumenta că aceasta este natura umană.", "Pe de altă parte, s-ar putea gândi, de asemenea, că, odată cu evoluția, putem să trecem încet peste asta și să ne deschidem mai mult inima. Dar pentru asta trebuie mai întâi să înțelegem de unde provine așa ceva și să ne străduim pentru asta - și poate chiar pentru iertare. ”„ We Are All Cowards Now ”este cea mai tristă și cea mai critică melodie socială din„ Hey Clockface ”.", "În altă parte, Costello își abordează subiectele într-un mod jucăuș și plin de umor, cântă despre o pereche de îndrăgostiți care vor să meargă împreună în eternitate și în piesa de titlu despre relativitatea timpului, care poate fi uneori prieteni, alteori dușmani.", "„Când îl aștepți pe iubitul tău, fiecare minut durează pentru totdeauna, dar când trebuie să te desparti din nou, minutele trec prea repede”, explică el.", "„Multe dintre noile melodii se bazează pe idei atât de mici, fără filozofii grandioase, încât ar trebui să le împachetați într-o carte groasă cu un titlu de aur. Adesea era vorba de bucuria de a face muzică. ”© Imagine: Universal Music Din punct de vedere stilistic, Costello, care a suferit o operație de cancer în 2018, dar acum este din nou sănătos, este foarte larg.", "La Paris a înregistrat câteva cântece cu corzi blânde și alamă elegantă cu cvintetul de jazz Saint Germain. Piesele mai sălbatice au fost înregistrate la Helsinki.", "„Am cântat eu toate instrumentele acolo. Abilitățile limitate pe care le am asupra unor instrumente au devenit un dispozitiv stilistic. Este clar pentru mine că unora nu le vor plăcea aceste stări foarte diferite.", "Dar nu mai sunt la școală și nu trebuie să scriu lucrări la comandă care să aibă un sens constant. \"" ]
}