{
  "id" : "o8NaU7vt",
  "url" : "https://ooe.orf.at/stories/3084450/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-11T16:17:30Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/37/crops/w=1280/809721_opener_282237_image.ashx.jpg?s=e694fc2a045c84c1a612928aad9901d5ec1c3cec",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wirtin sperrte trotz Lockdown auf",
  "articleTitleTranslated" : "Proprietarul a deblocat în ciuda blocării",
  "articleContent" : [ "Eine Linzer Cafe-Betreiberin hat am Montag ihr Lokal trotz Lockdowns aufgesperrt – allerdings nur kurz. Wenig später waren Polizei und Magistrat vor Ort. Bilanz: 45 Gäste wurden kontrolliert und angezeigt.", "Den Gästen drohen Strafen bis zu 1.450 Euro pro Person. Die Wirtin wird ebenfalls angezeigt, bei ihr beträgt der Strafrahmen bis zu 30.000 Euro.Aktion im Vorfeld angekündigt Die Frau hatte die Aktion bei einer Coronavirus-Demo im Vorfeld und auch gegenüber Medien angekündigt.", "Dementsprechend sammelten sich am späten Nachmittag zunächst Schaulustige und Journalisten vor dem kleinen Cafe in der Altstadt. „Als Mama werde ich gezwungen die Verordnungen zu umgehen… ich kann mein Kind nicht mehr versorgen“, stand auf einem Schild vor dem Lokal.", "Sie bitte „jeden radikal Denkenden rechts/links“, ihr Cafe zu betreten, schrieb die Wirtin weiter. Im Inneren des Lokals versammelten sich am späten Nachmittag einige weitgehend maskenlose Gäste.", "Auf einem Zettel an der Tür wurde zwar um Einhaltung der Abstandsregeln gebeten – allerdings ohne Erfolg.Behörde behält Lokal im Auge Die Protestaktion war rasch zu Ende. Weniger als eine Stunde nach der Öffnung standen die Behörden vor der Tür.", "Man habe die Leute aufgefordert, das Lokal zu verlassen, so Polizeisprecher David Furtner. Einige seien dem nachgekommen, andere nicht. Alle wurden kontrolliert und werden – ebenso wie die Wirtin – angezeigt.", "Zudem soll der Erhebungsdienst des Magistrats in den kommenden Tagen ein Auge darauf haben, ob das Lokal nun geschlossen bleibt, hieß es bei der Stadt Linz." ],
  "articleContentTranslated" : [ "Un operator de cafenea Linz și-a deschis restaurantul luni, în ciuda blocării - dar doar pe scurt. Puțin mai târziu, poliția și magistratul erau la fața locului. Sold: 45 de persoane au fost verificate și raportate.", "Oaspeții se confruntă cu amenzi de până la 1.450 de euro de persoană. Proprietarul este, de asemenea, raportat, cu ea, penalizarea fiind de până la 30.000 de euro. Acțiune anunțată în prealabil Femeia anunțase acțiunea la o demonstrație coronavirus în prealabil și, de asemenea, către mass-media.", "În consecință, după-amiaza târziu, spectatori și jurnaliști s-au adunat în fața micii cafenele din orașul vechi. „Ca mamă, sunt forțat să ocolesc reglementările ... nu mai pot să am grijă de copilul meu”, se citea un semn în fața restaurantului.", "Ea a cerut „fiecărui gânditor radical dreapta / stânga” să intre în cafeneaua ei, a scris proprietara. La sfârșitul după-amiezii, unii oaspeți în mare parte fără mască s-au adunat în restaurant.", "O notă de pe ușă cerea să respecte regulile privind distanța - dar fără rezultat.Autoritățile păstrează un ochi asupra zonei locale Protestul s-a încheiat rapid. Autoritățile erau la ușă la mai puțin de o oră după ce a fost deschisă.", "Oamenii au fost rugați să părăsească restaurantul, a declarat purtătorul de cuvânt al poliției, David Furtner. Unii au urmat exemplul, alții nu. Toate au fost verificate și, la fel ca și proprietara, sunt raportate.", "În plus, serviciul de anchetă al magistratului ar trebui să urmărească dacă restaurantul este acum închis, a spus orașul Linz." ]
}