{
  "id" : "o8oddkOJ",
  "url" : "https://kurier.at/wirtschaft/erste-group-halbierte-2020-ihren-gewinn/401200738",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T07:21:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965691/46-168207404.jpg",
  "imageCopyright" : "REUTERS / Leonhard Foeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erste Group halbierte 2020 ihren Gewinn",
  "articleTitleTranslated" : "Erste Group și-a înjumătățit profitul în 2020",
  "articleContent" : [ "Wegen hoher Vorsorgen für mögliche Kreditausfälle hat die Erste Group ihren Gewinn 2020 halbiert. Unterm Strich blieben 783,1 Mio. Euro stehen, nach 1,47 Mrd. Euro im Jahr davor, teilte die Bank am Freitag mit.", "Operativ stabil 1,3 Mrd. Euro hat die Bank 2020 als Risikovorsorge zurückgelegt. Dennoch plant das Institut, eine Dividende in Höhe von 0,50 Euro je Aktie ausschütten. Zusätzlich soll 1,0 Euro je Aktie für eine potenzielle Sonderdividende reserviert werden.", "Operativ blieben die Ergebnisse dagegen stabil. Der Zinsüberschuss stieg um 0,6 Prozent auf rund 4,8 Mrd. Euro, der Provisionsüberschuss ging um 1,2 Prozent auf knapp 2 Mrd. Euro zurück. Das Kundenkreditvolumen legte um 3,6 Prozent auf 166,1 Mrd.", "Euro zu, die Einlagen stiegen um 9,9 Prozent auf 191,1 Mrd. Euro." ],
  "articleContentTranslated" : [ "Datorită provizioanelor ridicate pentru posibile neîndepliniri a împrumuturilor, Erste Group și-a redus la jumătate profitul în 2020 Linia de jos a fost de 783,1 milioane de euro, după 1,47 miliarde de euro în anul precedent, a anunțat banca vineri.", "În ceea ce privește stabilitatea operațională, banca a rezervat 1,3 miliarde de euro în 2020 ca provizion de risc. Cu toate acestea, institutul intenționează să distribuie un dividend de 0,50 EUR pe acțiune. În plus, 1,0 EUR pe acțiune trebuie rezervat pentru un potențial dividend special.", "Cu toate acestea, din punct de vedere operațional, rezultatele au rămas stabile. Venitul net din dobânzi a crescut cu 0,6 la sută, până la aproximativ 4,8 miliarde EUR, în timp ce venitul net din comisioane a scăzut cu 1,2 la sută, până la puțin sub 2 miliarde EUR. Volumul împrumuturilor clienților a crescut cu 3,6 la sută, până la 166,1 miliarde EUR.", "Depozitele au crescut cu 9,9 la sută, până la 191,1 miliarde de euro." ]
}