{
  "id" : "O9B4KyZm",
  "url" : "https://noe.orf.at/stories/3086832/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-26T05:23:04Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/90/crops/w=1280/824447_opener_287490_lob4.jpg?s=b35a103b2c7e3092bdb281c46a57595487a5f101",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sperrbrunnen trocknen Lobau aus",
  "articleTitleTranslated" : "Barajele usucă Lobau",
  "articleContent" : [ "Der Nationalpark Donau-Auen beginnt in Wien an der „Alten Donau“ und zieht sich bis nach Hainburg (Bezirk Bruck an der Leitha) im Osten Niederösterreichs.", "An der oberen Lobau, dem Grenzgebiet zwischen Wien und Niederösterreich, gleitet beim Lokalaugenschein von noe.ORF.at ein Schwan majestätisch über die glitzernde Wasseroberfläche. Doch die Idylle trügt: Die obere Lobau als Teil des Nationalparks Donau-Auen trocknet offensichtlich immer weiter aus.", "Die Gemeinderäte der Grünen, die in Groß-Enzersdorf mitregieren, sowie engagierte Bürger schlagen Alarm. In diesem westlichen Abschnitt des Nationalparks fließt unter den Brücken kein Wasser mehr durch, Schilf macht sich breit, die Flussbette verlanden.", "Eine einstmals viel genutzte Fischaufstiegshilfe ist verödet und kaum mehr als solche erkennbar. Andreas Vanek (Grüne), Stadtrat für Klimaschutz in Groß-Enzersdorf über den derzeitigen Winterwasserstand: „Wir haben jetzt sogar mehr Wasser als in den Sommermonaten.", "Messlatten, die jetzt zumindest einen niedrigen Wasserstand anzeigen, sind im vergangenen Sommer völlig im Trockenen gestanden“", "Das sogenannte „Elferl“, ein Teich, ist derzeit so recht und schlecht mit Wasser gefüllt, im Sommer lässt sich hier nicht mehr baden wie einst, erzählen die Groß-Enzersdorfer.  “ Der Bevölkerung schwindet das Naherholungsgebiet unter den Füßen weg, den Tieren die Wasserstellen.", "„Ich habe auf Plätzen hier in der Nähe meine ersten Hirsche fotografiert. Da war dieser Arm vom linken bis zum rechten Ufer 25 Meter breit unter Wasser. Heute können sie mit Halbschuhen durch das Schilf gehen und es ist kein Tropfen Wasser dort“, schildert Kurt Kracher seine Eindrücke.", "Kracher ist Berufsfotograf, ein Au-Kenner und Mitbetreiber des Lobau-Museums Wien. 160 Liter Wasser pro Sekunden werden abgepumpt Wesentlich schuld an der Misere, sagen die Groß-Enzersdorfer, sind alte Tanklager auf Wiener Stadtgebiet, die nicht saniert werden können, erklärt Stadtrat Vanek.", "\"Wir haben einen problematischen Nachbarn hier im Nationalpark, sage ich immer, und zwar ist das das Tanklager. Durch Bombentreffer im Zweiten Weltkrieg ist dort Öl und Treibstoff ausgeflossen. Es ist im Boden versickert und kann technisch nicht entsorgt werden.", "Darum wurden starke Pumpen in sogenannten Sperrbrunnen errichtet, die laufend Wasser von der Lobau weg pumpen. 2009 wurden rund um das Tanklager Spundwände als Sicherung 20 Meter tief in den Boden getrieben.", "Eine erfolgreiche Maßnahme, wie das Umweltbundesamt vor Jahren bestätigte. Das Abpumpen von rund 160 Liter Wasser in der Sekunde könnte seit Jahren beendet werden, ärgern sich die Großenzersdorfer. „Da ist Niederösterreich und dort ist Wien.", "Wir sind aber beim Wasser für die Lobau von den Wiener Entscheidungen abhängig und dass da nichts weiter geht, ist eine Katastrophe“, so Margit Huber (Grüne) aus Groß-Enzersdorf, die sich wundert, dass die Behörden in den vielen Jahren wenig bewegt hätten.", "Der Ball wird hin und her gespielt Die zuständige MA 45 der Stadt Wien erläuterte auf Anfrage von noe.ORF.at, man habe aus Kosten- und Wartungsgründen lebhaftes Interesse an einem Ende des Abpumpens.", "Da mehr als 100.000 potenzielle Wasserabnehmer von der Trinkwasserreserve Lobau betroffen seien, liege die Entscheidung aber beim Landwirtschaftsministerium. Das Landwirtschaftsministerium erklärt in einer schriftlichen Stellungnahme:", "„Da bisher zur Funktionsfähigkeit der Sicherungsmaßnahmen im Bereich der Altlast Tanklager Lobau kein gesicherter Nachweis gegeben ist, wurde im fachlichen Gutachten gefordert, die Außerbetriebnahme der Sperrbrunnenreihe Lobau durch ein Monitoring zu begleiten.  :", "Derzeit ist die Stadt Wien aufgefordert, zum fachlichen Gutachten Stellung zu nehmen.“ Es geht also munter zwischen den Behörden hin und her.", "In Groß-Enzersdorf geht zudem seit Jahren die Vermutung als Gerücht um, dass man die Lobau austrocknen lasse, weil sich so der umstrittene Lobautunnel leichter graben ließe. Aber solche wilden Spekulationen blühen offenbar, wenn lange nichts geschieht." ],
  "articleContentTranslated" : [ "Parcul Național Donau-Auen începe la Viena pe „Dunărea Veche” și se întinde până la Hainburg (districtul Bruck an der Leitha) din estul Austriei de Jos.", "În partea superioară Lobau, zona de frontieră dintre Viena și Austria Inferioară, o lebădă alunecă maiestuos peste suprafața sclipitoare a apei în timpul unei inspecții locale de la noe.ORF.at. Dar idila este înșelătoare: partea superioară a Lobau, ca parte a Parcului Național Donau-Auen, se usucă din ce în ce mai mult.", "Consiliile municipale ale Verzilor, care co-guvernează în Groß-Enzersdorf, și cetățenii angajați trag un semnal de alarmă. În această secțiune vestică a parcului național, apa nu mai curge sub poduri, stufurile se răspândesc, albiile râului se îngrămădesc.", "O trecere peștilor folosită pe scară largă este acum pustie și cu greu poate fi recunoscută ca atare. Andreas Vanek (Greens), consilier municipal pentru protecția climei din Groß-Enzersdorf la nivelul actual al apei de iarnă: „Acum avem chiar mai multă apă decât în lunile de vară.", "Lansetele de măsurare, care indică acum cel puțin un nivel scăzut al apei, au fost complet uscate vara trecută \"", "Așa-numitul „Elferl”, un iaz, este în prezent umplut cu apă foarte rău. Vara nu mai poți înota aici așa cum a fost odinioară, spun oamenii din Groß-Enzersdorf. „Zona de recreere locală dispare de sub picioarele populației, punctele de udare pentru animale.", "„Am fotografiat primul meu cerb în locuri din apropiere. Acest braț era sub apă lățime de 25 de metri de la stânga la malul drept. Astăzi poți să te plimbi prin trestie cu pantofi joși și acolo nu este nici o picătură de apă ”, își descrie impresiile Kurt Kracher.", "Kracher este fotograf profesionist, cunoscător și colaborator al Muzeului Lobau din Viena. Potrivit locuitorilor din Groß-Enzersdorf, 160 litri de apă pe secundă sunt pompați, motivul principal al mizeriei este vechile ferme de tancuri din orașul Viena, care nu pot fi renovate, explică consilierul municipal Vanek.", "„Avem un vecin problematic aici, în parcul național, spun întotdeauna, și asta este ferma de tancuri. Petrolul și combustibilul s-au scurs acolo ca urmare a bombelor din cel de-al doilea război mondial. S-au infiltrat în pământ și nu pot fi eliminate din punct de vedere tehnic de.", "De aceea au fost instalate pompe puternice în așa-numitele puțuri de baraj care pompează continuu apa departe de Lobau. În 2009, grămada de foi a fost adusă la 20 de metri adâncime în pământ în jurul fermei de tancuri, ca o rezervă.", "O măsură reușită, așa cum a confirmat Agenția Federală de Mediu în urmă cu ani. Pomparea a aproximativ 160 de litri de apă pe secundă ar putea fi oprită ani de zile, deranjează Großenzersdorfer. „Există Austria Inferioară și Viena.", "Dar când este vorba de apă pentru Lobau depindem de deciziile vieneze și că nimic nu merge mai departe este un dezastru „ , spune Margit Huber (Grupul Verzilor) din Groß-Enzersdorf, care este surprins de faptul că autoritățile au făcut prea puțin în anii.", "Mingea este jucată înainte și înapoi. Ca răspuns la o solicitare a noe.ORF.at, responsabilul MA 45 al orașului Viena a explicat că a existat un interes deosebit în terminarea pompării din motive de cost și întreținere.", "Deoarece peste 100.000 de consumatori potențiali de apă sunt afectați de rezerva de apă potabilă Lobau, decizia aparține Ministerului Agriculturii. Ministerul Agriculturii a declarat într-o declarație scrisă:", "„Întrucât nu s-au dat dovezi fiabile cu privire la funcționalitatea măsurilor de siguranță în zona fermei de tancuri contaminate din Lobau, raportul expertului a necesitat monitorizarea scoaterii din funcțiune a seriei Lobau de sonde de baraj. :", "Orașului Viena i se cere în prezent să comenteze opinia experților. ”Așadar, acesta merge înainte și înapoi între autorități.", "În Groß-Enzersdorf, zvonul circulă de ani de zile că Lobau este lăsat să se usuce, deoarece ar face ca controversatul tunel Lobau să fie mai ușor de săpat. Dar astfel de speculații sălbatice înfloresc în mod evident dacă nu se întâmplă nimic pentru o lungă perioadă de timp." ]
}