{
  "id" : "o9CmZuHw",
  "url" : "https://sport.orf.at/stories/3071589/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T10:56:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich erobert zweimal EM-Bronze",
  "articleTitleTranslated" : "Austria a câștigat medalia de bronz de două ori",
  "articleContent" : [ "Das österreichischen Damen-Duo teite sich nach zwei Läufen die Medaille mit den zeitgleichen Deutschen Mariama Jamanka und Leonie Fiebig. Gold und Silber gingen ebenfalls an Gastgeber Deutschland.", "Es siegten Laura Nolte und Deborah Levi vor Kim Kalicki und Ann-Christin Strack (+0,42), die beiden Bronzepilotinnen hatten 0,79 Sekunden Rückstand auf die Siegerinnen.", "Maier und Sammer mussten sich ebenfalls zwei deutschen Bobs geschlagen geben, Francesco Friedrich/Thorsten Margis holten vor Johannes Lochner/Christian Rasp (+0,67) und den 0,85 Sekunden zurückliegenden Österreichern den EM-Titel.", "Für Doppelolympiasieger Friedrich war es der 45.  Erfolg im Weltcup, er stellte damit den Rekord seines Landsmannes Andre Lange ein.Beierl/Onasanya zum zweiten Mal auf dem EM-Stockerl Beierl und Onasanya hatten auch schon vor zwei Jahren in Königssee EM-Bronze geholt.", "In diesem Winter schafften sie im November in Sigulda als Zweite ihren ersten Weltcup-Podestplatz. „Als ich in der Früh aufgestanden bin, hätte ich mit so einem Ergebnis nicht gerechnet. Es war dann vor allem im zweiten Durchgang ein heißer Ritt.", "Ich wäre gerne noch etwas besser gefahren, aber die Medaille ist natürlich ein riesiger Erfolg. Es war ein echter Hundertstelkrimi“, sagte Beierl. Bob-EM in Winterberg: 2.", "Lauf Damen-Zweierbob Maier, der sich zuletzt ganz auf den Vierer-Bewerb fokussiert hatte, hatte in Winterberg vor vier Jahren Vierer-EM-Bronze geholt. Eine Medaille im Zweier war dem Tiroler Piloten bisher noch nicht gelungen.", "Erstmals in diesem Winter waren auch die Nordamerikaner am Start, bei Frauen und Männern war jeweils Platz fünf das beste Ergebnis. Bob-EM in Winterberg: 2. Lauf Herren-Zweierbob „Wir haben im Vergleich zur Konkurrenz nicht wirklich gewusst, wo wir umgehen.", "Dass es dann heute so gut läuft, war schon überraschend. Aber natürlich sind wir überglücklich“, erklärte Maier. Der Tiroler und seine Crew hoffen auf eine Zugabe am Sonntag im Vierer: „Die Jungs sind alle richtig heiß.", "Der Vierer macht einfach noch mehr Spaß, da die ganze Mannschaft dabei ist. Wir freuen uns aufs Rennen.“ Weltcup und EM in Winterberg" ],
  "articleContentTranslated" : [ "După două alergări, duetul austriac de femei a împărțit medalia cu germanele Mariama Jamanka și Leonie Fiebig în același timp. Aurul și argintul au fost, de asemenea, găzduite de Germania.", "Laura Nolte și Deborah Levi au câștigat în fața lui Kim Kalicki și Ann-Christin Strack (+0,42), cei doi piloți de bronz fiind la 0,79 secunde în urma câștigătorilor.", "Maier și Sammer au fost, de asemenea, bătuți de doi bobs germani, Francesco Friedrich / Thorsten Margis a câștigat Campionatul European în fața lui Johannes Lochner / Christian Rasp (+0,67) și a austriecilor cu 0,85 secunde înapoi.", "Pentru dublul câștigător olimpic Friedrich, a fost cel de-al 45-lea succes în Cupa Mondială, el a stabilit recordul compatriotului său Andre Lange.", "În acea iarnă, în noiembrie la Sigulda, au terminat pe locul doi pe primul lor podium al Cupei Mondiale. „Când m-am ridicat dimineața, nu mă așteptam la un astfel de rezultat. A fost o plimbare fierbinte, mai ales în a doua cursă.", "Mi-aș fi dorit să mă descurc puțin mai bine, dar medalia are desigur un succes uriaș. A fost o adevărată sutime dintr-un al doilea thriller ”, a spus Beierl. Bobsleigh EM în Winterberg: 2.", "Lansează bobsleigh-ul Maier pentru două bărbați, care s-a concentrat recent în totalitate pe competiția cu patru bărbați, a câștigat bronzul campionatului european cu patru bărbați la Winterberg acum patru ani. Pilotul tirolez nu câștigase încă o medalie în doi.", "Nord-americanii au concurat pentru prima dată în această iarnă, locul cinci fiind fiecare cel mai bun rezultat pentru femei și bărbați. Bobsleigh EM în Winterberg: bobsleigh masculin cu doi bărbați din a doua cursă „Comparativ cu competiția, nu știam cu adevărat unde mergem.", "A fost surprinzător faptul că lucrurile au mers atât de bine astăzi. Dar, desigur, suntem bucuroși ”, a spus Maier. Tirolezul și echipajul său speră la un bis duminică în Vierer: „Băieții sunt toți foarte fierbinți.", "Foursome este doar mai distractiv, deoarece întreaga echipă este acolo. Așteptăm cu nerăbdare cursa. ”Cupa Mondială și Campionatul European de la Winterberg" ]
}