{
  "id" : "O9j6tNp5",
  "url" : "https://www.diepresse.com/5946189/Publikumsrat_ORFPublikum-mag-Comedy-am-liebsten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T15:05:00Z[UTC]",
  "author" : "Almuth Spiegler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/f/5818191/orf_1590398964071991_v0_h.jpg",
  "imageCopyright" : "Die Presse (Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ORF-Publikum mag Comedy am liebsten",
  "articleTitleTranslated" : "Publicului ORF îi place cel mai bine comedia",
  "articleContent" : [ "Im Bereich der nicht-fiktionalen Unterhaltung steht Witziges für die Zuseher ganz oben. Der ORF-Publikumsrat präsentierte eine neue Studie. In seiner jährlichen Studie hat der ORF-Publikumsrat die Erwartungen an den Bereich nicht-fiktionale Unterhaltung abgefragt.", "Die Wünsche der Befragten lassen sich so zusammenfassen lassen: Mehr Abwechslung, mehr Neues. Es solle ein vielfältigeres Programm geben und weniger Wiederholungen.", "Das höchste Interesse gibt es an Comedy, Satire und Kabarett: 21 Prozent der Befragten schauen diese Kategorie sehr gerne, 33 Prozent gerne. Nur zehn Prozent sehen es gar nicht. Auf den Rängen folgen Quizshows und Unterhaltungsshows.", "Unbeliebt sind volkstümliche Sendungen (nur acht Prozent sehen sie sehr gerne elf Prozent gerne) und Sendungen rund um Society und Promis (nur fünf Prozent sehen sie sehr gerne sehen, 12 Prozent gerne).", "Und wie zufrieden sind die Befragten mit dem Unterhaltungsangebot des ORF im Vergleich zu anderen Sendern? Nicht sehr. Weniger als die Hälfte, nämlich 47 Prozent, sehen das ORF-Angebot positiv.", "Die deutschen Privatsender bekommen ein wenig mehr Sympathie, 49 Prozent sind damit sehr zufrieden oder zufrieden. Und zu den Angeboten auf den österreichischen Privatsendern wie Puls 4, Servus TV oder ATV geben 48 Prozent ein positives Urteil ab.", "Die deutschen öffentlich-rechtlichen Sender stehen dem mit 49 Prozent nicht nach." ],
  "articleContentTranslated" : [ "În domeniul divertismentului non-ficțional, lucrurile amuzante sunt în partea de sus a listei pentru spectatori. Consiliul public ORF a prezentat un nou studiu. În studiul său anual, Consiliul de Audiență al ORF a întrebat despre așteptările din domeniul divertismentului non-fictiv.", "Dorințele respondenților pot fi rezumate după cum urmează: Mai multă varietate, mai multe lucruri noi. Ar trebui să existe un program mai variat și mai puține repetări.", "Cel mai mare interes este pentru comedie, satiră și cabaret: 21 la sută dintre cei chestionați preferă să urmărească foarte mult această categorie, 33 la sută cu plăcere. Doar zece la sută nu o văd deloc. Spectacole de teste și spectacole de divertisment urmează în tribune.", "Programele populare sunt nepopulare (doar opt la sută le place să le urmărească, unsprezece la sută le place) și programe despre societate și vedete (doar cinci la sută le plac foarte mult, 12 la sută le place să le urmărească).", "Și cât de mulțumiți sunt respondenții cu divertismentul oferit de ORF în comparație cu alți radiodifuzori? Nu prea mult. Mai puțin de jumătate, și anume 47%, consideră că oferta ORF este pozitivă.", "Radiodifuzorii privați germani primesc ceva mai multă simpatie, 49 la sută sunt foarte mulțumiți sau mulțumiți de aceasta. Și 48 la sută au dat o evaluare pozitivă a ofertelor de pe canalele private austriece precum Puls 4, Servus TV sau ATV.", "Radiodifuzorii publici germani nu sunt inferiori cu 49 la sută." ]
}