{
  "id" : "oa2srJ3v",
  "url" : "https://kurier.at/sport/fussball/rapid-trainer-didi-kuehbauer-im-kurier-interview-ich-hoffe-das-passiert-mir-nie-wieder/401122248",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:00:28Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4806549/46-173383595.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rapid-Trainer Kühbauer: \"Ich hoffe, das passiert mir nie wieder\"",
  "articleTitleTranslated" : "Antrenor rapid Kühbauer: \"Sper că nu mi se va mai întâmpla niciodată\"",
  "articleContent" : [ "Optimistisch: Didi Kühbauer glaubt an den Aufstieg im Europacup Didi Kühbauer spricht im KURIER-Interview über seine Erkrankung, die Zähne von Ercan Kara und das Finalspiel von Rapid gegen Molde. Nach dem 3:1 in Hartberg wartet auf Rapid die Europa League.", "Gegen Molde geht es am Donnerstag (18.55 Uhr) mit einem Muss-Sieg um den Aufstieg. Didi Kühbauer ist wieder voll fit und dementsprechend motiviert.", "Der Rapid-Trainer im KURIER-Interview über ... ... die Spiele bei Ried und Dundalk, die er während seiner Erkrankung von zu Hause aus mitverfolgen musste. „Ich habe mit meinen Kindern und der Frau zugesehen.", "Es ist komplett anders als vor Ort. Ich vertraue meinem Trainerteam und sie haben die Spiele auch so ähnlich gesehen wie ich. Trotzdem ist es sehr schwierig und hart, nur ein Zuschauer zu sein.", "Ich hoffe, das passiert mir nie wieder.“ ... einen Sieg mit zwei Toren Differenz, oder ein spätes 1:0, das Rapid gegen Molde auch noch reichen würde. „Wir wollen das Spiel von Beginn an dominieren und kontrollieren.", "Es ist eine zweischneidige Angelegenheit. Es wäre aber nicht der richtige Ansatz, darauf zu setzen, es hinten raus zu entscheiden.“ ... die Schwäche bei Standardsituationen, die zugleich eine große Stärke von Molde sind.", "„Wir müssen die Standards besser verteidigen und ich bin überzeugt, dass wir das gegen Molde auch tun werden. Dass wir es können, haben wir schon oft genug bewiesen.", "Wir überlegen uns dazu einiges, ich will das Thema öffentlich aber nicht zu groß machen – weil es da auch um Psychologie geht.“ ... den Grund, warum Molde nach 14 Spielen, von denen nur die beiden gegen Arsenal verloren gingen, auch gegen Rapid verlieren wird.", "„Weil wir es wirklich wollen. Es sind alle heiß darauf, im Europacup zu überwintern. Und so werden wir auftreten, auch wenn ich wieder betone, dass Molde eine gute, spielerisch starke Mannschaft hat. Es wird eine enge Kiste.", "Ob es dann ein schöner oder dreckiger Sieg zum Aufstieg wird, ist mir egal.“ ... Goalgetter Ercan Kara, der in Hartberg eineinhalb Zähne verloren hat. „Ercan hatte eine Wurzelbehandlung, der eine Zahn ist durch.", "Er bekommt bis zur Winterpause wie viele Eishockey-Spieler ein Provisorium, dann ein Implantat. Ich hoffe, er verliert jetzt nicht für jedes Tor einen seiner Zähne.“ ... die Härte der heutigen Spieler im Vergleich zu seiner Zeit als Profi.", "„Profis können sich nicht mehr so viel erlauben wie früher. Du wirst mit den vielen TV-Kameras durchleuchtet. Zu meiner Zeit gab es abseits des Schiedsrichters mehr Fouls. Ich gebe ehrlich zu, dass die Spieler disziplinierter sind als wir damals.", "Und es ist gut, dass sie auch mehr geschützt werden.“ ... die Steigerung bei den erzielten Toren: Rapid ist von allen Mannschaften in Europas Top-10-Ligen bei den Treffern auf Platz 9, Salzburg sogar auf Rang 3.", "„In meinem ersten Jahr bin ich auf eine Truppe gestoßen, die sehr egoistisch gedacht hat. Wir haben dann einige Spieler geholt und es ist vieles besser geworden. Ich gebe zu, die vielen Tore sind auch eine persönliche Freude: Es gibt ja einige, die sagen, ich wäre ein Defensivtrainer.", "Tatsächlich hab’ ich noch nie einem Spieler gesagt, dass er nur an die Defensive denken soll.", "Die Offensive war und ist mir sehr wichtig, auch wenn die Defensive dazugehört.“ © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber ... die geringe Zahl der Muskelverletzungen im Vergleich zu den vielen Langzeitverletzten bei Rapid.", "„Seit dem Lockdown sind in England um 40 Prozent öfters Muskeln bei den Verletzungen betroffen – da stehen wir gut da. Kreuzbandrisse wie von Dibon und Schobesberger passieren im Fußball einfach, leider.", "Ihre Ausfälle schmerzen extrem, so wie jener von Ljubicic gegen Salzburg. Umso höher ist einzuschätzen, wie gut die anderen das machen . “" ],
  "articleContentTranslated" : [ "Optimist: Didi Kühbauer crede în avansarea Cupei Europene Didi Kühbauer vorbește în interviul KURIER despre boala sa, dinții lui Ercan Kara și finalul Rapid împotriva Molde. După victoria cu 3-1 de la Hartberg, Europa League îl așteaptă pe Rapid.", "Împotriva Molde este obligatoriu să câștigi pentru promovare joi (18.55). Didi Kühbauer se potrivește din nou și este motivat în consecință.", "Antrenorul Rapid din interviul KURIER despre ... ... jocurile de la Ried și Dundalk, pe care trebuia să le urmărească de acasă în timpul bolii sale. „Am urmărit cu copiii mei și soția.", "Este complet diferit de cel de pe site. Am încredere în echipa mea de antrenori și au văzut jocurile la fel ca mine. Chiar și așa, este foarte dificil și greu doar să fii spectator.", "Sper că asta nu mi se va mai întâmpla niciodată. ”... o victorie cu o diferență de două goluri sau un târziu cu 1-0, pe care Rapid împotriva Molde ar fi, de asemenea, suficient. „Vrem să dominăm și să controlăm jocul de la început.", "Este o chestiune cu două tăișuri. Dar nu ar fi abordarea corectă de a paria pe a decide în culise. „... slăbiciunea în piese fixe, care este și o mare forță a lui Molde.", "„Trebuie să apărăm standardele mai bine și sunt convins că vom face același lucru împotriva lui Molde. Am dovedit suficient de des că putem face asta.", "Ne gândim la câteva lucruri, dar nu vreau să fac subiectul prea mare public - pentru că este vorba și de psihologie. ”... motivul pentru care Molde s-a împotrivit și după 14 jocuri, dintre care doar cei doi au fost pierduți de Arsenal Rapid va pierde.", "„Pentru că ne dorim cu adevărat. Toată lumea este fierbinte să petreacă iarna în Cupa Europei. Și așa vom evolua, chiar dacă subliniez din nou că Molde are o echipă bună, jucăușă puternică. Va fi o cutie strânsă.", "Nu-mi pasă dacă este o victorie frumoasă sau o victorie murdară. ”... Portarul Ercan Kara, care a pierdut un dinte și jumătate în Hartberg. „Ercan a avut un tratament pentru canalul radicular prin care trece un dinte.", "La fel ca mulți jucători de hochei pe gheață, el va primi o soluție temporară, apoi un implant, până la pauza de iarnă. Sper să nu-și piardă dinte pentru fiecare obiectiv. ”... duritatea jucătorilor de astăzi în comparație cu timpul său ca profesionist.", "„Profesioniștii nu-și mai pot permite atât cât obișnuiau. Veți fi ecranat cu numeroasele camere TV. În ziua mea, au existat mai multe faulturi departe de arbitru. Recunosc sincer că jucătorii sunt mai disciplinați decât noi atunci.", "Și este bine că sunt protejați mai mult. ”... creșterea golurilor marcate: Rapid este pe locul 9 printre toate echipele din primele 10 liguri ale Europei în ceea ce privește golurile, iar Salzburg este chiar pe locul 3.", "„În primul meu an am întâlnit un grup foarte egoist. Am adus apoi câțiva jucători și lucrurile s-au îmbunătățit mult. Recunosc, numeroasele goluri sunt și o plăcere personală: sunt unii care spun că sunt antrenor defensiv.", "De fapt, nu i-am spus niciodată unui jucător să se gândească doar la apărare.", "Ofensiva a fost și este foarte importantă pentru mine, chiar dacă defensiva face parte din ea. ”© Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber ... numărul scăzut de leziuni musculare comparativ cu numeroasele leziuni pe termen lung de la Rapid.", "„De la blocare, mușchii din Anglia au fost afectați cu 40% mai des de leziuni - suntem într-o poziție bună. Lacrimi de ligament încrucișat ca cele ale lui Dibon și Schobesberger se întâmplă doar în fotbal, din păcate.", "Eșecurile lor sunt extrem de dureroase, precum cele ale lui Ljubicic împotriva Salzburgului. Cu cât este mai mare evaluarea cât de bine o fac ceilalți. \"" ]
}