{
  "id" : "oaes1Xlk",
  "url" : "https://kurier.at/sport/fussball/rapid-serie-mit-fuenf-siegen-wir-wissen-genau-was-gegen-den-lask-wichtig-ist/401174137",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T07:00:06Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4909291/46-175259729.jpg",
  "imageCopyright" : "APA/EXPA/REINHARD EISENBAUER / EXPA/REINHARD EISENBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rapid-Serie: \"Wir wissen genau, was gegen den LASK wichtig ist\"",
  "articleTitleTranslated" : "Seria rapidă: „Știm exact ce este important împotriva LASK”",
  "articleContent" : [ "Dominik Thalhammer hatte gehofft, die Rapidler öfters ausspielen zu können: \"Beim Ping-Pong-Spiel sind sie besser als wir. Darauf hätten wir uns nicht einlassen dürfen.\" Dass Rapid nach den spielerisch starken Vorstellungen gegen Sturm (4:1) und St.", "Pölten (2:1) wieder auf Kampfgeist und die LASK-Spiegelung setzen würde, überraschte den Coach der Linzer aber nicht: \"Es war ganz klar, dass Rapid wieder so spielen wird gegen uns. Aber es ist trotzdem richtig schwer gegen sie, du bekommst keinen Rhythmus.\"", "Starke Ersatzkräfte Besonders begeistert war Rapid-Trainer Kühbauer über die Leistungen der eingesprungenen Ersatzspieler Leo Greiml und Srdjan Grahovac (traf mit Kapitänsbinde).", "Mit Dejan Ljubicic und Max Hofmann mussten beide Kapitäne vorgegeben werden, dazu fehlten der gesperrte Taxi Fountas und der ebenfalls angeschlagene Yusuf Demir. \"Da gibt's ein riesiges Kompliment an meine Jungs!", "Dass wir trotz der Ausfälle so eine Leistung abliefern und auch das dritte Spiel im Frühjahr verdient gewinnen, ist richtig stark. Der Zusammenhalt ist sensationell.\" Der stärkste Feldspieler war Thorsten Schick, der in der ersten halben Stunde an allen der sechs Rapid-Chancen beteiligt war.", "\"Er ist jetzt schon länger voll fit und hat den nötigen Rhythmus. Das ist der Schicki, den ich immer wollte\", meinte der Burgenländer.", "Schick mit Zusatz-Antrieb Routinier Schick war bereits beim Aufwärmen auf 180.  Der Steirer ärgerte sich besonders über die Kabine, die den Hütteldorfern in Pasching zugeteilt worden war. Wegen Corona und den vergrößerten Abständen ist nur noch der LASK im neuen Kabinentrakt untergebracht.", "In den alten Kabinen unter der Haupttribüne hat sich in den vergangenen Jahren der Schimmel ausgebreitet. Dass in den sieben Monaten seit dem Re-Start der Bundesliga dort keine Verbesserung vorgenommen wurde, konnten die Gäste nicht verstehen.", "Schick hatte den Platz direkt an einer Wand voll Schimmel. \"Danke für die TOP Kabine. Zum Glück gibt es die Maskenpflicht\" postete der Rapid-Flügel mit unübersehbarem Sarkasmus Richtung LASK-Account.", "Kühbauer erinnerte sich derweil an seine ersten Spiele mit Rapid gegen den LASK – es setzte zwei Heimniederlagen: „Ich könnte nach fünf Siegen in Folge ganz schlau herumreden. Aber ich hab’ am Anfang gegen den LASK verloren.", "Dann ist es zum Umdenken gekommen: Wenn du genau das abrufst, was gegen sie nötig ist und auch kein individuelles Blackout passiert, kommen die Siege raus“", "LASK-Joker Thomas Goiginger haderte mit der fehlenden Durchschlagskraft: „Bis zum letzten Drittel des Spielfeldes war es in der zweiten Hälfte stark.  “", "Aber das letzte ist eben auch das schwierigste und entscheidende Drittel auf dem Feld.“ Thalhammer ergänzte: „Es war nicht schlecht von uns, vor allem nach dem 1:2. Aber man muss auch die Stärken von Rapid schätzen: Sie sind sehr stark, besonders in der Defensive.", "Da bekommst du nicht mehr als drei, vier große Chancen . “" ],
  "articleContentTranslated" : [ "Dominik Thalhammer spera să poată juca Rapidler mai des: \"Sunt mai buni decât noi la ping-pong. Nu ar fi trebuit să ne lăsăm în asta\". Acel Rapid după performanțele puternic jucătoare împotriva lui Sturm (4: 1) și St.", "Pölten (2: 1) s - ar baza din nou pe spiritul de lupta și reflectarea LASK, antrenorul Linz nu a surprins antrenorul Linz:. „A fost foarte clar că Rapid va juca din nou împotriva noastră , dar este încă foarte dificil împotriva lor, tu nu Nu primesc un ritm. \"", "Înlocuitorii puternici Antrenorul rapid al Kühbauer a fost deosebit de entuziasmat de performanțele jucătorilor supleanți Leo Greiml și Srdjan Grahovac (marcat cu banderola de căpitan).", "Cu Dejan Ljubicic și Max Hofmann, ambii căpitani trebuiau specificați, lipseau taxiul blocat Fountas și, de asemenea, Yusuf Demir, bolnav. „Există un imens compliment pentru băieții mei!", "Faptul că oferim o astfel de performanță în ciuda eșecurilor și că merităm să câștigăm al treilea joc în primăvară este foarte bun. Coeziunea este senzațională. \"Cel mai puternic jucător de teren a fost Thorsten Schick, care a fost implicat în toate cele șase șanse rapide în prima jumătate de oră.", "\"A fost pe deplin în formă de ceva vreme și are ritmul necesar. Acesta este lucrul fantezist pe care l-am dorit întotdeauna\", a spus Burgenlanderul.", "Schick cu veteran suplimentar Schick se încălzea deja până la 180. Stirianul era deosebit de enervat de cabina care fusese alocată Hütteldorfer din Pasching. Datorită Corona și a distanțelor crescute, doar LASK-ul este adăpostit în noua aripă a cabinei.", "În ultimii ani, mucegaiul s-a răspândit în vechile cabine de sub standul principal. Oaspeții nu au putut înțelege că nu au existat îmbunătățiri în cele șapte luni de la repornirea Bundesliga.", "Schick avea locul chiar pe un perete plin de mucegai. \"Mulțumesc pentru cabina TOP. Din fericire, există o cerință de mască\", a postat aripa Rapid cu sarcasm inconfundabil către contul LASK.", "Între timp, Kühbauer și-a amintit primele sale jocuri cu Rapid împotriva LASK - au fost două înfrângeri pe teren propriu: „După cinci victorii la rând, aș putea vorbi despre asta foarte inteligent. Dar am pierdut la LASK la început.", "Apoi a venit să ne regândim: dacă apelezi exact ceea ce este necesar împotriva lor și nu se întâmplă nicio întrerupere individuală, victoriile ies la iveală \"", "Jokerul LASK Thomas Goiginger s-a luptat cu lipsa puterii de penetrare: „Până în ultima treime a terenului, a fost puternic în a doua jumătate. \"", "Dar ultima este și cea mai dificilă și decisivă a treia pe teren. \"Thalhammer a adăugat:\" Nu a fost rău de la noi, mai ales după 1: 2. Dar trebuie să apreciați și punctele forte ale lui Rapid: sunt foarte puternice, mai ales în defensivă.", "Nu ai mai mult de trei sau patru mari șanse. \"" ]
}