{
  "id" : "oaUv5acI",
  "url" : "https://kurier.at/wirtschaft/deutscher-chipzulieferer-siltronic-vor-milliardenschwerem-verkauf/401114331",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T12:18:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutscher Chipzulieferer Siltronic vor milliardenschwerem Verkauf",
  "articleTitleTranslated" : "Furnizorul german de cipuri Siltronic se confruntă cu o vânzare de miliarde de dolari",
  "articleContent" : [ "Die Aussicht auf einen milliardenschweren Verkauf des deutschen Chipzulieferers Siltronic nach Taiwan elektrisiert die Börse.", "Die Aktien der ehemaligen Wacker-Chemie-Tochter sprangen am Montag um neun Prozent nach oben, blieben mit 124 Euro aber unter dem insgesamt 3,75 Milliarden Euro schweren Übernahmeangebot des Konkurrenten GlobalWafers, der 125 Euro je Aktie bieten will.", "GlobalWafers-Titel schlossen an der Börse in Taipeh 9,8 Prozent höher. Die Nummer drei und vier auf dem Weltmarkt für Wafer - Siliziumscheiben, aus denen Chips gestanzt werden - könnten zusammen den japanischen Marktführer Shin-Etsu angreifen.", "Dem Siltronic-Großaktionär Wacker winkt ein Milliardenerlös: Er ist bereit, sein Aktienpaket von 30,8 Prozent an die Taiwaner zu verkaufen. Das Übernahmeoffert für das im MDax gelistete Unternehmen liegt aber nur elf Prozent über dem Schlusskurs vom vergangenen Freitag.", "Die Aktie war allein im November um rund 50 Prozent nach oben geschnellt, nachdem sich die Aussichten für die Chip-Branche aufhellten und sich der Siltronic-Vorstand für 2021 zuversichtlicher zeigte.", "Die Verhandlungen mit GlobalWafers liefen bereits seit Monaten, an die Medien durchgesickert war davon nichts. Die Taiwaner mussten angesichts der Kurssprünge ihr Angebot sogar nachbessern, wie es in Unternehmenskreisen hieß.", "Beraten wurde Siltronic in den Gesprächen von der Schweizer Investmentbank Credit Suisse. Diese hatte erst am Freitag ihr Kursziel für Siltronic-Aktien von 100 auf 124 Euro angehoben und ihr \"Outperform\"-Rating bestätigt.", "CS-Technologie-Analyst Achal Sultania begründete seine Einschätzung mit der Aussicht auf höhere Preise, von einer möglichen Übernahme ist in der Studie nicht die Rede. Die Bank und die deutsche Finanzaufsicht BaFin äußerten sich dazu nicht.", "Ein Händler sagte, er sei gespannt, was die Bundesregierung zu den Plänen sage. Abwanderung von Technologie aus Deutschland sei doch eigentlich nicht gewünscht.", "Siltronic ist der einzige europäische unter den großen fünf Wafer-Herstellern, die sich 90 Prozent des Weltmarktes teilen und die auch 300 Millimeter große Siliziumscheiben produzieren können - und damit über die neueste Technik verfügen.", "Marktführer ist Shin-Etsu mit rund 30 Prozent. GlobalWafers liegt mit 17 Prozent auf Platz drei, Siltronic mit 13 Prozent auf Platz vier. Mit der Übernahme würden die beiden zumindest die Nummer zwei, Sumco aus Japan, überholen.", "Im vergangenen Jahr kam GlobalWafers auf einen Umsatz von zwei Milliarden Dollar (rund 1,7 Mrd. Euro), Siltronic erreichte 1,3 Milliarden Euro. Seit der Corona-Pandemie standen Umsätze und Preise aber unter Druck.", "Größenvorteile sind auf dem wettbewerbsintensiven und zyklischen Markt Trumpf. Der Siltronic-Vorstand beurteilte das Angebot aus Taiwan als \"attraktiv und angemessen\", gleichlautend äußerte sich Wacker Chemie.", "Dem Familienunternehmen, das gerade in einem Umbau und Stellenabbau steckt, könnten bei einem Verkauf der Beteiligung 1,15 Milliarden Euro zufließen. Die Wacker-Aktie legte mehr als sechs Prozent auf ein Jahreshoch von 108,65 Euro zu.", "Wacker hatte die Tochter 2015 an die Börse gebracht, weil der Konzern das hektische Auf und Ab der Halbleiterbranche nicht mitmachen wollte. 2017 gab Wacker die Mehrheit ab.", "Die Aufsichtsräte aller drei Firmen müssen der Übernahme in der zweiten Dezemberwoche noch zustimmen, danach soll das offizielle Angebot vorgelegt werden. An der Strategie von Siltronic will GlobalWafers nach Angaben des Münchner Unternehmens praktisch nichts ändern.", "Der Bestand der Werke im bayerischen Burghausen und im sächsischen Freiberg sei bis Ende 2024 garantiert. Bis dahin seien auch betriebsbedingte Kündigungen ausgeschlossen. Das Unternehmen beschäftigt rund 3.700 Mitarbeiter, davon fast zwei Drittel in Deutschland." ],
  "articleContentTranslated" : [ "Perspectiva unei vânzări de miliarde de dolari a furnizorului german de cipuri Siltronic către Taiwan electrificează piața de valori.", "Acțiunile fostei filiale Wacker-Chemie au sărit luni cu nouă procente, dar au rămas sub totalul de 3,75 miliarde de euro din oferta de preluare a concurentului GlobalWafers, care vrea să ofere 125 de euro pe acțiune, la 124 de euro.", "Acțiunile GlobalWafers s-au închis cu 9,8 la sută mai mari la Bursa de Valori Taipei. Numărul trei și patru de pe piața mondială pentru napolitane - napolitane din siliciu din care sunt perforate jetoanele - ar putea ataca în comun liderul de piață japonez Shin-Etsu.", "Principalul acționar al Siltronic, Wacker, poate aștepta cu nerăbdare câștiguri de miliarde: El este gata să-și vândă pachetul de 30,8% către compania taiwaneză. Oferta de preluare pentru compania listată în MDax este cu doar 11% mai mare decât prețul de închidere de vinerea trecută.", "Ponderea a crescut cu aproximativ 50% doar în noiembrie, după ce perspectivele pentru industria de cipuri s-au înălțat și consiliul de administrație Siltronic a fost mai încrezător pentru 2021.", "Negocierile cu GlobalWafers se desfășurau de luni de zile și niciunul dintre ei nu a scurs în mass-media. Taiwanezii chiar au trebuit să-și îmbunătățească oferta, având în vedere creșterea prețurilor, așa cum se numea în cercurile de afaceri.", "Siltronic a fost sfătuit de banca elvețiană de investiții Credit Suisse. Acesta și-a ridicat prețul țintă pentru acțiunile Siltronic doar de la 100 la 124 de euro vineri și și-a confirmat ratingul „depășește”.", "Analistul tehnologiei CS Achal Sultania și-a justificat evaluarea cu perspectiva unor prețuri mai mari; nu se menționează o posibilă preluare în studiu. Banca și autoritatea de reglementare financiară germană BaFin nu au comentat acest lucru.", "Un comerciant s-a declarat încântat să vadă ce a spus guvernul federal despre planuri. Migrarea tehnologiei din Germania nu este de fapt dorită.", "Siltronic este singurul european dintre cei cinci mari producători de napolitane care împart 90 la sută din piața mondială și care poate produce și napolitane de siliciu de 300 milimetri - și, astfel, au cea mai recentă tehnologie.", "Shin-Etsu este lider de piață cu aproximativ 30%. GlobalWafers este pe locul trei cu 17%, iar Siltronic pe locul patru cu 13%. Odată cu preluarea, cei doi vor depăși cel puțin numărul doi, Sumco din Japonia.", "Anul trecut, GlobalWafers a realizat vânzări de două miliarde de dolari (aproximativ 1,7 miliarde de euro), în timp ce Siltronic a obținut 1,3 miliarde de euro. Cu toate acestea, vânzările și prețurile au fost sub presiune de la pandemia de coroană.", "Economiile de scară sunt atuuri pe piața competitivă și ciclică. Comitetul executiv Siltronic a evaluat oferta din Taiwan ca „atractivă și adecvată”, a spus Wacker Chemie.", "Compania de familie, care se află în prezent în proces de restructurare și reducere, ar putea acumula 1,15 miliarde de euro dacă ar fi vândută participația. Acțiunea Wacker a crescut cu peste șase procente până la un maxim anual de 108,65 euro.", "Wacker avea filiala listată la bursă în 2015, deoarece grupul nu dorea să participe la urcușurile și coborâșurile agitate ale industriei semiconductoarelor. În 2017, Wacker a renunțat la majoritate.", "Consiliile de supraveghere ale tuturor celor trei companii trebuie să aprobe preluarea în a doua săptămână a lunii decembrie, după care ar trebui prezentată oferta oficială. Potrivit companiei din München, GlobalWafers nu intenționează să schimbe nimic în strategia Siltronic.", "Lucrările la Burghausen în Bavaria și Freiberg în Saxonia sunt garantate până la sfârșitul anului 2024. Până atunci, sunt excluse și disponibilizările din motive operaționale. Compania are aproximativ 3.700 de angajați, aproape două treimi dintre ei în Germania." ]
}