{
  "id" : "oavvOzHe",
  "url" : "https://kurier.at/politik/inland/live-fpoe-will-bombe-platzen-lassen/401195981",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T09:27:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944343/20210217-ABD0025-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "FPÖ sieht Van der Bellen bei Ibiza-Video involviert",
  "articleTitleTranslated" : "FPÖ îl vede pe Van der Bellen implicat în videoclipul din Ibiza",
  "articleContent" : [ "Unter tuesfuermich.at wollen die Blauen in Zukunft brisante Erkenntnisse publizieren. Das angekündigte \"Platzen einer Bombe\" blieb heute aus. Zumindest die Ankündigung der Blauen klang nach Aufregung: Unter dem Titel \"tuesfuermich.at – Die Bombe platzt!\"", "hatten sie für 10.45 Uhr eine Pressekonferenz angekündigt.  Seit Tagen war außerdem unter genannter URL eine Website online, auf der ein Countdown hinunter gezählt wurde.", "Er endete um exakt 11.00 Uhr, eine Viertelstunde nach Beginn der Pressekonferenz des FPÖ-Fraktionsführers im Ibiza-Untersuchungsausschuss, Christian Hafenecker. ", "Die Website sei eine Enthüllungsplattform, deren Name unter dem Eindruck der aktuellen Ereignisse rund um die Causa Blümel gewählt worden sei, erklärte Hafenecker. Aber auch in Zukunft möchte die FPÖ hier Enthüllungen präsentieren.", "Die angekündigte Bombe hatte mit den Vorwürfen gegen den Finanzminister aber nichts zu tun.  Was schlussendlich veröffentlich wurde, war ein nicht gänzlich neue Attacke auf Bundespräsident Alexander Van der Bellen.", "Dieser sei alles andere als ein überparteiliches Staatsoberhaupt, sondern er kampagnisiere politisch und schaue dort weg, wo er eigentlich hinschauen müsste, sagte Hafenecker.", "Auf der Plattform veröffentlichte die FPÖ um das zu untermauern Fotografien des Kalenders von Alexander Van der Bellen, anhand derer die FPÖ die Verwicklung des Präsidenten in die Ibiza-Causa belegen will.", "Im Kalender ist etwa am Tag vor der Veröffentlichung des Ibiza-Videos eine Besprechung zum Thema \"Gerüchte Spiegel/Süddeutsche zu Strache/Gudenus\" eingetragen.  Ganz neu ist das alles nicht.", "Schon Anfang Februar hatte der \"Ibiza-Anwalt\" Julian H. in einem Standard-Interview erklärt, dass er die Bundespräsidentschaftskanzlei vorab in Kenntnis gesetzt habe, Van der Bellen und ein enger Mitarbeiter also vorab informiert waren. ", "Außerdem hat H. einen Brief an die Präsidentschaftskanzlei geschickt. Die FPÖ zeigt sich empört darüber, dass dieser Brief erst \"zwei Jahre später\" an die Ermittler übermittelt wurde.  \"Es werden Fragen auf den Bundespräsidenten zukommen\", kündigt Hafenecker nun aufgrund der neuen Erkenntnisse an.", "So wollen die Freiheitlichen Van der Bellen nun in den Ibiza-Untersuchungsausschuss laden, da dieser beim Ibza-Video offenbar \"mittendrin statt nur dabei\" gewesen sei. Und auch Bundeskanzler Sebastian Kurz (ÖVP) soll ein weiteres Mal befragt werden.", "Zusätzlich will der FPÖ-Fraktionsführer auch Anzeigen wegen Beweismittelunterdrückung und Falschaussage im Ausschuss einbringen.", "Der Name der Plattform \"Tu es für mich\" ist eine  Anspielung auf jene SMS, die Finanzminister Gernot Blümel (ÖVP) an den damaligen Kabinettschef des Finanzministeriums, Thomas Schmid, geschrieben hatte.", "Das sei laut FPÖ ein Beispiel für den \"tiefen Staat\" in Österreich." ],
  "articleContentTranslated" : [ "La tuesfuermich.at, blues-ul vrea să publice descoperiri explozive în viitor. Anunțata „explozie de bombă” nu s-a concretizat astăzi. Cel puțin anunțul de blues a sunat ca o emoție: Sub titlul \"tuesfuermich.at - Bomba explodează!\"", "anunțaseră o conferință de presă pentru 10.45 a.m. Zile întregi a existat și un site web online la această adresă URL, pe care se număra invers o numărătoare inversă.", "S-a încheiat exact la ora 11 dimineața, la un sfert de oră după începerea conferinței de presă a liderului grupului parlamentar FPÖ în comisia de anchetă din Ibiza, Christian Hafenecker.", "Site-ul web este o platformă de divulgare, al cărei nume a fost ales pe baza evenimentelor actuale din jurul cauzei Blümel, a explicat Hafenecker. Dar FPÖ ar dori să prezinte dezvăluiri aici și în viitor.", "Bomba anunțată nu a avut nicio legătură cu acuzațiile aduse ministrului finanțelor. Ceea ce a fost publicat în cele din urmă a fost un atac nu cu totul nou asupra președintelui federal Alexander Van der Bellen.", "Acesta este orice altceva decât un șef de stat nepartizan, dar el face campanii politice și își îndreaptă privirea de unde ar trebui să se uite de fapt, a spus Hafenecker.", "Pe platformă, FPÖ a publicat fotografii ale calendarului lui Alexander Van der Bellen pentru a susține acest lucru, pe baza cărora FPÖ dorește să demonstreze implicarea președintelui în cazul Ibiza.", "O întâlnire pe tema „Zvonuri Spiegel / Süddeutsche zu Strache / Gudenus” este introdusă în calendar cu o zi înainte de publicarea videoclipului din Ibiza. Nimic din toate acestea nu este complet nou.", "La începutul lunii februarie, „avocatul din Ibiza”, Julian H., a declarat într-un interviu standard că a informat în prealabil Cancelaria prezidențială federală, ceea ce înseamnă că Van der Bellen și un coleg apropiat au fost informați în prealabil.", "H. a trimis o scrisoare și biroului prezidențial. FPÖ este revoltat de faptul că această scrisoare a fost trimisă anchetatorilor doar „doi ani mai târziu”. „Vor fi întrebări către președintele federal”, anunță acum Hafenecker pe baza noilor cunoștințe.", "Partidul Libertății vrea acum să-l invite pe Van der Bellen la comisia de anchetă din Ibiza, deoarece se pare că „chiar în mijlocul acestuia, în loc să fie chiar acolo” în timpul videoclipului Ibza. Și cancelarul federal Sebastian Kurz (ÖVP) urmează să fie audiat din nou.", "În plus, liderul grupului parlamentar FPÖ dorește să aducă acuzații de suprimarea probelor și declarații false în comisie.", "Numele platformei „Tu es für mich” este o aluzie la SMS-ul pe care ministrul de finanțe Gernot Blümel (ÖVP) i-l scrisese lui Thomas Schmid, șeful cabinetului de atunci.", "Potrivit FPÖ, acesta este un exemplu al „statului profund” din Austria." ]
}