{
  "id" : "Ob6slrP5",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-die-aktuelle-lage-ist-hochriskant/401202247",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T11:48:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965079/46-168566640.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rendi-Wagner: \"Die aktuelle Lage ist hochriskant\"",
  "articleTitleTranslated" : "Rendi-Wagner: \"Situația actuală este extrem de riscantă\"",
  "articleContent" : [ "SPÖ-Vorsitzende Pamela Rendi-Wagner warnt angesichts der steigenden Zahl an Corona-Neuinfektionen vor weiteren Öffnungsschritten. „Ich bin für den Weg der Sicherheit und der Kontrolle. Ich möchte keinesfalls eine Situation, wie im November, wo Intensivstationen vor dem Kollaps standen.", "Die aktuelle Lage ist hochriskant“, so Rendi-Wagner. Rendi-Wagner erinnerte im Vorfeld der für Montag geplanten Beratungen der Bundesregierung, bei der das weitere Vorgehen fixiert werden soll, auch an die aufrührenden Bilder aus Italien vor einem Jahr:", "\"Ich will keine Situation, wie sie vor einem Jahr in Italien in den Krankenhäusern in Bergamo stattgefunden hat.  : Wir alle haben diese Bilder offenbar schon vergessen.", "Ich will auch keine Situation wie sie gerade aktuell dieser Tage in Tschechien passiert, wo auch die Krankenhäuser in der Gesundheitsversorgung kollabieren.", "Eine solche Situation ist nicht nur für die Gesundheitsversorgung der Covid-Patienten gefährlich\" - sondern letztendlich für die Versorgung aller Patienten, warnte sie.", "Zahlen verdoppelt Die Zahlen hätten sich \"in den letzten zwei Wochen verdoppelt\" und man könne \"davon ausgehen, dass sich die Verdopplung der letzten zwei Wochen fortsetzt\". Denn die aktuellen Infektionen werde man erst in zehn Tagen in den Statistiken sehen.", "Jeglicher weiterer Öffnungsschritt werde \"den schon jetzt zu beobachtenden Kontrollverlust über das Infektionsgeschehen weiter beschleunigen.\" Die türkis-grüne Regierung sei nun gefordert, diese Entwicklung zu stoppen.", "Öffnungsschritte zum jetzigen Zeitpunkt würden hingegen eine \"Kapitulation\" vor dem Virus und eine Gefahr sowohl für die Gesundheit der Menschen als auch für die Entwicklung der Wirtschaft bedeuten.", "Tests \"richtig und auch notwendig\" Der Ansatz, massenhaft zu testen, sei zwar \"richtig, wichtig und auch notwendig\", sie selbst habe das seit zwölf Monaten gefordert.", "\"Aber eines muss da auch klar sein: Bei diesen schon jetzt in Österreich stattfindenden hohen Fallzahlen, bei der sich immer stärker ausbreitenden höheren Zahl der Mutationen, kann Testen alleine einen Anstieg nicht zu 100 Prozent verhindern.\"", "\"Mein Ziel ist es, nicht nur zu öffnen, sondern dauerhaft zu öffnen, nachhaltig zu öffnen, weitere Lockdowns zu verhindern, bis wir eine Zeit erreicht haben mit einer höheren Durchimpfungsrate, zumindest im Bereich der Risikopatienten.\"", "Dies sei auch die Antwort auf die Rufe der Landeshauptleute, gab sie zu verstehen - etwa auch auf jenen ihres Parteikollegen Hans-Peter Doskozil. Der burgenländische Landeshauptmann hatte erst am Vortag einen Kurswechsel weg von Lockdowns hin zu Massentests vorgeschlagen." ],
  "articleContentTranslated" : [ "Președintele SPÖ, Pamela Rendi-Wagner, avertizează cu privire la deschiderea unor noi etape, având în vedere numărul tot mai mare de noi infecții cu coroană. „Sunt pentru calea securității și controlului. Cu siguranță nu vreau o situație ca în noiembrie când unitățile de terapie intensivă erau pe punctul de a se prăbuși.", "Situația actuală este extrem de riscantă ”, a spus Rendi-Wagner. În perioada premergătoare deliberărilor guvernului federal planificate pentru luni, în cursul căreia urmează să se stabilească procedura ulterioară, Rendi-Wagner a reamintit și imaginile agitate din Italia cu un an în urmă:", "\"Nu vreau o situație ca cea care a avut loc în spitalele din Bergamo în Italia în urmă cu un an. Cu toții am uitat aceste poze.", "Nu vreau o situație ca cea care se întâmplă zilele acestea în Republica Cehă, unde și spitalele de sănătate se prăbușesc.", "O astfel de situație nu este doar periculoasă pentru îngrijirea sănătății pacienților cu Covid \"- ci în cele din urmă pentru îngrijirea tuturor pacienților, a avertizat ea.", "Numerele s-au dublat Numerele s-au „dublat în ultimele două săptămâni” și se poate „presupune că dublarea ultimelor două săptămâni va continua”. Deoarece infecțiile actuale vor fi văzute doar în statistici peste zece zile.", "Orice alt pas de deschidere va „accelera și mai mult pierderea controlului asupra procesului de infecție care poate fi deja observat”. Guvernul verde turcoaz este acum chemat să oprească această dezvoltare.", "Cu toate acestea, deschiderea pașilor în acest moment ar însemna o „predare” față de virus și o amenințare atât pentru sănătatea umană, cât și pentru dezvoltarea economică.", "Teste „corecte și, de asemenea, necesare” Abordarea testării la scară largă este „corectă, importantă și, de asemenea, necesară”, dar ea însăși o cerea de douăsprezece luni.", "\"Dar un lucru trebuie să fie clar: cu numărul mare de cazuri care au loc deja în Austria, cu numărul tot mai mare de mutații, testarea singură nu poate preveni o creștere de 100%\".", "„Scopul meu nu este doar să deschid, ci să deschid permanent, să deschid durabil, să prevenim blocaje suplimentare până când am ajuns la un moment cu o rată mai mare de vaccinare, cel puțin în zona pacienților cu risc”.", "Acesta este, de asemenea, răspunsul la apelurile guvernatorilor provinciali, a dat să înțeleagă - de exemplu, cele ale colegului ei de partid Hans-Peter Doskozil. Guvernatorul Burgenland a propus doar o schimbare de curs de la blocaje la teste de masă cu o zi înainte." ]
}