{
  "id" : "ObbjdiTL",
  "url" : "https://kurier.at/kultur/medien/orf-journalist-klaus-emmerich-starb-an-corona/401208058",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T15:43:22Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4980616/orf_orf_klausemmerich.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ORF-Journalist Klaus Emmerich starb an Corona",
  "articleTitleTranslated" : "Jurnalistul ORF Klaus Emmerich a murit de Corona",
  "articleContent" : [ "Der österreichische Journalist und Publizist Klaus Emmerich ist tot. Er starb am 25.  Februar im Alter von 92 Jahren in einem Krankenhaus mit einer Coronainfektion, wie sein Sohn am Donnerstag via ORF mitteilte.", "Emmerich erlangte als Washington- und Brüssel-Korrespondent des ORF Bekanntheit und fungierte noch in seiner Pension als Autor und Analyst, wobei er sich häufig der Beziehung Österreichs zu Europa widmete.", "Emmerich wurde am 3. Juni 1928 in Frankfurt am Main als Sohn österreichischer Eltern geboren. Die Matura absolvierte er 1947 in Spittal an der Drau. Seine journalistische Laufbahn begann er noch im selben Jahr unter anderem beim Wirtschaftsverlag Wien.", "Parallel studierte er Theaterwissenschaft sowie Anglistik und später Volks- und Betriebswirtschaft. Später arbeitete er für die \"Deutsche Zeitung\" und die \"Süddeutsche Zeitung\". Ab 1956 fungierte er mehrere Jahre als Deutschlandkorrespondent für die \"Presse\".", "In den 1960er-Jahren leitete er das Büro der Deutschen Welle in Bonn und später die Abteilung Wirtschaft des Westdeutschen Rundfunks (WDR) in Köln. Am 1. September 1969 trat Emmerich in den ORF ein und baute als erster fixer ORF-Auslandskorrespondent ein Büro in Bonn auf.", "Von 1978 bis 1980 führte er die Wirtschaftsredaktion des öffentlich-rechtlichen Rundfunks und war zugleich Chefredakteur des Aktuellen Dienstes in FS 2 (ab 1992 ORF 2 genannt). Daraufhin wechselte er für neun Jahre als Leiter des ORF-Büros nach Washington.", "Die letzten drei Jahre vor seiner Pensionierung im Jänner 1992 verbrachte er in Brüssel, abermals als Leiter des dort ansässigen ORF-Korrespondentenbüros.", "Als Autor machte er sich mit Publikationen wie \"Das amerikanische Jahrhundert\" (1989), das er gemeinsam mit Dieter Kronzucker schrieb, und \"Ist Nord-Süd-Entspannung möglich?\" (1973) einen Namen. Den Großteil seiner knapp 20 Bücher verfasste er jedoch in seiner Pension.", "Dabei widmete er sich intensiv dem Thema Europa und der Beziehung zu Österreich. Im Sommer 2003 wurde Emmerich das Ehrenkreuz für Wissenschaft und Kunst 1. Klasse von der damaligen Bildungsministerin Elisabeth Gehrer (ÖVP) verliehen.", "Im 2008 erschienenen Buch \"Der Berichterstatter\" ließ der Politkommentator und ORF-Auslandskorrespondent sein Leben und seine journalistische Tätigkeit in Frankfurt, Wien, Bonn, Washington und Brüssel Revue passieren.", "Im selben Jahren zog Emmerich als Gast einer TV-Debatte zur Wahl von Barack Obama als US-Präsident Kritik auf sich. Er meinte damals, er wolle sich \"nicht von einem Schwarzen in der westlichen Welt dirigieren lassen\" und gestand zugleich ein, dass das \"eine rassistische Bemerkung\" sei.", "Später entschuldigte er sich ausdrücklich dafür. Zuletzt erschien von ihm im Jahr 2013 das Buch \"Das Politiker-Prinzip\". Darüber hinaus blieb er mit Vorträgen und einem Newsletter zu Europa aktiv und beobachtete und kritisierte das politische Geschehen bis zu seinem Ableben mit großer Freude.", "\"Jahrzehnte lang war Klaus Emmerich für das ORF-Publikum das Gesicht aus Bonn, Washington und Brüssel und ein Markenzeichen für herausragende Qualität der ORF-Information\", würdigte ORF-Generaldirektor Alexander Wrabetz den Verstorbenen in einer Aussendung.", "\"Doch nicht nur als Korrespondent, sondern auch als Chefredakteur von FS 2 hat er wesentlich zur Relevanz und zu Glaubwürdigkeit und Verlässlichkeit der ORF-Information beigetragen und einen der Grundsteine gelegt, dass der ORF noch heute die Nachrichtenquelle Nummern eins für die Österreicherinnen und Österreicher ist.\" " ],
  "articleContentTranslated" : [ "Jurnalistul și publicistul austriac Klaus Emmerich a murit pe 25 februarie, la vârsta de 92 de ani, într-un spital cu infecție coronariană, așa cum a anunțat joi fiul său prin ORF.", "Emmerich a câștigat importanță în calitate de corespondent la Washington și Bruxelles pentru ORF și lucra în continuare ca autor și analist în timp ce era încă pensionar, dedicându-se deseori relației Austriei cu Europa.", "Emmerich s-a născut la 3 iunie 1928 la Frankfurt pe Main din părinți austrieci. A absolvit liceul în 1947 la Spittal an der Drau. Și-a început cariera jurnalistică în același an, printre altele la Wirtschaftsverlag Wien.", "În același timp, a studiat studii de teatru, precum și engleză și mai târziu economie și administrare de afaceri. Mai târziu a lucrat pentru „Deutsche Zeitung” și „Süddeutsche Zeitung”. Din 1956 a lucrat câțiva ani ca corespondent al Germaniei pentru „Presse”.", "În anii 1960 a condus biroul Deutsche Welle din Bonn și mai târziu departamentul de economie al West German Broadcasting (WDR) din Köln. La 1 septembrie 1969, Emmerich s-a alăturat ORF și a fost primul corespondent străin permanent al ORF care a înființat un birou la Bonn.", "Din 1978 până în 1980 a fost redactor de afaceri al radiodifuzorului de servicii publice și a fost, de asemenea, redactor-șef al serviciului actual din FS 2 (din 1992 denumit ORF 2). Apoi s-a mutat la Washington ca șef al biroului ORF timp de nouă ani.", "El a petrecut ultimii trei ani înainte de pensionare, în ianuarie 1992, la Bruxelles, din nou ca șef al biroului corespondent ORF situat acolo.", "Ca autor a început cu publicații precum „The American Century” (1989), pe care le-a scris împreună cu Dieter Kronzucker și „Is Relaxation North-South Possible?” (1973) un nume. Cu toate acestea, el a scris majoritatea celor aproape 20 de cărți din pensie.", "S-a dedicat intens subiectului Europei și relației cu Austria. În vara anului 2003, Emmerich a primit distincția de onoare pentru știință și artă clasa I de către ministrul educației de atunci Elisabeth Gehrer (ÖVP).", "În cartea din 2008 „Reporterul”, comentatorul politic și corespondentul străin al ORF și-a analizat viața și activitățile jurnalistice din Frankfurt, Viena, Bonn, Washington și Bruxelles.", "În același an, Emmerich a atras critici ca invitat într-o dezbatere TV cu privire la alegerea lui Barack Obama ca președinte al SUA. El a spus la acea vreme că „nu dorea să fie condus de un negru din lumea occidentală” și, în același timp, a recunoscut că este „o remarcă rasistă”.", "Ulterior și-a cerut scuze în mod specific pentru asta. Ultima sa carte „Das Politiker-Prinzip” a fost publicată în 2013. În plus, a rămas activ cu prelegeri și un buletin informativ despre Europa și a observat și criticat evenimentele politice cu mare plăcere până la moartea sa.", "\"Timp de decenii, Klaus Emmerich a fost chipul Bonn, Washington și Bruxelles pentru publicul ORF și o marcă comercială pentru calitatea remarcabilă a informațiilor ORF\", a declarat directorul general al ORF, Alexander Wrabetz, într-o emisiune de recunoaștere a decedatului.", "„Nu doar ca corespondent, ci și ca redactor-șef al FS 2, el a adus o contribuție semnificativă la relevanța, credibilitatea și fiabilitatea informațiilor ORF și a pus una dintre pietrele de temelie că ORF este încă sursa de știri numărul unu. pentru austrieci. \"" ]
}