{
  "id" : "oBEmuaBu",
  "url" : "https://kurier.at/chronik/oesterreich/iggoe-trennt-sich-von-militaer-imam-und-kritisiert-ministerium/401107554",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T08:24:14Z[UTC]",
  "author" : "bernhard.ichner@kurier.at (Bernhard Ichner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "IGGÖ trennt sich von Militär-Imam - und kritisiert Ministerium",
  "articleTitleTranslated" : "IGGÖ se separă de imamul militar - și critică ministerul",
  "articleContent" : [ "Die Islamische Glaubensgemeinschaft (IGGÖ) und der von Verteidigungsministerin Klaudia Tanner (ÖVP) abgesetzte bisherige Militär-Imam Abdulmedzid Sijamhodzic haben sich einvernehmlich geeinigt: Der Geistliche zieht sich zwar von seinem Posten zurück.", "Damit einher geht aber eine massive Kritik an der „beispiellosen, jede juridischen Grundlage entbehrenden Kampagne“ gegen den Imam.  Wie berichtet hatte Tanner die Zusammenarbeit mit dem Imam des Bundesheeres vor einem Monat beendet - ohne der IGGÖ davor Bescheid zu geben.", "Anlass waren Anschuldigungen, Sijamhodzic habe in Sozialen Medien öffentlich Sympathie für die ehemalige Dschihad-Bewegung in Bosnien gezeigt.  Als Beleg diente unter anderem ein Foto, das den Militär-Imam mit dem bosnischen General Atif Dudakovic zeigt.", "Dieser soll am Balkan für die Ermordung Hunderter Serben verantwortlich gewesen sein.  Tanner sprach in dem Zusammenhang vom \"politischen Islam\".  Hinweis aus Pegida-Kreisen Grundlage für die Personalentscheidung waren Informationen aus FPÖ-Kreisen.", "Im Konkreten stammen die Vorwürfe vom selbst ernannten \"Islamistenjäger\" Irfan Peci, der ob seiner Sympathien für Pegida und Identitäre selbst kein unbeschriebenes Blatt ist.", "IGGÖ-Präsident Ümit Vural spricht in dem Zusammenhang von einer „rücksichtslosen und rein auf Öffentlichkeitswirksamkeit bedachten Vorgehensweise des Ministeriums“.", "Deshalb sei an eine Fortsetzung der Ausübung des Amtes durch Sijamhodzic in der bisherigen Form nicht mehr zu denken gewesen.  „Durch die öffentliche Vorverurteilung scheint es auch nicht mehr möglich, die Grundlagen, auf der die Entscheidung des Ministeriums basiert, kritisch aufzuarbeiten.", "Daher haben wir gemeinsam mit dem Imam beschlossen, diese bittere Entscheidung im Interesse der muslimischen Rekruten des Bundesheeres zu treffen“, begründet IGGÖ Vural den Schritt.", "Vorwürfe bleiben \"diffus\" Die Anschuldigungen gegen Sijamhodzics Person bleiben dagegen auch nach genauerer interner Prüfung „diffus“, heißt es bei der Glaubensgemeinschaft.", "Das betreffe etwa den Vorwurf, Sijamhodzic hätte Kontakt zu einem ehemaligen General des bosnischen Heeres gehabt.  Dies sei aber zu einer Zeit gewesen, als dieser noch gar nicht wegen möglicher Kriegsverbrechen angeklagt war.", "Zudem gebe es diesbezüglich bis heute kein rechtskräftiges Urteil, argumentiert die IGGÖ.  „Natürlich ist es eine unglückliche Optik, wenn ein Militär-Imam Sympathien für eine bestimmte Volksgruppe in seinem privaten Auftritt in den sozialen Medien erkennen lässt.", "Seine Äußerungen sind aber keinesfalls als dschihadistisch zu interpretieren“, betont Vural.  Die IGGÖ will den Posten ehebaldig nachbesetzen und wird das Ministerium über ihre Entscheidung informieren." ],
  "articleContentTranslated" : [ "Comunitatea religioasă islamică (IGGÖ) și fostul imam militar Abdulmedzid Sijamhodzic, care a fost destituit de ministrul Apărării Klaudia Tanner (ÖVP), au ajuns la un acord amiabil: clericul se retrage din funcția sa.", "Acest lucru este însoțit de critici masive față de „campania fără precedent împotriva imamului, care nu are niciun temei legal. După cum sa raportat, Tanner și-a încheiat colaborarea cu imamul Armatei Federale în urmă cu o lună - fără a notifica în prealabil IGGÖ.", "Ocazia a fost acuzațiile potrivit cărora Sijamhodzic și-a arătat public simpatia față de fosta mișcare jihad din Bosnia pe social media. O fotografie a imamului militar cu generalul bosniac Atif Dudakovic a servit drept dovadă.", "Se spune că a fost responsabil pentru uciderea a sute de sârbi din Balcani. Tanner a vorbit despre „islamul politic” în acest context. Informații din cercurile Pegida Baza pentru decizia personalului a fost informațiile din cercurile FPÖ.", "Mai exact, acuzațiile vin de la autoproclamatul „vânător islamist” Irfan Peci, care nu este o listă goală din cauza compasiilor sale pentru Pegida și identitari.", "În acest context, președintele IGGÖ Ümit Vural vorbește despre o „abordare nemiloasă a ministerului care vizează doar publicitatea”.", "Prin urmare, Sijamhodzic nu mai putea continua să-și exercite funcția în forma anterioară. „Din cauza prejudecăților publice, nu mai pare posibilă revizuirea critică a fundamentelor pe care se bazează decizia ministerului.", "Prin urmare, împreună cu imamul, am decis să luăm această decizie amară în interesul recruților musulmani din armata federală ”, explică pasul IGGÖ Vural.", "Acuzările rămân „difuze”. Acuzațiile împotriva persoanei lui Sijamhodzic, pe de altă parte, rămân „difuze” chiar și după o examinare internă mai atentă, potrivit comunității religioase.", "Aceasta se referă la acuzația că Sijamhodzic a avut contact cu un fost general al armatei bosniace. Dar aceasta a fost într-un moment în care el nu fusese încă acuzat de posibile crime de război.", "În plus, nu există încă o hotărâre definitivă în acest sens, susține IGGÖ. „Desigur, pare regretabil când un imam militar își manifestă simpatia față de un anumit grup etnic în apariția sa privată pe rețelele de socializare.", "Declarațiile sale nu trebuie în niciun caz interpretate ca jihadiste ”, subliniază Vural. IGGÖ dorește să ocupe postul cât mai curând posibil și va informa ministerul cu privire la decizia sa." ]
}