{
  "sourceCountry" : "austria",
  "articleTitle" : "Das Tor-Quartett von Rapid: Rettung durch den Eigenbau beim 4:3",
  "targetLanguage" : "romanian",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "articleContent" : [ "2 aus 4: Neben Demir (li.) und Ljubicic trafen auch die Eigenbauspieler Arase und Hofmann Wiener Jubel bei der Zitterei gegen Dundalk: Die Torschützen Ljubicic, Arase, Hofmann und Demir wurden von Rapid ausgebildet.", "„Ich hatte schon schönere Tage.  Das einzig Schöne nach diesem Spiel ist, dass wir den Muss-Sieg eingefahren haben.  Sonst hätten wir uns schon aus Europa verabschieden können, so haben wir zumindest den ersten Dreier geholt.“ Didi Kühbauer startete nach dem 4:3 gegen Dundalk gar nicht den Versuch, die Leistung gutzureden.", "„Wir können es viel besser.  Und wir müssen auch bereits am Sonntag viel besser sein.  Denn mit so einer Leistung wird es gegen Salzburg gar nicht gut ausschauen.", "Und das ist noch milde ausgedrückt“, meint der Rapid-Trainer mit Blick auf das Schlagerspiel in der Liga.  Noch ein Sieg und die Hütteldorfer würden gar als Tabellenführer in die Länderspielpause gehen.", "Aber das klingt nach dem Auftritt gegen die beherzt aufspielenden, aber doch streng limitierten Iren utopisch.  Zumindest hat Arsenal mit dem 4:1 gegen Molde ebenso die Pflicht erfüllt und die Hoffnung auf ein Finale gegen die Norweger in Hütteldorf am Leben gelassen.", "\\\"Leichter vorgestellt\\\" „Wir haben es uns leichter vorgestellt, wir haben es uns aber auch selbst ganz schwer gemacht“, gestand Max Hofmann.  „Gut ist, dass nach der nötigen Analyse gleich das nächste Spiel wartet.", "Auch wenn’s gegen Salzburg richtig schwierig wird.“ Lücken im Kader Barac (von Gartler gebrochene Nase) wird fehlen, bei Ritzmaier hofft Kühbauer, dass die Erkältung abklingt.", "Und bei Fountas entscheiden die Ärzte, ob ein Einsatz zu riskant wäre. © Bild: DIENER / Guenter R.  Artinger / DIENER / Guenter R.  Artinger Immerhin weiß der Chefcoach, dass er sich auf den diesmal rettenden Eigenbau verlassen kann.", "Alle vier Torschützen kommen aus Wien.  Das Quartett Dejan Ljubicic (23), Kelvin Arase (21), Hofmann (27) und Yusuf Demir (17) verbindet noch etwas: Sie alle wurden bei Rapid ausgebildet.", "Damit ist der Höchstwert an eigenen Treffern in der Europa League in der Rapid-Viertelstunde (3) nicht das einzig Positive, was in der Statistik übrig bleiben wird." ],
  "id" : "oBvU9xAH",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/das-tor-quartett-von-rapid-rettung-durch-den-eigenbau-beim-43-gegen-dundalk/401088669",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Cvartetul de goluri de la Rapid: Rescue by self-construction la 4: 3",
  "articleContentTranslated" : [ "2 din 4: Pe lângă Demir (stânga) și Ljubicic, jucătorii auto-fabricați Arase și Hofmann l-au întâlnit pe Wiener Jubel în timpul tremurului împotriva lui Dundalk: Golgheterii Ljubicic, Arase, Hofmann și Demir au fost antrenați de Rapid.", "„Am avut zile mai bune. Singurul lucru frumos după acest joc este că am reușit să câștigăm. Altfel am fi putut să ne luăm rămas bun de la Europa, cel puțin așa am obținut primele trei. ”Didi Kühbauer nici măcar nu a încercat să îmbunătățească performanța după 4: 3 împotriva Dundalk.", "„Putem face mult mai bine. Și trebuie să fim mult mai buni și duminica. Pentru că, cu o astfel de performanță, nu va arăta bine împotriva Salzburgului.", "Și asta este să spunem cu ușurință ”, a spus antrenorul Rapid în vederea marelui joc din ligă. O altă victorie și Hütteldorfer ar merge chiar în pauza internațională ca lideri.", "Dar asta sună utopic după spectacolul împotriva irlandezilor curajoși, dar strict limitați. Cel puțin Arsenal și-a îndeplinit datoria cu victoria cu 4-1 împotriva Molde și a lăsat vie speranța unei finale împotriva norvegienilor din Hütteldorf.", "\\ \"Imaginație mai ușoară \\\" \"Ne-am imaginat că este mai ușor, dar ne-am făcut și noi foarte dificil\", a recunoscut Max Hofmann. „Este bine că următorul joc așteaptă după analiza necesară.", "Chiar dacă va fi cu adevărat dificil împotriva Salzburgului. \"Lacunele din echipa Barac (nasul spart al lui Gartler) vor lipsi, la Ritzmaier Kühbauer speră că frigul va dispărea.", "Și la Fountas, medicii decid dacă o operație ar fi prea riscantă. © Imagine: DIENER / Guenter R. Artinger / DIENER / Guenter R. Artinger La urma urmei, antrenorul știe că se poate baza pe auto-construcția care va economisi acest timp.", "Toți cei patru marcatori provin de la Viena. Cvartetul Dejan Ljubicic (23), Kelvin Arase (21), Hofmann (27) și Yusuf Demir (17) au altceva în comun: Toți au fost instruiți la Rapid.", "Cel mai mare număr de hituri proprii din Europa League în sfertul de oră Rapid (3) nu este singurul lucru pozitiv care va rămâne în statistici." ]
}