{
  "id" : "oc3GfcrI",
  "url" : "https://www.diepresse.com/5897633/Song-der-Woche_The-Antlers_Jetzt-verwelken-die-Blumen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-14T16:50:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "The Antlers: Jetzt verwelken die Blumen",
  "articleTitleTranslated" : "Stâlpii: Acum florile se estompează",
  "articleContent" : [ "The Antlers, gegründet 2006 in Brooklyn, sind auf Schmerzliches spezialisiert, so behandelte ihr Album „Hospice“ die Liebe zwischen einer Krebskranken und ihrem Pfleger.", "The Antlers: „It Is What It Is“.  Lange schon hat man kein Gitarrenthema gehört, das einen schmerzhaften Song so entschlossen einleitet wie dieses.  Ältere mögen an Eric Claptons „Layla“ (im Original natürlich) denken, doch hier ist der Schmerz schon Vergangenheit, wird im Rückspiegel sichtbar.", "Der Gesang, von Anfang an leise, beginnt mit einem starken herbstlichen Bild: „This is the first day the flowers wilt and fold.  Nothing reverses, aridity takes hold.“ Kann man nichts machen.", "Wird nicht mehr.  So ist das halt.  Was diesen Song über stoische Klage hinaushebt, ist der subtile, doch packende Instrumentalteil: Ein sonores Saxofon hat bei aller Grübelei genau die Zuversicht und den Stolz, die der Sänger vermisst; eine zweite, hellere Gitarre kommt dazu und transformiert die Schwermut fast in Jubel . . . fast.", "Denn die Klage des Sängers kommt zurück: „The fall should have been prevented“, singt er.  Doch den Herbst hält keiner auf.  Den Song der Woche küren allwöchentlich Thomas Kramar („Die Presse“) und Christoph Sepin (Radio FM4).", "Zu hören ist er am Sonntag zwischen 19 Uhr und 21 Uhr auf FM4.  Weitere Infos auf www.diepresse.com/songderwoche und fm4.ORF.at.  (\"Die Presse\", Print-Ausgabe, 15.11.2020)" ],
  "articleContentTranslated" : [ "Antlers, fondată la Brooklyn în 2006, se specializează în dureros, albumul lor \"Hospice\" tratând despre dragostea dintre un bolnav de cancer și îngrijitorul ei.", "Antlers: „Este ceea ce este”. A trecut mult timp de când nu auzi o temă de chitară care introduce o melodie dureroasă la fel de hotărâtă ca aceasta. Oamenii mai în vârstă s-ar putea gândi la „Layla” lui Eric Clapton (în original, desigur), dar aici durerea este deja un lucru din trecut și devine vizibilă în oglinda retrovizoare.", "Cântarea, liniștită de la început, începe cu o puternică imagine de toamnă: „Aceasta este prima zi când florile se ofilesc și se îndoaie. Nimic nu se inversează, ariditatea prinde. „Nu poți face nimic.", "Nu va mai face. Așa sunt lucrurile. Ceea ce ridică acest cântec deasupra plânsului stoic este partea instrumentală subtilă, dar captivantă: un saxofon sonor, cu toată gâfâitul său, are exact încrederea și mândria care îi lipsește cântăreței; se adaugă o a doua chitară mai ușoară și aproape transformă melancolia în jubilare. . . aproape.", "Deoarece plângerea cântăreței revine: „Căderea ar fi trebuit prevenită”, cântă el. Dar nimeni nu oprește toamna. Melodia săptămânii este aleasă în fiecare săptămână de Thomas Kramar („Die Presse”) și Christoph Sepin (Radio FM4).", "Poate fi auzit duminică între orele 19:00 și 21:00 pe FM4. Informații suplimentare la www.diepresse.com/songderwoche și fm4.ORF.at. („Die Presse”, ediția tipărită, 15 noiembrie 2020)" ]
}