{
  "id" : "OcDnLt5Y",
  "url" : "https://kurier.at/sport/wintersport/milzriss-nach-trainingssturz-oesv-skisprung-star-eva-pinkelnig-notoperiert/401117781",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T09:01:24Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Milzriss nach Trainingssturz: Notoperation bei ÖSV-Star Pinkelnig",
  "articleTitleTranslated" : "Ruptura splinei după o cădere de antrenament: operație de urgență pe steaua ÖSV Peeing",
  "articleContent" : [ "Nächster Rückschlag für die Vorarlberger Skispringerin, die sich gerade in der Weltspitze etabliert hatte. Nächster Schock im Lager der österreichischen Skispringer: Eva Pinkelnig musste nach einem Trainingssturz notoperiert werden.", "Die Vorarlbergerin hatte sich in Seefeld einen Milzriss zugezogen und wurde noch in der Nacht auf Donnerstag in Innsbruck operiert. \"Eva hat in Seefeld auf der kleinen Schanze trainiert. Dabei ist sie bei der Landung unglücklich zu Sturz gekommen und hat sich einen Milzriss zugezogen.", "Unser Co-Trainer Romed Moroder ist selbst vor Ort dabei gewesen. Zum Glück hat die Notfallkette perfekt funktioniert und Eva wurde noch am selben Tag operiert\", sagte Damen-Cheftrainer Harald Rodlauer.", "Es ist nicht die erste schwere Verletzung in der Karriere von Eva Pinkelnig: Die Quereinsteigerin, die erst mit Mitte 20 das Skispringen erlernt hatte, litt jahrelang unter den Folgen eines schweren Sturzes.", "Die Vorarlbergerin hatte Erinnerungslücken, \"es waren Anzeichen von Alzheimer da\", gab sie zu. In den vergangenen beiden Saisonen startete Pinkelnig dann aber noch einmal richtig durch.", "Sie gewann mit dem Team zwei Medaillen bei der Heim-WM in Seefeld, im letzten Winter hatte sie ihren ersten Weltcupsieg gefeiert und den Gesamtweltcup an dritter Stelle beendet. Wann die 32-Jährige wieder auf die Schanze zurückkehren kann, ist unklar.", "Laut ÖSV-Teamarzt Peter Baumgartl können aktuell keine Prognosen zum zeitlichen Verlauf der körperlichen und psychischen Genesung gemacht werden. \"Wichtig ist jetzt vor allem, dass sie wieder ganz gesund wird\", sagt Cheftrainer Harald Rodlauer.", "Die Saison der Skispringerinnen beginnt am 18.  Dezember in Ramsau." ],
  "articleContentTranslated" : [ "Un alt obstacol pentru săritorul de schi Vorarlberg, care tocmai se impusese printre cele mai bune din lume. Următorul șoc în tabăra săritorilor de schi austrieci: Eva Pinkelnig a trebuit să fie supusă unei intervenții chirurgicale de urgență după o cădere de antrenament.", "Femeia din Vorarlberg a rupt splina în Seefeld și a fost operată joi seară la Innsbruck. „Eva s-a antrenat pe micul deal din Seefeld. Din păcate, a căzut pe palier și și-a rupt splina.", "Antrenorul nostru asistent Romed Moroder era el însuși. Din fericire, lanțul de urgență a funcționat perfect și Eva a fost operată în aceeași zi \", a declarat antrenorul principal pentru femei Harald Rodlauer.", "Nu este prima accidentare gravă din cariera Eva Pinkelnig: schimbătoarea de carieră, care a învățat să sară cu schiul doar la jumătatea anilor douăzeci, a suferit ani de zile consecințele unei căderi grave.", "Femeia din Vorarlberg avea lacune în memorie, „au existat semne de Alzheimer”, a recunoscut ea. Cu toate acestea, în ultimele două sezoane, Peeing-ul a început din nou.", "A câștigat două medalii cu echipa la Cupa Mondială de acasă de la Seefeld, iarna trecută a sărbătorit prima victorie a Cupei Mondiale și a terminat Cupa Mondială generală pe locul trei. Nu este clar când tânărul de 32 de ani va putea reveni pe deal.", "Potrivit medicului echipei ÖSV Peter Baumgartl, în prezent nu se pot face prognoze cu privire la evoluția temporală a recuperării fizice și psihologice. „Cel mai important lucru acum este că este complet sănătoasă din nou”, spune antrenorul principal Harald Rodlauer.", "Sezonul de sărituri cu schiul începe pe 18 decembrie la Ramsau." ]
}