{
  "id" : "oCErJgGb",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-berlin-setzt-astra-zeneca-bei-personen-unter-60-aus/401336397",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T13:12:43Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5940279/46-176726679.jpg",
  "imageCopyright" : "APA/AFP/LOIC VENANCE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Berlin und München setzen Astra Zeneca bei Personen unter 60 aus",
  "articleTitleTranslated" : "Berlin și München expun Astra Zeneca persoanelor sub 60 de ani",
  "articleContent" : [ "Das Bundesland Berlin und die Stadt München setzen die Corona-Impfungen mit dem Wirkstoff des Herstellers AstraZeneca für Menschen unter 60 Jahren vorsorglich aus. Das gab Berlins Gesundheitssenatorin Dilek Kalayci am Dienstag bekannt und verwies auf neue Daten über Nebenwirkungen.", "Sie bezeichnete dies als \"Vorsichtsmaßnahme\". Entsprechende Termine in Impfzentren werden Kalayci zufolge erst einmal abgesagt. Das Bundesland (rund 3,7 Millionen Einwohner) wolle nun die Beratungen auf Bundesebene und Stellungnahmen der Fachleute wie des Paul-Ehrlich-Instituts abwarten.", "Auch die Kliniken Charité und Vivantes in der deutschen Hauptstadt stoppten bis auf Weiteres die Impfungen mit Verweis auf Fälle von Hirnvenenthrombosen in Deutschland. Die Aussetzung der Impfungen gilt bei den Kliniken für Frauen unter 55 Jahren.", "Das betrifft vor allem die eigene Belegschaft. Die Sprecherin der Charité, Manuela Zingl, sagte am Dienstag: \"Dieser Schritt ist aus Sicht der Charité notwendig, da in der Zwischenzeit weitere Hirnvenenthrombosen bei Frauen in Deutschland bekannt geworden sind.\"", "Im Bundesland Nordrhein-Westfalen sprachen sich auch die Leiter von fünf der sechs Uni-Kliniken für einen vorläufigen Stopp von Impfungen jüngerer Frauen mit AstraZeneca aus.", "Das Risiko von weiteren Todesfällen sei zu hoch, heißt es in einem gemeinsamen Brief an den Bundes- und Landesgesundheitsminister. Die Berliner Charité-Sprecherin Zingl betonte, dass in der Charité keine Komplikationen nach Impfungen mit AstraZeneca aufgetreten seien.", "Diese wolle jedoch vorsorglich agieren und abschließende Bewertungen abwarten. Die Charité habe in der Pandemie bisher rund 16.000 Erst- und Zweitimpfungen an ihr Personal verabreicht. \"Davon entfiel der größte Teil auf AstraZeneca\", sagte Zingl.", "Deutschland - und zahlreiche andere Staaten - hatten die Impfung mit dem AstraZeneca-Stoff im März vorübergehend ausgesetzt, weil mehrere Fälle mit Thrombosen (Blutgerinnseln) in den Hirnvenen in zeitlichem Zusammenhang zur Impfung gemeldet wurden.", "Mittlerweile wird der Impfstoff wieder verabreicht. Die Europäische Arzneimittel-Agentur EMA hatte die Sicherheit des Vakzins bekräftigt, auch die Ständige Impfkommission in Deutschland hatte sich für eine weiteren Einsatz den Mittels ausgesprochen.", "In Deutschland sind bisher 31 Fälle einer Sinusvenenthrombose nach Impfung mit dem Impfstoff von AstraZeneca bekannt, wie das Paul-Ehrlich-Institut am Dienstag berichtete. Bis Montagmittag (29.", "März) waren dem Institut 31 Fälle gemeldet worden, in 19 Fällen wurde zusätzlich eine Thrombozytopenie gemeldet. In neun Fällen war der Ausgang tödlich, wie das für die Sicherheit von Impfstoffen zuständige Institut in Langen berichtete.", "Mit Ausnahme von zwei Fällen betrafen laut PEI alle Meldungen Frauen im Alter von 20 bis 63 Jahren. Die beiden Männer waren 36 und 57 Jahre alt. Laut Impfquotenmonitoring des Robert-Koch-Instituts wurden bis einschließlich Montag 2,7 Millionen Erstdosen und 767 Zweitdosen von AstraZeneca verimpft.", "Auch auf internationaler Ebene wird vorerst auf Astra Zeneca für unter 55-Jährige verzichtet. Kanada gab am Montag bekannt, dass man aus Sicherheitsgründen ebenfalls auf den Einsatz dieses Impfstoffs vorerst verzichten werde." ],
  "articleContentTranslated" : [ "Statul federal Berlin și orașul München suspendă vaccinările corona cu ingredientul activ de la producătorul AstraZeneca pentru persoanele cu vârsta sub 60 de ani. Senatorul Berlin Health, Dilek Kalayci, a anunțat acest lucru marți și a făcut referire la noi date despre efectele secundare.", "Ea a numit aceasta o „măsură de precauție”. Potrivit lui Kalayci, programările în centrele de vaccinare vor fi anulate pentru moment. Statul (aproximativ 3,7 milioane de locuitori) vrea acum să aștepte deliberările la nivel federal și declarațiile unor experți precum Institutul Paul Ehrlich.", "Clinicile Charité și Vivantes din capitala Germaniei au oprit, de asemenea, vaccinările până la o nouă notificare cu referire la cazurile de tromboză a venelor cerebrale din Germania. În clinici, suspendarea vaccinărilor se aplică femeilor sub 55 de ani.", "Acest lucru se aplică în principal propriei forțe de muncă. Purtătorul de cuvânt al Charité, Manuela Zingl, a declarat marți: „Din punctul de vedere al Charité, acest pas este necesar, întrucât în trombozele venelor cerebrale suplimentare la femeile din Germania au devenit între timp cunoscute”.", "În statul Renania de Nord-Westfalia, șefii a cinci dintre cele șase spitale universitare s-au pronunțat și în favoarea opririi temporare a vaccinărilor pentru femeile mai tinere cu AstraZeneca.", "Riscul de decese ulterioare este prea mare, potrivit unei scrisori comune către miniștrii federali și de stat ai sănătății. Purtătorul de cuvânt al Berlin Charité, Zingl, a subliniat că nu au existat complicații în Charité după vaccinările cu AstraZeneca.", "Cu toate acestea, vor să acționeze ca măsură de precauție și să aștepte evaluările finale. Până în prezent, Charité a administrat aproximativ 16.000 de vaccinări prima și a doua personalului său în timpul pandemiei. \"AstraZeneca a reprezentat cea mai mare parte a acestui lucru\", a spus Zingl.", "Germania - și numeroase alte țări - au suspendat temporar vaccinarea cu substanța AstraZeneca în martie, deoarece au fost raportate mai multe cazuri de tromboză (cheaguri de sânge) în venele cerebrale în legătură cu vaccinarea.", "Vaccinul este administrat din nou. Agenția Europeană pentru Medicamente EMA a confirmat siguranța vaccinului, iar Comisia permanentă de vaccinare din Germania s-a pronunțat în favoarea utilizării în continuare a produsului.", "În Germania, sunt cunoscute 31 de cazuri de tromboză venoasă sinusală după vaccinarea cu vaccinul AstraZeneca, așa cum a raportat marți Institutul Paul Ehrlich. Până luni la prânz (29.", "Martie) 31 de cazuri au fost raportate institutului, în 19 cazuri s-a raportat o trombocitopenie suplimentară. În nouă cazuri, rezultatul a fost fatal, așa cum a raportat institutul responsabil pentru siguranța vaccinurilor din Langen.", "Cu excepția a două cazuri, potrivit PEI, toate rapoartele se refereau la femei cu vârste cuprinse între 20 și 63 de ani. Cei doi bărbați aveau 36 și 57 de ani. Potrivit monitorizării ratei de vaccinare a Institutului Robert Koch, 2,7 milioane de doze inițiale și 767 doze secundare au fost inoculate de AstraZeneca până luni inclusiv.", "Și la nivel internațional, Astra Zeneca pentru copiii cu vârsta sub 55 de ani nu este utilizată deocamdată. Canada a anunțat luni că, de asemenea, se va abține de la utilizarea acestui vaccin pentru moment din motive de siguranță." ]
}