{
  "id" : "ocG3kBzy",
  "url" : "https://www.diepresse.com/5952795/Zecken_Rekordhoch-an-FSMEFaellen_Wie-man-sich-schuetzen-kann?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T15:37:00Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/1/b/5952795/Fuballfans-sollten-sich-gegen-FSME-impfen-lassen_1615993945690689_v0_h.jpg",
  "imageCopyright" : "dpa/Patrick Pleul",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Rekordhoch\" an FSME-Fällen: Wie man sich schützen kann",
  "articleTitleTranslated" : "„Înregistrare ridicată” a cazurilor de TBE: Cum să vă protejați",
  "articleContent" : [ "Im Vorjahr gab es mit 215 Fällen der Erkrankung so viele wie nie zuvor. Auch das veränderte Freizeitverhalten in der Coronakrise könnte ein Grund dafür sein. Ein Überblick zu den wichtigsten Fragen und Antworten.", "Im Wald, im hohen Gras oder in Gebüschen: Dort tummeln sich Zecken besonders gerne, hierzulande am häufigsten die Art „Gemeiner Holzbock“.", "Am Mittwoch schlugen Experten bei einer Pressekonferenz Alarm: Im Vorjahr gab es mit 215 FSME-Erkrankungen (Frühsommer-Meningoenzephalitis) ein „Rekordhoch\". 2019 waren es 108 gemeldete Erkrankungen, 2018 wurden 154 Fälle registriert.", "In Zeiten von Corona, wo die einzige Freizeitgestaltung oft in die Natur führt, sei in Österreich die FSME-Impfung wichtiger denn je. In den letzten sieben Jahren stieg die Anzahl der Fälle an. Auch der Klimawandel, der für eine längere FMSE-Saison sorgt, begünstige die Verbreitung.", "Die meisten Erkrankungen gab es im Vorjahr in Tirol mit 51 Fällen, gefolgt von Oberösterreich mit 50 Fällen. „Dort ist die Durchimpfungsrate noch relativ schlecht“, erklärt sich der Wiener Reise- und Tropenmediziner Herwig Kollaritsch die „Hotspots“.", "Auch im Gebiet von Kärntner Seen und in Teilen der Steiermark sei das Risiko hoch. Zecken, die FSME übertragen können, treten sehr lokal auf: „Es gibt kleine Grätzel mit vielen infizierten Zecken und 200 Meter daneben findet man keine einzige mehr“, so Kollaritsch.", "Grund sei unter anderem, dass die Krankheit in einzelnen „Zeckendynastien“ weitervererbt wird. Die wenigsten gemeldeten Erkrankungen gab es im Burgenland (kein einziger aufgezeichneter Fall) und in Wien (drei Fälle).", "Sich als Burgenländer oder Wiener nicht zu impfen sei aber trotzdem keine gute Idee: „Nur jemand, der beispielsweise nur in Wien bleiben und bestenfalls zum Donaukanal fahren würde, hätte keine hohe Gefahr“, sagt Kollaritsch.", "Schon in der Lobau und im Wienerwald bestehe ein Risiko, so der Experte, der im Alter von zwölf Jahren ehemals selbst an einer FSME erkrankte. „Ich war vier Wochen im Spital, hatte wochenlang Lähmungen an den Beinen und jahrzehntelang Migräneanfälle\", sagt Kollaritsch.", "Im Falle einer Infektion nach einem Zeckenstich stellen sich häufig schwere Symptome ein. „30 Prozent der Infizierten haben keine Symptome.", "Bei etwa zwei Drittel kommt es zu einer Erkrankung, davon bei der Hälfte zu neurologischen Symptomen“, sagt Bettina Pfausler, Neurologin an der Universitätsklinik Innsbruck.", "„Davon wiederum erkrankt die Hälfte an einer Meningitis (Gehirnhautentzündung; Anm.) mit unter anderem Kopfschmerzen, hohem Fieber und Übelkeit. Bei 40 Prozent verläuft die Erkrankung dramatisch mit einer Enzephalitis (Gehirnentzündung; Anm.).\"", "Besonders schwer ist eine Beteiligung des Rückenmarks und des Stammhirns, was bei den Symptomen an die Kinderlähmung erinnert.", "Bei 49 Prozent der Patienten wurde in Österreich vergangenes Jahr eine schwere Erkrankung festgestellt, bei dem das Zentralnervensystem stark in Mitleidenschaft gezogen wurde. 20 Patienten wiesen eine besonders schwere Verlaufsform auf. 2020 starben insgesamt drei Menschen in Folge der Erkrankung.", "Der einzige Schutz ist die Impfung: Die Grundimmunisierung besteht aus drei Teilimpfungen. Der Impfschutz liege bei einer FSME-Impfung übrigens bei fast 100 Prozent, wenn Personen vollständig geimpft sind und ihr Immunsystem normal funktioniert.", "Vor ernsten Nebenwirkungen muss man keine Angst haben: „Wir haben mittlerweile einen Überblick über viele Jahre und es sind keine schwerwiegenden Nebenwirkungen aufgetreten“, so Kollaritsch.", "Empfohlen wird bei einer zusätzlichen Impfung gegen Covid ein Abstand von 14 Tagen zwischen den beiden Impfungen. Nicht wegen möglicher Wechselwirkungen, sondern um im Zweifelsfall Impfreaktionen auf eine der beiden Vakzine unterscheiden zu können.", "Die diesjährige FSME-Impfaktion läuft noch bis 31.  August. Die Krankenkassen gewähren Zuschüsse, die beim Kauf des Impfstoffs in der Apotheke sofort abgezogen werden. Sie kosten so knapp 36 Euro für Erwachsene und 31 Euro für Kinder." ],
  "articleContentTranslated" : [ "În anul precedent au existat 215 cazuri de boală, mai mult ca niciodată. Modificarea comportamentului de agrement în criza coroanei ar putea fi, de asemenea, un motiv pentru aceasta. O prezentare generală a celor mai importante întrebări și răspunsuri.", "În pădure, în iarbă înaltă sau în tufișuri: căpușelor le place să se spargă acolo, în această țară cea mai comună specie.", "Miercuri, experții au dat alarma la o conferință de presă: în anul precedent s-a înregistrat un „record record” cu 215 de boli TBE (meningoencefalită la începutul verii). În 2019 au fost raportate 108 boli, în 2018 au fost înregistrate 154 de cazuri.", "În vremurile Coronei, unde singura activitate de agrement este adesea în aer liber, vaccinarea TBE este mai importantă ca niciodată în Austria. Numărul de cazuri a crescut în ultimii șapte ani. Schimbările climatice, care asigură un sezon FMSE mai lung, promovează, de asemenea, răspândirea.", "În anul precedent, cele mai multe boli au apărut în Tirol cu 51 de cazuri, urmate de Austria Superioară cu 50 de cazuri. „Rata de vaccinare acolo este încă relativ slabă”, spune specialistul vienez în călătorii și medicină tropicală Herwig Kollaritsch, explicând „punctele fierbinți”.", "Riscul este, de asemenea, ridicat în zona lacurilor din Carintia și în părți din Stiria. Căpușele care pot transmite TBE apar foarte local: „Există mici Grätzel cu multe căpușe infectate și la 200 de metri distanță nu veți găsi nici una”, spune Kollaritsch.", "Unul dintre motive este că boala este transmisă în „dinastii de căpușe” individuale. Cele mai puține boli raportate au fost în Burgenland (niciun caz înregistrat) și în Viena (trei cazuri).", "Dar dacă sunteți burgenlandez sau vienez, să nu vă vaccinați nu este încă o idee bună: „Doar cineva care, de exemplu, ar rămâne doar la Viena și ar merge în mod ideal la Canalul Dunării, nu ar avea un risc ridicat”, spune Kollaritsch.", "Există deja un risc în Lobau și în pădurile din Viena, potrivit expertului, care a suferit odată el însuși TBE la vârsta de doisprezece ani. „Am fost în spital patru săptămâni, am avut paralizie la picioare săptămâni întregi și migrene de zeci de ani”, spune Kollaritsch.", "În caz de infecție după mușcătura de căpușă, simptomele severe sunt frecvente. „30 la sută dintre cei infectați nu au simptome.", "Aproximativ două treimi dintre aceștia dezvoltă o boală, jumătate dintre ei cu simptome neurologice ”, spune Bettina Pfausler, neurolog la Spitalul Universitar din Innsbruck.", "„Jumătate dintre ei suferă de meningită (meningită; notă) cu, printre altele, dureri de cap, febră mare și greață. În 40% boala progresează dramatic cu encefalita (inflamația creierului; nota). \"", "Implicarea măduvei spinării și a trunchiului cerebral este deosebit de dificilă, iar simptomele amintesc de poliomielită.", "Anul trecut, 49% dintre pacienții din Austria au fost diagnosticați cu o boală gravă în care sistemul nervos central a fost grav afectat. 20 de pacienți au prezentat un curs deosebit de sever. În 2020, un total de trei persoane au murit în urma bolii.", "Singura protecție este vaccinarea: vaccinarea de bază constă din trei vaccinări parțiale. Protecția împotriva vaccinării împotriva vaccinării TBE este de aproape 100% dacă oamenii sunt complet vaccinați și sistemul lor imunitar funcționează normal.", "Nu este nevoie să ne temem de reacțiile adverse grave: „Avem acum o imagine de ansamblu a mai multor ani și nu s-au produs efecte secundare grave”, spune Kollaritsch.", "Dacă aveți o vaccinare suplimentară împotriva Covid, vă recomandăm un interval de 14 zile între cele două vaccinări. Nu din cauza posibilelor interacțiuni, ci pentru a putea diferenția reacțiile la unul dintre cele două vaccinuri în caz de îndoială.", "Campania de vaccinare TBE din acest an se desfășoară până pe 31 august. Companiile de asigurări de sănătate acordă subvenții care se scad imediat atunci când vaccinul este cumpărat în farmacie. Costă puțin sub 36 de euro pentru adulți și 31 de euro pentru copii." ]
}