{
  "id" : "ocqaDAyh",
  "url" : "https://www.diepresse.com/5959245/Ermittlungen_Niederoesterreich_Verdacht-des-Quaelens-von?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T14:00:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Niederösterreich: Verdacht des Quälens von Pflegeheim-Bewohnern",
  "articleTitleTranslated" : "Austria Inferioară: suspiciunea de a tortura locuitorii căminelor de bătrâni",
  "articleContent" : [ "In einem Pflegeheim im Bezirk Tulln sollen Bewohner von vier Mitarbeiterin gequält worden sein. Diese wurden freigestellt, die Staatsanwaltschaft prüft den Verdacht. Im Pflegeheim Sitzenberg-Reidling (Bezirk Tulln) sollen Bewohner gequält worden sein.", "Die Vorwürfe richten sich gegen vier Mitarbeiter, bestätigte die Staatsanwaltschaft St. Pölten einen Onlinebericht der \"Kronen Zeitung\". Eine Sachverhaltsdarstellung ging am Dienstag bei der Behörde ein.", "\"Wir prüfen jetzt, ob ein Anfangsverdacht vorliegt\", so Sprecher Karl Wurzer. Der Betreiber SeneCura hat die betroffenen Mitarbeiter freigestellt und eine Untersuchungskommission eingesetzt.", "SeneCura habe vor einigen Tagen Kenntnis über den Verdacht erlangt, dass einzelne Mitarbeiter des Standorts mit Bewohnern \"in herabwürdigender Art und Weise gesprochen\" und mutmaßlich auch in dieser Weise gegenüber Patienten gehandelt haben, teilte der Betreiber auf APA-Anfrage mit.", "Die Unternehmensleitung habe sofort entsprechende Schritte gesetzt:", "eine interne Untersuchungskommission unter der Führung von Ombudsmann Günther Kräuter wurde eingesetzt, die Patientenanwaltschaft NÖ informiert und die von den Vorwürfen betroffenen Mitarbeiter wurden mit sofortiger Wirkung freigestellt.  :", "Auf Basis der internen Ermittlungen erfolgten laut SeneCura am Dienstag eine Anzeige inklusive Sachverhaltsdarstellung an die zuständige Staatsanwaltschaft sowie Meldungen an die Volksanwaltschaft und die Fachaufsicht des Landes Niederösterreich.", "Die Staatsanwaltschaft St. Pölten prüft laut Wurzer, ob ein Ermittlungsverfahren eingeleitet wird.", "Die Anschuldigungen gegen die vier Pflegekräfte, drei Frauen und ein Mann, reichen der \"Kronen Zeitung\" zufolge von Nahrungs- und Flüssigkeitsentzug bis hin zum \"Ruhigstellen\" mit Tabletten und Verleumdungen.", "Laut ORF NÖ sind die betroffenen Mitarbeiter im Alter von 30 bis 45 Jahren.", "Soziallandesrätin Christiane Teschl-Hofmeister (ÖVP) zeigte sich \"zutiefst erschüttert\": \"Ich habe heute nach Bekanntwerden der Vorwürfe den verantwortlichen privaten Betreiber umgehend aufgefordert, eng mit den zuständigen Behörden zusammenzuarbeiten.", "Die Anschuldigungen müssen nun rasch und lückenlos aufgeklärt werden.\" Die laufenden Erhebungen dazu seien jetzt abzuwarten, teilte die Landesrätin in einer Stellungnahme mit." ],
  "articleContentTranslated" : [ "Într-o casă de îngrijire medicală din districtul Tulln, se spune că locuitorii au fost torturați de patru angajați. Acestea au fost eliberate, procurorul investighează suspiciunea. În casa de bătrâni Sitzenberg-Reidling (districtul Tulln) se spune că locuitorii au fost torturați.", "Acuzațiile sunt îndreptate împotriva a patru angajați, a confirmat parchetul St. Pölten într-un raport online în „Kronen Zeitung”. O declarație a faptelor a fost primită marți de autorități.", "\"Verificăm acum dacă există vreo suspiciune inițială\", a declarat purtătorul de cuvânt Karl Wurzer. Operatorul SeneCura a eliberat angajații afectați și a înființat un comitet de anchetă.", "Cu câteva zile în urmă, SeneCura a luat cunoștință de suspiciunea că angajații individuali de la fața locului „au vorbit în mod disprețuitor” cu rezidenții și, probabil, au acționat în acest fel față de pacienți, a spus operatorul ca răspuns la o cerere APA.", "Conducerea companiei a luat imediat măsurile adecvate:", "a fost înființată o comisie internă de anchetă condusă de Ombudsmanul Günther Kräuter, avocatul pacientului austriac inferior a fost informat și angajații afectați de acuzații au fost eliberați cu efect imediat. :", "Pe baza investigațiilor interne, potrivit SeneCura, un raport cu o descriere a faptelor a fost trimis la parchetul responsabil, precum și rapoarte către parchetul public și supravegherea de specialitate a statului Austria Inferioară.", "Potrivit lui Wurzer, parchetul St. Pölten verifică dacă este inițiată o anchetă.", "Acuzațiile aduse celor patru asistente medicale, trei femei și un bărbat, variază de la lipsa de alimente și lichide până la „odihna” cu pastile și calomnie, potrivit „Kronen Zeitung”.", "Potrivit ORF Austria Inferioară, angajații afectați au vârste cuprinse între 30 și 45 de ani.", "Consilierul de stat social Christiane Teschl-Hofmeister (ÖVP) a fost „profund zdruncinat”: „Astăzi, după ce au fost cunoscute acuzațiile, am cerut imediat operatorului privat responsabil să colaboreze îndeaproape cu autoritățile responsabile.", "Acuzațiile trebuie acum clarificate rapid și complet. \"Sondajele în curs sunt acum de așteptat\", a declarat consilierul regional într-o declarație." ]
}