{
  "id" : "ocu3JD2Q",
  "url" : "https://www.diepresse.com/5917657/Parteiinterner-Streit-um-SPOeNationalratsmandat-in-Oberoesterreich?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T13:51:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/d/9/5917657/9822343C-3DB0-42D6-9F4E-1418E32D1FC5_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Parteiinterner Streit um SPÖ-Nationalratsmandat in Oberösterreich",
  "articleTitleTranslated" : "Dispută internă a partidului privind mandatul Consiliului național SPÖ în Austria Superioară",
  "articleContent" : [ "Laut Wahlkreisliste und Gesetz steht das Mandat an Elisabeth Feichtinger, die Bürgermeisterin von Altmünster zu. Doch geht es nach dem Willen der Parteispitze soll Feichtinger auf den Sitz verzichten.", "In der oberösterreichischen SPÖ tobt ein wildes Gerangel um das Nationalratsmandat des zukünftigen Steyrer Vizebürgermeisters Markus Vogl. Der 50-jährige Gewerkschafter und frühere MAN-Betriebsrat legt wegen des Wechsels in die Stadtpolitik mit 7.", "Jänner 2021 seinen Sitz im Parlament in Wien zurück. Wer ihm im Nationalrat nachfolgt, ist aber wenige Tage vor der Übergabe heftig umstritten, berichteten die Tageszeitungen in Oberösterreich am Donnerstag.", "Laut der Reihung auf der Wahlkreisliste fällt das Mandat an Elisabeth Feichtinger, die Bürgermeisterin von Altmünster (Bezirk Gmunden). Laut Gesetz steht ihr der Sitz auch zu.", "Doch geht es nach dem Willen der Parteispitze soll Feichtinger auf den Sitz verzichten, damit mit dem Steyrer BMW-Arbeiterbetriebsratschef Andreas Brich wieder ein Arbeitnehmervertreter auf Vogl folgen kann.", "Steyrer SPÖ fordert Parteiausschluss Laut den \"Oberösterreichischen Nachrichten\" (OÖN) ist in den SPÖ-Statuten geregelt, dass der Sitz wieder an den Bezirk fällt, der ihn bisher innehatte, also Steyr. Feichtinger müsste offiziell auf das Mandat verzichten - ein Vorgang, der durchaus Usus ist.", "Doch die 33-Jährige macht keine Anstalten, den Weg freizumachen - trotz vieler Versuche, sie zu überzeugen. \"Ich nehme das Mandat an. Ich habe auch schon ein entsprechendes Schreiben des Parlaments bekommen und das dort mitgeteilt\", sagte Feichtinger den OÖN.", "Sie saß übrigens von November 2017 bis Oktober 2019 schon einmal im Nationalrat. Die Steyrer SPÖ fordert nun ihren Parteiausschluss. \"Dieser Egotrip von Feichtinger ist unerträglich und muss Konsequenzen haben\", sagte etwa der Steyrer SPÖ-Bürgermeister Gerald Hackl.", "\"Wer sich derart kaltschnäuzig und aus reinem Eigennutz gegen die Partei stellt, hat in unserer Gesinnungsgemeinschaft keinen Platz. Hier müssen wir eine klare Grenze ziehen, wenn wir als Partei mit gültigem Statut glaubwürdig bleiben wollen.\"", "Auch die SPÖ-Landesspitze zeigte sich von Feichtinger enttäuscht. Der Parteivorstand habe eine \"eindeutige Entscheidung\" getroffen, die von Spitzenfunktionären mitgetragen werden sollten, sagte Parteigeschäftsführer Georg Brockmeyer.", "\"Wenn dies Einzelne trotz besseren Wissens nicht tun, setzen sie einen bewussten Schritt und haben die statutarischen Konsequenzen zu tragen.\" Allerdings habe er die Hoffnung auf eine Lösung noch nicht aufgegeben, sagte er.", "\"Bei Akzeptanz der Regeln sind Konsequenzen selbstverständlich hinfällig.\" Feichtinger selbst sagte gegenüber den OÖN zum Antrag auf Parteiausschluss, sie wolle eine öffentlich geführte Auseinandersetzung - vor allem zum Wohle der Partei - vermeiden.", "Sie möchte im SPÖ-Parlamentsklub mitarbeiten und in der Partei bleiben, weil sie \"durch und durch Sozialdemokratin\" sei.", "Deutsch: Wahlordnung über Parteistatut SPÖ-Bundesgeschäftsführer Christian Deutsch betonte am Donnerstag, dass der Bundesparteivorstand über die Vorgänge in Oberösterreich informiert worden sei und sich daraufhin schriftlich an Feichtinger gewandt habe mit der Frage, ob sie das Mandat annimmt.", "Er habe von Beginn an darauf hingewiesen, dass der Bundesparteirat die Wahlliste beschlossen hat und die Wahlordnung über dem Parteistatut stehe. Damit könne Feichtinger das Mandat nicht strittig gemacht werden, wenn sie dieses annehmen will.", "\"Für den Bundesvorstand war immer klar, wenn sie das Mandat annimmt, steht die Wahlordnung über dem Statut der SPÖ-Oberösterreich\", so Deutsch." ],
  "articleContentTranslated" : [ "Conform listei de circumscripție și a legii, mandatul aparține Elisabeth Feichtinger, primarul Altmünster. Dar dacă voința conducerii partidului, Feichtinger ar trebui să renunțe la scaun.", "În SPÖ din Austria Superioară există o luptă sălbatică pentru mandatul Consiliului Național al viitorului viceprimar Steyr Markus Vogl. Sindicalistul în vârstă de 50 de ani și fostul comitet de întreprinderi MAN este pe locul 7 din cauza schimbării politicii orașului.", "Ianuarie 2021 sediul în parlamentul de la Viena. Dar cine îl va succeda în Consiliul Național este foarte controversat cu câteva zile înainte de predare, au relatat joi cotidianele din Austria Superioară.", "Conform clasamentului de pe lista electorală, mandatul revine Elisabeth Feichtinger, primarul Altmünster (districtul Gmunden). Conform legii, ea are dreptul și la scaun.", "Dar dacă voința conducerii partidului, Feichtinger ar trebui să renunțe la scaun, astfel încât, împreună cu șeful comitetului de întreprindere Steyr BMW, Andreas Brich, un reprezentant al angajaților să îl poată urmări din nou pe Vogl.", "Steyrer SPÖ solicită excluderea din partid Conform „Oberösterreichische Nachrichten” (OÖN), statutele SPÖ stipulează că scaunul revine la districtul care îl deținea anterior, adică Steyr. Feichtinger ar trebui să renunțe oficial la mandat - un proces destul de obișnuit.", "Dar tânăra de 33 de ani nu face nicio mișcare pentru a clarifica calea - în ciuda numeroaselor încercări de a o convinge. \"Accept mandatul. Am primit deja o scrisoare corespunzătoare de la Parlament și am comunicat-o acolo\", a declarat Feichtinger pentru OÖN.", "Apropo, din noiembrie 2017 până în octombrie 2019 a fost în Consiliul Național. Steyrer SPÖ solicită acum excluderea sa din partid. „Această călătorie de ego a lui Feichtinger este insuportabilă și trebuie să aibă consecințe”, a spus primarul Steyr SPÖ, Gerald Hackl.", "\"Oricine se opune partidului atât de rece și din pur interes personal nu are loc în comunitatea noastră de credințe. Trebuie să trasăm o linie clară aici dacă vrem să rămânem credibili ca un partid cu un statut valid.\"", "Și conducerea SPÖ a fost dezamăgită de Feichtinger. Executivul partidului a luat o „decizie clară” care ar trebui susținută de înalți oficiali, a declarat managerul de partid Georg Brockmeyer.", "\"Dacă indivizii nu fac acest lucru în ciuda unei cunoștințe mai bune, ei fac un pas conștient și trebuie să suporte consecințele legale\". Cu toate acestea, el nu a renunțat încă la speranța unei soluții, a spus el.", "\"Dacă regulile sunt acceptate, desigur nu există consecințe.\" Însuși Feichtinger i-a spus OÖN despre cererea de excludere din partid că vor să evite o dispută publică - în special pentru binele partidului.", "Vrea să lucreze în clubul parlamentar SPÖ și să rămână în partid pentru că este „un social-democrat din totdeauna”.", "Germană: Regulamentele electorale privind statutul partidului SPÖ, Directorul Federal Christian Deutsch, a subliniat joi că consiliul federal al partidului a fost informat despre evenimentele din Austria Superioară și apoi i-a scris Feichtinger în scris cerându-i dacă va accepta mandatul.", "De la început, el a subliniat că Consiliul Federal al Partidului a decis asupra listei electorale și că reglementările electorale se situează deasupra statutului partidului. Mandatul lui Feichtinger nu poate fi contestat dacă dorește să-l accepte.", "\"Comitetul executiv federal a fost întotdeauna clar că, dacă ar accepta mandatul, regulile electorale vor avea prioritate asupra statutului SPÖ Austria Superioară\", a spus Deutsch." ]
}