{
  "id" : "oDBied1N",
  "url" : "https://wien.orf.at/stories/3082245/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-24T14:30:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/30/crops/w=1280/794494_opener_276730_spital1.jpg?s=6a826a09b6165ac6b2aba970b5c31db1af4a89a9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Musikstudenten spielen für Spitalspatienten",
  "articleTitleTranslated" : "Studenții de muzică joacă pentru pacienții din spital",
  "articleContent" : [ "Normalerweise spielen die Studierenden und Absolventen der Universität für Musik und darstellende Kunst in der Weihnachtszeit viele Konzerte, heuer fällt das wegen der CoV-Pandemie aber vor Live-Publikum aus.", "Stattdessen wurde vor Kameras gespielt. „Das ist was anderes, aber trotzdem durch die ganzen Kameras und Aufnahmegeräte, es ist schon ein Konzertfeeling auf alle Fälle“, sagte Nadja Stieger, die Cello studiert.", "„Wenn man dann auch den Gedanken hat, dass es sich wahrscheinlich um kranke Menschen handelt, die in der Klinik liegen, dann gibt einem das sicher den Schwung, die Menschen abzuholen oder mitzureißen“, so die Pianistin Maria Kaszina.", "„Die Zeit ist für alle sehr schwierig“ Drei Tage lang wurden die unterschiedlichsten Stücke eingespielt und aufgezeichnet. „Wir haben solistische Beiträge auch von interessanten Instrumenten wie Oboe oder Harfe.", "Wir haben Kammermusik, ein Streichquartett, ein Saxofonquartett und ein Blechbläserquartett“, sagte Johannes Meissl, der Vizerektor der Universität für Musik und darstellende Kunst.", "Musik für Spitalspatienten Normalerweise spielen die Studierenden und Absolventen der Universität für Musik und darstellende Kunst in der Weihnachtszeit viele Konzerte. Coronabedingt fällt das heuer aus.", "Doch die Musikerinnen und Musiker haben unterschiedlichste Stücke eingespielt und aufgezeichnet. Dieses Konzert ist für Patienten der Klinik Floridsdorf bestimmt. Zu sehen gibt es das fertig geschnittene Konzert ab sofort am Krankenbett der Klinik Floridsdorf.", "„Die Zeit ist für alle sehr schwierig, die Patienten können keine Besucher empfangen. Gerade für die Weihnachtszeit ist das wirklich sehr bedrückend“, sagt die Verwaltungsdirektorin der Klinik Floridsdorf Agnes Frey.", "„Ein kleines Geschenk“ für die Patientinnen und Patienten Jedes Bett in der Klinik Floridsdorf verfügt über ein modernes Entertainmentsystem. Hier kann das Konzert von allen Patientinnen und Patienten rund um die Weihnachtszeit abgespielt werden.", "„Es ist ein Gruß an die Patienten. Dass wir an sie denken, und etwas vorbereiten. Also ein kleines Geschenk für sie“, so Frey. Damit Weihnachten im Spital heuer auch ohne Besuch ein bisschen stimmungsvoller wird." ],
  "articleContentTranslated" : [ "De obicei, studenții și absolvenții Universității de Muzică și Arte Spectacole joacă o mulțime de concerte în timpul sezonului de Crăciun, dar anul acesta este anulat în fața unui public live din cauza pandemiei CoV.", "În schimb, a fost redat în fața camerelor. „Este diferit, dar la fel cu toate camerele și dispozitivele de înregistrare, este cu siguranță un sentiment de concert”, a spus Nadja Stieger, care studiază violoncelul.", "„Dacă ai și gândul că probabil sunt bolnavi care se află în clinică, atunci asta îți va da cu siguranță impulsul de a-i ridica sau de a-i duce”, spune pianista Maria Kaszina.", "„Timpul este foarte dificil pentru toată lumea” Timp de trei zile au fost jucate și înregistrate o mare varietate de piese. „Avem, de asemenea, contribuții solo de la instrumente interesante, cum ar fi oboiul sau harpa.", "Avem muzică de cameră, un cvartet de coarde, un cvartet de saxofon și un cvartet de alamă ”, a declarat Johannes Meissl, prorector al Universității de muzică și arte interpretative.", "Muzică pentru pacienții din spitale De obicei, studenții și absolvenții Universității de muzică și arte spectacole susțin multe concerte în timpul sezonului de Crăciun. Din cauza coroanei, aceasta este anulată anul acesta.", "Dar muzicienii au cântat și au înregistrat o mare varietate de piese. Acest concert este destinat pacienților de la clinica Floridsdorf. Concertul terminat poate fi văzut acum la patul clinicii Floridsdorf.", "„Timpul este foarte dificil pentru toată lumea, pacienții nu pot primi vizitatori. Acest lucru este într-adevăr foarte deprimant pentru sezonul de Crăciun ”, spune directorul administrativ al Clinicii Floridsdorf, Agnes Frey.", "„Un mic cadou” pentru pacienți Fiecare pat din clinica Floridsdorf are un sistem modern de divertisment. Concertul poate fi jucat aici de toți pacienții în perioada Crăciunului.", "„Este un salut pentru pacienți. Că ne gândim la ele și pregătim ceva. Deci un mic cadou pentru ea ”, spune Frey. Deci Crăciunul din spital este puțin mai atmosferic anul acesta chiar și fără o vizită." ]
}