{
  "id" : "oDf00s4l",
  "url" : "https://sport.orf.at/stories/3069712/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T11:08:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Olympiasiegerin wird neue Cheftrainerin",
  "articleTitleTranslated" : "Campioana olimpică devine nou antrenor principal",
  "articleContent" : [ "Bönisch will mit dem ÖJV-Team „zählbare Erfolge – sprich Olympia- und WM-Medaillen“ holen.  Sie wird dem sechsköpfigen Trainerteam vorstehen und vorrangig mit dem Olympia- bzw.", "Elitekader der Frauen und Männer arbeiten.  Bönisch wird in Linz tätig sein, wo das Nationalteam am Bundesstützpunkt von Dienstag bis Donnerstag zusammengezogen wird.", "Patrick Rusch fungiert weiter als „Nationaltrainer Elite“.  Bönisch freut sich auf die neue Aufgabe, ihr fiel aber auch der Abschied aus Israel schwer.  „Vor zwei Jahren wurde ich schon einmal kontaktiert.", "Als ich Anfang September die Ausschreibung gesehen habe, war für mich schnell klar, dass ich mich bewerben will.  Auch wenn der Zeitpunkt ein schwieriger ist: Durch die Verschiebung der Olympischen Spiele in Tokio um ein Jahr kann ich meine Arbeit in Israel nicht planmäßig zu Ende bringen.", "Das tut mir leid“, betonte die zweimalige Vizeweltmeisterin.  Wichtiger Karriereschritt Eine Chance wie das ÖJV-Angebot biete sich aber nicht alle Tage, der Job sei für sie ein nächster, wichtiger Karriereschritt, sagte die seit vielen Jahren mit Sabrina Filzmoser befreundete Bönisch.", "„Sie ist fachlich und menschlich top.  Wir hätten es nicht besser treffen können, Yvonne ist eine Idealbesetzung“, freute sich Filzmoser über die Neubesetzung mit ihrer Vertrauten.", "Für die neu geschaffene Stelle als Chefcoach hatten sich insgesamt 25 Trainer aus 16 Nationen beworben.  Die ausgewählte Bönisch bringe als höchst erfolgreiche Athletin und langjährige Nationaltrainerin im Ausland alle notwendigen Voraussetzungen mit, betonte Poiger.", "„Sie ist zielstrebig, analytisch, kommunikativ und leidenschaftlich.“ Bönisch setzt sich selbst und dem Team hohe Ziele: \"Der Österreichische Judoverband braucht zählbare Erfolge – sprich Medaillen bei Olympischen Spielen und Weltmeisterschaften.", "Idealerweise schreiben wir schon in Tokio 2021 an, sonst drei Jahre später in Paris.  Das hofft auch der Verband.  „Wir warten seit 2008 auf eine Olympia-, seit 2010 auf eine WM-Medaille.", "Yvonne soll den Unterschied ausmachen“, sagte Sportdirektor Markus Moser." ],
  "articleContentTranslated" : [ "Bönisch dorește să obțină „succese de numărat - adică medalii olimpice și Cupa Mondială” cu echipa ÖJV. Ea va conduce echipa de șase antrenori și va lucra în primul rând cu echipa olimpică sau olimpică.", "Cadrele de elită ale femeilor și bărbaților lucrează. Bönisch va avea sediul la Linz, unde echipa națională se va afla la baza federală de marți până joi.", "Patrick Rusch continuă să funcționeze ca „elita antrenorului național”. Bönisch așteaptă cu nerăbdare noua sarcină, dar i-a fost greu și să părăsească Israelul. „Acum doi ani am fost contactat o dată.", "Când am văzut reclama la începutul lunii septembrie, mi-a devenit rapid clar că vreau să aplic. Chiar dacă calendarul este dificil: din cauza amânării Jocurilor Olimpice de la Tokyo cu un an, nu-mi pot termina munca în Israel la timp.", "Îmi pare rău ”, a subliniat vicecampioana mondială de două ori. Pas important în carieră O oportunitate precum oferta ÖJV nu apare în fiecare zi, slujba este următorul pas important în cariera ei, a spus Bönisch, care este prietenă cu Sabrina Filzmoser de mulți ani.", "„Este de vârf profesional și personal. Nu am fi putut să o facem mai bine, Yvonne este o distribuție ideală ”, a spus Filzmoser, mulțumit de noua întâlnire cu confidenta ei.", "Un total de 25 de formatori din 16 națiuni au candidat pentru noul post creat ca antrenor principal. În calitate de sportiv de mare succes și antrenor național îndelungat în străinătate, Bönisch selectat are toate calificările necesare, a subliniat Poiger.", "„Este hotărâtă, analitică, comunicativă și pasională.” Bönisch își stabilește obiective înalte pentru el și pentru echipă: „Asociația austriacă de judo are nevoie de succes măsurabil - adică medalii la Jocurile Olimpice și Campionatele Mondiale.", "În mod ideal, vom scrie la Tokyo în 2021, altfel trei ani mai târziu la Paris. Asociația speră și ea. „Așteptăm o medalie olimpică din 2008 și o medalie la Cupa Mondială din 2010.", "Yvonne ar trebui să facă diferența ”, a spus directorul sportiv, Markus Moser." ]
}