{
  "id" : "OdMIUuBq",
  "url" : "https://kurier.at/kultur/griechisch-orthodoxe-kirche-die-ueberraschung-hinter-der-fassade/401113587",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T06:00:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Griechisch-orthodoxe Kirche: Die Überraschung hinter der Fassade",
  "articleTitleTranslated" : "Biserica Ortodoxă Greacă: surpriza din spatele fațadei",
  "articleContent" : [ "Erster Teil der neuen Serie \"Kunst in der Kirche\": Theophil Hansen kombinierte byzantinischen Stil mit Spätbarock und Klassizismus Die Museen sind geschlossen. Aber die Kirchen stehen offen. Und sie vermögen großartige Kunst zu bieten – vom Mittelalter bis zur Gegenwart.", "Daher bat der KURIER Fremdenführerinnen, uns interessante Gotteshäuser zu zeigen. Nicht unbedingt die bekannten, sondern solche, in die man vielleicht nicht hineingeht oder sich gar nicht hineinzugehen traut.", "Valerie Strassberg nahm das Angebot gerne an. „Der Tourismus hat derart geboomt. Wir sind die ganze Zeit mit unseren Gästen durch die Stadt gerannt, weil so viel zu tun war. Und von einem Tag auf den anderen gab es keine Arbeit.", "Eine interessante Erfahrung.", "Ich freu mich daher, dass ich zumindest eine Führung für zwei Personen machen kann.“ Valerie Strassberg vor der griechisch-orthodoxen Kathedrale am Fleischmarkt in Wien © Bild: Kurier/Gerhard Deutsch Sie wählte die griechisch-orthodoxe Kathedrale zur Heiligen Dreifaltigkeit am Fleischmarkt aus.", "„Denn sie bietet gleich eine Überraschung. Man geht durch das Tor – und landet gar nicht in der Kirche. Das hängt damit zusammen, dass im römisch-katholischen Österreich andere Konfessionen lange Zeit nicht erlaubt waren.“ Bereits im Mittelalter reisten griechische Händler nach Wien.", "„Mit Karawanen! Sie verkauften Gewürze, Felle und Wolle“, erzählt Strassberg. Unter Leopold I. (1640– 1705) bekamen sie das Privileg, sich ansiedeln zu dürfen. „Maria Theresia wollte sogar, dass sich die Griechen mit einem Eid zu diesem Land bekennen.", "Und sie holten ihre Familien her. Am Fleischmarkt gab es viele Handelsgesellschaften.“ Das Griechenbeisl, in dem der liebe Augustin sang, hat es aber schon davor gegeben – unter anderem Namen.", "Aufgrund des Toleranzpatents von Joseph II. im Jahr 1781 wurde den Orthodoxen die Religionsausübung gestattet. Und so wurde im Innenhof des Graf Stockhammerschen Palais, das die Bruderschaft vom Heiligen Georg erworben hatte, von 1782 bis 1787 eine Kirche errichtet.", "Gleich nebenan: das Griechenbeisl, in dem einst der liebe Augustin sang © Bild: Kurier/Gerhard Deutsch Büro der Metropoliten Einige der Geschäftsleute wurden sehr reich, darunter Simon Freiherr von Sina.", "Er lernte in Athen Theophil Hansen kennen, der dort Architektur studierte, und beauftragte ihn mit dem Bau eines neuen Pfarrhauses.", "Das Palais wurde zum Teil abgerissen, die Arbeiten erfolgten 1858 direkt auf die Renovierung der Kirche durch Franz Poduschka: „Hansen entwarf ein dekoratives Backstein-Gebäude im romantischen Historismus, angelehnt am byzantinischen Stil“, erklärt Strassberg.", "„Es hat einen fast symmetrischen Aufbau samt achteckigem Turm.“ Mit den Gemälden, darunter die Heilige Dreifaltigkeit, wurde Carl Rahl beauftragt. Sie sind mit goldenem Hintergrund an die Ikonenmalerei angelehnt.", "Man tritt durch die Türe – und landet in einem Vestibül. Die Porträts der Evangelisten wurden u. a. von Christian Griepenkerl (Lehrer von Egon Schiele) ausgeführt. Dann öffnet sich das Vestibül zum Atrium.", "Abgebildet sind die drei Hierarchen, die Väter der griechisch-orthodoxen Kirche. Eine Treppe führt hinauf zur griechischen Schule und den Büros der Metropoliten.", "Von Theophil Hansen: das Vestibül mit anschließendem Atrium © Bild: Kurier/Gerhard Deutsch Über zwei Stufen gelangt man in die eigentliche Kirche, eine Hallenkirche mit drei Jochen.", "Und man steht, wie bei orthodoxen Kirchen üblich, vor der Ikonostase, einer reich verzierten Wand mit drei Türen, die das Schiff vom Altarraum trennt. Das „Programm“ führt vom Sündenfall und der Vertreibung aus dem Paradies bis zur Erlösung durch Jesus Christus.", "Integriert ist auch eine Ikone aus dem 15.  Jahrhundert. Die Ikonostase, eine reich verzierte Wand mit drei Türen, trennt das Schiff vom Altarraum © Bild: Kurier/Gerhard Deutsch Ikone aus dem 15.  Jahrhundert © Bild:", "Kurier/Gerhard Deutsch Kanzel mit Doppeladler der Monarchie © Bild: Kurier/Gerhard Deutsch Aus dem 19.  Jahrhundert: klassizistische Empore für die Frauen © Bild:", "Kurier/Gerhard Deutsch Wirklich orthodox wirkt die Kathedrale mit dem Bischofssitz und dem Doppeladler auf der Kanzel aber nicht, eher barock.  : Und klassizistisch. Denn die Empore für die Frauen stammt aus der Renovierung im 19.  Jahrhundert.", "Hansen wurde in der Folge berühmt: Er entwarf in Wien das Parlament, die Börse und die Akademie der bildenden Künste. Zur Person Valerie Strassberg (50)  studierte Theaterwissenschaft, war Reiseleiterin und ist seit 2008 Fremdenführerin.", "Unter dem Label „Vienna by Val“ (v)ermittelt sie alles Wissenswerte über die Stadt. Sie führt auch in Spanisch, Italienisch und Französisch.  Spezielle Touren Um Musik geht es in der  Tour „Das Goldene Wiener Herz“.", "Strassberg bietet zudem eine Sigmund-Freud-Tour an – zu den Stätten seines Lebens u. a. in der Leopoldstadt (ein Haus, in dem Freud als Kind lebte,  ist erhalten geblieben!).   Endpunkt ist das frisch renovierte Freud-Museum in der Berggasse: „Es ist wirklich sehr schön geworden!", "“  © Bild: Kurier/Gerhard Deutsch Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Prima parte a noii serii „Arta în biserică”: Theophil Hansen a combinat stilul bizantin cu barocul târziu și clasicismul Muzeele sunt închise. Dar bisericile sunt deschise. Și pot oferi o mare artă - din Evul Mediu până în prezent.", "Prin urmare, KURIER a cerut ghidurilor turistice să ne arate lăcașuri de cult interesante. Nu neapărat pe cei cunoscuți, dar pe cei în care poate nu intrați sau chiar nu îndrăzniți să intrați.", "Valerie Strassberg a acceptat cu bucurie oferta. „Turismul a explodat atât de mult. Alergam prin oraș cu oaspeții noștri tot timpul pentru că erau atât de multe de făcut. Și de la o zi la alta nu mai era treabă.", "O experiență interesantă.", "Așa că mă bucur că pot face cel puțin un tur pentru două persoane. ”Valerie Strassberg în fața Catedralei Ortodoxe Grecești de la Fleischmarkt din Viena © Imagine: Kurier / Gerhard Deutsch A ales Catedrala Ortodoxă Grecească a Sfintei Treimi de la Fleischmarkt.", "„Pentru că este pe cale să ofere o surpriză. Treci prin poartă - și nu ajungi deloc în biserică. Acest lucru are legătură cu faptul că alte confesiuni nu au fost permise în Austria Romano-Catolică de mult timp. ”Negustorii greci au călătorit la Viena încă din Evul Mediu.", "„Cu rulote! Au vândut condimente, blănuri și lână ”, spune Strassberg. Sub Leopold I (1640-1705) li s-a dat privilegiul de a se putea stabili. „Maria Tereza a vrut chiar ca grecii să depună un jurământ pentru a mărturisi acest pământ.", "Și și-au adus familiile aici. La piața cărnii erau multe societăți comerciale. ”Pubul grecesc, în care dragul Augustin cânta, a existat înainte - sub un alt nume.", "Pe baza brevetului de toleranță al lui Iosif al II-lea în 1781, ortodocșilor li s-a permis să-și practice religia. Și astfel a fost construită o biserică din 1782 până în 1787 în curtea Palatului Graf Stockhammerchen, pe care Frăția Sf. Gheorghe o dobândise.", "Chiar alături: pubul grecesc, unde a cântat odată dragul Augustin © Foto: Kurier / Gerhard Deutsch Metropolitan Office Unii oameni de afaceri s-au îmbogățit foarte mult, inclusiv baronul Simon von Sina.", "L-a cunoscut pe Theophil Hansen la Atena, care studia arhitectura acolo, și i-a însărcinat să construiască un nou rectorat.", "Palatul a fost parțial demolat, iar lucrările au fost efectuate în 1858 direct la renovarea bisericii de către Franz Poduschka: „Hansen a proiectat o clădire decorativă din cărămidă în istoricismul romantic, bazată pe stilul bizantin”, explică Strassberg.", "„Are o structură aproape simetrică cu un turn octogonal.” Carl Rahl a primit comanda picturilor, inclusiv a Sfintei Treimi. Acestea se bazează pe pictura cu icoane cu fundal auriu.", "Treci prin ușă - și ajungi într-un vestibul. Portretele evangheliștilor au fost u. A. executat de Christian Griepenkerl (profesor al lui Egon Schiele). Apoi vestibulul se deschide spre atrium.", "Sunt arătați cei trei ierarhi, părinții Bisericii Ortodoxe Grecești. O scară duce la școala greacă și la birourile metropolitane.", "De Theophil Hansen: vestibulul cu atriul alăturat © Imagine: Kurier / Gerhard Deutsch Două trepte duc la biserica propriu-zisă, o biserică hol cu trei golfuri.", "Și, așa cum se obișnuiește în bisericile ortodoxe, stai în fața iconostasului, un perete bogat decorat, cu trei uși care separă naosul de cor. „Programul” duce de la căderea omului și expulzarea din paradis la răscumpărare prin Isus Hristos.", "Este integrată și o icoană din secolul al XV-lea. Iconostasul, un perete bogat decorat, cu trei uși, separă naosul de coră © Imagine: Kurier / Gerhard Deutsch Pictogramă din secolul al 15-lea © Imagine:", "Kurier / Gerhard Deutsch Amvon cu vulturul dublu cap al monarhiei © Imagine: Kurier / Gerhard Deutsch Din secolul al XIX-lea: Galerie clasicistă pentru femei © Imagine:", "Kurier / Gerhard Deutsch Catedrala cu scaunul episcopului și vulturul cu două capete de pe amvon nu arată într-adevăr ortodox, ci mai degrabă baroc. : Și clasicist. Pentru că galeria pentru femei provine din renovarea din secolul al XIX-lea.", "Ca urmare, Hansen a devenit faimos: a proiectat Parlamentul, Bursa de Valori și Academia de Arte Frumoase din Viena. Despre Valerie Strassberg (50 de ani) a studiat studii de teatru, a fost ghid turistic și este ghid turistic din 2008.", "Sub eticheta „Vienna by Val” (v), determină tot ce merită să știți despre oraș. De asemenea, cântă în spaniolă, italiană și franceză. Tururi speciale Turul „Das Goldene Wiener Herz” este despre muzică.", "Strassberg oferă, de asemenea, un tur al lui Sigmund Freud - în locurile vieții sale și A. în Leopoldstadt (s-a păstrat o casă în care Freud a trăit în copilărie!). Punctul final este Muzeul Freud recent renovat din Berggasse: „A devenit cu adevărat foarte frumos!", "„© Imagine: Kurier / Gerhard Deutsch Întotdeauna actualizat, oriunde Acces sigur nelimitat la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele. Încercați abonamentul digital KURIER acum." ]
}