{
  "id" : "oDthfl3j",
  "url" : "https://www.derstandard.at/story/2000125131230/der-eu-impfstoffstreit-ist-vorbei-die-schuldfrage-bleibt-offen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T16:57:14Z[UTC]",
  "author" : "Vanessa Gaigg, Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der EU-Impfstoffstreit ist vorbei, die Schuldfrage bleibt offen",
  "articleTitleTranslated" : "Disputa UE privind vaccinul s-a încheiat, problema vinovăției rămâne deschisă",
  "articleContent" : [ "Seit Sebastian Kurz (ÖVP) und Rudolf Anschober (Grüne) einvernehmlich Clemens Martin Auer als Impfkoordinator abgesägt haben, reißen die Vorwürfe nicht ab, dass der Kanzler und der Gesundheitsminister selbst dafür die Verantwortung getragen hätten, sich in Brüssel um zusätzliche Impfdosen zu kümmern.  ", "Zu Wochenbeginn hatte Anschober das Abziehen des Spitzenbeamten damit begründet, dass Auer über einen Reservetopf der EU rund 100.000 zusätzliche Impfdosen gegen das Coronavirus von Biotech/Pfizer bis Juni hätte abrufen können, davon aber sang- und klanglos nicht Gebrauch gemacht habe.", "Am Mittwoch sorgte ein Bericht der Presse erneut für Aufregung, wonach der Zeitung Informationen vorlägen, dass das Gesundheitsministerium wie das Kanzleramt immer über Bestellvorgänge im Detail informiert gewesen seien.", "Unter anderem hätten die Kabinette Mitte November über den Pfizer-Vertrag diskutiert – und da sei klar gewesen, dass man vier Millionen Dosen bestellen könne, doch man orderte nur 3,5 Millionen.", "Weder am Ballhausplatz, dem Amtssitz von Kurz, noch in Anschobers Ressort am Stubenring wollte man diese Vorhalte auf Anfrage kommentieren.", "Stattdessen versicherte Kurz, man sei einer Lösung im EU-Impfstreit nahe, Österreich würde nun \"hunderttausende Dosen mehr\" bekommen – was quasi Auers Fehltritt wettmache und den vorgesehen Bevölkerungsschlüssel übersteige.", "Wie zuvor schon SPÖ und Neos findet es auch die FPÖ höchst unglaubwürdig, dass Kurz und Anschober oder ihr Umfeld nicht über die Impfstoffverträge informiert gewesen seien – deren Klubchef Herbert Kickl drängt deswegen auf eine Sondersitzung im Nationalrat.", "Am Mittwochabend betonte Kurz in der \"ZiB2\" erneut, dass weder er noch Anschober informiert gewesen seien. \"Die Masse der Regierungschefs war nicht informiert\", beteuerte Kurz am Mittwochabend in der \"ZiB2\".", "Rückblick: Letzte Woche hatte der Kanzler im Steering Board der EU noch Nebenabsprachen zwischen Mitgliedsstaaten und Pharmaunternehmen geortet, die einige Länder schlecht aussteigen ließen.", "Nach Klarstellungen aus Brüssel und von anderen EU-Mitgliedsstaaten gilt es als fix, dass die Verteilung und Verhandlungen in der EU stets im Konsens, also unter Einbeziehen aller 27 Mitgliedsstaaten, stattfanden.", "Mit Biontech/Pfizer etwa schloss die EU-Kommission am 11.  November einen Vertrag ab. Angesichts der Option, mehr Dosen zu bestellen, griff Österreich, durch Auer im Steering Board vertreten, wie eben einige andere Länder nicht zu, was diesem zum Verhängnis wurde.", "Die Regierungen anderer Staaten wie etwa Dänemark informierten sich jedoch ständig über den Stand der Verteilung in der Steuergruppe.", "Was Kanzler Kurz jetzt Alarm schlagen ließ, war der Umstand, dass anteilig der Bestellmenge ausgeliefert wird, was zu Unterschieden in den wöchentlichen Liefermengen in den Mitgliedsstaaten führt – in Österreich waren die Regierungsspitzen weiterhin davon ausgegangen, dass Impfdosen zunächst nach gleichen Anteilen verteilt werden – und erst zum Schluss der restliche Impfstoff abgerufen werden könne.  ", "Laut Anschobers Ressort soll Auer sein mangelndes Bemühen um Restmengen damit gerechtfertigt haben, dass Österreich mit 31 Millionen bestellten Impfdosen ohnehin den heimischen Bedarf um ein Mehrfaches abgedeckt hatte, außerdem habe er den Budgetrahmen von 200 Millionen Euro ausgeschöpft.", "Konkret werfen Rot und Pink Kurz und Anschober nun vor, dass aus diversen Ministerratsvorträgen all das auch hervorgehe:", "Am 19.  Jänner etwa habe Anschober die Regierung über die Option, weitere Impfdosen abzurufen, informiert, \"für die mögliche Erweiterung des österreichischen Covid-19 Impfstoffportfolios\" werde aber Geld benötigt.  :", "Im Kanzleramt argumentiert man, dass aus den Vorlagen im Ministerrat und den regelmäßigen Treffen auf Beamtenebene immer nur die bestellte Menge ersichtlich gewesen sei, nicht aber die Möglichkeiten für weitere Bestellungen.", "Das habe Auer unter den Tisch fallenlassen. Auch sei es für Mitarbeiter des Kanzleramtes nicht möglich gewesen, Einblick in die Verträge zu bekommen. Wort gegen Wort steht beim 200-Millionen-Euro-Deckel des Finanzressorts für die Impfkampagne.", "Laut Ministerratsvortrag vom 29.  Juli und vom 15.  September 2020 sei dieser belegt, so die SPÖ, erst am 9. Februar 2021 sei der Kostenrahmen für 30,5 Millionen Dosen auf 388,3 Millionen Euro festgelegt worden.", "(Vanessa Gaigg, Nina Weißensteiner, 17.3.2021)" ],
  "articleContentTranslated" : [ "De când Sebastian Kurz (ÖVP) și Rudolf Anschober (verzi) l-au văzut pe Clemens Martin Auer în calitate de coordonator al vaccinării de comun acord, acuzațiile că cancelarul și ministrul sănătății au fost responsabili de îngrijirea dozelor suplimentare de vaccinare la Bruxelles nu s-au oprit.", "La începutul săptămânii, Anschober justificase retragerea funcționarului de vârf prin faptul că Auer ar fi putut apela în jur de 100.000 de doze suplimentare de vaccin împotriva coronavirusului de la Biotech / Pfizer până în iunie printr-un vas de rezervă al UE, dar în tăcere nu a folosit-o.", "Miercuri, un raport din presă a provocat emoții suplimentare, potrivit cărora ziarul avea informații că Ministerul Sănătății și Cancelaria au fost întotdeauna informați în detaliu despre procesele de comandă.", "Printre altele, cabinetele au discutat despre contractul Pfizer la mijlocul lunii noiembrie - și era clar că puteți comanda patru milioane de cutii, dar doar 3,5 milioane au fost comandate.", "Nici la Ballhausplatz, scaunul oficial al lui Kurz, nici în departamentul Anschober de pe Stubenring nu au vrut să comenteze aceste acuzații la cerere.", "În schimb, Kurz l-a asigurat că o soluție la disputa privind vaccinarea din UE este aproape și că Austria va primi acum „alte sute de mii de doze” - care, așa cum ar fi, a compensat pasul greșit al lui Auer și a depășit raportul de populație preconizat.", "Ca și înainte de SPÖ și Neos, FPÖ consideră, de asemenea, extrem de incredibil faptul că Kurz și Anschober sau împrejurimile lor nu au fost informați cu privire la contractele de vaccin - șeful clubului lor, Herbert Kickl, face presiuni pentru o reuniune specială în Consiliul Național.", "Miercuri seara, Kurz a subliniat din nou în „ZiB2” că nici el, nici Anschober nu au fost informați. „Majoritatea șefilor de guvern nu au fost informați”, a afirmat Kurz miercuri seară în „ZiB2”.", "Analiză: săptămâna trecută, cancelarul din cadrul Comitetului director al UE a găsit acorduri secundare între statele membre și companiile farmaceutice care au făcut rău unele țări.", "După clarificări din partea Bruxelles-ului și a altor state membre ale UE, se consideră fix că distribuția și negocierile în UE au avut loc întotdeauna prin consens, adică cu implicarea tuturor celor 27 de state membre.", "Comisia UE a semnat un contract cu Biontech / Pfizer pe 11 noiembrie. Având în vedere opțiunea de a comanda mai multe cutii, Austria, reprezentată de Auer în Comitetul Director, ca și alte țări, nu a luat măsuri, ceea ce a dus la anularea acesteia.", "Cu toate acestea, guvernele altor țări, cum ar fi Danemarca, s-au ținut la curent cu privire la situația distribuției în grupul de conducere.", "Ceea ce l-a făcut pe cancelarul Kurz să dea un semnal de alarmă acum a fost faptul că livrarea este proporțională cu cantitatea de comandă, ceea ce duce la diferențe în cantitățile săptămânale de livrare în statele membre - în Austria, liderii guvernamentali au continuat să presupună că dozele de vaccinare sunt distribuite inițial în proporții egale - și restul de vaccin poate fi apelat doar până la sfârșitul anului .", "Potrivit departamentului anchobers, se spune că Auer și-a justificat lipsa de efort pentru a recupera cantitățile rămase, spunând că Austria a acoperit deja nevoile interne de mai multe ori cu 31 de milioane de doze de vaccin comandate și că a epuizat bugetul de 200 de milioane de euro.", "Mai exact, Roșu și Roz îi acuză pe Kurz și Anschober că toate acestea rezultă și din diferite prezentări ale Consiliului ministerial:", "La 19 ianuarie, de exemplu, Anschober a informat guvernul despre opțiunea de a solicita doze suplimentare de vaccin, dar „ar fi nevoie de bani pentru posibila extindere a portofoliului austriac de vaccin Covid-19”. :", "În cancelarie se susține că depunerile din Consiliul de Miniștri și reuniunile periodice la nivel oficial au dezvăluit întotdeauna suma comandată, dar nu și posibilitățile pentru alte ordine.", "Auer lăsă asta sub masă. De asemenea, nu a fost posibil ca angajații cancelariei să obțină o perspectivă asupra contractelor. Cuvânt cu cuvânt este plafonul de 200 de milioane de euro al departamentului financiar pentru campania de vaccinare.", "Potrivit conferinței Consiliului ministerial din 29 iulie și 15 septembrie 2020, acest lucru a fost confirmat, potrivit SPÖ, și abia în 9 februarie 2021 s-a stabilit cadrul de cost pentru 30,5 milioane de conserve la 388,3 milioane de euro.", "(Vanessa Gaigg, Nina Weißensteiner, 17 martie 2021)" ]
}