{
  "sourceCountry" : "austria",
  "articleTitle" : "Vor dem Lockdown: Kein Hamstern in Supermärkten, Lager voll",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Samstag war sehr starker Einkaufstag, aber kein Vergleich zu März.  Zitrusfrüchte sind seit Pandemiebeginn besonders gefragt.  Die Österreicher haben vor dem zweiten Lockdown ordentlich eingekauft.", "In den heimischen Supermärkten war der Samstag ein sehr starker Einkaufstag, aber nicht zu vergleichen mit dem Rekordtag 13.  März vor dem ersten Lockdown.  Klopapier- und Nudelnhamstern ist nicht mehr.", "Die Lager sind voll, das Online-Bestellen boomt ebenso wie gesundes Essen.  \\\"Wir haben kaum diese Bevorratungseinkäufe feststellen können\\\", sagte Rewe-Sprecher Paul Pöttschacher am Montag zur APA.", "Weder Hygieneartikel (Klopapier) noch Teigwaren, Reis oder Konserven seien am Samstag in den Billa-Filialen so stark nachgefragt worden wie am 13.  März.  \\\"Die Unsicherheit ist nicht mehr so groß.", "Die Leute wissen, der Lebensmittelhandel bleibt offen.\\\" Auch bei Spar sei bisher alles im Rahmen.  \\\"Wir tun, was wir tun können.  Unsere Lager sind voll, wir können alles liefern\\\", sagte Sprecherin Nicole Berkmann.", "Hamstertendenzen gebe es keine.  Hofer stellte in den vergangenen Tagen schon eine \\\"etwas überdurchschnittliche\\\" Nachfrage nach Mehl, Germ und Toilettenpapier fest, jedoch sei die Situation nicht mit jener im März zu vergleichen, wie es in einer Aussendung des Diskonters hieß.", "Hofer sieht sich für den nunmehrigen Lockdown Nummer zwei bestens gerüstet.  Man habe die sechs Logistikzentren vorbereitet und den Bestand von stärker nachgefragten Artikeln deutlich erhöht.", "Auch Rewe (Billa, Merkur usw.) hat bei Klopapier, Grundnahrungsmitteln und länger haltbaren Lebensmitteln vorsorglich aufgestockt.  Bei Hofer sind die Hygienevorschriften in den Filialen nochmals strenger geworden.", "Kunden, die ihre Maske vergessen haben, bekommen bei Hofer wie auch bei Billa und Spar nach wie vor kostenlos eine.  Die Martinigans ist heuer vor allem tiefgekühlt Was der Lebensmittelhandel sehr wohl bemerkt, ist der Ausfall der Gastronomie.", "Dadurch kochen die Leute mehr selbst und kaufen dementsprechend ein, wie Spar-Sprecherin Berkmann sagte.  Bei Rewe rechnet man damit, dass heuer mehr tiefgekühlte Gänse verkauft werden, da das Martiniganslessen im Lokal ja ins Wasser fällt.", "Der Großhändler Metro indes weitet die Zustellgebiete für sein Lieferservice deutlich aus, vor allem in Oberösterreich und Tirol.  \\\"Wurde bis dato in und um alle Landeshauptstädte zugestellt, so wird nun an knapp 1.000 Postleitzahlen geliefert\\\", teilte Metro mit.", "Der Mindestbestellwert beträgt 150 Euro netto, Kunden können bei der Bestellung nun einen Lieferslot von zwei Stunden direkt buchen.  Auch im Lebensmitteleinzelhandel hat die Coronakrise das Online-Geschäft befeuert.", "\\\"Wir haben unsere Abholstationen stark ausgebaut\\\", sagte Rewe-Sprecher Pöttschacher.  Anfang des Jahres gab es 140 Billa-Filialen, in denen online bestellte und bezahlte Waren abgeholt werden konnten (Click & Collect), derzeit stehe man schon bei mehr als 380.", "Auch Hofer erweitert auf hoferliefert.at laufend sein Online-Angebot an Non-Food Artikeln.  Ein weiterer Trend, der sich seit Ausbruch der Coronakrise verstärkt hat: gesunde, immunsystemstärkende Lebensmittel.", "\\\"Bei Zitrusfrüchten haben wir in etwa ein Absatzplus von 20 Prozent.  Auch bei biologischen Lebensmitteln merken wir einen Boom\\\", so Pöttschacher.  Der Handelsverband erneuerte am Montag seine Forderung nach \\\"Österreich-Schecks\\\" im Wert von mindestens 500 Euro für alle mit Hauptwohnsitz in Österreich und einem monatlichen Bruttoeinkommen bis zu 5.370 Euro.", "\\\"Die Schecks sollen bei allen Unternehmen mit Betriebsstätte in Österreich innerhalb von sechs Monaten eingelöst werden können\\\", so Handelsverbandsgeschäftsführer Rainer Will in einer Aussendung.", "\\\"Es braucht jetzt einen Big Bang für die österreichische Kaufkraft.\\\" Die Sozialpartner, ÖGB-Präsident Wolfgang Katzian und WKÖ-Präsident Harald Mahrer, hätten am Sonntag ebenfalls solche Gutscheine gefordert, aber nur für Arbeitnehmer.", "Nach Ansicht des Handelsverbands sollten jedoch auch beispielsweise Pensionisten und Selbstständige in den Genuss kommen.  Sie litten besonders unter der Krise.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "odXZOuuB",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/vor-dem-lockdown-kein-hamstern-in-supermaerkten-lager-voll/401084472",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Înainte de blocare: fără hamsteri în supermarketuri, depozitul plin",
  "articleContentTranslated" : [ "Sâmbătă a fost o zi de cumpărături foarte încărcată, dar nimic în comparație cu martie. Citricele au fost în mod special solicitate de când a început pandemia. Austriecii au cumpărat mult înainte de al doilea blocaj.", "În supermarketurile locale, sâmbăta a fost o zi de cumpărături foarte încărcată, dar nu trebuie comparată cu ziua record din 13 martie înainte de primul blocaj. Hârtia igienică și hamsterii pentru paste nu mai sunt.", "Depozitele sunt pline, comenzile online sunt în plină expansiune, la fel și alimentele sănătoase. \"Nu am reușit cu greu să stabilim aceste achiziții de depozitare\", a declarat, luni, purtătorul de cuvânt al Rewe, Paul Pöttschacher, către APA.", "Nici articolele de igienă (hârtie igienică), nici pastele, orezul sau conservele nu au fost la fel de solicitate în sucursalele din Billa sâmbătă ca în 13 martie. \\ \"Incertitudinea nu mai este atât de mare.", "Oamenii știu că comerțul cu alimente va rămâne deschis. \\ \"Chiar și la Spar, totul a fost până acum în limite. \\\" Facem ce putem. Depozitele noastre sunt pline, putem livra totul \", a declarat purtătorul de cuvânt Nicole Berkmann.", "Nu există tendințe de hamster. În ultimele zile, Hofer a observat o cerere „ușor peste medie” de făină, drojdie și hârtie igienică, însă situația nu poate fi comparată cu cea din martie, potrivit unui mesaj trimis de la reducători.", "Hofer se vede bine pregătit pentru actualul blocaj numărul doi. Cele șase centre logistice au fost pregătite, iar inventarul articolelor care au o cerere mai mare a crescut semnificativ.", "Rewe (Billa, Merkur etc.) și-au mărit, de asemenea, hârtia igienică, alimentele de bază și alimentele de lungă durată, ca măsură de precauție. La Hofer, reglementările de igienă din ramuri au devenit și mai stricte.", "Clienții care și-au uitat masca pot primi în continuare una gratuită la Hofer, precum și la Billa și Spar. Martinigans este în mare parte înghețat anul acesta, ceea ce observă comerțul cu alimente este eșecul comerțului cu catering.", "Drept urmare, oamenii gătesc mai mult ei înșiși și cumpără corespunzător, așa cum a spus purtătorul de cuvânt al Spar, Berkmann. La Rewe, se așteaptă ca mai multe gâște înghețate să fie vândute anul acesta, deoarece masa de gâscă martin din restaurant cade în apă.", "Între timp, distribuitorul cu ridicata Metro extinde în mod semnificativ zonele de livrare pentru serviciul său de livrare, în special în Austria Superioară și Tirol. \"Până în prezent, livrările au fost făcute în și în toate capitalele statului, iar acum livrările se fac în aproape 1.000 de coduri poștale\", a spus Metro.", "Valoarea minimă a comenzii este de 150 de euro net, clienții pot rezerva acum un slot de livrare de două ore direct la comandă. Criza coroanei a alimentat, de asemenea, afacerile online din sectorul alimentar cu amănuntul.", "\"Ne-am extins foarte mult stațiile de preluare\", a declarat purtătorul de cuvânt al Rewe, Pöttschacher. La începutul anului existau 140 de sucursale Billa în care bunurile comandate și plătite online puteau fi ridicate (Click & Collect), în prezent sunt deja peste 380.", "De asemenea, Hofer își extinde în mod constant gama online de produse nealimentare la hoferliefert.at. O altă tendință care s-a intensificat de la izbucnirea crizei coroanei: alimentele sănătoase care întăresc sistemul imunitar.", "\"Cu citricele avem o creștere de aproximativ 20% a vânzărilor. De asemenea, observăm o creștere a alimentelor organice\", spune Pöttschacher. Asociația comercială și-a reînnoit luni cererea pentru „cecuri Austria” în valoare de cel puțin 500 de euro pentru toată lumea cu reședința principală în Austria și cu un venit brut lunar de până la 5.370 euro.", "\"Ar trebui să fie posibil să încasăm cecurile la toate companiile cu sediu permanent în Austria în termen de șase luni\", a spus Rainer Will, director general al asociației comerciale.", "\\ \"Acum are nevoie de o mare explozie pentru puterea de cumpărare austriacă. \\\" Partenerii sociali, președintele ÖGB Wolfgang Katzian și președintele WKÖ Harald Mahrer, au cerut asemenea bonuri duminică, dar numai pentru angajați.", "În opinia asociației comerciale, totuși, pensionarii și lucrătorii independenți, de exemplu, ar trebui să beneficieze. Au suferit în special de criză.", "Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul. Dacă doriți să-l afișați, vă rugăm să fiți de acord cu Piano Software Inc." ]
}