{
  "id" : "oE2iJ0qG",
  "url" : "https://kurier.at/wirtschaft/coronapandemie-sorgt-fuer-milliardeneinbussen-bei-big-oil/401178559",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T15:09:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3913604/81650355551629456_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronapandemie sorgt für Milliardeneinbußen bei Big Oil",
  "articleTitleTranslated" : "Pandemia Corona cauzează miliarde de pierderi pentru Big Oil",
  "articleContent" : [ "Die einst erfolgsverwöhnte Ölbranche blickt auf ein düsteres Jahr zurück: Der schwache Energieverbrauch aufgrund der Coronapandemie und die niedrigen Rohstoffpreise haben den europäischen Branchenriesen Shell und BP sowie den US-Giganten ExxonMobil und Chevron schwer zugesetzt.", "Und auch die Aussichten bleiben angesichts der Erwartung einer längerfristig gedämpften Nachfrage eher trüb. Doch schon vor der Coronakrise waren die Ölgiganten unter Druck: Angesichts der Energiewende suchen einige Unternehmen wie etwa die OMV nun ihr Heil in neuen Geschäftsbereichen.", "Die schwache Nachfrage nach der wichtigsten Energiequelle der Welt ließ den Gewinn der britisch-niederländischen Shell im vergangenen Jahr auf den niedrigsten Stand seit mindestens zwei Jahrzehnten schmelzen, wie das Unternehmen am Donnerstag mitteilte.", "Der Jahresgewinn fiel um 71 Prozent auf 4,8 Milliarden Dollar (4 Mrd. Euro).", "Doch Rivalen wie die britischen BP oder den US-Konzern Exxon traf es noch härter: Abschreibungen wegen der auf lange Sicht gedämpften Energiepreise brockten BP einen Verlust von 5,7 Milliarden Dollar ein, wie das Unternehmen vor wenigen Tagen bekannt gab.", "Verluste auch beim Mitbewerb Auch ExxonMobil machten Abschreibungen sowie Verluste in der Ölproduktion und im Raffineriegeschäft zu schaffen. Der US-Konzern häufte ein Minus von 22,4 Milliarden Dollar an und schrieb damit erstmals rote Zahlen als börsennotiertes Unternehmen.", "Auch der im internationalen Vergleich weit kleinere österreichische Öl- und Gaskonzern OMV erlitt im vergangenen Geschäftsjahr Gewinneinbußen. Der bereinigte Überschuss brach um mehr als die Hälfte auf 679 Millionen Euro ein.", "Für die Anleger, die im vergangenen Jahr einen massiven Einbruch der Kurse bei den Aktien von Big Oil zu verdauen hatten, gab es zuletzt auch gute Nachrichten. So will Shell die Quartalsdividende im ersten Quartal leicht anheben.", "Das wäre der zweite leichte Anstieg seit der Kürzung der Auszahlung zu Beginn des vergangenen Jahres. Auch OMV will die Ausschüttung um sechs Prozent auf 1,85 Euro je Aktie erhöhen. Für das laufende Geschäftsjahr dämpfen die Konzernchefs die Erwartungen.", "Das BP-Management etwa geht davon aus, dass sich der Ölverbrauch trotz nachlassender Reisebeschränkungen in den nächsten Jahren nur teilweise erholen kann. Der 112 Jahre alte Öl- und Gaskonzern will sich in Zukunft voll und ganz auf grüne Energie fokussieren.", "Bis zur Mitte des Jahrhunderts sollen alle Emissionen aus dem eigenen Betrieb auf null gesenkt werden. Auch Shell will in diese Richtung gehen und hat sich einen umfassenden Konzernumbau verschrieben, dem bis zu 9.000 Stellen zum Opfer fallen.", "Die Wiener OMV hingegen schlägt einen anderen Weg ein. Sie baute im vergangenen Jahr mit dem milliardenschweren Zukauf des Borealis-Konzerns ihr Petrochemiegeschäft stark aus.", "\"Chemische Produkte werden auch in einer CO2-armen Welt dringend gebraucht und sind deshalb ein attraktiver Wachstumsmarkt\", begründete Vorstandschef Rainer Seele seinen Kurs.", "Gerade in der Energiewende würden hochwertige Kunststoffe benötigt - etwa für Solaranlagen und Windräder sowie für Gegenstände des täglichen Bedarfs wie Smartphones oder wetterfeste Kleidung." ],
  "articleContentTranslated" : [ "Industria petrolieră, odată obișnuită cu succesul, poate privi în urmă spre un an sumbru: consumul redus de energie datorat pandemiei coroanei și prețurile scăzute ale materiilor prime au lovit giganții din industria europeană Shell și BP, precum și giganții americani ExxonMobil și Chevron greu.", "Și perspectivele rămân, de asemenea, destul de sumbre, având în vedere așteptările ca cererea să fie redusă pe termen lung. Dar chiar și înainte de criza coronei, giganții petrolieri erau sub presiune: Având în vedere tranziția energetică, unele companii precum OMV caută acum salvarea în noi domenii de afaceri.", "Cererea slabă pentru cea mai importantă sursă de energie din lume a făcut ca profiturile companiei British-Dutch Shell să se topească la cel mai scăzut nivel din cel puțin două decenii, a anunțat compania joi.", "Profitul anual a scăzut cu 71%, până la 4,8 miliarde de dolari (4 miliarde de euro).", "Însă rivali precum britanicul BP sau compania americană Exxon au fost loviți și mai puternic: deprecierea din cauza prețurilor scăzute ale energiei pe termen lung a rupt BP într-o pierdere de 5,7 miliarde de dolari, așa cum anunța compania în urmă cu câteva zile.", "Pierderi, de asemenea, cu concurenții ExxonMobil a cauzat, de asemenea, deprecieri și pierderi în producția de petrol și în industria de rafinare. Grupul SUA a acumulat o pierdere de 22,4 miliarde de dolari și a fost primul care a fost în roșu ca companie cotată la bursă.", "Grupul austriac de petrol și gaze OMV, care este mult mai mic în comparație internațională, a suferit, de asemenea, o scădere a profiturilor în ultimul exercițiu financiar. Excedentul ajustat sa prăbușit cu mai mult de jumătate, la 679 milioane de euro.", "Pentru acei investitori care au trebuit să digere o scădere masivă a prețului acțiunilor acțiunilor Big Oil anul trecut, au existat, de asemenea, vești bune recent. Shell vrea să crească ușor dividendul trimestrial în primul trimestru.", "Aceasta ar fi a doua ușoară creștere de la reducerea plăților la începutul anului trecut. OMV dorește, de asemenea, să crească distribuția cu șase procente la 1,85 euro pe acțiune. Pentru exercițiul financiar curent, CEO-urile diminuează așteptările.", "Managementul BP, de exemplu, presupune că consumul de petrol va putea recupera doar parțial în următorii câțiva ani, în ciuda restricțiilor de călătorie în scădere. Compania de petrol și gaze, în vârstă de 112 ani, dorește să se concentreze în întregime pe energia verde în viitor.", "Până la mijlocul secolului, toate emisiile provenite din operațiunile noastre proprii trebuie reduse la zero. De asemenea, Shell dorește să meargă în această direcție și s-a angajat într-o restructurare cuprinzătoare a companiei, care va pierde până la 9.000 de locuri de muncă.", "OMV-ul vienez, însă, ia o cale diferită. Anul trecut, ea și-a extins în mod semnificativ activitatea petrochimică prin achiziția de miliarde de dolari a Grupului Borealis.", "„Produsele chimice sunt urgent necesare chiar și într-o lume cu emisii scăzute de CO2 și, prin urmare, reprezintă o piață atractivă în creștere”, și-a explicat cursul CEO Rainer Seele.", "În tranziția energetică, în special, ar fi necesare materiale plastice de înaltă calitate - de exemplu, pentru sistemele solare și turbine eoliene, precum și pentru articolele de zi cu zi, cum ar fi smartphone-urile sau îmbrăcămintea rezistentă la intemperii." ]
}