{
  "id" : "OElkvcRb",
  "url" : "https://sport.orf.at/stories/3071350/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-02T20:30:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gmunden gewinnt OÖ-Derby – Wiener Derby an BC Vienna",
  "articleTitleTranslated" : "Gmunden câștigă Derby Austria Superioară - Derby Viena la BC Viena",
  "articleContent" : [ "Gmunden gewinnt OÖ-Derby – Wiener Derby an BC Vienna Die Swans Gmunden haben das Oberösterreich-Derby der Basketball-Bundesliga am Samstag für sich entschieden.", "Enis Murati warf sein Team mit 36 Punkten zu einem 92:75-(48:34)-Sieg gegen die Flyers Wels, Gmunden schob sich in der Tabelle auf Platz drei, zwei Punkte hinter Leader Klosterneuburg, nach vor. Die Dukes sind erst am Sonntag (17.30 Uhr) gegen Kapfenberg im Einsatz.", "Punktegleich mit Gmunden ist der BC Vienna Zweiter (je 18), er setzte sich im Wiener Derby gegen Nachzügler Timberwolves souverän 110:65 (58:27) durch. Graz rutschte hingegen mit einer 90:102-(42:42)-Niederlage gegen Traiskirchen samt 16 Zählern auf Rang vier zurück.", "Der erst zweite Saisonerfolg von Schlusslicht Traiskirchen bedeutete für die Steirer einen Rückschlag im Kampf um die Top sechs, das Gedränge dahinter ist groß. Auch Wels (5.) und St. Pölten (6.) halten bei 16 Zählern, dahinter lauern noch Kapfenberg (14) und Oberwart (12).", "Die Gunners zogen am Samstag in St. Pölten mit 80:81 (35:52) den Kürzeren. Mehr dazu in Österreichische Basketballligen" ],
  "articleContentTranslated" : [ "Gmunden câștigă Derby-ul din Austria Superioară - Derby-ul din Viena către BC Viena Swans Gmunden a câștigat sâmbătă Derby-ul din Austria Superioară din Bundesliga de baschet.", "Enis Murati și-a aruncat echipa cu 36 de puncte la o victorie 92: 75 (48:34) împotriva Flyers Wels, Gmunden a urcat pe locul trei în clasament, la două puncte în detrimentul liderului Klosterneuburg. Ducii sunt în acțiune împotriva lui Kapfenberg doar duminică (17.30).", "Puncte egale cu Gmunden, BC Viena este al doilea (18 fiecare), el s-a impus în Derby-ul de la Viena împotriva luptătorilor Timberwolves 110: 65 (58:27). Graz, pe de altă parte, a revenit pe locul patru cu o înfrângere de 90: 102 (42:42) împotriva Traiskirchen cu 16 puncte.", "Singura a doua victorie a sezonului din sezonul trecut, Traiskirchen, a însemnat un retrograd pentru stiri în lupta pentru primii șase, mulțimea din spatele lor este mare. Wels (5) și St. Pölten (6) dețin, de asemenea, 16 puncte, urmat de Kapfenberg (14) și Oberwart (12).", "Gunners a pierdut sâmbătă la St. Pölten cu 80:81 (35:52). Mai multe despre asta în ligile de baschet austriece" ]
}