{
  "id" : "oEqoOTUA",
  "url" : "https://kurier.at/kultur/medien/experte-im-orf-talk-ueber-langen-corona-lockdown-mit-dorfmannschaft-in-der-champions-league/401159880",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T13:18:14Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4880103/imzentrumtotale.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Experte in ORF-Talk: \"Mit Dorfmannschaft in der Champions League\"",
  "articleTitleTranslated" : "Expert în ORF Talk: „Cu echipa satului în Liga Campionilor”",
  "articleContent" : [ "Bei \"Im Zentrum\" traf am Sonntag eine Expertenrunde zusammen, die eine Woche nach dem Kickl-Auftritt einen wohltuenden Kontrast darstellte.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Die Zahlen geben einen Lockdown nicht mehr her, polterte FPÖ-Klubchef Herbert Kickl noch vor einer Woche in der ORF-Diskussionssendung „Im Zentrum“.", "In brachialer Manier schlug er sich auf die Seite der Corona-Skeptiker im Land. Es war eine Politikerrunde, die lange Zeit damit beschäftigt war, die aggressiven Argumente zu entkräften und sich dabei zwangsläufig manch Scharmützelchen lieferte.", "Nun, eine Woche später, lieferte der ORF eine Art Gegenentwurf:", "Fünf anerkannte Experten und Expertinnen auf ihrem Gebiet, wohlbekannt aus dem langen Jahr der Pandemie, saßen mit Gesundheitsminister Rudolf Anschober, der nicht gerade als geiferndes Rumpelstilzchen bekannt ist, in der sonntagabendlichen Talkrunde beisammen.  :", "Zum Thema \"Viruslast und Dauerfrust - Ausnahmezustand bis Ostern?\" Was nicht heißt, dass nicht Kritik geübt wird. Aber das \"Wie\" ist entscheidend, und wie es unterfüttert ist. Medizinethiker Ulrich Körtner arbeitet sich gleich einmal an der Regierungskommunikation über Pressekonferenzen ab. ", "Diese erfolge zumeist „von oben nach unten in Form von Instruktionen\" und \"nicht auf Augenhöhe\". \"Wenn man jetzt nur sagt, wir wollen jetzt abstrakte Zahlen erreichen, ist für die Bevölkerung noch nicht klar, warum und weshalb“, sagt Körtner.", "Etwas zynisch merkt er an, dass es „fast ein Glücksfall“ sei, „dass es jetzt diese neue Mutation gibt. … Weil jetzt plötzlich wieder eine Einstimmigkeit vorgeführt wurde, von der man nur hoffen kann, dass das weiter so bleibt“", "Anschober selbstkritisch Moderatorin Claudia Reiterer spricht aktuell rückläufige Vertrauenswerte für den Gesundheitsminister an und fragt, was er „selbstkritisch“ ändern würde an der Kommunikation.  “", "Anschober beweist zunächst erneut, dass er einer der wenigen Politiker ist, die Fehler zugeben können: „Einerseits sind Fehler passiert, die verunsichern, keine Frage“", "Andererseits folgt gleich einer der Standardsätze des Grünen: „Wir haben halt die schwerste Pandemie seit hundert Jahren, es ist nicht gar so einfach und in anderen Ländern haben wir die selbe Situation“", "Welchen Fehler er als Beispiel nennen könnte, fragt Reiterer.  “", "Nach den hoffnungsfrohen Öffnungsschritten im Sommer „die Menschen wieder mitzunehmen, in die schwierige Phase des Herbstes, das haben wir in der Kommunikation viel zu wenig geschafft, das muss man sich selbstkritisch anschauen“, meint Anschober. ", "Das habe nicht immer mit Einstimmigkeit zu tun, sondern mit Klarheit. Die Partei, deren Namen nicht genannt wird In der vergangenen Woche sei viel Zeit investiert worden in einen Dialog mit der Wissenschaft und auf politischer Ebene.", "\"Bis auf eine Fraktion\" würden alle grundsätzlich hinter der Linie der Lockdown-Verlängerung stehen, meint Anschober. Körtner nimmt sich \"die Partei, deren Namen nicht genannt werden soll\" später noch vor.", "Wenn er sich die jüngste Demonstration in Wien ansehe, ohne Mindestabstand, ohne Masken, \"und dann setzt sich einer als 'Möchtegern-Trump' ins Studio und droht dann: 'Passt's auf, das nächste Mal sind es nicht 10.000, sondern 30.000, 40.000, 50.000 und dann werdet ihr schon mal sehen ...\"", "Gemeint ist FPÖ-Chef Norbert Hofer mit seinen Aussagen vom Sonntag. Er hoffe, so Körtner, dass die Kakophonie in der Politik nicht bald wieder los geht. \"Strenge Maßnahmen und Eigenverantwortung schließen einander nicht aus\", sagt er.", "Die Epidemiologin Eva Schernhammer weist darauf hin, dass die Belastung durch die Lockdowns in verschiedenen Gesellschaftsbereichen sehr ungleich verteilt war. „Wir alle müssen jenen, die die se Gesellschaft am Laufen gehalten haben, mehr Dank zollen“, sagt sie.", "Sie erklärt in der Diskussion noch einmal, was zu tun ist, bis die Durchimpfungsrate zu greifen beginnt. Die gegenwärtigen Maßnahmen hält sie für „mehr als angebracht“, bei der zweiten Welle aber „um eine Spur zu spät“, sodass man „jetzt zu tun hat, dass man mit den Zahlen wieder herunterkommt“", "B 1.1.7 und P.1 Virusimmunologe Andreas Bergthaler vom CeMM Forschungszentrum für Molekulare Medizin erklärt die Verbreitung der britischen Virus-Variation und dass an seinem Institut bis spätestens Dienstag feststehen sollte, ob sich die bisherigen Verdachtsfälle im Land bestätigt haben.  “", "Die Sequenzierung des Virus sei durch Eigeninitiative der Österr. Akademie der Wissenschaften entstanden und mit institutionenübergreifender Zusammenarbeit (Ages, MedUni Wien) durchgeführt worden. Die brasilianisch-japanische P.1-Variante sei bisher in Österreich noch nicht festgestellt worden.", "Auch ihm bereite diese Mutation Sorge, es weise eine zusätzliche Mutation an der Stelle auf, wo das Virus an die Zelle andockt. Daher könnte es die Wirkung von Antikörpern genau dort behindern und daher die Wirkung der Impfungen gefährden.", "Vakzinologin Ursula Wiedermann-Schmidt berichtet, dass die derzeit in Österreich verabreichten Impfstoffe gegen die britische Mutation wirksam seien, bei P.1 gebe es hingegen noch keine Erkenntnisse. Parallel dazu werde versucht, neue Impfstoffe herzustellen, die den Mutationen gerecht werden können.", "\"Situation wird immer komplexer\" Für Simulationsforscher Niki Popper ist die neue Mutation ebenfalls eine Herausforderung. „Die Situation wird immer komplexer, für uns alle“.", "Aber mit den Daten des CeMM und der Info, um wieviel infektiöser der neue Virusstamm sei, könne sein Team in der TU-Wien dann wieder arbeiten, um den Verlauf der Pandemie prognostizieren zu können.", "Er müsse dauernd Bergthaler und andere Kollegen nach Daten fragen und mache sich damit „unbeliebt“, sagt Popper.", "Die wissenschaftliche Zusammenarbeit sei aber, jetzt im Ernst gesprochen, \"irrsinnig positiv.“ Auch Anschober hebt hervor, „was da auf diesem Planeten an fantastischen Kooperationen in der Wissenschaft passiert“. ", "Noch im Jahr 2021 sei es „fixer Plan“, eine Regierungsinstitution zu schaffen, die diverse Forschungsaktivitäten noch stärker bündelt. Die Sache mit dem Marathon Bevor es aber allzu heimelig wird im Fernsehstudio, greift wieder Medizinethiker Körtner ein.", "Er plädiert für realistische Ziele und greift Anschobers Marathon-Metapher von der sonntäglichen Pressekonferenz auf.  „Noch zehn Kilometer, dann haben wir’s aber wirklich geschafft\", beschreibt Körtner Anschobers sprachliches Bild. ", "\"Aber was ist, wenn nach den zehn Kilometern eine Abbiegung kommt: 'Noch einmal zwanzig Kilometer'? “ Er verstehe schon, dass Politiker Sicherheit vermitteln müssen, auf der anderen Seite wisse Anschober sicher genau, dass er weiter mit Unsicherheiten agieren muss.", "Es gelte, nicht bloß reaktiv, sondern proaktiv zu agieren.", "„Und wenn Sie sich ehrlich sind: Es war auch im Herbst zu lange bloß reaktiv und dann auch von zu viel Partikularinteressen getragen.“ Damit meint er die „politische Normalität, „unterschiedliche Interessensgruppen“ und „Interessenskonflikte zwischen Bund und Ländern“.", "Die seien aber „ein Stück weit normal“. „No Na“, sagt der bundesdeutsche Experte, der sein Österreichisch an der Uni Wien offenbar gelernt hat. Die Sache mit dem Impfen Dieses Beispiel zu nennen, genügt Körtner noch nicht.", "Dass beim „Impfen, Impfen, Impfen“ nicht alles gut gelaufen sei, „da müssen wir nicht noch einmal drüber reden. Da hätte am Anfang einiges besser laufen können, das wissen Sie auch“, sagt er in Richtung Anschober.", "Anschober schüttelt den Kopf. „Doch, das glaub ich schon“, sagt Körtner. „Naa, absolut nicht“, sagt Anschober, „können wir gerne ausdiskutieren“.", "Körtner: „Lassen wir das mal ...“ Reiterer meint, er solle den Vorwurf konkretisieren. © Bild: Screenshot: tvthek.orf.at Körtner erklärt, „gelinde gesagt“, sei der Start „ungünstig“ gelaufen.", "Es sei wieder einmal „ein Licht am Ende des Tunnels“ vermittelt worden, und „dann sind wir da wieder nicht.“ Auch die Forschung für die Impfung von Kindern, sei, proaktiv gesehen, wichtig für einen geordneten Schulbetrieb.", "Anschober: \"Nur ein symbolischer Akt\" Anschober sagt, der Auftakt sei europaweit so konzipiert gewesen, einen gemeinsamen Startpunkt zu setzen.", "„Wenn das nicht rübergekommen ist, dass das zunächst nur ein symbolischer Akt gewesen ist, wo wir euphorisch signalisiert haben: So, jetzt haben wir das, wovon wir im Frühling geträumt haben.\" Eine Pilotphase sei immer geplant gewesen.", "Aber er habe daraus gelernt: „Kommunikation ist der Schlüssel von dem, was in der Öffentlichkeit dann überbleibt.\" So kann man es auch sagen.  Körtner lässt sich damit nicht abspeisen, spricht von \"logistischen Schwächen\".", "Anschober fordert erneut konkrete Beispiele. Körtner will kein reines Zweiergespräch führen. Anschober wendet sich gegen Andeutungen. Reiterer springt ein und sagt, es gehe um die allgemeine Beobachtung, dass weit nicht alle vorhandenen Impfdosen so schnell wie möglich verimpft worden seien.", "Anschober sagt: „Es braucht immer Restbestände, damit das System in sich greift.“ Immerhin habe man am Sonntag die Schwelle von 100.000 Impfungen überschritten. Wiedermann-Schmidt erinnert daran, dass eine möglichst gleichmäßige Verteilung über alle neun Bundesländer angestrebt wurde.", "Auch müsste jeweils eine zweite Dosis für jeden Impfling sichergestellt sein. Auf die Kinder werde nicht vergessen, es sei nur die Priorität auf jene Gruppen gelegt worden, „die die schwersten Verläufe haben und sterben können“.", "Das lebende Dokument Der Impfplan sei „ein lebendes Dokument“ sagt Wiedermann-Schmidt. Je mehr Impfstoff zur Verfügung steht, desto mehr könne der Plan verändert werden. Ein „lebendes Dokument“, das würde sich wohl auch so mancher Politiker oft wünschen. ", "Aussagen wie „das Licht am Ende des Tunnels“ bleiben aber in der öffentlichen Wahrnehmung wie in Stein gemeißelt. Reiterer stellt dann das Impf-Dashboard Österreichs dem von Italien gegenüber.", "Der Befund: Das italienische sei wesentlich detaillierter, weise auch regionale Zahlen aus und schlüssele nach Bevölkerungsgruppen auf. Popper: \"Trainieren muss man vorher\" Niki Popper, wenngleich dafür nicht zuständig, erklärt die Datensituation in Österreich.", "Das EMS-Meldesystem sei bundesweit aufgesetzt, aber auch Systeme, die mit länderweiser Einmeldung funktionieren - wie das des vielgerühmten deutschen Robert-Koch-Instituts - seien nicht das Maß aller Dinge.", "Fakt sei: „Ich kann nicht mit einer Dorfmannschaft in der Champions League spielen. Und es nutzt mir auch nichts, wenn ich reinbrülle: Spielt’s schneller!  Trainieren muss man vorher.“ Das sei offenbar in Österreich vor der Pandemie nicht passiert.", "Hier sei „viel Luft nach oben“. Er halte Föderalismus als Bürger demokratiepolitisch für sehr wichtig, aber als Forscher müsse er sagen: “Wenn die eine Hand der anderen irgendwelche Zahlen nicht sagen will, weil Befindlichkeiten da sind, freuen wir uns nicht, um es höflich zu sagen“", "„Zahlen sind mit großer Vorsicht zu sehen“, fasst Popper zusammen.  “ Darum habe er für seine Simulationen auch noch kein Dashboard eingerichtet. Zurückhaltung ist einer der größten Vorzüge von Wissenschaftlichkeit.", "Auch in Fernsehdiskussionen. Da darf sich dann auch zwischendurch ein „DER Virus“ hineinschummeln. Man sieht: Das kann auch Experten passieren. Die vielzitierten neun Millionen Hobby-Virologen wird's freuen." ],
  "articleContentTranslated" : [ "La „În centru” s-a întâlnit duminică un grup de experți, care la o săptămână după spectacolul Kickl a fost un contrast plăcut.", "* Disclaimer: Jurnalul TV este un rezumat strict subiectiv al serii TV. * Numerele nu mai sunt un blocaj, se zvonea șeful clubului FPÖ Herbert Kickl acum o săptămână în programul de discuții ORF „In the center”.", "Într-o manieră brutală, el a luat partea scepticilor coroanei din țară. A fost o rundă de politicieni care a fost ocupată mult timp să respingă argumentele agresive și a dus inevitabil la unele lupte.", "Ei bine, o săptămână mai târziu, ORF a prezentat un fel de contrapropunere:", "Cinci experți recunoscuți în domeniul lor, bine cunoscuți din anul lung al pandemiei, au stat împreună cu ministrul sănătății, Rudolf Anschober, care nu este cunoscut exact ca Rumpelstiltskin, care a scăpat, în cadrul discuției de duminică seara. :", "La subiectul „Încărcarea virusului și frustrarea constantă - stare de urgență până la Paște?” Ceea ce nu înseamnă că nu se fac critici. Dar „cum” este crucial și cum se bazează. Eticul medical Ulrich Körtner lucrează imediat la comunicarea guvernului prin conferințe de presă.", "Acest lucru se face mai ales „de sus în jos sub formă de instrucțiuni” și „nu la nivelul ochilor\". „Dacă spuneți doar că vrem să obținem cifre abstracte acum, nu este încă clar pentru populație de ce și de ce\", spune Körtner.", "Oarecum cinic, el observă că este „aproape o lovitură de noroc” „că există acum această nouă mutație. ... Pentru că acum brusc s-a demonstrat din nou o unanimitate, din care se poate spera doar că va continua să fie \"", "Claudia Reiterer, moderatoare de autocritică Anschober, abordează în prezent valorile de încredere în scădere pentru ministrul sănătății și întreabă ce ar schimba „autocritic” în ceea ce privește comunicarea. \"", "Inițial, Anschober demonstrează încă o dată că este unul dintre puținii politicieni care pot admite greșeli: „Pe de o parte, au apărut greșeli care îi fac pe oameni să se simtă nesiguri, fără îndoială”", "Pe de altă parte, urmează imediat una dintre propozițiile standard ale Verzilor: „Avem doar cea mai gravă pandemie din ultimii o sută de ani, nu este atât de ușor și în alte țări avem aceeași situație”", "Ce greșeală ar putea da ca exemplu? Întreabă Reiterer. \"", "După pașii de deschidere plini de speranță din vară, „Luând oamenii înapoi cu noi în faza dificilă a toamnei, am realizat mult prea puțin în comunicare, trebuie să te uiți la ea în mod autocrit”, spune Anschober.", "Acest lucru nu are întotdeauna de-a face cu unanimitatea, ci cu claritatea. Partidul al cărui nume nu este menționat În ultima săptămână, mult timp a fost investit într-un dialog cu știința și la nivel politic.", "„Cu excepția unei facțiuni”, toate stau în spatele liniei de extindere a blocării, spune Anschober. Körtner preia „partidul al cărui nume nu trebuie menționat” mai târziu.", "Dacă urmărește recenta demonstrație de la Viena, fără o distanță minimă, fără măști \", și atunci cineva se așează în studio ca un„ trâmbițat Trump ”și amenință:„ Atenție, data viitoare nu sunt 10.000, ci 30.000, 40.000 , 50.000 și apoi veți vedea ... \"", "Ceea ce se vrea este șeful FPÖ, Norbert Hofer, cu declarațiile sale de duminică. El speră, potrivit lui Körtner, că cacofonia în politică nu va începe din nou în curând. „Măsurile stricte și responsabilitatea personală nu se exclud reciproc”, spune el.", "Epidemiologul Eva Schernhammer subliniază că povara blocajelor a fost distribuită foarte inegal în diferite domenii ale societății. „Cu toții trebuie să mulțumim mai mult celor care au menținut această societate în viață”, spune ea.", "În discuție, ea explică din nou ce trebuie făcut până când acoperirea vaccinării începe să prindă. Ea consideră că măsurile actuale sunt „mai mult decât adecvate”, dar pentru al doilea val „cam prea târziu”, astfel încât „acum trebuie să te ocupi din nou de cifre”", "Imunologul virusului B 1.1.7 și P.1 Andreas Bergthaler de la Centrul de Cercetare CeMM pentru Medicină Moleculară explică răspândirea variației virusului britanic și că ar trebui să fie clar la institutul său până marți cel târziu dacă au fost confirmate cazurile suspecte anterioare din țară. \"", "Secvențierea virusului este inițiativa austriacului. Academia de Științe a fost creată și desfășurată cu cooperare interinstituțională (vârste, MedUni Viena). Varianta braziliană-japoneză P.1 nu a fost încă identificată în Austria.", "El este, de asemenea, îngrijorat de această mutație, deoarece are o mutație suplimentară în punctul în care virusul andochează pe celulă. Prin urmare, ar putea împiedica acțiunea anticorpilor chiar acolo și, prin urmare, ar putea pune în pericol eficacitatea vaccinărilor.", "Vaccinologul Ursula Wiedermann-Schmidt raportează că vaccinurile administrate în prezent în Austria sunt eficiente împotriva mutației britanice, dar încă nu există informații despre P.1. În același timp, se încearcă producerea de noi vaccinuri care pot face dreptate mutațiilor.", "„Situația devine din ce în ce mai complexă” Pentru cercetătorul de simulare Niki Popper, noua mutație este, de asemenea, o provocare. „Situația devine din ce în ce mai complexă, pentru noi toți”.", "Dar cu datele de la CeMM și informațiile despre cât de mult mai infecțioasă este noua tulpină de virus, echipa sa de la Universitatea de Tehnologie din Viena poate lucra din nou pentru a putea prognoza evoluția pandemiei.", "El trebuie să-i ceară în continuare date lui Bergthaler și altor colegi și se face „nepopular”, spune Popper.", "Cu toate acestea, colaborarea științifică este acum, cu toată seriozitatea, „incredibil de pozitivă.” Anschober subliniază și „ce colaborări științifice fantastice se întâmplă pe această planetă”.", "În anul 2021, este încă un „plan fix” de a crea o instituție guvernamentală care să grupeze diverse activități de cercetare și mai îndeaproape. Problema maratonului Înainte de a deveni prea confortabil în studioul TV, eticul medical Körtner intervine din nou.", "El susține obiective realiste și preia metafora maratonului Anschober din conferința de presă de duminică. „Alți zece kilometri, dar apoi am reușit cu adevărat”, descrie imaginea lingvistică a lui Körtner Anschober.", "„Dar dacă, după zece kilometri, există o întorsătură:„ Alți douăzeci de kilometri ”?” Înțelege că politicienii trebuie să transmită securitate, pe de altă parte, Anschober știe cu siguranță că trebuie să acționeze în continuare cu incertitudini.", "Nu este vorba doar de a reacționa, ci de a acționa proactiv.", "„Și dacă sunteți sincer: a fost reactiv prea mult timp în toamnă și apoi a fost susținut și de prea multe interese particulare.” Prin aceasta el înțelege „normalitatea politică”, „diferitele grupuri de interese” și „conflictele de interese dintre guvernele federale și cele ale statului”.", "Dar sunt „oarecum normali”. „Nu”, spune expertul german, care se pare că și-a învățat austriacul la Universitatea din Viena. Problema vaccinării Pentru a da acest exemplu nu este suficient pentru Körtner.", "Faptul că „vaccinarea, vaccinarea, vaccinarea” nu a mers bine, „nu trebuie să mai vorbim despre asta. Multe ar fi putut merge mai bine la început, știi și tu asta ”, spune el în direcția Anschober.", "Anschober clătină din cap. „Da, cred că da”, spune Körtner. „Ei bine, absolut nu”, spune Anschober, „putem discuta cu plăcere”.", "Körtner: „Să lăsăm asta ...” Reiterer crede că ar trebui să justifice acuzația. © Imagine: Captură de ecran: tvthek.orf.at Körtner explică, „ca să spunem ușor”, începutul a fost „nefavorabil”.", "Încă o dată, s-a transmis „o lumină la capătul tunelului” și „atunci nu mai suntem acolo”. Cercetările privind vaccinarea copiilor sunt, de asemenea, proactive, importante pentru o operație școlară ordonată.", "Anschober: „Doar un act simbolic” Anschober spune că lansarea a fost concepută în toată Europa pentru a stabili un punct de plecare comun.", "„Dacă nu s-a întâmplat, la început a fost doar un act simbolic în care am semnalat euforic: Ei bine, acum avem ceea ce am visat în primăvară”. O fază pilot a fost întotdeauna planificată.", "Dar a învățat din ea: „Comunicarea este cheia a ceea ce rămâne în public.” Așa se poate spune și: Körtner nu se lasă liniștit cu ea, vorbește despre „slăbiciuni logistice”.", "Anschober solicită din nou exemple concrete. Körtner nu vrea să aibă o conversație individuală. Anschober se întoarce împotriva aluziilor. Reiterer intervine și spune că este vorba despre observația generală că, de departe, nu toate dozele disponibile de vaccin au fost inoculate cât mai repede posibil.", "Anschober spune: „Întotdeauna ai nevoie de resturi pentru ca sistemul să funcționeze.” La urma urmei, duminică a fost depășit pragul de 100.000 de vaccinări. Wiedermann-Schmidt ne amintește că scopul a fost să-l distribuie cât mai uniform posibil în toate cele nouă state federale.", "A doua doză trebuie, de asemenea, asigurată pentru fiecare vaccinat. Copiii nu sunt uitați că prioritatea a fost acordată doar acelor grupuri „care au cele mai dificile cursuri și pot muri”.", "Documentul viu Planul de vaccinare este „un document viu” spune Wiedermann-Schmidt. Cu cât este disponibil mai mult vaccin, cu atât planul poate fi schimbat. Un „document viu”, așa și-ar dori mulți politicieni.", "Afirmații precum „lumina de la capătul tunelului” rămân în percepția publicului ca și cum ar fi fost așezate în piatră. Reiterer compară apoi tabloul de bord al vaccinării Austriei cu cel al Italiei.", "Constatare: italianul este mult mai detaliat, prezintă și numere regionale și se defalcă în funcție de grupurile de populație. Popper: „Trebuie să te antrenezi în prealabil” Niki Popper, deși nu este responsabil pentru acest lucru, explică situația datelor din Austria.", "Sistemul de raportare EMS este înființat la nivel național, dar sistemele care funcționează cu înregistrarea țară cu țară - precum cea a celebrului Institut Robert Koch german - nu sunt măsura tuturor lucrurilor.", "Faptul este: „Nu pot juca în Liga Campionilor cu o echipă din sat. Și nu-mi face niciun bine dacă strig în el: joacă mai repede! Trebuie să te antrenezi în prealabil. ”Se pare că acest lucru nu s-a întâmplat în Austria înainte de pandemie.", "Iată „mult spațiu de îmbunătățire”. El crede că federalismul ca cetățean este foarte important din punct de vedere al politicii democratice, dar în calitate de cercetător trebuie să spună: „Dacă o mână nu vrea să spună niciun număr pentru că există sensibilități, nu suntem bucuroși să o spunem politicos”", "„Numerele trebuie privite cu mare precauție”, rezumă Popper. „De aceea nu a creat un tablou de bord pentru simulările sale. Reținerea este una dintre cele mai mari atuuri ale științei.", "Tot în discuțiile televizate. „Virusul” poate înșela acolo între ele. După cum puteți vedea, acest lucru se poate întâmpla și experților. Cele mult citate nouă milioane de virologi amatori vor fi fericiți." ]
}