{
  "id" : "OEUjUDXW",
  "url" : "https://kurier.at/politik/inland/plagiatsvorwurf-fh-prueft-diplomarbeit-von-aschbacher/401150856",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T11:17:37Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4849923/46-173715420.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Plagiatsvorwurf: FH prüft Diplomarbeit von Aschbacher",
  "articleTitleTranslated" : "Afirmație de plagiat: FH examinează teza de diplomă a lui Aschbacher",
  "articleContent" : [ "Arbeitsministerin Christine Aschbacher wird des Plagiats bezichtigt. Die zuständige FH will prüfen, Wissenschaftsminister der Entscheidung nicht vorgreifen.", "Erst wurde bekannt, dass in der Diplomarbeit \"Kompetenzen im Vertrieb - Anforderungen im Key Account Management\" von Arbeitsministerin Christine Aschbacher, die sie an der FH Wiener Neustadt ablegte und die mit \"Sehr Gut\" benotet wurde, zahlreiche Plagiate enthalten sein sollen.", "Dann publizierte Plagiatsforscher Stefan Weber, dass die Dissertation, die Aschbacher in Bratislava eingereicht habe, vor Fehlern strotze. \"Ich werde es rollen und tun es\", sei in der Doktorarbeit u.a. zu lesen.", "Die Plagiatssoftware \"Turnitin\" finde zu \"21 Prozent Plagiate im Text\", schreibt Weber in seinem Blog. Die \"noch nie gelesenen Abgründe von Kauderwelsch, Unsinn und Plagiat in der Dissertation von Arbeitsministerin Christine Aschbacher\", wie Stefan Weber schreibt, sind auch online zu finden. © Bild:", "Screenshot In der Dissertation \"Entwurf eines Führungsstils für innovative Unternehmen“, die Ende 2019 fertiggestellt worden sein soll, sind Formulierungen wie  \"Annahmen sind wie Seepocken\" enthalten.  :", "Die Arbeit selbst ist im Online-Katalog der Uni Bratislava abrufbar, einzelne Screenshots der rund 130 Seiten fassenden Arbeit zudem im Internet zu finden. Diese und andere Formulierungen sind Google-Übersetzung  geschuldet.", "Bei besagtem Beispiel handelt es sich um einen Forbes-Artikel, der via Google übersetzt wurde.  Aschbacher selbst lässt via Sprecher ausrichten, sie habe nach \"bestem Wissen und Gewissen gehandelt\" .", "  © Bild: Screenshot Die Fachhochschule Wiener Neustadt will die Diplomarbeit von Christine Aschbacher nun prüfen. Bildungs- und Wissenschaftsminister Heinz Faßmann auf den Plagiatsvorwurf seiner Ministerkollegin angesprochen, sagt am Samstag: Vermutlich werde es eine externe Begutachtung gebe.", "Er könne den Entscheidungen der Institutionen und der betroffenen Person nicht vorgreifen. Ex-Verteidigungsminister Karl-Theodor zu Guttenberg © Bild: dpa/Maurizio Gambarini Faßmann nennt allerdings Beispiele von deutschen Ministern, die beide ob der Plagiate zurücktreten mussten.", "Karl-Theodor zu Guttenberg (Verteidigungsminister) und Annette Schavan (Bundesforschungsministerin).\" Mir fällt spontan Guttenberg ein, den es ganz hart getroffen hat“, verwies Faßmann auf den deutschen CSU-Politiker, der nach der Aberkennung seines Doktortitels 2011 als Minister zurückgetreten war. ", "Die FPÖ fordert indes die Aberkennung der akademischen Titel und den Rücktritt der Ministerin. \"Der Kanzler muss sofort den Rücktritt seiner Ministerin einleiten, um weiteren Schaden von der Republik abzuwenden“, sagt FPÖ-Generalsekretär Michael Schnedlitz.", "Auch die SPÖ spart nicht mit Kritik. SPÖ-Abgeordneter Max Lercher lässt wissen: \"So geht es jedenfalls nicht, dass man von den normalen Leuten fordert, immer noch mehr zu leisten und sich dann selber durchschummelt . “" ],
  "articleContentTranslated" : [ "Ministrul Muncii Christine Aschbacher este acuzat de plagiat. FH responsabil vrea să verifice, miniștrii științei nu anticipează decizia.", "Mai întâi s-a știut că teza de diplomă „Competențe în vânzări - Cerințe în managementul contului cheie” de către ministrul muncii Christine Aschbacher, pe care a finalizat-o la Universitatea de Științe Aplicate Wiener Neustadt și care a fost clasificată „Foarte bine”, ar trebui să conțină numeroase plagii.", "Apoi, cercetătorul plagiatului Stefan Weber a publicat că disertația pe care Aschbacher o depusese la Bratislava era plină de erori. „O voi înfășura și o voi face”, poate fi citit în teza de doctorat, printre altele.", "Software-ul de plagiat „Turnitin” a găsit „21 la sută plagiat în text”, scrie Weber în blogul său. „Abisurile de tâmpenii, prostii și plagii, care nu au fost niciodată citite în disertația ministrului muncii Christine Aschbacher”, așa cum scrie Stefan Weber, pot fi găsite și online. © Imagine:", "Captură de ecran Disertația „Proiectarea unui stil de conducere pentru companiile inovatoare”, care ar fi trebuit finalizată la sfârșitul anului 2019, conține formulări precum „Ipotezele sunt ca balanele” .:", "Lucrarea în sine poate fi accesată în catalogul online al Universității din Bratislava, iar capturile de ecran individuale ale lucrării de 130 de pagini pot fi găsite și pe Internet. Aceste și alte formulări sunt datorate traducerii Google.", "Exemplul menționat este un articol Forbes care a fost tradus prin Google. Aschbacher însăși îi lasă unui purtător de cuvânt să spună că „a acționat din câte știe și cred”.", "© Imagine: Captură de ecran Universitatea de Științe Aplicate Wiener Neustadt vrea să examineze teza de diplomă a lui Christine Aschbacher. Când a fost întrebat despre acuzația de plagiat de către colegul său ministerial, ministrul Educației și Științei, Heinz Faßmann, a declarat sâmbătă: Probabil va exista o evaluare externă.", "Nu putea anticipa deciziile instituțiilor și ale persoanei în cauză. Fostul ministru al Apărării Karl-Theodor zu Guttenberg © Imagine: dpa / Maurizio Gambarini Faßmann dă exemple de miniștri germani care au trebuit să demisioneze dacă plagiatul.", "Karl-Theodor zu Guttenberg (ministrul apărării) și Annette Schavan (ministrul federal al cercetării). „Mă gândesc la Guttenberg, care a fost lovit foarte tare”, a spus Faßmann, referindu-se la politicianul german CSU, care a demisionat din funcția de ministru în 2011, după ce doctoratul său a fost retras. .", "FPÖ solicită retragerea titlului academic și demisia ministrului. \"Cancelarul trebuie să inițieze imediat demisia ministrului său pentru a evita daunele aduse republicii\", spune secretarul general al FPÖ, Michael Schnedlitz.", "Chiar și SPÖ nu economisește cu critici. Deputatul SPÖ Max Lercher anunță: „Cel puțin așa nu funcționează, că îi ceri oamenilor normali să facă întotdeauna mai mult și apoi să te înșele”." ]
}