{
  "sourceCountry" : "austria",
  "articleTitle" : "Zadic: Justiz erfuhr von versuchtem Munitionskauf des Täters erst nach dem Terrorakt",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Zadic wollte weder Innenminister Karl Nehammer noch das dem Innenressort unterstehende Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) offen kritisieren.", "Stattdessen erklärte sie, dass potenzielle Gefährder \\\"engmaschiger\\\" überwacht werden sollten, und dass es eine Ausweitung der gerichtlichen Kontrolle  geben solle.", "In diesem Zusammenhang begrüßte sie auch die Ankündigung ihres Regierungskollegen Nehammer, das BVT neu aufzustellen.   Nicht äußern wollte sich Zadic zu Berichten, wonach am Tag nach dem Anschlag eine Aktion gegen radikale Islamisten angesetzt gewesen sei.", "Sie mische sich nicht in laufende Ermittlungstätigkeiten ein.  Solche Informationen würden auch nicht in Pressekonferenzen kundgetan.  Denn das würde der Ermittlungstätigkeit schaden.", "Bestätigt wurde von der Justizministerin dagegen, dass der Täter an mehrere Sitzungen der Bewährungshilfe und Deradikalisierung teilgenommen habe, zuletzt am Donnerstag vor dem Attentat." ],
  "id" : "OEUNq5mG",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/zadic-justiz-erfuhr-von-versuchtem-munitionskauf-des-attentaeters-erst-nach-dem-terrorakt/401087475",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Zadic: Justiția a aflat doar despre tentativa de cumpărare a muniției de către făptuitor după actul terorist",
  "articleContentTranslated" : [ "Zadic nu a dorit să critice deschis nici ministrul de interne Karl Nehammer, nici Oficiul Federal pentru Protecția Constituției și Contraterorismului (BVT), care este subordonat departamentului de interne.", "În schimb, ea a declarat că potențialele amenințări ar trebui monitorizate „mai atent” și că controlul judiciar ar trebui extins.", "În acest context, ea a salutat, de asemenea, anunțul colegului ei de guvern Nehammer de a reorganiza BVT. Zadic nu a dorit să comenteze rapoartele potrivit cărora o acțiune împotriva islamiștilor radicali a fost programată a doua zi după atac.", "Nu vă amestecați în activități de investigație în curs. Astfel de informații nu ar fi date nici în conferințele de presă. Pentru că asta ar deteriora ancheta.", "Ministrul Justiției, totuși, a confirmat că făptuitorul a participat la mai multe ședințe de probă și deradicalizare, cel mai recent joi înainte de atac." ]
}