{
  "id" : "OFfHHfFY",
  "url" : "https://www.derstandard.at/story/2000124834195/was-darauf-hindeuten-koennte-dass-eine-hygiene-austria-maske-aus?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T13:23:06Z[UTC]",
  "author" : "Jan Michael Marchart, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Was darauf hindeuten könnte, dass eine Hygiene-Austria-Maske aus China kommt",
  "articleTitleTranslated" : "Ceea ce ar putea indica faptul că o mască Hygiene Austria provine din China",
  "articleContent" : [ "Es wirkt schon reichlich bizarr: Der krisengeschüttelte Maskenhersteller Hygiene Austria, das arg zerrüttete Krisenprojekt von Palmers und Lenzing, gab zwar zu, die wachsende Nachfrage auch mit Masken aus China abgedeckt zu haben.", "Doch was jene Masken aus dem fernen Osten eigentlich von jenen unterscheidet, die mit Recht als \"made in Austria\" angepriesen werden konnten, das können oder wollen die handelnden Personen nicht sagen.", "Was sich sicher sagen lässt: Es sind zwei unterschiedliche Modelle im Umlauf. \"Ich selbst bin seit einem Jahr im Maskengeschäft, ich erkenne den Unterschied nicht\", sagte Palmers-Chef Tino Wieser in einem Interview mit dem STANDARD zur China-Masken-Diskussion.", "Auch bei Lenzing wird man auf Nachfrage nicht gescheiter. Die Wirtschafts- und Korruptionsstaatsanwaltschaft will dazu noch nichts sagen und verweist auf das laufende Verfahren. Beim Verein für Konsumenteninformation ist man noch auf der Suche nach Hinweisen.", "Wer ein paar Masken der Hygiene Austria zu Hause hat, dem könnten bereits die zwei unterschiedlichen Modelle aufgefallen sein. Nicht jede Maske gleicht der anderen.", "Optisch stechen Unterschiede in die Augen: Die kleine Fläche, an der das Gummiband mit der Maske verschweißt ist, ist bei manchen Masken rund, bei anderen rechteckig. Es gibt Masken, deren Rand mit einer Doppelreihe kleiner Löcher perforiert ist, und solche, deren Rand gerippt ist.", "Auch bei den Atemlöchern rechts und links der Nase gibt es Unterschiede. Die obere strichlierte Linie ist bei der einen Variante nicht nur grober, sie zählt auch fünfzehn und nicht nur zwölf aneinandergereihte Rechtecke.", "Der Nasenbügel ist nur bei einem Modell völlig umschlossen perforiert. Nicht zuletzt ist auch der Stempel auf der einen Variante größer und klarer lesbar als auf der anderen.", "Laut Informationen, die DER STANDARD von einem Insider erhalten hat, soll es einfach sein, die chinesische von der österreichischen Ware zu unterscheiden. So sollen die FFP2-Masken mit geripptem Rand und rechteckigen Schweißflächen die chinesischen sein.", "Wieser meint, dass sich niemand Sorgen um den Schutz machen müsse. \"Wir haben die Masken übers Wochenende erneut testen lassen\", erklärt der Palmers-Chef.", "Allerdings berichtet der Informant auch, dass ab Herbst die Produktion von Mund-Nasen-Schutz in Wiener Neudorf stärker auf FFP-Masken umgerüstet worden sei. Im Oktober sei nur eine FFP-Maschine im Einsatz gewesen.", "Die zusätzlichen Maschinen seien gebraucht gekauft worden – dass die mit unterschiedlichen Maschinen in Österreich produzierten Masken unterschiedlich aussehen, konnte nicht widerlegt werden. Dem STANDARD liegt jedenfalls eine Maskenpackung vor, die vor einigen Wochen im Supermarkt geordert wurde.", "Zehn von zehn Stück sollen nach der Insidertheorie der chinesischen Variante entsprechen.", "Eine 20er-Packung, die erst am vergangenen Wochenende bestellt wurde, enthält nun ausschließlich jene Variante, die laut einem ehemaligen Mitarbeiter des Werks in Wiener Neudorf als \"made in Austria\" tituliert wird.", "(Jan Michael Marchart, Aloysius Widmann, 10.3.2021)" ],
  "articleContentTranslated" : [ "Pare destul de bizar: producătorul de măști în criză Hygiene Austria, proiectul de criză grav spulberat de Palmers și Lenzing, a recunoscut că a satisfăcut cererea tot mai mare cu măști din China.", "Dar ceea ce distinge de fapt acele măști din Orientul Îndepărtat de cele care ar putea fi pe bună dreptate lăudate ca „făcute în Austria”, oamenii implicați nu pot sau nu vor să spună.", "Ce se poate spune cu siguranță: există două modele diferite în circulație. \"Sunt eu în afacerea cu masca de un an, nu văd diferența\", a declarat șeful Palmers, Tino Wieser, într-un interviu acordat STANDARD în cadrul discuției despre masca din China.", "La Lenzing nu devii mai inteligent când ți se cere. Procuratura pentru afaceri și corupție nu vrea să spună încă nimic despre acest lucru și se referă la procedurile în curs. Asociația pentru informații pentru consumatori încă caută indicii.", "Dacă aveți acasă câteva măști Hygiene Austria, este posibil să fi observat cele două modele diferite. Nu fiecare mască este la fel ca cealaltă.", "Din punct de vedere vizual, diferențele se remarcă: zona mică în care banda de cauciuc este sudată de mască este rotundă pe unele măști și dreptunghiulară pe altele. Există măști a căror margine este perforată cu un rând dublu de găuri mici și cele a căror margine este nervurată.", "Există, de asemenea, diferențe în găurile de respirație din dreapta și din stânga nasului. Linia întreruptă superioară nu este doar mai grosieră într-o singură variantă, ci numără și cincisprezece și nu doar doisprezece dreptunghiuri aliniate la rând.", "Clema nazală este perforată complet închisă într-un singur model. Nu în ultimul rând, ștampila pe o variantă este mai mare și mai clar lizibilă decât pe cealaltă.", "Conform informațiilor pe care DER STANDARD le-a primit de la un privilegiat, ar trebui să fie ușor să se facă diferența între mărfurile chinezești și cele austriece. Se spune că măștile FFP2 cu margine nervurată și suprafețe dreptunghiulare de sudură sunt cele chinezești.", "Wieser crede că nimeni nu trebuie să-și facă griji cu privire la protecție. „Am avut măștile testate din nou în weekend”, explică șeful Palmers.", "Cu toate acestea, informatorul raportează, de asemenea, că din toamnă producția de protecție a gurii și a nasului în Wiener Neudorf a fost transformată mai mult în măști FFP. În octombrie, un singur aparat FFP era în uz.", "Mașinile suplimentare au fost cumpărate la mâna a doua - faptul că măștile produse cu mașini diferite în Austria arată diferit nu a putut fi infirmat. În orice caz, STANDARD-ul are un pachet de măști care a fost comandat acum câteva săptămâni în supermarket.", "Conform teoriei din interior, zece din zece piese ar trebui să corespundă variantei chinezești.", "Un pachet de 20 care a fost comandat doar weekendul trecut conține acum doar varianta care, potrivit unui fost angajat al uzinei Wiener Neudorf, este supranumită „made in Austria”.", "(Jan Michael Marchart, Aloysius Widmann, 10 martie 2021)" ]
}