{
  "id" : "ofJKgFCJ",
  "url" : "https://kurier.at/sport/wintersport/play-off-eishockey-ist-fuer-rotter-auch-eine-frage-der-muedigkeit/401335677",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T08:00:00Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5938191/46-176356135.jpg",
  "imageCopyright" : "DIENER / Eva Manhart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Play-off-Eishockey ist für Rotter auch eine Frage der Müdigkeit",
  "articleTitleTranslated" : "Pentru Rotter, hocheiul pe gheață din play-off este, de asemenea, o problemă de oboseală",
  "articleContent" : [ "Mehr als eine Stunde  länger dauert wegen der deutschen Grenzsperre die 557 Kilometer lange Fahrt von Wien nach Bozen über Lienz.", "Spät nachts kamen die Wiener am Montag mit einer 1:2-Niederlage im Gepäck nach Wien-Kagran zurück, und sie wussten schnell, was sie am Dienstag im zweiten Spiel der Best-of-seven-Serie (19.30 Uhr, Puls24) besser machen müssen.", "Stürmer Rafael Rotter glaubt, den Schlüssel zum Erfolg gegen die Italiener zu kennen: „Ausschlaggebend waren am Sonntag unsere Scheibenverluste.", "Durch unsere Fehler sind sie zu einigen Chancen gekommen und haben gleich die erste genutzt.“ Der Wiener wusste aber auch, dass die Teams „auf Augenhöhe sind“. Also gilt es am Dienstag, einfacher zu spielen und im Mitteldrittel den Puck tief bekommen.", "Dann sei einiges möglich. Auch langfristig gedacht. „Wir haben gesehen, wenn wir hinter ihrem Tor spielen, unsere Kreise ziehen und ihre Verteidiger müde spielen, dann haben sie Probleme.", "Bei einer Serie, die über sechs, sieben Spiele gehen wird, ist es dann interessant, wer nach drei, vier Partien müde werden wird“, sagt Rotter mit einem Schmunzeln. Salzburg hat nach vier Siegen in Folge im Viertelfinale Bekanntschaft mit dem KAC gemacht.", "Nach dem 4:2-Erfolg der Klagenfurter kehrt heute (19.15, Sky) der zuletzt gesperrte Ortega zurück. Salzburg-Kapitän Raffl bekam nach seinem Check gegen den Kopf von Strong eine Nachdenkpause von zwei Spielen. Peter Karlik" ],
  "articleContentTranslated" : [ "Călătoria de 557 kilometri de la Viena la Bozen prin Lienz durează mai mult de o oră din cauza barierei frontierei germane.", "Vienezii s-au întors luni la noapte la Viena-Kagran, cu o înfrângere cu 2-1 în bagaje și au știut repede ce să facă mai bine marți în al doilea joc din seria celor mai bune dintre cele șapte (ora 19.30, Puls24 ) trebuie.", "Atacantul Rafael Rotter crede că știe cheia succesului împotriva italienilor: „Pierderile noastre de discuri au fost decisive duminică.", "Greșelile noastre le-au dat câteva șanse și au profitat de prima. ”Dar vienezii știau, de asemenea, că echipele„ sunt pe picior de egalitate ”. Deci, marți este important să jucați mai ușor și să obțineți pucul jos în treimea medie.", "Atunci multe sunt posibile. De asemenea, gândit pe termen lung. „Am văzut că atunci când jucăm în spatele obiectivului lor, ne atragem cercurile și apărătorii lor joacă obosit, atunci ei au probleme.", "Într-o serie care va dura șase sau șapte jocuri, este interesant cine va obosi după trei sau patru jocuri ”, spune Rotter zâmbind. După patru victorii la rând, Salzburg a făcut cunoștință cu KAC în sferturile de finală.", "După succesul 4: 2 al lui Klagenfurt, Ortega, căruia i s-a interzis ultima dată, revine astăzi (ora 19.15, Sky). Căpitanul Raffl din Salzburg a obținut o pauză de două jocuri după ce a verificat împotriva capului lui Strong. Peter Karlik" ]
}