{
  "id" : "oFVnEaiY",
  "url" : "https://kurier.at/kultur/zum-nachschauen-springsteen-gaga-lopez-singen-fuer-joe-biden/401162922",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T08:34:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885599/46-174204038.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zum Nachschauen: Springsteen, Gaga, Lopez singen für Joe Biden",
  "articleTitleTranslated" : "De văzut: Springsteen, Gaga, Lopez cântă pentru Joe Biden",
  "articleContent" : [ "Zahlreiche Stars spielten für den neuen US-Präsidenten auf. Am Abend folgten Justin Timberlake, Katy Perry und die Foo Fighters. Mit Donald Trump hatten viele US-Künstler ein schwieriges Verhältnis - und Trump hatte demenstprechend Schwierigkeiten, Künstler für seine Amtseinführung zu finden.", "Das hatte Joe Biden nicht - bei seiner und rund um seine Inauguration gab es zahlreiche Auftritte. Country-Star Garth Brooks sang bei der Zeremonie die Hymne \"Amazing Grace\" - und vergaß anschließend im Überschwang der Gefühle alle Corona-Regeln.", "Ohne Schutzmaske schüttelte er Biden und Vizepräsidentin Kamala Harris die Hand, umarmte Ex-Präsident Bill Clinton und dessen Ehefrau Hillary und fiel dann auch dem früheren Staatschef George W. Bush überschwänglich um den Hals.", "Lady Gaga sang die US-Hymne Ausreichend Abstand zum Publikum hielt dagegen Sängerin Lady Gaga ein, auch dank eines weit ausgestellten roten Rocks.", "Sie sang die Nationalhymne der Vereinigten Staaten, \"Star-Spangled Banner\" - und fiel auch mit einer goldenen Friedenstaube mit Zweig im Schnabel auf ihrem schwarzen Oberteil auf.", "Jennifer Lopez mit spanischen Sätze an die Nation Jennifer Lopez interpretierte vor dem Kapitol die Lieder \"This Land Is Your Land\" und \"America the Beautiful\". ", "Am Ende des Auftritts rief die Latino-Sängerin einen Satz des Gelöbnisses auf Spanisch ins Publikum: \"Una nacion, bajo Dios, indivisible, con libertad y justicia para todos.\" (\"Eine Nation unter Gott, mit Freiheit und Gerechtigkeit für alle.\")", "Auf Englisch fügte sie dann noch \"Let's get loud!\" Bruce Springsteen spielt \"Land Of Hope and Dreams\" Später gab es dann ein 90-minütiges TV-Special, das von dem zweifachen Oscar-Preisträger Hanks moderiert wurde. ", "Wegen der Coronavirus-Pandemie und verschärften Sicherheitsvorkehrungen wurde diesmal von den traditionellen Bällen und öffentlichen Partys mit Publikum abgesehen.", "Die virtuelle Ersatzfeier im Fernsehen zu Ehren von Biden und Harris begann mit Rock-Superstar Bruce Springsteen und dem Song \"Land of Hope and Dreams\" - auf den Stufen des Lincoln Memorials in Washington.", "Justin Timberlake's Auftritt mit \"Better Days\" begann mit dem Songtext: \"There's Light at the End of the Tunnel\" (\"Es gibtt ein Licht am Ende des Tunnels\"). Es folgten Auftritte von Künstlern wie den Foo Fighters, Katy Perry, John Legend, Demi Lovato und Jon Bon Jovi.", "Es sollten auch \"amerikanische Helden\", die etwa in der Corona-Krise geholfen haben, vorgestellt werden.", "\"Das Programm wird die Stärke unserer Demokratie hervorheben ebenso wie unsere Fähigkeit, in schwierigen Zeiten zusammenzukommen und stärker denn je aus ihnen hervorzugehen\", hatte es vorab in der Ankündigung der Sendung geheißen." ],
  "articleContentTranslated" : [ "Numeroase vedete au jucat pentru noul președinte american. Justin Timberlake, Katy Perry și Foo Fighters au urmat seara. Mulți artiști americani au avut o relație dificilă cu Donald Trump - și, prin urmare, Trump a avut dificultăți în găsirea artiștilor pentru inaugurarea sa.", "Joe Biden nu a avut asta - au fost numeroase apariții la și în jurul inaugurării sale. Vedeta country Garth Brooks a cântat imnul „Amazing Grace” la ceremonie - și apoi a uitat toate regulile Corona în exuberanța emoțiilor.", "Fără o mască de protecție, a dat mâna cu Biden și vicepreședintele Kamala Harris, a îmbrățișat-o pe fostul președinte Bill Clinton și soția sa Hillary, apoi l-a aruncat exuberant în jurul gâtului fostului șef de stat George W. Bush.", "Lady Gaga a cântat imnul american Singerul Lady Gaga, pe de altă parte, a păstrat o distanță suficientă de public, datorită și unei fuste roșii largi.", "Ea a cântat imnul național al Statelor Unite, „Star-Spangled Banner” - și s-a remarcat și cu un porumbel auriu al păcii, cu o crenguță în cioc pe vârful ei negru.", "Jennifer Lopez cu propoziții spaniole către națiune Jennifer Lopez a interpretat piesele „This Land Is Your Land” și „America the Beautiful” în fața Capitolului.", "La finalul spectacolului, cântăreața latino a chemat publicul o frază a gajului în spaniolă: „Una nacion, bajo Dios, indivisible, con libertad y justicia para todos”. („O singură națiune sub Dumnezeu, cu libertate și dreptate pentru toți.”)", "În engleză a adăugat apoi „Let's get loud!” Bruce Springsteen joacă „Țara speranței și a viselor” Ulterior a avut loc o emisiune TV de 90 de minute, găzduită de Hanks, de două ori câștigătoare a premiului Oscar.", "Din cauza pandemiei coronavirusului și a măsurilor de securitate mai stricte, de data aceasta balurile tradiționale și petrecerile publice cu public au fost abținute.", "Sărbătoarea virtuală de înlocuire a televiziunii în cinstea lui Biden și Harris a început cu superstarul rock Bruce Springsteen și piesa „Land of Hope and Dreams” - pe treptele Memorialului Lincoln din Washington.", "Apariția lui Justin Timberlake la „Better Days” a început cu versurile: „There’s Light at the End of the Tunnel” („Există lumină la capătul tunelului”). Au urmat spectacole ale unor artiști precum Foo Fighters, Katy Perry, John Legend, Demi Lovato și Jon Bon Jovi.", "De exemplu, ar trebui prezentați și „eroii americani” care au ajutat în criza Corona.", "\"Programul va scoate în evidență puterea democrației noastre, precum și capacitatea noastră de a veni împreună în momente dificile și de a ieși mai puternic ca niciodată din ele\", a anunțat programul în prealabil." ]
}