{
  "id" : "oFzxp6QC",
  "url" : "https://kurier.at/kultur/medien/filzmaier-in-orf-talk-zu-corona-im-zentrum-vertrauenskrise-bei-regierungspolitikern/401122104",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T14:32:00Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Filzmaier in ORF-Talk: \"Vertrauenskrise bei Regierungspolitikern“",
  "articleTitleTranslated" : "Filzmaier în ORF-Talk: „Criza încrederii în rândul politicienilor guvernamentali”",
  "articleContent" : [ "Politologe Peter Filzmaier stattete die Politikerrunde bei \"Im Zentrum\" zu Lockdown und Lockerungen mit einer \"dramatischen\" Faktenbasis aus.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* „Frau Blanik, wie ist denn die Situation, was die Schneemassen in Osttirol betrifft? “, fragt Claudia Reiterer zu Beginn.", "Die Schneesituation? Wurde am Sonntagabend etwa eine falsche Sendung von „Im Zentrum“ ausgestrahlt? Nein, Reiterer wollte nur mit einem aktuellen Bezug einsteigen.", "Okay, wenn wir schon dabei sind, können wir auch gleich die Antwort der Bürgermeisterin von Lienz, Elisabeth Blanik (SPÖ) zitieren: „Der Bezirk ist natürlich sehr stark betroffen.", "Wir sind in einem Winterwunderland, was uns momentan etwas Kopfzerbrechen macht.“ Herausfordernd sei das, aber auch schön. Frau Blanik ist aber aus einem anderen Grund eingeladen.", "Lienz habe den dritthöchsten Wert aller Bezirke in Österreich, was die Corona-Sieben-Tage-Inizdenz betrifft, sagt Reiterer. Und das Winterwunderland Tirol hat aufgrund der Schneemassen Probleme mit den Massentests.", "Das führt uns langsam zum eigentlichen Thema: „Zwischen Lockdown und Lockerung - was beschert uns Weihnachten? “ Aktuell sind auch neben Lockdown und Lockerung auch die Lockangebote im wieder öffnenden Handel ein Ärgernis.", "Und die „Massentests ohne Masse“, wie Reiterer sagt. Diese bezeichnet sie als „spontan initiiertes Großprojekt“ des Kanzlers. Regierung anwesend Verteidigen muss das Projekt am Sonntagabend Wirtschaftsministerin Margarete Schramböck (ÖVP).", "Wir sehen also, die Bundesregierung ist bei diesem Diskussionsabend, im Gegensatz zur Vorwoche am \"Runden Tisch\", anwesend. Für die Grünen tritt Johannes Rauch an. Der Vorarlberger Landesrat und Parteichef ist bekannt für seine offenherzige Wortwahl.", "Lienz hat übrigens trotz der Schneemassen die Testungen durchgeführt, sagt die Lienzer Bürgermeisterin. Was aber noch wichtiger ist: Frau Blanik fasst auch die Diskussion recht gut zusammen. „Wenn man sich dieses parteipolitische Hickhack anhört, dann versteht man, warum die Menschen resignieren.", "Der Herr Haimbuchner erklärt, was die Türkisen falsch machen, die Türkisen erklären, was die Grünen falsch machen ...“ Hoppla, was ist da passiert?", "Blanik meint folgenden Satz der Ministerin Schramböck: „Es ist bekannt, dass wir von der ÖVP gerne früher harte Maßnahmen getroffen hätten.“  Und warum das nicht gelungen sei? Schramböck: „Es ist eine Demokratie.", "Man muss in einer Koalition Mehrheiten finden.“ Interessant, welche Probleme sich einem in der Politik in den Weg stellen können. Dass die Menschen zunehmend resignieren, legen auch die Zahlen von Peter Filzmaier nahe.", "„Es ist so, dass die Pandemie und die Maßnahmen teilweise von der Mehrheit nicht ernst genommen werden“, sagt der Politikwissenschafter. „Ich bin auch persönlich betroffen von Daten einer Langzeitstudie der Universität Wien.", "Die Daten aus dem Herbst sehen so aus, dass nur die Hälfte bereit wäre, sich testen zu lassen, selbst wenn sie Kontakt zu einem begründeten Verdachtsfall hätten.“ Zur Verdeutlichung: Filzmaier spricht hier nicht von irgendwelchen Massentests, sondern von PCR-Tests im Rahmen eines Contact Tracings.", "Außerdem: Die Lebensart zu ändern komme für eine Mehrheit nur dann in Frage, wenn es gerade eine explosionsartige pandemische Entwicklung gebe, das Verhindern einer solchen Welle reiche als Motiv nicht aus.", "Auch die bisherige Bilanz bei der Propagierung der Maßnahmen sei bescheiden, erklärt Filzmaier: „Bei der Corona-Ampel war es so, dass nur ein Drittel sagte: Ich weiß, was Rot eigentlich bedeutet.“ Zum Glück fällt diese Bilanz im Straßenverkehr noch etwas besser aus.", "Zur Corona-App: „Nur ein Viertel der Personen hat gesagt, das ist nützlich.“ Also ob das alles noch nicht genug sei, konstatiert Filzmaier noch eine Vertrauenskrise in die Politik, „vor allem bei Regierungspolitikern“.", "Dies sei eine „geradezu dramatische“ Situation: „Den Akteuren, die die Maßnahmen propagieren, wird weniger vertraut. Andererseits ist die Bereitschaft, sich nach den Maßnahmen zu richten, sehr gering.“ Was sagt die Ministerin dazu?", "Es sei gelungen, die 7-Tage-Inzidenz zu halbieren, wichtig sei aber auch „die Verantwortung, die jeder für sich wahrnimmt.“ Und: Massentests seien wesentlich günstiger als jeder Lockdown, meint die Wirtschaftsministerin.", "Und die Vertrauenskrise? Reiterer fragt noch einmal nach. „Das wird man in vielen verschiedenen Ländern haben\", antwortet Schramböck. \"Es ist klar, dass allen die Krise schon auf die Nerven geht. Dass alle gern hätten, dass sie verschwindet.", "Das Virus verschwindet aber nicht, es lässt nicht mit sich verhandeln. Wir haben bald Impfungen. Der Ausblick ist wichtig.“ Der stv. Landeshauptmann Oberösterreichs, Manfred Haimbuchner (FPÖ), kritisiert die Massentests, aus bekannten Gründen.", "Er behauptet: „Dieses Testen, Testen, Testen entspricht überhaupt keinen Empfehlungen von Experten, Virologen, auch nicht der WHO.“ Hier hakt Reiterer ein: „Was ist die Strategie des Landes Oberösterreich?", "Sie haben zum Teil die meisten Fälle.“ „Wo viel getestet wird, findet man auch viele positive Fälle“, sagt Haimbuchner. Dieses Testen ist bei der FPÖ wirklich ziemlich unbeliebt. Es gebe auch ein gutes Contact Tracing in Oberösterreich, erzählt Haimbuchner.", "Heißt das nun: Das Contact Tracing ist auch schuld an den vielen Fällen in Oberösterreich?", "Aber immerhin sei das Gesundheitssystem in Oberösterreich „nicht überbelastet“, sagt Haimbuchner, der dann noch zum großen Schlag gegen den harten Lockdown ausholt: „Das ist, wie wenn man mit einem Auto gegen eine Wand fährt, dann kann ich es auch abbremsen“", "Man sollte das Auto aber vorher „vernünftig abbremsen“.  “ Es sei \"keine Strategie erkennbar\", sagt Haimbuchner. Die Risikogruppen seien nicht geschützt worden, „in den Alten- und Pflegeheimen gibt es große Cluster.", "Aber in der Gastronomie und Hotellerie gibt es diese Infektionsherde nicht.", "Die werden geprügelt, für etwas, das sie nicht zu verantworten haben.“ Schramböcks Konter spielt in einem anderen Themenbereich, nämlich dem, dass FPÖ-Klubobmann Herbert Kickl dazu aufgerufen habe, nicht zu den Massentests zu gehen, was „unverantwortlich“ sei.", "„Das stimmt doch nicht“, murmelt Haimbuchner. Das muss dieses Hickhack sein, das die Lienzer Bürgermeisterin Blanik meint. Hereingeholt Rauch wird von Reiterer hereingeholt, in die Diskussion nämlich.", "Der zugeschaltete Politiker meint, die Vorarlberger seien „keine Schönwetter-Föderalisten“ wie manche in Oberösterreich. „Die Bundesländer haben die Verantwortung für die Altersheime übertragen bekommen.", "Diese Zuständigkeit muss man wahrnehmen.“ In einem Punkt sieht er noch „Anpassungsbedarf“, „das sind die Besuchsregelungen für Familien über die Grenze.“ Man könne Fahrten ins nahe gelegene Ausland nicht mit weiten Reisen oder mit Skitourismus vergleichen.", "Daher möchte er „zwischen Reisebeschränkungen und Besuchsbeschränkungen“ unterscheiden.", "Das kleine Vorarlberg ist rein geografisch von relativ viel Ausland umgeben, daher scheint dieser Punkt dort besonders wichtig. © Bild: Screenshot: tvthek.orf.at „Herr Wiederkehr, ich hole Sie nur herein“, sagt Reiterer zum Wiener Neos-Chef.", "In die Diskussion freilich, Christoph Wiederkehr sitzt ja im Studio. Und man sieht, der Ex-Oppositionspolitiker hat die Disziplin Regierungspolitik schnell verstanden.  Warum die Massentests bisher in Wien nicht so beliebt seien?", "Wiederkehr: „Es sind noch zu wenige, die sich testen haben lassen. Aber es stehen noch sieben Tage zur Verfügung, in denen sich die Menschentesten lassen können. Es ist wirklich top-professionell organisiert.“ Außerhalb Wiens ist Wiederkehr aber Oppositionspolitiker.", "Er kritisiert die „unklare“ Krisenkommunikation der Regierung: „Im März hat man gesagt, nach Ostern kommt die Wiederauferstehung. Dann war die Rede vom Licht am Ende des Tunnels.", "Der Gesundheitsminister bezeichnet jede Woche als die wichtigste.“ Die Reiserückkehrer Auch die Kanzler-Anmerkungen zu den Reiserückkehrern stoßen Wiederkehr sauer auf: „Es gibt ein Muster: Wenn es gut läuft, ist man der Regierung zu Dank verpflichtet.", "Wenn es schlecht läuft, ist immer jemand anderer schuld.“ An Schramböck gerichtet, sagt er:  „Sie haben vorher gesagt, dass die Opposition schuld war. Oder wie der Bundeskanzler, der Mitbürgern vom Balkan die Schuld gibt, dass die Infektionszahlen so hoch sind.", "Das hat mich als Integrationsstadtrat natürlich sehr beschäftigt.“ Der Grüne Rauch ist weder in seinem Land noch im Bund Oppositionspolitiker. Trotzdem sagt er: „Ich bin für weniger Pressekonferenzen. Dafür aber präzise und in einer Tonlage, wo niemand beleidigt wird und die Menschen es verstehen.", "Es hat in jüngster Vergangenheit das Beispiel des Bundeskanzlers gegeben, das mich erschrocken hat. Die Meldung, dass das Virus vom Balkan importiert wurde, mit der subkutanen Botschaft, dass die Ausländer es importiert haben.", "Damit stößt man Menschen vor den Kopf. Das ist brachiale Kommunikation.", "Menschen erwarten sich von der Politik Ehrlichkeit, Offenheit, und dass sie sich hinstellen und sagen, dass sie es nicht genau wissen, falls es so ist.“ Die Wirtschaftsministerin bleibt strikt auf Kanzlerlinie: „Man darf auch die Wahrheit sagen.", "Die Fakten und Zahlen sagen, dass wir nach dem Sommer durch den Rückreiseverkehr einen hohen Anstieg an Infektionszahlen hatten.", "Das ist auch aus dem Westbalkan und Kroatien gekommen.“ „7 Prozent in Wien“, sagt Wiederkehr. „70 Prozent von denen, die mit Infektionen zurückkamen, kamen von dort“, sagt Schramböck. „Es darf nicht verboten sein, das zu sagen.", "Das basiert auf Daten.“ \"Ideenspender\" Filzmaier Zum Glück ist Peter Filzmaier da. „Ich bin kein Hobby-Virologe“, sagt er, „als Sozialwissenschaftler kann ich aber zählen und rechnen“", "Er meint, die Sache mit den Reiserückkehrern hätte man auch „differenziert“ sehen können, nämlich so: „dass ich es richtig und logisch halte für Reise-Rückkehrer Beschränkungen zu setzen, weil es da Infektionen gegeben hat.  “", "Aber ich kann weglassen, ob diese österreichische Staatsbürger waren oder nicht, ob diese Migrationshintergrund haben oder nicht, denn es ist vollkommen egal, ob das Urlaubsreisende, in Österreich geboren, in Kroatien waren oder nichtösterreichische Staatsbürger, die die ihre Heimatländer aus anderen Gründen besucht haben.  ", "Das wird meines Wissens auch in den Zahlen nicht erhoben.“ Er sieht sich als „Ideenspender“ und regt zum Beispiel an, mehr mit Bonussystemen zu arbeiten.", "Um die Beteiligung an Massentests zu erhöhen, könnte man zum Beispiel jeweils hundert Euro ausloben, „das kostet vielleicht einige Millionen, aber es ist immer noch viel weniger als das Geld für die Wirtschaftshilfe“", "Der Verfasser dieser Zeilen erlaubt sich, die Idee zu spenden, Peter Filzmaier als konstanten „Ideenspender“ ins „im Zentrum“-Studio zu setzen.  “", "Außerdem möge vor jeder Diskussion folgender Satz von Frau Blanik eingespielt werden: „Wenn man sich dieses parteipolitische Hickhack anhört, dann versteht man, warum die Menschen resignieren“", "Schramböck sagt noch: „Wir wollen aber verhindern, dass Reiserückkehrer das Infektionsgeschehen wieder antreiben“ Reiterer sagt noch: „Ich danke meinen Gästen.  “ Wir hätten gerne mehr Zeit gehabt . “" ],
  "articleContentTranslated" : [ "Politologul Peter Filzmaier a oferit politicienilor o bază de fapt „dramatică” pe „În centru” privind blocarea și relaxarea.", "* Disclaimer: Jurnalul TV este un rezumat strict subiectiv al serii TV. * „Doamnă Blanik, cum este situația în ceea ce privește masele de zăpadă din Tirolul de Est? “, Întreabă Claudia Reiterer la început.", "Situatia zapezii? A fost programul greșit difuzat de „Im Zentrum” duminică seara? Nu, Reiterer a vrut să înceapă doar cu o referință actuală.", "Bine, în timp ce ne aflăm, putem cita răspunsul primarului din Lienz, Elisabeth Blanik (SPÖ): „Districtul este, desigur, foarte grav afectat.", "Suntem într-o țară a minunilor de iarnă, ceea ce ne provoacă un pic de durere de cap în acest moment. ”Este provocator, dar și frumos. Doamna Blanik este invitată din alt motiv.", "Lienz are a treia cea mai mare valoare dintre toate districtele din Austria când vine vorba de incidența Corona de șapte zile, spune Reiterer. Iar țara minunilor de iarnă din Tirol are probleme cu testele de masă datorate masei de zăpadă.", "Asta ne duce încet la adevărata problemă: „Între blocare și relaxare - ce ne aduce Crăciunul? „În acest moment, pe lângă blocare și relaxare, ofertele de blocare din comerțul cu redeschiderea sunt, de asemenea, o pacoste.", "Și „testele de masă fără masă”, așa cum spune Reiterer. Ea descrie acest lucru drept „proiectul major inițiat spontan” al cancelarului. Guvernul prezent Pentru a apăra proiectul duminică seară, ministrul afacerilor economice Margarete Schramböck (ÖVP).", "Deci, vedem că Guvernul federal este prezent la această seară de discuții, spre deosebire de săptămâna precedentă la „masa rotundă”. Johannes Rauch concurează pentru Verzi. Consilierul regional și liderul partidului din Vorarlberg este cunoscut pentru alegerea sa deschisă a cuvintelor.", "De altfel, Lienz a efectuat testele în ciuda masei de zăpadă, spune primarul din Lienz. Dar ceea ce este și mai important: doamna Blanik rezumă destul de bine discuția. „Dacă ascultați această ceartă politică de partid, înțelegeți de ce oamenii sunt resemnați.", "Domnul Haimbuchner explică ce fac turcoazul greșit, turcoazul explicând ce fac greșit verdele ... „Oops, ce s-a întâmplat acolo?", "Blanik înseamnă următoarea propoziție a ministrului Schramböck: „Este bine știut că noi, la ÖVP, ne-am fi dorit să luăm măsuri dure mai devreme.” Și de ce nu am reușit? Schramböck: „Este o democrație.", "Trebuie să găsești majorități într-o coaliție. ”Interesant să vezi problemele care îți pot sta în cale în politică. Cifrele lui Peter Filzmaier sugerează că oamenii devin din ce în ce mai demisionați.", "\"Este cazul ca pandemia și măsurile să nu fie uneori luate în serios de majoritate\", spune politologul. „Sunt, de asemenea, afectat personal de datele dintr-un studiu pe termen lung realizat de Universitatea din Viena.", "Datele din toamnă sunt de așa natură încât doar jumătate ar fi dispuse să fie testate, chiar dacă ar fi avut contact cu un caz suspect suspectat. ”Pentru a clarifica: Filzmaier nu vorbește despre teste de masă, ci despre teste PCR ca parte a procesului o urmărire a contactului.", "În plus: pentru o majoritate, schimbarea modului de viață este doar o opțiune dacă există o dezvoltare pandemică explozivă, prevenirea unui astfel de val nu este un motiv suficient.", "Filzmaier explică faptul că înregistrarea anterioară a propagării măsurilor a fost, de asemenea, modestă: „La semaforul Corona, doar o treime a spus: Știu ce înseamnă de fapt roșu.” Din fericire, acest record este chiar mai bun în traficul rutier. afară.", "În ceea ce privește aplicația Corona: „Doar un sfert dintre oameni au spus că este utilă.” Filzmaier afirmă că există încă o criză de încredere în politică, „în special în rândul politicienilor guvernamentali”, indiferent dacă nu este suficient.", "Aceasta este o situație „aproape dramatică”: „Actorii care propagă măsurile sunt mai puțin de încredere. Pe de altă parte, există foarte puțină disponibilitate de a urma măsurile. ”Ce spune ministrul despre asta?", "Incidența de 7 zile a fost redusă la jumătate, dar ceea ce este, de asemenea, important este „responsabilitatea pe care toată lumea și-o asumă pentru sine.” Și: testele de masă sunt mult mai ieftine decât orice blocare, spune ministrul economiei.", "Și criza încrederii? Reiterer întreabă din nou. „Veți avea asta în multe țări diferite\", răspunde Schramböck. „Este clar că criza devine pe toți nervii. Că toată lumea ar vrea ca ea să plece.", "Dar virusul nu dispare, nu poate fi negociat cu. Vom avea vaccinări în curând. Punctul de vedere este important. ”Deputatul Guvernatorul Austriei Superioare, Manfred Haimbuchner (FPÖ), a criticat testele în masă, din motive cunoscute.", "El susține: „Această testare, testare, testare nu corespunde deloc recomandărilor experților, virologilor, nici măcar a OMS.” Aici Reiterer agăță: „Care este strategia statului Austria Superioară?", "Unele dintre ele au cele mai multe cazuri. \"„ În cazul în care există o mulțime de teste, există și multe cazuri pozitive \", spune Haimbuchner. Această testare este într-adevăr destul de nepopulară pentru FPÖ. Există, de asemenea, o bună urmărire a contactelor în Austria Superioară, spune Haimbuchner.", "Asta înseamnă: urmărirea contactelor este de asemenea de vină pentru numeroasele cazuri din Austria Superioară?", "Dar cel puțin sistemul de sănătate din Austria Superioară nu este „supraîncărcat”, spune Haimbuchner, care apoi ia o lovitură mare împotriva blocajului dur: „Este ca atunci când conduci o mașină pe un perete, atunci și eu o pot încetini”", "Dar ar trebui să „frânați corect” mașina în prealabil. „Nu există„ nicio strategie la vedere ”, spune Haimbuchner. Grupurile de risc nu au fost protejate, „există clustere mari în bătrâni și case de îngrijire medicală.", "Dar aceste surse de infecție nu există în industria alimentară și hotelieră.", "Sunt bătute pentru ceva de care nu sunt responsabili. ”Contraatacul lui Schramböck are loc într-un domeniu diferit, și anume că președintele clubului FPÖ Herbert Kickl a cerut oamenilor să nu meargă la testele de masă, ceea ce este„ iresponsabil ”.", "„Nu este adevărat”, murmură Haimbuchner. Acesta trebuie să fie acest hack pe care îl înseamnă primarul Lienz Blanik. Fetched in Rauch este adus de Reiterer, și anume în discuție.", "Politicianul implicat spune că Vorarlbergerii „nu sunt federaliști cu vreme frumoasă”, ca unii din Austria Superioară. „Statelor federale li s-a dat responsabilitatea pentru casele de bătrâni.", "Trebuie să vă asumați această responsabilitate. ”Într-un punct, el vede„ necesitatea adaptării ”,„ acestea sunt reglementările de vizitare pentru familiile de peste graniță ”. Nu puteți compara călătoriile în țările străine din apropiere cu călătorii lungi sau turism cu schiurile.", "Prin urmare, el dorește să facă diferența „între restricțiile de călătorie și restricțiile de vizitare”.", "Micul Vorarlberg este înconjurat geografic de o cantitate relativ mare de țări străine, deci acest punct pare deosebit de important acolo. © Imagine: Captură de ecran: tvthek.orf.at „Domnule Wiederkehr, doar vă voi aduce”, spune Reiterer șefului Neos din Viena.", "Desigur, în discuție, Christoph Wiederkehr stă în studio. Și puteți vedea că fostul politician din opoziție a înțeles rapid disciplina politicii guvernamentale. De ce testele de masă nu sunt atât de populare în Viena până acum?", "Wiederkehr: „Există încă prea puțini care au fost testați. Dar mai sunt încă șapte zile în care oamenii să poată fi testați. Este într-adevăr organizat într-un mod foarte profesional. „În afara Vienei, totuși, Wiederkehr este un politician de opoziție.", "El critică comunicarea de criză „neclară” a guvernului: „În martie s-a spus că învierea va veni după Paști. Apoi s-a vorbit despre lumina de la capătul tunelului.", "Ministrul Sănătății descrie fiecare săptămână drept cea mai importantă. ”Călătorii care s-au întors din călătorie Și comentariile cancelarului asupra celor care s-au întors din călătorie s-au confruntat cu furie:„ Există un tipar: când lucrurile merg bine, trebuie să vă mulțumim guvernului.", "Dacă lucrurile merg prost, este întotdeauna vina altcuiva. ”Adresându-se lui Schramböck, el spune:„ Ați spus în prealabil că opoziția este de vină. Sau precum cancelarul federal, care dă vina pe concetățenii din Balcani pentru faptul că numărul infecțiilor este atât de mare.", "În calitate de consilier al orașului pentru integrare, am fost desigur foarte îngrijorat de acest lucru. ”Fumul verde nu este un politician de opoziție în țara sa sau în guvernul federal. Totuși, el spune: „Sunt în favoarea mai puține conferințe de presă. Dar precis și pe un ton în care nimeni nu este jignit și oamenii înțeleg.", "În trecutul recent a existat exemplul cancelarului federal care m-a șocat. Mesajul că virusul a fost importat din Balcani, cu mesajul subcutanat că străinii l-au importat.", "Acest lucru jigneste oamenii. Aceasta este o comunicare brută.", "Oamenii așteaptă onestitate și deschidere din politică și că se ridică și spun că nu știu sigur, dacă este cazul. \"Ministrul afacerilor economice rămâne strict pe linia cancelarului:\" Puteți spune și adevărul.", "Faptele și cifrele spun că după vară am înregistrat o creștere mare a numărului de infecții din cauza traficului de retur.", "Acest lucru a venit și din Balcanii de Vest și Croația. ”„ 7 la sută la Viena ”, spune Wiederkehr. „70 la sută dintre cei care s-au întors cu infecții au venit de acolo”, spune Schramböck. „Nu se poate interzice să spui asta.", "Asta se bazează pe date. „„ Donator de idei ”Filzmaier Din fericire, Peter Filzmaier este aici. „Nu sunt un virolog hobby”, spune el, „dar ca om de știință social pot număra și calcula”", "El crede că s-ar fi putut vedea problema cu repatriații într-un „mod diferențiat”, și anume după cum urmează: „Că consider corect și logic să stabilesc restricții pentru repatriați, deoarece au existat infecții. \"", "Însă pot omite dacă au fost sau nu cetățeni austrieci, indiferent dacă au sau nu migrație, pentru că nu contează dacă călătorul de vacanță, născut în Austria, a fost în Croația sau cetățeni non-austrieci care și-au vizitat țările de origine din alte motive .", "Din câte știu, nici acest lucru nu este inclus în cifre. ”El se consideră un„ donator de idei ”și, de exemplu, încurajează să lucreze mai mult cu sistemele de bonusuri.", "Pentru a crește participarea la testele de masă, s-ar putea oferi, de exemplu, un premiu de 100 de euro de fiecare dată, „care poate costa câteva milioane, dar este totuși mult mai mic decât banii pentru ajutor economic”", "Autorul acestor rânduri își permite să doneze ideea pentru a-l pune pe Peter Filzmaier ca „donator de idei” constant în studioul „în centru”. \"", "În plus, următoarea propoziție a doamnei Blanik ar trebui să fie înregistrată înainte de orice discuție: „Dacă ascultați această luptă politică de partid, înțelegeți de ce oamenii sunt demiși”", "Schramböck mai spune: „Dar vrem să împiedicăm călătorii care se întorc să conducă din nou procesul de infecție” Reiterer spune: „Mulțumesc oaspeților mei. „Am fi vrut să avem mai mult timp. \"" ]
}