{
  "id" : "OgAq9OtA",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-schwarz-halbzeit-sechster-im-riesentorlauf-feller-out/401193610",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T12:29:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950895/46-175891456.jpg",
  "imageCopyright" : "APA/AFP/ANDREAS SOLARO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ski-WM live: So steht's in der Riesentorlauf-Entscheidung",
  "articleTitleTranslated" : "Cupa Mondială de schi în direct: așa este decizia de slalom uriaș",
  "articleContent" : [ "Der Kärntner wird überraschend Dritter, Gold geht an den Franzosen Faivre, Silber an Luca De Aliprandini. Top-Favorit Pinturault scheidet aus. Marco Schwarz hat das ohnehin üppige Medaillenkonto des ÖSV bei der Ski-WM in Cortina d'Ampezzo weiter aufgestockt.", "Der Kärntner gewann am Freitag Bronze im Riesentorlauf.  Gold ging an den Franzosen Mathieu Faivre, Silber an den Italiener Luca De Aliprandini. Top-Favorit Pinturault, der zur Halbzeit souverän in Führung gelegen war, schied in der Entscheidung nach wenigen Toren aus. ", "Schwarz gelang mit einer starken zweiten Fahrt, der zweitschnellsten überhaupt, der Sprung von Halbzeit-Rang sechs aufs Stockerl. \"Ich habe brutal geschwitzt, das ist eine große Überraschung. Ich habe gewusst, dass ich es drauf habe.", "Es ist schön, dass ich es hier gezeigt habe.", "Bronze ist genial\", lautete die erste Reaktion des 25-Jährigen, der mit dem nächsten Edelmetall nach dem Weltmeistertitel in der Kombination ganz und gar nicht gerechnet hatte: \"Ich habe überhaupt nicht an eine Medaille gedacht, Pinturault hat einen Riesenvorsprung gehabt.", "Ich habe gar nicht zugeschaut, habe mir gedacht: 'Wenn es sein will, ist’s gut'.\" Erster und Dritter: Mathieu Faivre (re.) und Marco Schwarz © Bild: REUTERS/LEONHARD FOEGER Im zweiten Durchgang habe er \"umgesetzt, was ich mir vorgenommen habe. ", "Der Riesentorlauf-Schwung ist einer der schwierigsten Schwünge, deshalb ist diese Medaille umso schöner. Ich bin extrem glücklich.\" Seine Spezialdisziplin, der Slalom, kommt ja erst noch. Der Ausblick?", "\"Wunderschön. Der Trainer hat gesagt: Klimpern muss es beim Heimfahren. Das tut es jetzt schon.\" © Bild: REUTERS/DENIS BALIBOUSE Der frischgebackene Weltmeister Faivre braucht noch Zeit, um seinen Erfolg zu verarbeiten.", "\"Mir gehen viele Dinge durch den Kopf. Es ist schwer zu glauben, was da passiert ist. Ich bin sehr stolz darauf, wie ich gefahren bin und wie ich das angegangen habe bin\", sagte der 29-Jährige aus Nizza, der zuvor schon den Parallelbewerb gewonnen hatte", ".   © Bild:", "APA/apa Tragische Figur Pinturault Pinturault, der die letzten drei Weltcup-Riesenslaloms vor der WM gewonnen hatte, legte im ersten Durchgang mit Startnummer 4 auf der anfangs stellenweise noch extrem eisigen Piste \"Labirinti\" und dem Kurs seines Trainers Fabien Munier einen Fabellauf hin.  :", "Die Strecke wurde später unter Sonneneinwirkung etwas griffiger, trotzdem unterbot niemand mehr die erste Laufzeit von Pinturault.", "De Aliprandini hielt im drittletzten WM-Rennen dank einer sehenswerten Vollrisiko-Fahrt die vorletzte Chance auf Italiens erste Herrenmedaille bei dieser Heim-WM aufrecht und exekutierte das dann auch.", "Pinturault hingegen scheiterte in der Entscheidung schon nach wenigen Toren. Es wäre nach zwei Mal Bronze (2015 und 2019) das erste WM-Gold für den Franzosen im Riesentorlauf gewesen.", "Nun ist aber Faivre der vierte französischer RTL-Weltmeister und erste seit Jean Claude Killy 1968.  Parallel-Champion Faivre ist nun auch Cortina-Doppelweltmeister. © Bild:", "EPA / CHRISTIAN BRUNA Ligety verpasste sein Abschiedsrennen Der Bewerb ging wegen Rückenproblemen ohne Ted Ligety in Szene, für den US-Mehrfachweltmeister hätte es das letzte Karriere-Rennen sein sollen.  :", "Der Norweger Henrik Kristoffersen war bei 2,32 Sekunden Rückstand auf Pinturault bereits nach Lauf eins ohne Chance auf eine erfolgreiche Titelverteidigung, der Norweger wurde am Ende Neunter und klagte erneut über sein Material.", "\"Es kommt ja noch ein Rennen am Sonntag\", hofft Kristoffersen auf den Slalom. © Bild:", "REUTERS/DENIS BALIBOUSE Die Schweiz hatte mit Loic Meillard einen Läufer zunächst aussichtsreich auf Platz fünf, aber mit dem Mitfavoriten Marco Odermatt (Startnummer 1) sowie Gino Caviezel und Justin Murisier die restlichen drei Läufer bereits im ersten Durchgang verloren.  :", "Meillard wurde am Ende Fünfter. Wie eisig die Strecke war, sah man schon ganz am Beginn. Nachdem sogar ORF-Kamerafahrer Joachim Puchner gestürzt war, erwischte es gleich danach den mit Nummer 1 kommenden Odermatt.", "Insgesamt erreichten 60 Fahrer Lauf zwei, 38 kamen nicht ins Ziel. Nicht geschafft hat es auch der für Mexiko startende, 62-jährige Hubertus von Hohenlohe, der mit Nummer 99 fahrend nach wenigen Toren stürzte.", "Mathieu Faivre (FRA) Luca de Aliprandini (ITA) Filip Zubcic (CRO) Loic Meillard (SUI) Zan Kranjec (SLO) Stefan Luitz (GER) Adam Zampa (SVK) Henrik Kristoffersen (NOR) River Radamus (USA) Riccardo Tonetti (ITA) Victor Muffat-Jeandet (FRA) Giovanni Franzoni (ITA) Samu Torsti (FIN) Leif Kristian Nestvold-Haugen (NOR) Stefan Hadalin (SLO) Seigo Kato (JPN) Krystof Kryzl (CZE) Andreas Zampa (SVK) Albert Ortega (ESP) Tiziano Gravier (ARG) Andrej Drukarov (LTU) Albert Popow (BUL) Barnabas Szollos (ISR) Willis Feasey (NZL) Cristian Javier Simari Birkner (ARG) Emir Lokmic (BIH) Nicolas Pirozzi (CHI) Tom Verbeke (BEL) Ausgeschieden im 1.  ", "Durchgang: Manuel Feller (AUT), Marco Odermatt, Justin Murisier, Gino Caviezel (alle SUI), Erik Read (CAN) Ausgeschieden im 2.", "Durchgang: Stefan Brennsteiner (AUT), Alexander Schmid (GER), Alexis Pinturault, Thibaut Favrot (beide FRA), Mattias Rönngren (SWE), Giovanni Borsotti (ITA), Fabian Wilkens Solheim (NOR)" ],
  "articleContentTranslated" : [ "Carintianul a terminat în mod surprinzător pe locul trei, aurul a revenit francezului Faivre, argintul lui Luca De Aliprandini. Topul favorit Pinturault este eliminat. Marco Schwarz a mărit deja luxuriantul cont de medalii al ÖSV la Campionatele Mondiale de schi de la Cortina d'Ampezzo.", "Carintianul a câștigat vineri bronzul în slalomul uriaș. Aurul a revenit francezului Mathieu Faivre, argintul italianului Luca De Aliprandini. Topul favorit Pinturault, care era în frunte la pauză, a fost eliminat după câteva goluri.", "Cu o a doua rundă puternică, a doua cea mai rapidă din toate timpurile, Schwarz a reușit să sară de pe locul șase la pauză la podium. „Transpiram abundent, ceea ce este o mare surpriză. Știam că o pot face.", "E frumos că l-am arătat aici.", "Bronzul este strălucitor \", a fost prima reacție a tânărului de 25 de ani, care nu se așteptase deloc la următorul metal prețios după titlul de campionat mondial în combinație:\" Nu mă gândeam deloc la o medalie, Pinturault a avut un avantaj imens.", "Nu m-am uitat deloc, m-am gândit: „Dacă vrea să fie, este bine”. „Primul și al treilea: Mathieu Faivre (dreapta) și Marco Schwarz © Imagine: REUTERS / LEONHARD FOEGER În a doua rundă el” implementat ceva ce am făcut până mintea mea.", "Leaganul de slalom uriaș este unul dintre cele mai dificile leagăne, așa că această medalie este cu atât mai frumoasă. Sunt extrem de fericită. \"Disciplina lui specială, slalomul, este încă să vină. Priveliștea?", "\"Minunat. Antrenorul a spus: Trebuie să jignească atunci când conduc acasă. A făcut-o deja.\" © Imagine: REUTERS / DENIS BALIBOUSE Noul încoronat campion mondial Faivre are încă nevoie de timp pentru a-și procesa succesul.", "\"Am o mulțime de lucruri care îmi trec prin cap. Este greu de crezut ce s-a întâmplat acolo. Sunt foarte mândru de felul în care am condus și cum l-am abordat\", a spus tânărul de 29 de ani din Nisa, care anterior a câștigat competiția paralelă", ". © Imagine:", "APA / apa Figura tragică Pinturault Pinturault, care câștigase ultimele trei slalome gigantice ale Cupei Mondiale înainte de Cupa Mondială, a lansat o cursă fabuloasă în prima cursă cu numărul de start 4 pe panta inițial extrem de înghețată „Labirinti” și cursul său antrenor Fabien Munier. :", "Traseul a devenit mai târziu puțin mai aglomerat sub influența soarelui, dar nimeni nu a scăzut prima cursă Pinturault.", "De Aliprandini a deținut penultima șansă a primei medalii masculine a Italiei la această Cupă Mondială de acasă, în cea de-a treia până la ultima cursă a Cupei Mondiale, apoi a executat-o datorită unei acțiuni de risc complet care a meritat să fie văzută.", "Pe de altă parte, Pinturault a eșuat în decizie după doar câteva goluri. După două medalii de bronz (2015 și 2019), ar fi fost primul aur la Cupa Mondială pentru francezi în slalom uriaș.", "Dar acum Faivre este al patrulea campion mondial francez RTL și primul de la Jean Claude Killy în 1968. Campionul paralel Faivre este acum și dublu campion mondial Cortina. © Imagine:", "EPA / CHRISTIAN BRUNA Ligety a ratat cursa de adio Competiția a fost organizată fără Ted Ligety din cauza problemelor de spate. Pentru multiplul campion mondial american ar fi trebuit să fie ultima cursă din carieră. :", "Norvegianul Henrik Kristoffersen a fost la 2,32 secunde în urma lui Pinturault după prima cursă, fără nicio șansă de a-și apăra cu succes titlul, norvegianul a terminat pe locul nouă și s-a plâns din nou de materialul său.", "\"Duminică mai există încă o cursă\", a spus Kristoffersen în speranța slalomului. © Imagine:", "REUTERS / DENIS BALIBOUSE Cu Loic Meillard, Elveția a avut inițial un al cincilea loc promițător, dar cu co-favoriții Marco Odermatt (numărul 1 de start), precum și Gino Caviezel și Justin Murisier au pierdut restul de trei alergători în prima rundă. :", "Meillard a terminat pe locul cinci în final. Ai putut vedea de la bun început cât de înghețată era pista. După ce chiar cameramanul ORF Joachim Puchner a căzut, Odermatt, care a venit cu numărul 1, a fost imediat lovit.", "Un total de 60 de piloți au ajuns în cursa a doua, 38 nu au terminat. Hubertus von Hohenlohe, în vârstă de 62 de ani, care a plecat în Mexic, nu a reușit, care s-a prăbușit cu numărul 99 după câteva goluri.", "Mathieu Faivre (FRA) Luca de Aliprandini (ITA) Filip Zubcic (CRO) Loic Meillard (SUI) Zan Kranjec (SLO) Stefan Luitz (GER) Adam Zampa (SVK) Henrik Kristoffersen (NOR) River Radamus (SUA) Riccardo Tonetti (ITA) ) Victor Muffat-Jeandet (FRA) Giovanni Franzoni (ITA) Samu Torsti (FIN) Leif Kristian Nestvold-Haugen (NOR) Stefan Hadalin (SLO) Seigo Kato (JPN) Krystof Kryzl (CZE) Andreas Zampa (SVK) Albert Ortega (ESP) ) Tiziano Gravier (ARG) Andrej Drukarov (LTU) Albert Popow (BUL) Barnabas Szollos (ISR) Willis Feasey (NZL) Cristian Javier Simari Birkner (ARG) Emir Lokmic (BIH) Nicolas Pirozzi (CHI) Tom Verbeke (BEL) Retras în 1.", "Rundă: Manuel Feller (AUT), Marco Odermatt, Justin Murisier, Gino Caviezel (toate SUI), Erik Read (CAN) Eliminat în a 2-a", "Alergare: Stefan Brennsteiner (AUT), Alexander Schmid (GER), Alexis Pinturault, Thibaut Favrot (ambii FRA), Mattias Rönngren (SWE), Giovanni Borsotti (ITA), Fabian Wilkens Solheim (NOR)" ]
}