{
  "id" : "OGckrroH",
  "url" : "https://www.diepresse.com/5916009/Studie_Oesterreichs-Wettbewerbsfaehigkeit-knapp-hinter-oberem?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-27T08:47:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/5/6/9/5916009/5141AD11-7429-4861-85D5-FB881256272F_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreichs Wettbewerbsfähigkeit knapp hinter oberem EU-Drittel",
  "articleTitleTranslated" : "Competitivitatea Austriei chiar în spatele treimii superioare a UE",
  "articleContent" : [ "Wirtschaftsstandort Österreich ist besser oder gleich gut wie 66,1 Prozent der 30 Vergleichsländer. Produktivität und Einkommen sind top, Arbeitsmarkt und Soziales mittelmäßig.", "In seinem erstmals veröffentlichten \"Wifo-Radar der Wettbewerbsfähigkeit\" hat das Wirtschaftsforschungsinstitut die Stärken und Schwächen des Standortes Österreich untersucht und dabei nicht nur \"harte\" Wirtschaftskennzahlen wie BIP, Arbeitsproduktivität, reale Einkommen oder Arbeitslosenquote untersucht, sondern auch Zielgrößen wie Armut oder Umweltbelastung einbezogen.  ", "Im Vergleich mit 30 europäischen Ländern liegt Österreich dabei knapp hinter dem oberen Drittel.", "\"Wettbewerbsfähigkeit\" definiert das Wifo dabei als \"die Fähigkeit eines Wirtschaftssystems, nachhaltig hohe reale Einkommen zu schaffen und die sozialen und ökologischen Lebensverhältnisse unter fortlaufender Veränderung und Gestaltung der Rahmenbedingungen zu verbessern\".", "Für ihre im \"Wifo-Radar der Wettbewerbsfähigkeit\" zusammengefassten Befunde haben die Autoren Michael Peneder, Angela Köppl, Thomas Leoni, Peter Mayerhofer und Thomas Url 24 Indikatoren verglichen und dafür die letzten verfügbaren Daten herangezogen, also zumeist Daten aus den Jahren 2019 oder 2018.  Das Ergebnis haben sie zu einem Vergleichswert zusammengefasst:", "66,1 Prozent aller europäischen Vergleichsländer hatten gleiche oder ungünstigere Werte als Österreich.  : Vor drei Jahren hätte der mittlere Prozentrang 66,7 betragen, vor zehn Jahren 71,8 Prozent.", "Besonders gut schneidet Österreich in der Dimension reale Einkommen, Produktivität und regionale Verteilung ab, mit einem mittleren Prozentrang von 76,3. Beim BIP pro Kopf in den Nicht-Metropolregionen belegt Österreich sogar auf den Spitzenplatz (Prozentrang 100).", "Im Durchschnitt der Indikatoren zum Arbeitsmarkt und den sozialen Lebensverhältnissen gehörte Österreich mit einem Prozentrang von 58,9 nur zum Mittelfeld der Vergleichsländer.", "Dieser Wert wurde vor allem durch die relativ niedrige Beschäftigungsquote (in Vollzeitäquivalenten) und den relativ hohen Gender-Gap der Beschäftigungsquote gedrückt.  ", "Hohe Teilzeitquote Die Kennzahl zur Beschäftigungsquote wird vor allem durch die relativ geringe Erwerbsbeteiligung der Älteren gedrückt. Ebenfalls negativ wirkt sich die hohe Teilzeitquote in Österreich aus.", "Die um die Arbeitszeit bereinigte Beschäftigungsquote der Frauen im Haupterwerbsalter war 2019 um rund 20 Prozentpunkte niedriger als jene der Männer. Dass sich viele Menschen gar nicht wünschen, bis ins hohe Alter oder Vollzeit zu arbeiten, spielt für die Bewertung keine Rolle.", "Positiv ins Gewicht fielen die im europäischen Vergleich niedrige Quote der Armutsgefährdung, die niedrige Jugendarbeitslosigkeit und eine gleichmäßigere Verteilung der Einkommen. In der Indikatorengruppe zum Einsatz natürlicher Ressourcen erreichte Österreich insgesamt einen Prozentrang von 62,3.", "Die hohe Abhängigkeit von Energieimporten und der geringe Anteil der Umwelttechnologiepatente belasten diesen Durchschnitt, während der relativ hohe Anteil erneuerbarer Energieträger und des Schienengütertransports die CO2-Bilanz verbessern und deshalb positiv bewertet werden.", "Im Außenhandel gehörte Österreich mit einem durchschnittlichen Prozentrang von 68,8 zum oberen Drittel der Vergleichsländer.", "Am besten und stabilsten war Österreichs Position gemessen am Marktanteil an den Tourismusexporten mit einem Prozentrang von 83,8 vor dem Marktanteil an den weltweiten Warenexporten (67,7). Bezüglich des Leistungsbilanzsaldos lag Österreich knapp über dem europäischen Durchschnitt." ],
  "articleContentTranslated" : [ "Austria, ca locație comercială, este mai bună sau la fel de bună ca 66,1% din cele 30 de țări comparate. Productivitatea și veniturile sunt de top, piața muncii și problemele sociale sunt mediocre.", "În „Wifo Radar of Competitiveness”, publicat pentru prima dată, institutul de cercetare economică a examinat punctele tari și punctele slabe ale Austriei ca locație de afaceri și nu numai că a examinat indicatorii economici „duri” precum PIB, productivitatea muncii, venitul real sau șomajul, dar a inclus și valori țintă precum sărăcia și poluarea mediului.", "În comparație cu 30 de țări europene, Austria este chiar sub treimea superioară.", "Wifo definește „competitivitatea” ca „capacitatea unui sistem economic de a crea venituri reale ridicate durabile și de a îmbunătăți condițiile sociale și ecologice de viață, schimbând și modelând în mod constant condițiile-cadru”.", "Pentru constatările lor rezumate în „Wifo Radar of Competitiveness”, autorii Michael Peneder, Angela Köppl, Thomas Leoni, Peter Mayerhofer și Thomas Url au comparat 24 de indicatori și au folosit cele mai recente date disponibile, adică mai ales date din 2019 sau 2018. Au combinat rezultatul într-o valoare de comparație:", "66,1% din toate țările europene de comparație au aceleași valori sau mai puțin favorabile decât Austria. : În urmă cu trei ani, rangul mediu percentilic ar fi fost de 66,7, în urmă cu zece ani, 71,8 la sută.", "Austria are un scor deosebit de bun în ceea ce privește veniturile reale, productivitatea și distribuția regională, cu un rang mediu percentil de 76,3. În ceea ce privește PIB-ul pe cap de locuitor în regiunile non-metropolitane, Austria este chiar pe primul loc (100%).", "În medie, pentru indicatorii de pe piața muncii și condițiile sociale de viață, Austria s-a situat doar în mijlocul țărilor de comparație, cu un procentaj de 58,9.", "Această valoare a fost în principal deprimată de rata relativ scăzută a ocupării forței de muncă (în echivalenți cu normă întreagă) și de diferența relativ ridicată de gen în rata ocupării forței de muncă.", "Cota ridicată cu jumătate de normă Cifra cheie a cotei de ocupare este în principal deprimată de rata de participare relativ scăzută a persoanelor în vârstă. Cota ridicată cu fracțiune de normă în Austria are, de asemenea, un efect negativ.", "Rata de ocupare a femeilor de vârstă primară ajustată pentru programul de lucru a fost cu aproximativ 20 de puncte procentuale mai mică decât cea a bărbaților din 2019. Faptul că mulți oameni nu doresc să lucreze cu normă întreagă sau până la bătrânețe nu joacă un rol în evaluare.", "Rata scăzută a riscului de sărăcie în comparație cu alte țări europene, rata scăzută a șomajului în rândul tinerilor și o distribuție mai uniformă a veniturilor au avut efecte pozitive. În grupul indicator al utilizării resurselor naturale, Austria a atins un total de 62,3 la sută.", "Dependența ridicată de importurile de energie și proporția redusă de brevete de tehnologie de mediu împovără această medie, în timp ce proporția relativ mare de surse regenerabile de energie și transportul feroviar de mărfuri îmbunătățesc bilanțul de CO2 și, prin urmare, sunt evaluate pozitiv.", "În comerțul exterior, Austria a aparținut în prima treime a țărilor de comparație cu un rang mediu de 68,8.", "Cea mai bună și cea mai stabilă poziție a fost poziția Austriei în ceea ce privește cota de piață la exporturile de turism cu un rang percentil de 83,8 înaintea cotei de piață la exporturile globale de bunuri (67,7). În ceea ce privește soldul contului curent, Austria a fost chiar peste media europeană." ]
}