{
  "id" : "OGn9H1v3",
  "url" : "https://kurier.at/politik/inland/600-millionen-impfdosen-eu-will-pfizer-auftrag-verdoppeln/401147526",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:40:13Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4812900/78350011457911600_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "600 Millionen Impfdosen: EU will Pfizer-Auftrag verdoppeln",
  "articleTitleTranslated" : "600 de milioane de doze de vaccin: UE vrea să dubleze comanda Pfizer",
  "articleContent" : [ "Die Europäische Union verhandelt derzeit mit dem Pharmariesen Pfizer und BioNTech über eine Verdoppelung der bisher bestellten Covid-19-Vakzine. Wie Bloomberg online berichtet, sollten jedenfalls zusätzlich 100 Millionen Impfdosen bestellt werden samt Option auf weitere 200 Millionen Impfdosen.", "Anfangs hatte die EU gerade einmal 200 Millionen Impfdosen bestellt, mit der Option auf weitere 100 Millionen. Dieses Kontigent ist bereits zusätzlich bestellt worden, nun sollen weitere 300 Millionen dazu kommen.", "Die EU-Kommission, die Auftrag der 27 EU-Staaten die Verhandlungen und Bestellungen übernommen hat, geriet zuletzt ins Kreuzfeuer der Kritik, ob wirklich ausreichend Vakzine für die Europäer bestellt wurde.", "Es kann aber auch sein, dass die nur schleppenden Fortschritte einiger anderer Pharmafirmen die EU zu diesem Entschluss bewegt hat. Problematisch dürfte etwa die Situation rund um AstraZeneca sein, deren Vakzin zwar fertig, die Studien dazu aber sehr heterogen waren.", "Zudem ist es nur zu maximal 75 Prozent effizient. Das Pfizervakzin hingegen, das als erstes in der EU zugelassen worden war, soll laut Studien eine Effizienz von 95 Prozent haben.", "Für Österreich heißt das im Optimalfall, dass zusätzlich fast sechs Millionen Dosen zu den bisher zugesicherten sechs Millionen zur Verfügung stehen könnten." ],
  "articleContentTranslated" : [ "Uniunea Europeană negociază în prezent cu gigantul farmaceutic Pfizer și BioNTech pentru dublarea vaccinului Covid-19 comandat până acum. După cum raportează Bloomberg online, ar trebui comandate încă 100 de milioane de doze de vaccin, cu opțiunea pentru alte 200 de milioane de doze de vaccin.", "Inițial, UE tocmai comandase 200 de milioane de doze de vaccin, cu opțiunea pentru alte 100 de milioane. Acest contingent a fost deja comandat, iar acum urmează să fie adăugate alte 300 de milioane.", "Comisia UE, care a preluat negocierile și ordinele în numele celor 27 de state ale UE, a fost recent surprinsă în focul criticilor cu privire la dacă s-a comandat cu adevărat suficient vaccin pentru europeni.", "Dar poate fi, de asemenea, faptul că progresul lent realizat de alte companii farmaceutice a determinat UE să ia această decizie. Situația din jurul AstraZeneca, de exemplu, este probabil să fie problematică, al cărei vaccin era gata, dar studiile asupra acestuia au fost foarte eterogene.", "În plus, este doar maxim 75% eficient. Vaccinul Pfizer, pe de altă parte, care a fost primul care a fost aprobat în UE, se spune că are o eficiență de 95% conform studiilor.", "Pentru Austria, acest lucru înseamnă, în cazul ideal, că aproape șase milioane de doze ar putea fi disponibile în plus față de cele șase milioane promise până acum." ]
}