{
  "id" : "oGORkva4",
  "url" : "https://kurier.at/wirtschaft/pandemie-brachte-shop-apotheke-online-boom-und-starkes-jahr-2020/401205889",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:24:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3802220/81771351250777098_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pandemie brachte Shop Apotheke Online-Boom und starkes Jahr 2020",
  "articleTitleTranslated" : "Pandemic a adus magazinul farmaciei online în creștere și în 2020",
  "articleContent" : [ "Der niederländische Online-Arzneimittelhändler Shop Apotheke will nach einem außergewöhnlich starken Jahr 2020 auch heuer weiter wachsen und seine Profitabilität nochmals verbessern, allerdings mit etwas weniger Tempo.", "Im vergangenen Jahr hat das MDax-Unternehmen von einem Boom bei den Online-Bestellungen infolge der Coronapandemie profitiert und deutliche Verbesserungen bei Umsatz und Ergebnis erzielt, wie die Shop Apotheke am Mittwoch in Venlo mitteilte.", "Unter dem Strich bleiben Verluste Wie bereits bekannt war der Umsatz im Vergleich zum Vorjahr um rund 38 Prozent auf 968 Millionen Euro angezogen.", "Das bereinigte Ergebnis vor Steuern, Zinsen und Abschreibungen (Ebitda) verbesserte sich auf 21,6 Millionen Euro, nachdem im Vorjahr noch ein Minus von 13,6 Millionen Euro in den Büchern gestanden hatte.", "Damit stieg die bereinigte Ebitda-Marge von minus 1,9 Prozent auf plus 2,2 Prozent. Unter dem Strich schreibt Shop Apotheke allerdings derzeit Verluste.", "Elektronisches Rezept kommt Im neuen Jahr setzt der Vorstand um Unternehmenschef Stefan Feltens auch auf die Einführung des elektronischen Rezepts, dessen Start Shop Apotheke für den Sommer erwartet.", "Der Umsatz soll 2021 um 20 Prozent oder mehr klettern und die bereinigte Ebitda-Marge bei 2,3 bis 2,8 Prozent herauskommen." ],
  "articleContentTranslated" : [ "După un 2020 extrem de puternic, magazinul online olandez de droguri Shop Apotheke dorește să continue să crească anul acesta și să își îmbunătățească din nou profitabilitatea, deși într-un ritm ușor mai lent.", "Anul trecut, compania MDax a beneficiat de o creștere a comenzilor online ca urmare a pandemiei corona și a obținut îmbunătățiri semnificative în vânzări și câștiguri, așa cum a anunțat miercuri farmacia magazinului la Venlo.", "Linia de jos rămâne pierderi După cum sa știut deja, vânzările au crescut cu aproximativ 38%, până la 968 milioane de euro comparativ cu anul precedent.", "Rezultatul ajustat înainte de dobânzi, impozite, amortizare și amortizare (Ebitda) s-a îmbunătățit la 21,6 milioane de euro, după o pierdere de 13,6 milioane de euro în anul precedent.", "Marja Ebitda ajustată a crescut de la minus 1,9 la sută la plus 2,2 la sută. Concluzia este însă că Shop Apotheke scrie în prezent pierderi.", "Vine prescripția electronică În noul an, consiliul de administrație al șefului companiei, Stefan Feltens, se bazează, de asemenea, pe introducerea prescripției electronice, al cărei început este așteptat în vară.", "Se așteaptă ca vânzările să crească cu 20% sau mai mult în 2021, iar marja Ebitda ajustată va ieși de la 2,3 la 2,8%." ]
}