{
  "sourceCountry" : "austria",
  "articleTitle" : "Tormann wird zum tragischen Helden und zum Internet-Hit",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Tormann wird zum tragischen Helden und zum Internet-Hit Kurioses aus Spanien: Ein Keeper erzielte den Ausgleich für sein Team und kassierte Sekunden später ein Tor.", "Den 1.  November 2020 wird der Tormann des Vinaros CF so schnell nicht vergessen.  Sein Team lag in der spanischen Regionalliga im Heimspiel gegen Peñíscola kurz vor Schluss mit 0:1 zurück.", "Im Finish entschied sich der Keeper zu einem riskanten Vorstoß.  Tatsächlich sprang ihm der Ball vor die Beine, aus 20 Metern zog er ab - und traf zum viel umjubelten Ausgleich.", "Wir würden hier gerne einen Instagram Post zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Instagram zu.", "Und trotzdem wurde der Keeper der Mannschaft aus der Provinz Castellón zum tragischen Helden.  Der Torschütze war gerade einmal in seinen Strafraum zurückgekehrt, als der Ball über ihn hinweg ins Netz flog.", "Vinaros CF verlor die Partie 1:2, der Unglückliche musste nach Schlusspfiff getröstet werden.  Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben." ],
  "id" : "oH5MSbCx",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/tormann-wird-zum-tragischen-helden-und-zum-internet-hit/401084946",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Portarul devine un erou tragic și un hit pe internet",
  "articleContentTranslated" : [ "Portarul devine un erou tragic și un hit pe internet Curiozități din Spania: un portar a egalat echipa și a primit un gol câteva secunde mai târziu.", "Portarul Vinaros CF nu va uita 1 noiembrie 2020. Echipa sa a fost în liga regională spaniolă în meciul de acasă împotriva lui Peñíscola, cu puțin timp înainte de final, cu 0: 1.", "În cele din urmă, portarul a decis să facă un avans riscant. De fapt, mingea i-a sărit în fața picioarelor, s-a îndepărtat de 20 de metri - și a marcat mult aclamatul egal.", "Am dori să arătăm aici o postare pe Instagram. Din păcate, nu ne-ați dat consimțământul. Dacă doriți să îl vizualizați, vă rugăm să fiți de acord cu Instagram.", "Și totuși, deținătorul echipei din provincia Castellón a devenit un erou tragic. Golgheterul tocmai s-a întors în zona de penalizare când mingea a zburat peste el în plasă.", "Vinaros CF a pierdut jocul cu 1: 2, nefericitul a trebuit să fie mângâiat după fluierul final. Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul." ]
}