{
  "id" : "OHARXrCf",
  "url" : "https://kurier.at/wirtschaft/oelpreise-legten-deutlich-zu-opec-beraet-ueber-foerderung/401145906",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T07:27:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3346021/81650355547527624_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ölpreise legten deutlich zu, OPEC berät über Förderung",
  "articleTitleTranslated" : "Prețurile petrolului au crescut semnificativ, OPEC recomandă producția",
  "articleContent" : [ "Die Ölpreise haben zu Beginn des neuen Jahres deutlich zugelegt. Händler nannten die gute Stimmung an den asiatischen Finanzmärkten als Grund. Ein Barrel (159 Liter) der Nordseesorte Brent kostete Montagfrüh 52,98 US-Dollar (43,18 Euro).", "Das waren 1,18 Dollar mehr als am Donnerstag (31.12.2020). Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg ebenfalls spürbar um 1,01 Dollar auf 49,53 Dollar.", "Wie über weite Strecken des vergangenen Jahres werden die Ölpreise auch im neuen Jahr durch die Entwicklung der Coronapandemie getrieben. Für Auftrieb sorgt schon seit einiger Zeit die Aussicht auf flächendeckende Impfungen.", "Damit einher geht die Hoffnung auf eine merklich robustere Konjunktur mit höherem Erdölverbrauch. Dementsprechend bewegen sich die Ölpreise derzeit in der Nähe ihrer Höchststände seit der ersten Coronawelle im Frühjahr 2020.  Der Fortgang der Pandemie ist jedoch ungewiss.", "Daher hat sich der Ölverbund OPEC+ auf ein vorsichtiges Vorgehen verständigt. Zu Jahresbeginn wurde die tägliche Rohölförderung um 500.000 Barrel erhöht. An diesem Montag will der Verbund beraten, wie ab Februar vorgegangen werden soll." ],
  "articleContentTranslated" : [ "Prețurile petrolului au crescut semnificativ la începutul noului an. Comercianții au menționat buna dispoziție pe piețele financiare asiatice drept motiv. Un butoi (159 litri) din soiul Brent din Marea Nordului a costat luni dimineață 52,98 dolari SUA (43,18 euro).", "Aceasta a fost cu 1,18 dolari mai mult decât joi (31 decembrie 2020). Prețul unui baril al Intermediarului West Texas din SUA (WTI) a crescut, de asemenea, semnificativ cu 1,01 dolari până la 49,53 dolari.", "Așa cum a fost cazul pentru o mare parte a anului trecut, prețurile petrolului vor fi, de asemenea, determinate în noul an de dezvoltarea pandemiei de coroană. Perspectiva vaccinărilor la nivel național oferă un impuls de ceva timp.", "Acest lucru este însoțit de speranța unei economii considerabil mai robuste, cu un consum mai mare de petrol. În consecință, prețurile petrolului sunt în prezent aproape de maximele lor de la primul val corona din primăvara anului 2020. Cu toate acestea, progresul pandemiei este incert.", "Prin urmare, rețeaua petrolieră OPEC + a fost de acord să procedeze cu prudență. La începutul anului, producția zilnică de țiței a crescut cu 500.000 de barili. În această luni, asociația dorește să discute cum să procedeze din februarie." ]
}