{
  "id" : "OHghPh3V",
  "url" : "https://kurier.at/chronik/oesterreich/vordach-brach-wegen-schneelast-zusammen-zwei-verletzt-in-kaernten/401184889",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:55:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4410314/10586526.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vordach brach wegen Schneelast zusammen. Zwei Verletzt in Kärnten",
  "articleTitleTranslated" : "Copertina s-a prăbușit din cauza încărcării cu zăpadă. Doi răniți în Carintia",
  "articleContent" : [ "Unter Schneelast ist am Mittwoch bei einem Wohnhaus in der Kärntner Gemeinde Rangersdorf im Bezirk Spittal an der Drau, ein Vordach zusammengebrochen, zwei Frauen wurden dabei leicht verletzt.", "Laut Polizei hatten Experten die Einsturzgefährdung bereits festgestellt, die Familie hatte das Haus bereits verlassen. Trotzdem befanden sich die 37-jährige Bewohnerin und ihre 49-jährige Schwester just in dem Moment bei einem der gefährdeten Vordächer, als dieses zusammenbrach.", "Beide wurden von herabstürzenden Teilen leicht getroffen. Nach der Erstversorgung wurden sie ins Bezirkskrankenhaus Lienz eingeliefert. Die Familie, die in dem Haus wohnt, wurde bis zur professionellen Behebung der Gefahrensituation bei Verwandten untergebracht." ],
  "articleContentTranslated" : [ "Sub zăpadă, un baldachin s-a prăbușit miercuri într-o clădire rezidențială din municipalitatea carintiană Rangersdorf din districtul Spittal an der Drau, iar două femei au fost rănite ușor.", "Potrivit poliției, experții au stabilit deja riscul prăbușirii și familia a părăsit deja casa. Cu toate acestea, rezidentul în vârstă de 37 de ani și sora ei în vârstă de 49 de ani se aflau chiar la unul dintre baldachinele pe cale de dispariție când s-a prăbușit.", "Ambele au fost ușor lovite de părțile care au căzut. După primul ajutor, au fost internați la spitalul raional Lienz. Familia care locuia în casă a fost găzduită cu rude până când situația periculoasă a fost rezolvată profesional." ]
}