{
  "id" : "OHJTI4sW",
  "url" : "https://kurier.at/kultur/andrea-mayer-sieht-kultur-fuer-oeffnung-bereit-absage-an-gutscheine/401198296",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T13:14:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960828/46-174236404.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Andrea Mayer sieht Kultur für Öffnung bereit, Absage an Gutscheine",
  "articleTitleTranslated" : "Andrea Mayer vede cultura pregătită pentru deschidere, respingerea voucherelor",
  "articleContent" : [ "\"Die Kulturbetriebe sind für einen Öffnungsschritt bereit.\" Das sagte Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) am Mittwoch im Ö1-Morgenjournal. Es gebe dazu sehr gut funktionierende Präventionskonzepte.", "\"Wenn man von nächsten Öffnungsschritten spricht, können auch die Kulturveranstaltungen dabei sein.\" Die Entscheidung, ob es am Montag (1. März) eine Ankündigung für Lockerungen ab 15.  März gebe, treffe jedoch \"die Regierungsspitze mit dem Gesundheitsminister\".", "Sie glaube aber, \"dass schon viel an Einfluss gelungen ist\", was ihren Einsatz für die Kultur in der Regierung betrifft. Eine Milliarde inklusive Not-Topf Für sie sei es wichtig, \"mit der Branche intensiv in Kontakt zu sein\".", "Das sei neben guten Wirtschaftshilfen und der \"tollen Budgeterhöhung für 20/21\" ein Schlüssel zum Erfolg.", "Ihre von Noch-SPÖ-Kultursprecher Thomas Drozda kritisierte Aussage, die verschiedenen Gelder für Kunst- und Kultur summierten sich auf eine Milliarde Euro, könne man \"gut argumentieren\", so Mayer, \"das sei das übliche Geplänkel von der Opposition\". ", "Das reguläre Kunst- und Kulturbudget mache eine halbe Milliarde aus, 250 Millionen Euro habe man an zusätzlichen Wirtschaftshilfen in die Hand genommen, rechnet Mayer vor. Dazu kämen Fixkostenzuschuss, Kurzarbeit, diverse Haftungen und Härtefallfonds.", "\"Bei diesen Töpfen kann man die Kultur nicht so genau herausrechnen, aber wir kommen sicher auf eine Milliarde.\" Sie habe auch einen \"Not-Topf\" für jene Institutionen bereitgestellt, die trotz der Hilfen existenziell bedroht sind.", "Dieser sei mit zehn Millionen Euro dotiert. Keine \"Schnitzelgutscheine\" Einen Kultur-Gutschein als Anreiz für das Publikum, wiederzukommen, hält sie für nicht zielführend. Kultur müsse etwas wert sein.", "\"Ich glaube, dass das Publikum kommen wird, und dass man nicht mit Schnitzelgutscheinen, so sehr ich diese geschätzt habe, dass wir hier nicht mit Gutscheinen operieren müssen.\"" ],
  "articleContentTranslated" : [ "„Unitățile culturale sunt pregătite pentru o etapă de deschidere.” Acestea au spus miercuri secretarul de stat pentru artă și cultură, Andrea Mayer (verzi), în jurnalul Ö1 de dimineață. Există concepte de prevenire foarte bine funcționate.", "„Dacă vorbiți despre pașii următori în deschidere, evenimentele culturale pot fi și acolo.” Decizia dacă va exista un anunț luni (1 martie) pentru relaxare începând cu 15 martie, însă, va întâlni „guvernul de vârf cu ministrul sănătății”.", "Dar ea crede că „s-a realizat deja multă influență” în ceea ce privește angajamentul ei față de cultură în guvern. Un miliard, inclusiv un vas de urgență Pentru ei este important „să fie în contact strâns cu industria”.", "Pe lângă un ajutor economic bun și „marea creștere a bugetului pentru 20/21”, aceasta este o cheie a succesului.", "Declarația ei, criticată de purtătorul de cuvânt al culturii SPÖ, Thomas Drozda, potrivit căreia diferitele fonduri pentru artă și cultură totalizează un miliard de euro, s-ar putea „argumenta bine”, a spus Mayer, „acesta este jocul obișnuit din partea opoziției”.", "Bugetul obișnuit pentru artă și cultură este de o jumătate de miliard, iar 250 de milioane de euro au fost luați în ajutor economic suplimentar, calculează Mayer. În plus, ar exista subvenții pentru costuri fixe, muncă pe termen scurt, diverse pasive și fonduri de dificultăți.", "„Nu poți da seama atât de mult de cultura cu aceste oale, dar suntem siguri că vom obține un miliard”. Ați furnizat, de asemenea, un „vas de urgență” pentru acele instituții care sunt amenințate existențial în ciuda ajutorului.", "Aceasta este dotată cu zece milioane de euro. Nu \"Vouchere Schnitzel\" Ea nu consideră un voucher de cultură ca un stimulent pentru ca publicul să revină pentru a fi util. Cultura trebuie să merite ceva.", "„Cred că publicul va veni și că nu trebuie să folosiți tichete șnițel, atât cât le-am apreciat, că nu trebuie să funcționăm cu tichete aici.”" ]
}