{
  "id" : "ohN0gudw",
  "url" : "https://www.diepresse.com/5945281/Coronapandemie_KulturNeustart_Nun-Mitte-April-als-neue-Perspektive?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T15:37:00Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/c/1/5945281/BA2F37F6-8A01-42E0-8581-F32910851E7F_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kultur-Neustart: Nun \"Mitte April\" als neue Perspektive",
  "articleTitleTranslated" : "Repornirea culturii: acum „la mijlocul lunii aprilie” ca o nouă perspectivă",
  "articleContent" : [ "Laut Staatssekretariat sind Outdoor-Regelungen \"derzeit in Arbeit“. Eine nächste Evaluierung soll es am 15.  März geben. Der Testlauf in Vorarlberg soll auch im Kulturbereich \"möglichst weitreichend\" ausfallen.", "\"Das erklärte Ziel ist es, im Kulturbereich mit Mitte April weitere Öffnungsschritte möglich zu machen\", hieß es heute aus dem Kunst- und Kulturstaatssekretariat auf Nachfrage der Austria Presse Agentur.", "\"Wir wissen, dass die Kultureinrichtungen eine gewisse Vorlaufzeit haben - das lässt sich aber derzeit mit der Unplanbarkeit der Pandemie nur schwer unter einen Hut bringen.\" Vor 14 Tagen war noch \"um Ostern\" die Perspektive gewesen.", "Die Bundesregierung werde weiterhin im Zwei-Wochen-Rhythmus evaluieren, das nächste Mal am 15.  März. Ob parallel zur Öffnung der Gastgärten auch Outdoor-Kulturveranstaltungen möglich sein werden, scheint noch nicht festzustehen.", "\"Die Details für die ab 27.3. geltenden Regelungen im Outdoor-Bereich sind derzeit in Arbeit\", so das Staatssekretariat. Man stehe \"im engen Austausch mit dem Gesundheitsministerium\".", "Bezüglich der \"Modellregion Vorarlberg\" setze man sich \"natürlich dafür ein, dass auch der Testlauf im Kulturbereich möglichst weitreichend ausfällt\".", "Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) stehe sowohl mit Landeshauptmann Wallner und dem Vorarlberger Grünen-Chef Johannes Rauch als auch mit Kulturlandesrätin Schöbi-Fink im engen Austausch, hieß es am Dienstagnachmittag." ],
  "articleContentTranslated" : [ "Potrivit secretariatului de stat, reglementările externe sunt „în curs de desfășurare”. Următoarea evaluare ar trebui să aibă loc pe 15 martie. Testul din Vorarlberg ar trebui, de asemenea, să fie „cât mai amplu posibil” în sectorul cultural.", "\"Scopul declarat este de a face posibile noi etape de deschidere în sectorul cultural până la jumătatea lunii aprilie\", a declarat astăzi Secretariatul de Stat pentru Artă și Cultură, la întrebarea Agenției de Presă din Austria.", "\"Știm că instituțiile culturale au un anumit termen de plumb - dar acest lucru este dificil de reconciliat în prezent cu imprevizibilitatea pandemiei\". Acum 14 zile perspectiva era „în jurul Paștelui”.", "Guvernul federal va continua să evalueze la fiecare două săptămâni, data viitoare pe 15 martie. Nu pare a fi sigur dacă evenimentele culturale în aer liber vor fi posibile în paralel cu deschiderea grădinilor de oaspeți.", "\"Detaliile pentru reglementările din zona în aer liber care se vor aplica începând cu 27 martie sunt în prezent lucrate\", a declarat secretariatul de stat. Aceștia sunt „în strâns contact cu Ministerul Sănătății”.", "În ceea ce privește „regiunea model Vorarlberg”, aceștia sunt „dedicați în mod firesc să se asigure că testul din sectorul cultural este cât mai amplu posibil”.", "Secretarul de stat pentru artă și cultură Andrea Mayer (verzi) este în strânsă legătură cu guvernatorul Wallner și cu șeful Vorarlberg Verzilor, Johannes Rauch, precum și cu consilierul de stat pentru cultură Schöbi-Fink, a declarat marți după-amiază." ]
}