{
  "id" : "Oi9tUFSu",
  "url" : "https://kurier.at/sport/wintersport/naechste-wm-medaille-fuer-rodel-olympiasieger-david-gleirscher/401173423",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T14:53:19Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4906606/46-175225149.jpg",
  "imageCopyright" : "APA/dpa/Tobias Hase",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nächste WM-Medaille für Rodel-Olympiasieger David Gleirscher",
  "articleTitleTranslated" : "Următoarea medalie la campionatul mondial pentru campionul olimpic de luge David Gleirscher",
  "articleContent" : [ "Auch am zweiten Tag der Rodel-WM in Königssee hatten die Österreicher wieder Grund zum Jubeln. Und wieder war es ein Athlet aus der Stubaier Rodel-Dynastie Gleirscher, der beim Saisonhöhepunkt in die Medaillenränge flitzte.", "David Gleirscher raste im Einsitzer-Bewerb auf den dritten Platz und bestätigte seine aktuelle Hochform. Bereits am Freitag hatte der Olympiasieger von Pyeongchang im Sprintrennen die Bronzemedaille gewonnen.", "WM-Gold ging am Freitag an seinen jüngeren Bruder Nico. \"Ich habe es gestern schon gesagt, speziell da in Königssee, wo ich bis jetzt eher die negativen Erfahrungen gehabt habe, ist eine Medaille der Wahnsinn, jetzt sind es zwei, das ist einfach fantastisch\", freute sich Gleirscher.", "Die Abstimmung des Schlittens sei aufgrund der schwierigen Verhältnisse knifflig gewesen. \"Wir haben was probiert und das ist voll aufgegangen.\" Starke Aufholjagd David Gleirscher war am Samstag nach dem ersten Lauf nur an sechster Stelle gelegen.", "Mit der zweitbesten Laufzeit verbesserte sich der Stubaier im Finale noch auf den dritten Rang. WM-Gold ging an den Russen Roman Repilow, der den deutschen Lokalmatador und Saisondominator Felix Loch hinter sich ließ.", "Im Doppelsitzer verbesserten sich die vierfachen Weltcup-Saisonsieger Steu/Koller nach Rang neun im ersten Durchgang zwar noch um drei Plätze, die Medaillenränge waren für die WM-Bronzenen von 2019 aber außer Reichweite.", "\"Uns hat heute schlichtweg der Speed in der Bahn gefehlt. Wir haben beim Material nach dem ersten Lauf ein wenig was verändert, das hat etwas geholfen, aber auch nicht das gebracht, was es gebraucht hätte\", bedauerte Koller.", "Auf die drittplatzierten Letten Andris und Juris Sics fehlten 0,197 Sekunden. Die auf die ersten zwei Plätze gerasten Deutschen Eggert/Benecken und Tobias Wendl/Tobias Arlt waren noch viel weiter weg. Eggert/Benecken holten ihren bereits vierten Titel in Serie.", "Den Sprint am Freitag hatten Wendl/Arlt gewonnen. Am Sonntag hoffen Madeleine Egle und die ÖRV-Teamstaffel auf weitere WM-Medaillen. \"Wir greifen in der Team-Staffel noch einmal voll an, ich bin absolut positiv gestimmt, glaube, dass wieder einiges möglich ist\", bekräftigte Gleirscher." ],
  "articleContentTranslated" : [ "În a doua zi a Campionatelor Mondiale Luge de la Königssee, austriecii au avut din nou motive să sărbătorească. Și din nou, un atlet din dinastia de săniuș Stubai, Gleirscher, a intrat în clasamentul medaliilor la sezonul culminant.", "David Gleirscher s-a clasat pe locul trei în competiția de un singur loc și și-a confirmat forma actuală de top. Campioana olimpică de la Pyeongchang a câștigat vineri medalia de bronz în cursa de sprint.", "Aurul Cupei Mondiale i-a revenit vineri fratelui său mai mic, Nico. „Am spus-o deja ieri, mai ales în Königssee, unde am avut experiențe destul de negative până acum, o medalie este uimitoare, acum sunt două, asta e doar fantastic”, a spus Gleirscher fericit.", "Reglarea saniei a fost dificilă din cauza condițiilor dificile. \"Am încercat ceva și asta a funcționat perfect.\" Cursa puternică de recuperare a lui David Gleirscher a fost doar a șasea sâmbătă după prima cursă.", "Cu al doilea cel mai bun timp de rulare, Stubai s-a îmbunătățit pe locul trei în finală. Aurul Cupei Mondiale a revenit rusului Roman Repilow, care l-a lăsat în urmă pe eroul local german și dominatorul sezonului Felix Loch.", "La dublu, câștigătorii de patru ori ai Cupei Mondiale din sezonul Steu / Koller s-au îmbunătățit cu trei locuri, după ce au terminat pe locul nouă în prima rundă, dar clasamentele medaliilor nu au fost la îndemâna bronzurilor Cupei Mondiale 2019", "\"Pur și simplu ne-a lipsit viteza pe pistă astăzi. Am schimbat ceva din material după prima rundă, care a ajutat puțin, dar nici nu a adus ceea ce avea nevoie\", a regretat Koller.", "Letonii clasați pe locul trei, Andris și Juris Sics, au avut o scurtă durată de 0,197 secunde. Germanii Eggert / Benecken și Tobias Wendl / Tobias Arlt se aflau mult mai departe. Eggert / Benecken au câștigat al patrulea titlu consecutiv.", "Wendl / Arlt a câștigat sprintul vineri. Duminică, Madeleine Egle și echipa ÖRV transmit speranța pentru mai multe medalii la Cupa Mondială. \"Vom ataca din nou în ștafeta echipei, sunt absolut pozitiv și cred că multe sunt posibile din nou\", a afirmat Gleirscher." ]
}