{
  "id" : "oiBOdKjS",
  "url" : "https://www.diepresse.com/5953102/Ladungsantrag_Impfstoffbestellungen_Opposition-laedt-Kurz-in?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T06:39:00Z[UTC]",
  "author" : "Vanessa Gaigg, Nina Weißensteiner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/4/e/5953102/4D0DF0C8-46B7-4010-807E-92D6F1344519_v0_l.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfstoffbestellungen: Opposition lädt Kurz in Kleinen U-Ausschuss",
  "articleTitleTranslated" : "Ordinele de vaccinare: opoziția îl invită pe Kurz să se alăture micului comitet subteran",
  "articleContent" : [ "Der Bundeskanzler sei der Hauptverantwortliche für das Pandemie-Krisenmanagement und müsse daher \"den Abgeordneten Rede und Antwort stehen“, meint die Opposition. Auch die Causa um den österreichischen FFP2-Maskenhersteller Hygiene Austria wird Thema sein.", "Die drei Oppositionsparteien wollen Bundeskanzler Sebastian Kurz (ÖVP) im \"Kleinen U-Ausschuss\" zu den Corona-Beschaffungen befragen und bringen daher in der heutigen Sitzung gemeinsam einen Ladungsantrag ein.", "Kurz sei der Hauptverantwortliche für das Pandemie-Krisenmanagement und müsse daher \"den Abgeordneten Rede und Antwort stehen\" sowohl zu den Impfstoffbestellungen als auch zum Skandal rund um den Maskenproduzenten Hygiene Austria, finden SPÖ, FPÖ und NEOS.", "SPÖ-Fraktionsführerin Karin Greiner, die ursprünglich einen SPÖ-Ladungsantrag angekündigt hatte, appellierte an die Grünen, mit der Opposition mitzugehen und den Antrag zu unterstützen.", "\"Der Skandal rund um die Hygiene Austria, mit den engen Kontakten direkt ins Büro des Bundeskanzlers, sowie das Versagen des Kanzlers bei der Impfstoffbeschaffung sind Grund genug dafür, dass Kurz in den kleinen Untersuchungsausschuss kommt.", "Es gibt viele Fragen an ihn und er muss uns Parlamentariern Rede und Antwort stehen.\"", "\"Bundeskanzler Kurz hat sämtliche Corona-Maßnahmen, also auch die Beschaffungen, quasi zur 'Chefsache' erklärt, für Hygiene Austria hat er sogar das Promi-Testimonial gespielt, keinen Medientermin hat er ausgelassen, um sich als 'Erlöserkanzler' zu präsentieren.", "Deshalb soll er jetzt dem Unterausschuss auch Rede und Antwort stehen\", begründet Wolfgang Zanger von der FPÖ das Ansinnen der Opposition. Ähnlich argumentiert auch Douglas Hoyos von den NEOS. \"Diesem Bundeskanzler fehlt es an Leadership.", "Erst erklärt die Impfstoffbeschaffung zur Chefsache, danach will er von den nicht abgerufenen Impfstoffen nichts gewusst haben und schiebt die Schuld auf Beamte. Auch bei der Hygiene Austria gibt es eindeutige Verstrickungen und geheime Ministerratsbeschlüsse.\"" ],
  "articleContentTranslated" : [ "Cancelarul este responsabil în primul rând de gestionarea crizelor pandemice și, prin urmare, trebuie să „răspundă la întrebările deputaților”, spune opoziția. Problema legată de producătorul austriac de mască FFP2 Hygiene Austria va fi, de asemenea, o problemă.", "Cele trei partide de opoziție vor să-l interogheze pe cancelarul federal Sebastian Kurz (ÖVP) în „Micul Comitet U” cu privire la achizițiile din Corona și, prin urmare, aduc împreună o cerere de chemare în ședința de astăzi.", "Kurz este principala persoană responsabilă de gestionarea crizelor pandemice și, prin urmare, trebuie să „răspundă la întrebările deputaților” atât asupra comenzilor de vaccinare, cât și asupra scandalului din jurul producătorului de măști Hygiene Austria, potrivit SPÖ, FPÖ și NEOS.", "Liderul grupului parlamentar SPÖ, Karin Greiner, care inițial anunțase o cerere de convocare SPÖ, a făcut apel la Verzi să se alăture opoziției și să sprijine cererea.", "„Scandalul din jurul Hygiene Austria, cu contactele strânse direct cu cabinetul cancelarului, precum și eșecul cancelarului de a obține vaccinuri sunt un motiv suficient pentru ca Kurz să se alăture micului comitet de anchetă.", "Sunt multe întrebări pentru el și el trebuie să răspundă la întrebările de la noi parlamentarii. \"", "„Cancelarul federal Kurz a declarat că toate măsurile Corona, inclusiv achizițiile publice, sunt„ o chestiune pentru șef ”, el a jucat chiar mărturia celebrității pentru Hygiene Austria, nu a ratat niciodată o întâlnire cu mass-media pentru a se prezenta drept„ cancelarul răscumpărător ”.", "De aceea, el ar trebui să fie acum disponibil pentru a răspunde la întrebările subcomitetului \", spune Wolfgang Zanger de la FPÖ, justificând cererea opoziției. Douglas Hoyos de la NEOS susține, de asemenea, în mod similar.\" Acest cancelar federal nu are conducere.", "Mai întâi declară că achiziția de vaccin este o problemă pentru șef, apoi el susține că nu știa nimic despre vaccinurile care nu au fost chemate și dă vina pe oficiali. Există, de asemenea, încurcături clare și rezoluții secrete ale Consiliului de Miniștri de la Hygiene Austria. \"" ]
}