{
  "sourceCountry" : "austria",
  "articleTitle" : "Diese Route nahm der Attentäter von Wien",
  "targetLanguage" : "romanian",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "articleContent" : [ "Der weitere Weg führte den Attentäter in die Seitenstettengasse - wo auch die nächsten Schüsse fielen.  Diesmal wurde eine 44-Jährige, die in der Nähe gearbeitet hat, getroffen.", "Die Frau starb im Krankenhaus.  Im Anschluss lief der 20-Jährige zum Rabensteig, dann wieder zurück zur Seitenstettengasse und schließlich zum Schwedenplatz.  Hier an der Ecke Rabensteig traf er auf ein weiteres Opfer: Den 38-jährigen Chen Z., der gleich in der Nähe ein Lokal betrieb.", "Nächster Tatort war eine kleine Gasse beim Franz-Josefs-Kai.  Hier traf der Terrorist auf den Polizisten, dem er in ein Bein schoss.  Der Beamte überlebte schwer verletzt.", "Schließlich ging der Täter weiter in Richtung Morzinplatz.  Am Ruprechtsplatz traf er schließlich auf die beiden Beamten der WEGA, die den Dschihadisten auschalten konnten." ],
  "id" : "oIeeprHR",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/diese-route-nahm-der-attentaeter-von-wien/401089338",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Asasinul a luat această cale de la Viena",
  "articleContentTranslated" : [ "Calea ulterioară l-a condus pe asasin în Seitenstettengasse - unde s-au tras următoarele lovituri. De data aceasta, un tânăr de 44 de ani care lucra în apropiere a fost întâlnit.", "Femeia a murit în spital. Tânărul de 20 de ani a fugit apoi la Rabensteig, apoi înapoi la Seitenstettengasse și, în cele din urmă, la Schwedenplatz. Aici, la colțul Rabensteig, a întâlnit o altă victimă: Chen Z., în vârstă de 38 de ani, care conducea un restaurant în apropiere.", "Următoarea scenă a crimei a fost o mică alee lângă Franz-Josefs-Kai. Aici teroristul l-a întâlnit pe polițist, pe care l-a împușcat în picior. Ofițerul a supraviețuit rănit grav.", "În cele din urmă, făptuitorul a continuat în direcția Morzinplatz. La Ruprechtsplatz a întâlnit în cele din urmă pe cei doi ofițeri WEGA care au reușit să-l scoată pe jihadist." ]
}