{
  "id" : "OIpL60ip",
  "url" : "https://kurier.at/wirtschaft/apple-und-hyundai-wollen-selbstfahrende-e-autos-entwickeln/401150172",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T13:00:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4660861/78370011356651970_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Apple und Hyundai wollen selbstfahrende E-Autos entwickeln",
  "articleTitleTranslated" : "Apple și Hyundai vor să dezvolte mașini electrice cu conducere automată",
  "articleContent" : [ "Der südkoreanische Autobauer Hyundai und der US-Tech-Riese Apple wollen gemeinsam die Entwicklung von Roboterautos vorantreiben und erhöhen so den Druck auf die Branche.", "Der finanzstarke iPhone-Hersteller und Hyundai befänden sich in Gesprächen, um bis 2027 selbstfahrende E-Autos und Akkus zu entwickeln, berichtete der Sender Korea Economic Daily TV am Freitag ohne Angabe von Quellen.", "Hyundai bestätigte Kontakte mit Apple, sagte aber zunächst nicht, worum es dabei geht: \"Apple und Hyundai sind in Gesprächen, aber sie befinden sich in einem frühen Stadium und es wurde noch nichts entschieden\", hieß es in einer Erklärung.", "Später teilte der Konzern in einem Zulassungsantrag mit, es gebe \"Anfragen für eine Zusammenarbeit bei der gemeinsamen Entwicklung von autonomen Elektrofahrzeugen von verschiedenen Unternehmen\". Apple lehnte eine Stellungnahme ab.", "Der Bericht ließ die Aktie von Hyundai um 25 Prozent emporschnellen. Reuters hatte kurz vor Weihnachten unter Berufung auf Insider berichtet, Apple wolle bis 2024 ein autonomes Fahrzeug an den Start bringen.", "In dem Zusammenhang wird auch ein Durchbruch in der Batterietechnologie erwartet, der eine höhere Reichweite der Fahrzeuge ermöglichen soll. Die vor einigen Jahren begonnene Entwicklung eines eigenen E-Autos im Rahmen des Projekts \"Titan\" sei entsprechend weit fortgeschritten.", "Sollte Apple ein solches Auto mit Hyundai auf die Straße bringen, wäre dies nicht nur eine Herausforderung für den US-Elektroautobauer Tesla. Alle großen Autobauer arbeiten derzeit am automatisierten Fahren und investieren Milliarden.", "Volkswagen, Daimler & Co müssen fürchten, von Technologiekonzernen wie Apple, Google und Amazon abgehängt zu werden, wenn sie sich nicht rasch wandeln." ],
  "articleContentTranslated" : [ "Producătorul de automobile sud-coreean Hyundai și gigantul tehnologic american Apple doresc să avanseze în comun dezvoltarea de mașini robotizate și, astfel, să crească presiunea asupra industriei.", "Producătorul puternic din punct de vedere financiar al iPhone-ului și Hyundai sunt în discuții pentru a dezvolta mașini electronice și baterii autonome până în 2027, a transmis difuzorul Korea Economic Daily TV, vineri, fără a furniza surse.", "Hyundai a confirmat contactele cu Apple, dar nu a spus inițial despre ce este vorba: „Apple și Hyundai sunt în discuții, dar se află într-un stadiu incipient și nu s-a decis încă nimic”, se spune într-un comunicat.", "Grupul a anunțat ulterior într-o cerere de aprobare că există „cereri de cooperare în dezvoltarea comună a vehiculelor electrice autonome de la diferite companii”. Apple a refuzat să comenteze.", "Raportul a transmis acțiunilor Hyundai cu 25%. Reuters a raportat cu puțin timp înainte de Crăciun, citând din interior, că Apple dorește să lanseze un vehicul autonom până în 2024.", "În acest context, este de așteptat o descoperire în tehnologia bateriilor, care ar trebui să permită vehiculelor să aibă o autonomie mai mare. Dezvoltarea propriei noastre mașini electrice ca parte a proiectului „Titan”, care a început acum câțiva ani, este în mod corespunzător mult avansată.", "În cazul în care Apple ar pune o astfel de mașină pe drum cu Hyundai, nu ar fi doar o provocare pentru producătorul american de mașini electrice Tesla. Toți principalii producători de automobile lucrează în prezent la conducerea automată și investesc miliarde.", "Volkswagen, Daimler & Co trebuie să se teamă că vor fi lăsați în urmă de grupuri tehnologice precum Apple, Google și Amazon dacă nu se schimbă rapid." ]
}