{
  "id" : "OiqkPOhU",
  "url" : "https://kurier.at/wirtschaft/immobiz/gibt-es-alternativen-zum-streusalz-im-winter/401197352",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4959035/46-175846400.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Robert Ruidl/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gibt es Alternativen zum Streusalz im Winter?",
  "articleTitleTranslated" : "Există alternative la sarea rutieră iarna?",
  "articleContent" : [ "Wenn man in diesen Tagen auf den Straßen und Gehsteigen der Stadt unterwegs ist, sind sie nicht zu übersehen: Die weißen Ränder, die vom Natriumchlorid stammen. Einfacher gesagt: Vom Streusalz.", "Umweltschutz Ein Thema, bei dem Verkehrssicherheit und Umweltschutz jedes Jahr aufs Neue aufeinanderprallen. Und es sieht nicht danach aus, als würde sich das Problem (oder das Salz ) so einfach in Luft auflösen.", "Dabei gilt in Wien eigentlich ein Salzstreuverbot. Dieses kann allerdings „bei entsprechenden Wetterbedingungen von der Abteilung Abfallwirtschaft, Straßenreinigung und Fuhrpark (MA 48) gemäß der Winterdienstverordnung 2003 außer Kraft gesetzt werden“", "Immer wenn die Temperaturen in Richtung Nullpunkt oder sogar darunter sinken, rücken die Streuwagen der MA48 aus.  “ Autobahnen und Schnellstraßen Die Autobahnen und Schnellstraßen werden wiederum von der Asfinag betreut.", "Laut dem Leiter ihres Autobahnbetriebes, Heimo Maier-Farkas, werden auf dem 2200 Kilometer umfassenden Autobahn- und Schnellstraßennetz in Österreich pro Jahr rund 80.000 Tonnen Salz verteilt. „Wir streuen reines Siedesalz, das gleiche Salz also, das man auch zum Essen verwendet, nur unjodiert.", "Bei der vorbeugenden Streuung (also noch bevor es friert, oder schneit) wird das Salz mit Wasser vermischt, das nennt man dann Sole.“ Salz-Wasser-Mischung Diese Salz-Wasser-Mischung hat zwei Vorteile: Sie bleibt lange auf der Fahrbahn haften und man muss insgesamt weniger Salz streuen.", "Schädlich bleibt es aber natürlich trotzdem. Roman Türk ist ehemaliger Professor für Ökologie an der Universität Salzburg. Er bestätigt: „Durch den Einsatz von zu viel Streusalz sterben die Bäume ab. Im Sommer vergilben die Pflanzen.", "Und auch der Boden wird stark verdichtet. Die Böden können durch das viele Salz nicht mehr durchlüftet werden.“ Häuserfassaden Ein Konfliktthema ist das Ausbringen von Salz auch im Facility-Management.", "Denn auch an Häuserfassaden kann das eingesetzte Streusalz zu Schäden führen.", "Simon-Boris Fink, Abteilungsleiter der Hausbetreuung Simacek erklärt: „Streusalz geht eine Verbindung mit dem Wasser ein und bildet so eine Lösung, die Häusersockel (speziell die aus Sandstein oder Marmor) und Fassaden beschädigen kann.", "Handelt es sich bereits um beschädigtes Mauerwerk, kann das bis zur Zersetzung der Ziegel führen.Auch zusammengeschobener Schnee entlang der Fassade kann zu Feuchtigkeitsschäden führen. Wenn hier auch noch Salz im Spiel ist, erhöht sich der Schaden.", "Bei Stahltreppen oder Gittern führt die Natriumchloridlösung nicht selten zu Korrosionsschäden.“ Das gestreute Salz bereitet nicht nur den Häuserfassaden Probleme, auch die Innenräume leiden darunter.", "Durch unsere Schuhe, die mit dem salzigen Boden in Berührung kommen, tragen wir das Salz in die Gebäude. Schmutzfangmatten Fink empfiehlt daher „das Auflegen von Schmutzfangmatten im Eingangsbereich. Hier wird die Grobverschmutzung von den Schuhen (Salz oder Splitt) „aufgefangen“.", "Diese Matten sollten in einem regelmäßigen Intervall gesäubert oder getauscht werden“", "Auf die Frage nach nachhaltigen Alternativen erklärt Fink: „Es gibt von verschiedenen Anbietern „Öko-Streugut“, wie Naturbims-Granulat – die sind allerdings mit höheren Kosten verbunden, die dann über die Betriebskosten den Mietern und Wohnungseigentümern verrechnet werden “ . “" ],
  "articleContentTranslated" : [ "Dacă vă aflați pe străzile și trotuarele orașului în aceste zile, acestea nu pot fi trecute cu vederea: marginile albe care provin din clorura de sodiu. Pentru a o spune mai simplu: din sarea drumului.", "Protecția mediului Un subiect în care siguranța traficului și protecția mediului se ciocnesc în fiecare an. Și nu pare că problema (sau sarea) se va evapora atât de ușor.", "În Viena există, de fapt, o interdicție asupra gunoiului de sare. Cu toate acestea, acest lucru poate fi „anulat de către Departamentul de gestionare a deșeurilor, curățarea străzilor și flota vehiculelor (MA 48) în conformitate cu Ordonanța privind serviciile de iarnă din 2003 în condiții meteorologice adecvate”", "Ori de câte ori temperaturile scad spre zero sau chiar sub, camioanele de împrăștiere ale MA48 se deplasează. „Autostrăzi și autostrăzi Autostrăzile și autostrăzile sunt la rândul lor administrate de Asfinag.", "Potrivit managerului operațiunilor lor de autostradă, Heimo Maier-Farkas, aproximativ 80.000 de tone de sare sunt distribuite în fiecare an pe cei 2200 de kilometri de rețea de autostrăzi și autostrăzi din Austria. „Presărăm sare evaporată pură, aceeași sare care se folosește pentru alimente, doar neiodată.", "Cu imprastiere preventiv (înainte de îngheață sau ninge), sarea este amestecată cu apă, care se numește saramură „amestec de sare-apă Acest amestec cu apă sărată are două avantaje:. Ramane pe drum pentru o lungă perioadă de timp și trebuie să presărați mai puțină sare per total.", "Desigur, rămâne încă dăunător. Roman Türk este fost profesor de ecologie la Universitatea din Salzburg. El confirmă: „Dacă se folosește prea multă sare de drum, copacii mor. Plantele devin galbene vara.", "Și solul este, de asemenea, puternic compactat. Podelele nu mai pot fi ventilate prin cantitatea mare de sare. ”Fațadele caselor Un aspect al conflictului este aplicarea sării în gestionarea instalațiilor.", "Sarea rutieră utilizată poate deteriora și fațadele casei.", "Simon-Boris Fink, șeful departamentului de menaj Simacek, explică: „Sarea de drum se combină cu apa și formează astfel o soluție care poate deteriora piedestalele (în special cele din gresie sau marmură) și fațadele.", "Dacă zidăria este deja deteriorată, acest lucru poate duce la descompunerea cărămizilor. Zăpada împinsă de-a lungul fațadei poate provoca, de asemenea, deteriorarea umidității. Dacă există și sare în joc, daunele cresc.", "Soluția de clorură de sodiu duce adesea la deteriorarea coroziunii pe scările sau grilele de oțel. ”Sarea împrăștiată nu numai că provoacă probleme fațadelor clădirii, ci și interiorul.", "Sărăm în clădiri prin pantofii noștri, care intră în contact cu solul sărat. Covoare de control al murdăriei Fink recomandă, prin urmare, „amplasarea covoarelor de control al murdăriei în zona de intrare. Aici este „prins” murdăria aspră din pantofi (sare sau grâu).", "Aceste covoare trebuie curățate sau înlocuite la intervale regulate \"", "Când a fost întrebat despre alternative durabile, Fink explică: „Există„ eco-grit ”de la diferiți furnizori, cum ar fi granulele naturale de piatră ponce - dar acestea sunt asociate cu costuri mai mari, care sunt apoi compensate de chiriași și proprietari de apartamente prin costurile de funcționare” . \"" ]
}