{
  "id" : "OisHXY37",
  "url" : "https://kurier.at/sport/fussball/fussball-rekordjaeger-wo-haaland-ronaldo-messi-co-voraus-ist/401108970",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T09:43:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rekordjäger: Wo Haaland Ronaldo, Messi & Co. voraus ist",
  "articleTitleTranslated" : "Vânători de recorduri: unde Haaland este înaintea lui Ronaldo, Messi & Co.",
  "articleContent" : [ "16 Tore in seinen ersten zwölf Champions-League-Auftritten: Der Norweger schnappt sich die Bestmarke in der Königsklasse.  Viererpack gegen Hertha BSC, Doppelpack gegen den FC Brügge - Erling Haaland wird für Borussia Dortmund mehr und mehr zum Erfolgsgaranten.", "Nur drei Tage nach seiner Gala in Berlin pflegte der Norweger auch beim 3:0 über die Belgier in der Champions League seinen Ruf als Tormaschine.  Mit 16 Treffern nach nur 12 Spielen in der Königsklasse sorgte der ehemalige Salzburg-Goalgetter für eine historische Bestmarke, von der selbst Superstars wie Lionel Messi und Cristiano Ronaldo nur träumen konnten.", "„Erling ist ein fantastischer Spieler.  Er arbeitet jeden Tag auf und neben dem Platz“, schwärmte sein an diesem Abend kongenialer Sturmpartner Jadon Sancho.  Schon jetzt besser als BVB-Legenden Dass Haaland mit seinem 1:0 auch noch für den 200.", "Treffer der Dortmunder in der Champions League sorgte und mit acht Toren nun erfolgreichster Schütze des Vereins in diesem Wettbewerb ist, passt zur anhaltenden Erfolgsgeschichte des im vergangenen Winter verpflichteten 20 Jahre alten Angreifers.", "Er überflügelte Klub-Legenden wie Stéphane Chapuisat, Andreas Möller und Lars Ricken - und das nach nur sechs Spielen.  Neben Haaland sorgte diesmal auch Sancho für positive Schlagzeilen.", "Nach zunehmender Kritik an seinen mäßigen Leistungen in den vergangenen Wochen bot der englische Nationalspieler sein bisher bestes Saisonspiel und ließ nicht nur beim sehenswerten Freistoßtor zum 2:0 seine Klasse aufblitzen.", "„Der Coach und die Mannschaft glauben an mich.  Die letzte Zeit war etwas hart für mich, aber ich bin zurückgekommen und hoffe, dass ich an die guten Leistungen von zuvor anknüpfen kann“, kommentierte der Dribbelkünstler." ],
  "articleContentTranslated" : [ "16 goluri în primele sale douăsprezece apariții în Liga Campionilor: norvegianul aruncă recordul în clasa premieră. Patru pachete împotriva Hertha BSC, pachete duble împotriva FC Bruges - Erling Haaland devine din ce în ce mai mult o garanție de succes pentru Borussia Dortmund.", "La doar trei zile după gala sa de la Berlin, norvegianul și-a păstrat reputația de mașină de goluri în victoria cu 3-0 asupra belgienilor în Liga Campionilor. Cu 16 goluri după doar 12 jocuri în clasa premier, fostul golgeter de la Salzburg a stabilit un record istoric la care chiar și super-vedete precum Lionel Messi și Cristiano Ronaldo nu puteau decât să viseze.", "„Erling este un jucător fantastic. El lucrează pe teren și în afara acestuia în fiecare zi ”, a fost entuziasmat de partenerul său de furtună, Jadon Sancho, care a fost bun în seara aceea. Deja mai bine decât legendele BVB că Haaland cu 1-0 lui și pentru 200.", "Golurile lui Dortmund în Liga Campionilor și acum cel mai de succes shooter al clubului în această competiție cu opt goluri se potrivește cu povestea de succes continuă a atacatorului de 20 de ani care a fost comis iarna trecută.", "A depășit legende ale clubului precum Stéphane Chapuisat, Andreas Möller și Lars Ricken - după doar șase jocuri. Pe lângă Haaland, Sancho a făcut de această dată și titluri pozitive.", "După critici din ce în ce mai mari asupra performanței sale mediocre din ultimele săptămâni, internaționalul Angliei și-a oferit cel mai bun joc al sezonului de până acum și nu și-a arătat clasa doar când a marcat lovitura liberă cu 2-0.", "„Antrenorul și echipa cred în mine. Ultima dată a fost cam dură pentru mine, dar m-am întors și sper că mă pot baza pe performanțele bune dinainte ”, a comentat driblerul." ]
}