{
  "id" : "oiwZNRJY",
  "url" : "https://www.diepresse.com/5945048/Medien_Bissige-GabalierKritik-im-Kurier-laut-Presserat-zulaessig?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T11:32:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/0/3/5772547/Bild-zeigt-Andreas-Gabalier-enttuscht-schauend-Enttuschung-Frustration-disappointed-pessimistisch-Mnchen-Deut_1582271695611958_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bissige Gabalier-Kritik im \"Kurier\" laut Presserat zulässig",
  "articleTitleTranslated" : "Potrivit consiliului de presă, este permisă criticile lui Gabalier în „Kurier”",
  "articleContent" : [ "\"Gabalier: Weihnachten auf der HNO-Ambulanz\" lautete der Titel der polemischen Kritik eines Fernsehauftritts von Andreas Gabalier. Sie sei medienethisch zulässig, sagt der Presserat nun. Am 5.", "Dezember erschien auf \"kurier.at\" ein Artikel, der für einige Aufregung sorgte - und mit dem sich infolge auch der Presserat beschäftigte. Es ging darin um den Auftritt von Andreas Gabalier in der ORF-Sendung \"Winter in Österreich\"; die Kritik in der Zeitung sparte nicht mit harschen Worten.", "Unter dem Titel \"Gabalier: Weihnachten auf der HNO-Ambulanz\" schrieb der Autor, dass Gabalier nicht singe, sondern raunze, schluchze und hauche. Und zwar um die Töne herum \"wie ein neugieriges Kind ums Weihnachtspackerl\".", "Es höre sich an wie ein Fall für die HNO-Ambulanz. Sechs Backgroundsängerinnen seien dazu im Takt geschwankt und hätten dreingeschaut, als ob sie Verstopfung hätten. Etwas später heißt es: „Bei 'Here Comes Santa Claus' erleidet unsere Fernsehrunde einen spontanen Lachkrampf.", "'Das kann er unmöglich ernst meinen', sagt jemand. Gabalier irrt durch das Lied wie ein verwirrtes Rentier durch den staubigen Schnee.\" Das gefiel nicht jedem.", "Selbstredend auch nicht Gabalier, der via \"Krone\" seine Meinung sagte: Kritik sei in Ordnung, aber der Artikel habe damit „nichts mehr zu tun. Das ist ein reiner Hassartikel“.", "Eine Beschwerde an den Presserat lautete ähnlich: dass die Aussagen des Autors keine sachliche Kritik seien, sondern grob beleidigend. Der sagt nun aber: Die Meinungsfreiheit sei bei Kritiken, die ja von eigenen Empfindungen und Wertungen geprägt sind, weit auszulegen.", "Und: \"Der Autor setzt die polemischen Formulierungen vor allem in Bezug zu den Originalversionen der Lieder. Die scharfe negative Kritik ist daher nicht vollkommen unsachlich angelegt.\" Außerdem greife der Autor an manchen Stellen auch auf satirische Ausdrücke zurück.", "Darüber hinaus hält der Presserat fest, dass es sich bei Andreas Gabalier um einen sehr bekannten Sänger handelt, der am öffentlichen Leben teilnimmt. Er genieße daher grundsätzlich weniger Persönlichkeitsschutz als eine Privatperson." ],
  "articleContentTranslated" : [ "„Gabalier: Crăciunul la ambulanța ORL” a fost titlul criticii polemice a unei apariții la televiziune a lui Andreas Gabalier. Consiliul de presă declară acum că este permis în termeni de etică media. Pe 5", "Decembrie a apărut un articol pe „kurier.at” care a provocat o anumită entuziasm - și care, ca rezultat, s-a ocupat și de consiliul de presă. A fost vorba despre apariția lui Andreas Gabalier la programul ORF „Iarna în Austria”; critica din ziar nu a fost cruțată cu cuvinte dure.", "Sub titlul „Gabalier: Crăciunul la ambulanța ORL”, autorul scria că Gabalier nu cânta, ci șoptea, suspina și respira. Și în jurul tonurilor „ca un copil curios în jurul unui colet de Crăciun”.", "Sună ca un caz pentru ambulatoriul ORL. Șase cântăreți de fundal au fluctuat în timp și au părut că ar fi constipat. Puțin mai târziu scrie: „Când vedem„ Aici vine Moș Crăciun ”, emisiunea noastră TV are un râs spontan.", "„Nu poate să spună asta serios”, spune cineva. Gabalier rătăcește prin cântec ca un ren confuz prin zăpada prăfuită. \"Nu tuturor le-a plăcut asta.", "Bineînțeles că nici Gabalier, care și-a spus părerea prin „Krone”: Critica este în regulă, dar articolul nu are „nicio legătură cu asta”. Acesta este un articol pur de ură ”.", "O plângere adresată consiliului de presă a fost similară: faptul că declarațiile autorului nu au fost critici obiective, ci jignitoare. Dar el spune acum: Libertatea de opinie ar trebui interpretată pe larg în cazul criticilor care sunt modelate de propriile sentimente și evaluări.", "Și: \"Autorul leagă în primul rând formulările polemice de versiunile originale ale cântecelor. Prin urmare, critica negativă ascuțită nu este pe deplin irelevantă.\" În plus, autorul folosește expresii satirice în unele locuri.", "În plus, consiliul de presă notează că Andreas Gabalier este un cântăreț foarte cunoscut care ia parte la viața publică. Prin urmare, în general se bucură de o protecție a confidențialității mai mică decât o persoană privată." ]
}