{
  "sourceCountry" : "austria",
  "articleTitle" : "Zucht: Ein Faible für Flusskrebse",
  "targetLanguage" : "romanian",
  "author" : "teresa.sturm@kurier.at (Teresa Sturm)",
  "articleContent" : [ "Der Waldviertler Leopold Fichtinger züchtet Flusskrebse.  Den Großteil von ihnen setzt er wieder aus.  Früher besuchte Leopold Fichtinger an Shoppingtagen mit seiner Familie gerne die Tierhandlung.", "„Die Kinder haben die Hasen angeschaut und ich die Aquarien“, sagt der Waldviertler.  Aus der Faszination für Edelkrebse, von denen er damals einige kaufte, ist mittlerweile ein zeitaufwendiges Hobby geworden.", "In Groß Gerungs im nördlichen Waldviertel betreibt er die größte Krebszucht Österreichs.  Die kleineren Krebse sind ein Jahr alt, der größere ist zwei Jahre alt.", "In diesem Alter verkauft der Züchter die Tiere zum Großteil - und zwar an andere Züchter in ganz Österreich, aber auch Deutschand. © Bild: Teresa Sturm Doch ohne seiner Frau Renate wäre es fast nicht so weit gekommen.", "Als er im Herbst 2007 ein Seminar für Krebszucht in Lunz am See entdeckte, warf er die Anmeldung wieder weg.  Er dachte, er würde aus beruflichen Gründen ohnehin keine Zeit finden.", "„Zu Weihnachten hat meine Frau mir dann einen Gutschein für das dreitägige Seminar geschenkt“, sagt Fichtinger.  Auch sie habe das Geschenk nie bereut: „Ich bin froh, weil es ihm wirklich so eine Freude macht.", "Es gibt, glaube ich, nichts, womit er sich intensiver beschäftigen möchte, als das.  Und er ist wirklich in jeder freien Minute da.“ Areal mit zehn Teichen So hat sich Fichtinger damals ein zwei Hektar großes Grundstück, abgeschieden in der Gemeinde Groß Gerungs, gekauft und dort ein komplexes System mit zehn Teichen aufgebaut: „Ich habe nie geglaubt, dass es solche Dimensionen annimmt.“ Derzeit befinden sich in Fichtingers Teichen etwa 30.000 bis 50.000 Krebse.", "So genau könne man das gar nicht sagen.  Aber all die Arbeit und Investitionen, um dann vielleicht gar keinen Profit zu machen?  „Am Anfang wurde ich für einen Spinner gehalten.", "Viele haben gefragt, ob man damit etwas verdienen kann.  Ich habe gesagt: Das ist mir wurscht.  Ich mag die Krebse.  Zu Beginn war nie der Gedanke da, dass da ein Erwerb sein muss.“ Inzwischen würden zirka 80 Prozent der Krebse von anderen Teichbesitzern gekauft werden, die die Tiere wieder einsetzen.", "Die restlichen 20 Prozent gehen an die gehobene Gastronomie: „Der normale Wirt kauft kein Kilo Krebs um 50 Euro.“ 90 Prozent der Speisekrebse gehe an das Restaurant Bärenhof in Arbesbach (Bezirk Zwettl).", "Speisereif sind die Krebse nach vier bis fünf Jahren.  „Das ist eine Delikatesse, die du nicht immer kriegst.“ Millionen Jahre alt Die Edelkrebse, auch Flusskrebse genannt, waren früher im ganzen Waldviertel zu finden, „in jedem Graben“, wie der 56-Jährige sagt.", "Fichtinger ist es ein Anliegen, die Tiere wieder in der Region anzusiedeln. © Bild: Teresa Sturm Am liebsten verstecken sich die Krebse in den Ziegeln im Teich, wo Fichtinger sie aber auch leicht finden kann. © Bild: Teresa Sturm Das Areal, wo die zehn Teiche entstanden sind, lag davor 30 Jahre brach. © Bild: Teresa Sturm Männchen (hier im Bild) kann man an dem Paar Schwimmfüßchen, die ihm als Begattungsorgane dienen, erkennen.", "Am meisten fasziniert ihn an den Krebsen, dass sie sich in ihrem mehrere Millionen Jahren langem Bestehen quasi nicht verändert haben.  „Ein Krebs ist so ein primitives Lebewesen und lebt trotzdem mit so einem ausgeklügelten System.“ Wenn sich ein Krebs zum Beispiel häutet, sammelt er Kalk in seinem Körper, um den nächsten Panzer schneller erhärten zu können.", "Und wenn ein Krebs eine Schere verliert, wächst diese wieder nach.  „Wenn wir einen Fuß verlieren, haben wir Pech gehabt“, sagt er trocken.  Wenn der Krebs eine Schere verliert, wie hier im Bild zu sehen, wächst sie wieder nach. © Bild: Teresa Sturm Fichtinger ist fast jeden Tag bei den Teichen.", "Die Saison fängt im April an.  Da werden die Muttertierteiche ausgelassen, die tragenden Weibchen werden entnommen und kommen in die Zuchtbecken.  Dort bleiben sie bis Juni, dann schlüpfen die Nachkommen.", "„Dann heißt es hegen und pflegen“, sagt Fichtinger, während er durch das Areal führt.  „Manchmal, wenn ich in die Teiche schaue und keine Krebse sehe, frage ich mich: Sind sie eh noch da?", "“ Die Weibchen legen um die 250 Eier.  Diese tragen sie © Bild: Teresa Sturm In den Zuchtbecken sind die Jungtiere sicher, weil sie etwa vor Fressfeinden geschützt sind.", "Schneller wachsen sie aber in freier Wildbahn.  Die Natur zu hundert Prozent zu kopieren, das sei schlicht unmöglich.  Fichtinger arbeitet im Außendienst, plant Fertigteilhäuser und kann sich daher die Arbeitszeit frei einteilen.", "Dass er in der Pension später noch viel mehr Zeit bei seinen geliebten Krebsen verbringen kann, ist ihm bewusst.  Die neu gewonnene Zeit würde er gerne auch für die Forschung an den Krebsen verwenden." ],
  "id" : "oj601Vrn",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/zucht-ein-faible-fuer-flusskrebse/401090376",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Reproducere: un punct moale pentru raci",
  "articleContentTranslated" : [ "Leopold Fichtinger de la Waldviertel creează raci. Pe cei mai mulți îi suspendă din nou. Leopold Fichtinger mergea la magazinul de animale de companie împreună cu familia în zilele de cumpărături.", "„Copiii s-au uitat la iepuri și eu m-am uitat la acvarii”, spune locuitorul Waldviertel. Fascinația sa pentru raci, pe care i-a cumpărat pe atunci, a devenit acum un hobby care consumă mult timp.", "În Groß Gerungs din partea de nord a Waldviertel, el conduce cea mai mare fermă de crab din Austria. Crabii mai mici au un an, cel mai mare are doi ani.", "La această vârstă, crescătorul vinde majoritatea animalelor - altor crescători din toată Austria, dar și Germaniei. © Imagine: Teresa Sturm Dar fără soția sa Renate, aproape că nu ar fi ajuns atât de departe.", "Când a descoperit un seminar pentru creșterea cancerului în Lunz am See în toamna anului 2007, a aruncat din nou înregistrarea. Credea că oricum nu va găsi timp din motive profesionale.", "„De Crăciun soția mea mi-a dat un voucher pentru seminarul de trei zile”, spune Fichtinger. Nici ea nu a regretat niciodată darul: „Mă bucur pentru că lui îi place foarte mult.", "Nu cred că ar fi ceva cu care ar dori să se ocupe mai intens decât atât. Și este într-adevăr acolo în fiecare minut liber. ”Zona cu zece iazuri De exemplu, Fichtinger a cumpărat o proprietate de două hectare în acel moment, izolată în comunitatea Groß Gerungs. , a cumpărat și a construit un sistem complex cu zece iazuri: „Nu am crezut niciodată că va lua astfel de dimensiuni.” În prezent, există în jur de 30.000 până la 50.000 de crabi în iazurile Fichtinger.", "Nu ai putea spune exact asta. Dar toată munca și investițiile pentru ca atunci să nu obțineți profit? „La început am fost confundat cu un ciudat.", "Mulți au întrebat dacă puteți câștiga ceva cu el. Am spus: nu-mi pasă. Îmi plac crabii. La început nu s-a gândit niciodată că ar trebui să existe o achiziție. ”Între timp, aproximativ 80 la sută din raci vor fi cumpărați de alți proprietari de iazuri care au readus animalele la viață.", "Restul de 20 la sută se îndreaptă spre gastronomie de lux: „Proprietarul normal nu cumpără un kilogram de cancer cu 50 de euro”. 90 la sută din crabii de masă merg la restaurantul Bärenhof din Arbesbach (districtul Zwettl).", "Crabii sunt gata să mănânce după patru până la cinci ani. „Este o delicatesă pe care nu o primești întotdeauna.” Vechi milioane de ani Raci, cunoscut și sub numele de raci, se găseau pe tot Waldviertel, „în fiecare șanț”, după cum spune tânărul de 56 de ani.", "Fichtinger se angajează să reinstaleze animalele din regiune. © Foto: Teresa Sturm Crabii preferă să se ascundă în cărămizile din iaz, unde Fichtinger le poate găsi cu ușurință. © Foto: Teresa Sturm Zona în care au fost create cele zece iazuri a fost în negru cu 30 de ani înainte. © imagine: bărbații Teresa Sturm (în imaginea de aici) pot fi recunoscuți de perechea de picioare palmate care servesc drept organe de împerechere.", "Ceea ce îl fascinează cel mai mult la crabi este că practic nu s-au schimbat în milioanele lor de existență. „Un cancer este o creatură atât de primitivă și încă trăiește cu un sistem atât de sofisticat.” De exemplu, atunci când un cancer își pierde pielea, colectează var în corpul său, astfel încât următoarea coajă să se întărească mai repede.", "Și când un cancer își pierde o foarfecă, crește din nou. „Dacă pierdem un picior, suntem ghinioniști”, spune el sec. Dacă cancerul pierde o foarfecă, așa cum se arată în imagine, va crește din nou. © Imagine: Teresa Sturm Fichtinger este la iazuri aproape în fiecare zi.", "Sezonul începe în aprilie. Iazurile mamă sunt lăsate în afara, femelele însărcinate sunt îndepărtate și plasate în rezervoarele de reproducere. Rămân acolo până în iunie, când clocesc descendenții.", "„Atunci este timpul să ne îngrijim și să ne îngrijim”, spune Fichtinger în timp ce conduce prin zonă. „Uneori, când mă uit în iazuri și nu văd niciun crab, mă întreb: sunt totuși acolo?", "„Femelele depun în jur de 250 de ouă. Le poartă © Foto: Teresa Sturm Animalele tinere sunt în siguranță în rezervoarele de reproducere, deoarece sunt protejate de prădători, de exemplu.", "Dar cresc mai repede în sălbăticie. Copierea naturii sută la sută este pur și simplu imposibilă. Fichtinger lucrează pe teren, planifică case prefabricate și, prin urmare, poate organiza orele de lucru în mod liber.", "Este foarte conștient de faptul că va putea petrece mult mai mult timp cu iubitul său Rac mai târziu în pensie. El ar dori să folosească timpul recent câștigat pentru cercetarea crustaceelor." ]
}