{
  "id" : "OjapD7vg",
  "url" : "https://www.diepresse.com/5927712/Videkonferenz_Wie-weiter-mit-den-SkiLiften-Ein-LageUpdate-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T16:26:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/2/0/5927712/A129E1BD-FE29-47D3-8797-E1F12B932197_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie weiter mit den Ski-Liften? Ein Lage-Update im Kanzleramt",
  "articleTitleTranslated" : "Dar teleschiurile? O actualizare a situației în cancelarie",
  "articleContent" : [ "Die Regierung lädt Montag-Nachmittag und -Abend Experten, Länder und Opposition zu einer Videokonferenz. Zur Sprache kommt auch der künftige Umgang mit Skiliften.", "Er wisse nicht, ob er sich durchsetzen und die Skilifte in Tirol offen halten könne, sagte Landeshauptmann Günther Platter (ÖVP) am Montag im Vorfeld der Gespräche der Landeshauptleute mit dem Bund gegenüber seinem engsten Regierungsteam.", "Dafür eintreten werde er. Denn Umfragen zufolge sollen zwei Drittel der Bevölkerung für das Offenhalten der Lifte sein – trotz der jüngsten Infektionsfälle mit neuen Varianten.", "Im Bundeskanzleramt standen am Montag jedenfalls gleich mehrere Gesprächsrunden auf dem Programm: Zunächst zwischen der Regierung, Experten, Landeshauptleuten und dem Präsidenten des Österreichischen Gemeindebundes, Alfred Riedl.", "Danach mit Vertretern der Opposition. Über neue, flächendeckende Maßnahmen werde man aber nicht sprechen, hieß es bereits im Vorfeld aus dem Kanzleramt. Erst seit Montag seien ja striktere Regeln – wie das Tragen von FFP2-Masken – in Kraft getreten.", "Neu ist das Setting nicht, während der Coronakrise kamen Entscheidungsträger immer wieder zusammen. Doch seit dem Wochenende vom 17.  Jänner hat die Regierung eine regelmäßigere Einbindung der anderen Parteien versprochen.", "ÖVP und Grüne trafen damals die Entscheidung, den Lockdown zu verlängern. Und setzten stark auf die Unterstützung der Bundesländer und der anderen Parteien. Wobei – nicht jeder Partei. FPÖ-Chef Norbert Hofer wollte die Videokonferenz zwar besuchen.", "Aber: „Wir haben keine hohen Erwartungen“, hieß es aus seinem Büro. Die Regierung setze ohnehin das um, was sie wolle. Die Neos begrüßten die Gesprächsrunden, Chefin Beate Meinl-Reisinger hatte sie sich explizit im Gespräch mit Kanzler Sebastian Kurz (ÖVP) gewünscht.", "Wichtig sei aber, dass sie wirklich regelmäßig stattfinden. SPÖ-Chefin Pamela Rendi-Wagner hatte konkrete Forderungen an die Runde: Die Regierung sollte sich vom 8. Februar lösen – für diesen Tag hatte sie erste Lockerungen in Aussicht gestellt.", "„Für ein Lockdown-Ende sind nur die Infektionszahlen entscheidend“, sagte sie. Um die Impfstoff-Knappheit zu überbrücken, müsste man – mit Freigabe des Gesundheitsministeriums – bis zu sieben Impfdosen aus einer Ampulle holen.", "(ib/kb) (\"Die Presse\", Print-Ausgabe, 26.01.2021)" ],
  "articleContentTranslated" : [ "Guvernul invită experți, țări și opoziție la o conferință video luni după-amiază și seara. Este discutată și utilizarea viitoare a teleschiurilor.", "El nu știa dacă poate prevala și menține teleschiurile deschise în Tirol, a declarat luni guvernatorul Günther Platter (ÖVP), înainte de discuțiile guvernatorului cu guvernul federal către cea mai apropiată echipă de guvern.", "El va apăra pentru asta. Potrivit sondajelor, două treimi din populație sunt în favoarea menținerii ascensoarelor deschise - în ciuda ultimelor cazuri de infecție cu noi variante.", "În orice caz, mai multe runde de discuții au fost pe ordinea de zi la Cancelaria Federală luni: Mai întâi între guvern, experți, guvernatori și președintele Asociației austriece a municipalităților, Alfred Riedl.", "Apoi cu reprezentanți ai opoziției. Cancelaria a spus în prealabil despre noi măsuri la nivel național. Reguli mai stricte - cum ar fi purtarea măștilor FFP2 - au intrat în vigoare abia luni.", "Setarea nu este nouă, în timpul crizei coroanei factorii de decizie s-au reunit din nou și din nou. Dar, începând cu weekendul din 17 ianuarie, guvernul a promis o implicare mai regulată a celorlalte părți.", "ÖVP și Verzii au luat decizia de a prelungi blocarea. Și mizează mult pe sprijinul statelor federale și al celorlalte partide. Prin urmare - nu fiecare petrecere. Șeful FPÖ, Norbert Hofer, a dorit să viziteze videoconferința.", "Dar: „Nu avem așteptări mari”, se spune din biroul său. Guvernul face oricum ce vrea. Neos a salutat rundele de discuții, șeful Beate Meinl-Reisinger îi ceruse în mod explicit într-un interviu cu cancelarul Sebastian Kurz (ÖVP).", "Dar este important ca acestea să aibă loc cu regularitate. Liderul SPÖ, Pamela Rendi-Wagner, avea cerințe specifice asupra grupului: guvernul ar trebui să se desprindă pe 8 februarie - pentru acea zi ea promisese prima relaxare.", "\"Pentru un sfârșit de blocare, doar numerele de infecție sunt decisive\", a spus ea. Pentru a combate lipsa vaccinurilor, ar trebui să obțineți până la șapte doze de vaccin dintr-o fiolă - cu aprobarea Ministerului Sănătății.", "(ib / kb) („Die Presse”, ediția tipărită, 26 ianuarie 2021)" ]
}