{
  "id" : "Oji4x1Jf",
  "url" : "https://kurier.at/wirtschaft/grossbritannien-hat-schon-bald-engpaesse-bei-obst-und-gemuese/401136480",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:01:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/258078/obst-000_boroviczeny%252Bstephan.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Großbritannien hat schon bald Engpässe bei Obst und Gemüse",
  "articleTitleTranslated" : "Marea Britanie va avea în curând lipsuri de fructe și legume",
  "articleContent" : [ "Handelsverband und Transportverband warnen wegen geschlossener Grenzen und unterbrochener Fährverbindungen vor Versorgungsengpässen. Der britische Supermarkt-Riese Sainsbury's befürchtet durch die Unterbrechung des Frachtverkehrs schon bald Lieferengpässe.", "Sollte Frankreich seine Grenzen wegen der in Großbritannien grassierenden neuen Coronavirus-Variante weiter geschlossen lassen, könnten bestimmte Salat-, Gemüse- und Obstsorten knapp werden.", "\"Wenn sich nichts ändert, werden in den kommenden Tagen Kopfsalat, einige Blattgemüse, Karfiol, Brokkoli und Zitrusfrüchte in den Regalen fehlen\", erklärte die zweitgrößte Supermarktkette des Vereinigten Königreichs am Montag.", "Sainsbury's forderte die Regierungen in London und Paris auf, für eine sofortige Abfertigung von Lebensmittellieferungen an den Häfen zu sorgen.", "Um eine Verbreitung der neuen Corona-Variante aus Großbritannien zu verhindern, hat Frankreich nicht nur den Reise-, sondern auch den Frachtverkehr gestoppt. Damit können keine Lastwagen den englischen Hafen Dover verlassen, um neue Ware zu holen.", "So ist wenige Tage vor dem endgültigen Ausstieg der Briten aus der EU der Haupthandelsweg zwischen Großbritannien und Kontinentaleuropa unterbrochen.", "Der britische Einzelhandelsverband teilte mit, viele Geschäfte hätten vor Weihnachten Vorräte angelegt, so dass es zu keinen unmittelbaren Problemen komme. Dazu erklärte Sainsbury's, alles für \"das große britische Weihnachtsessen\" sei schon in großen Mengen im Land.", "Angesichts geschlossener Grenzen und unterbrochener Fährverbindungen warnen verschiedene britische Verbände vor Versorgungsengpässen.", "\"Das ist eine Hauptversorgungsroute für frische Produkte in dieser Jahreszeit\", sagte der Lebensmittelexperte des Handelsverbandes BRC, Andrew Opie einer Mitteilung zufolge.", "Nur wenige Fuhrunternehmen würden die Gefahr eingehen, ihre Fahrer nach Großbritannien zu schicken - ohne eine Garantie, dass diese auf den Kontinent zurückkehren können.", "Der Chef des Transportverbands RHA, Richard Burnett, sagte am Montag dem Sender BBC Radio 4, der Transport von frischen und verderblichen Waren sei nun die größte Herausforderung.", "Der BRC forderte die britische Regierung und die EU auf, sobald wie möglich eine pragmatische Lösung zu finden, um Störungen bei Lieferungen zu Weihnachten möglichst zu vermeiden. Derzeit seien die Lager gefüllt.", "\"Aber jede längere Schließung der französischen Grenze wäre ein Problem\", sagte Opie. Normalerweise würden in der Vorweihnachtszeit etwa 10.000 Lastwagen täglich den Ärmelkanal überqueren." ],
  "articleContentTranslated" : [ "Asociația comercială și asociația de transport avertizează asupra blocajelor de aprovizionare din cauza frontierelor închise și a conexiunilor de feribot întrerupte. Gigantul britanic de supermarketuri Sainsbury se teme de blocajele de livrare din cauza întreruperii traficului de marfă.", "În cazul în care Franța își va ține frontierele închise din cauza noii variante de coronavirus care se desfășoară în Marea Britanie, anumite tipuri de salate, legume și fructe ar putea deveni rare.", "\"Dacă nu se schimbă nimic, salata, unele legume cu frunze, conopida, broccoli și citrice vor lipsi de pe rafturi în zilele următoare\", a declarat luni cel de-al doilea lanț de supermarketuri din Marea Britanie.", "Sainsbury a cerut guvernelor din Londra și Paris să organizeze manipularea imediată a livrărilor de alimente în porturi.", "Pentru a preveni răspândirea noii variante Corona din Marea Britanie, Franța nu numai că a oprit călătoriile, ci și traficul de mărfuri. Aceasta înseamnă că niciun camion nu poate părăsi portul englezesc Dover pentru a aduce mărfuri noi.", "Cu câteva zile înainte ca britanicii să părăsească definitiv UE, principala rută comercială dintre Marea Britanie și Europa continentală este întreruptă.", "Asociația cu amănuntul din Marea Britanie a declarat că multe magazine s-au aprovizionat înainte de Crăciun, astfel încât nu au existat probleme imediate. Sainsbury's a declarat că totul pentru „marea cină britanică de Crăciun” era deja în țară în cantități mari.", "Având în vedere frontierele închise și conexiunile de feribot întrerupte, diverse asociații britanice avertizează cu privire la blocajele aprovizionării.", "\"Aceasta este o cale importantă de aprovizionare cu produse proaspete în această perioadă a anului\", a declarat expertul în produse alimentare BRC, Andrew Opie, potrivit unui comunicat.", "Puțini transportatori ar risca să-și trimită șoferii în Marea Britanie fără nicio garanție că ar putea reveni pe continent.", "Șeful asociației de transport RHA, Richard Burnett, a declarat luni pentru BBC Radio 4 că transportul de mărfuri proaspete și perisabile este acum cea mai mare provocare.", "BRC a îndemnat guvernul britanic și UE să găsească o soluție pragmatică cât mai curând posibil pentru a evita întreruperile livrărilor de Crăciun. Depozitele sunt în prezent pline.", "\"Dar orice închidere prelungită a frontierei franceze ar fi o problemă\", a spus Opie. De obicei, în jur de 10.000 de camioane traversau Canalul Mânecii în fiecare zi în perioada premergătoare Crăciunului." ]
}