{
  "id" : "OJKCbkYN",
  "url" : "https://www.diepresse.com/5949191/Lokal_Querfeld-schliesst-das-Parkcafe-in-Schoenbrunn?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T13:24:00Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/7/5949191/LANDTMANNS-PARKCAFE-IN-SCHOENBRUNN_1615379904143461_v0_h.jpg",
  "imageCopyright" : "APA (BARBARA GINDL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Querfeld schließt das \"Parkcafé\" in Schönbrunn",
  "articleTitleTranslated" : "Querfeld închide „Parkcafé” din Schönbrunn",
  "articleContent" : [ "Die Cafetiers-Familie Querfeld hat sich entschlossen, den Pachtvertrag für das kleine Kaffeehaus beim Eingang zum Tiergarten Schönbrunn nicht zu verlängern. Die Wiener Cafetiers-Familie Querfeld („Landtmann“) schließt einen ihrer Standorte.", "Oder genau gesagt: Sperrt ihn nach Ende des Lockdowns nicht mehr auf - das Parkcafé im Schönbrunner Schlossgartens beim Nebeneingang zum Tiergarten Schönbrunn nämlich. Seit 2009 betrieben die Querfelds das Kaffeehaus unweit des Neptunbrunnens.", "„Nun ist aber der Pachtvertrag ausgelaufen, wir haben lange überlegt und uns dann entschlossen, ihn nicht zu verlängern“, sagt Berndt Querfeld zur „Presse“. Aufgrund der Corona-Pandemie sei die Lage ohnehin schwierig, „wir konzentrieren uns nun auf die Herausforderungen, die noch kommen“.", "Man sei dem Zoo aber freundschaftlich verbunden. Bis Herbst gab es ein To-go-Angebot im Parkcafé, seither ist es lockdownbedingt gesperrt.", "Die ebenfalls von den Querfelds betriebene „Jausenstation“ im Schlosspark bleibt aber erhalten (und hat aktuell am Wochenende mit To-Go-Angebot geöffnet), auch die anderen Standorte (vom Bootshaus bis Café Museum) werde man nicht schließen.", "Vielmehr hofft man auf baldiges Aufsperren – zumindest der Schanigärten. Ob sich das – so es tatsächlich Ende März so weit ist – rentiere „werden wir nach drei Tagen wissen“.", "Querfeld möchte, sobald es erlaubt ist, alle Lokale (auch das sonst touristenlastige Café Residenz im Schloss Schönbrunn) öffnen.", "„Ich glaube, dass die Menschen sich wieder gern in einen Gastgarten setzen und sich bedienen lassen.“ Nach Wochen mit reinem Take-Away-Angebot „wollen die Menschen auswärts wieder mit Messer und Gabel von einem Teller essen“, sagt Querfeld.", "„ich glaube, da gibt es eine Sehnsucht. Die wollen wir stillen . “" ],
  "articleContentTranslated" : [ "Cafenelele Querfeld au decis să nu prelungească contractul de închiriere pentru micuța cafenea de la intrarea în grădina zoologică Schönbrunn. Familia cafenier vienez Querfeld („Landtmann”) închide una dintre locațiile lor.", "Sau mai precis: nu îl deblocați după ce s-a încheiat blocarea - și anume Parkcafé din grădinile Palatului Schönbrunn de la intrarea laterală a grădinii zoologice Schönbrunn. Din 2009, Querfeld-urile conduc cafeneaua nu departe de Fântâna Neptun.", "„Dar acum contractul de închiriere a expirat, ne-am gândit mult timp și apoi am decis să nu îl prelungim”, spune Berndt Querfeld „presei”. Datorită pandemiei de coroană, oricum situația este dificilă, „acum ne concentrăm asupra provocărilor care urmează să vină”.", "Dar grădina zoologică este în termeni prietenoși. A existat o ofertă de parcurs în Parkcafé până în toamnă, de atunci a fost blocată din cauza blocării.", "„Jausenstation” din parcul castelului, care este, de asemenea, operat de Querfelds, va rămâne la locul său (și este în prezent deschis în weekend cu o ofertă de plecare), iar celelalte locații (de la barca cu barca la Muzeul Cafenelei) nici să nu fie închis.", "Mai degrabă, se speră să se deblocheze în curând - cel puțin grădinile pubului. După trei zile vom ști dacă acest lucru va da roade - dacă s-a întâmplat efectiv la sfârșitul lunii martie.", "Querfeld ar dori să deschidă toate restaurantele (inclusiv Café Residenz, altfel turistic din Palatul Schönbrunn), de îndată ce este permis.", "„Cred că oamenilor le place să se așeze din nou într-o grădină pentru oaspeți și să fie serviți.” După câteva săptămâni de oferte pure la luat, „oamenii vor să mănânce din farfurie din nou cu un cuțit și o furculiță”, spune Querfeld.", "„Cred că există un dor acolo. Vrem să le alăptăm. \"" ]
}