{
  "id" : "OjQjhWZx",
  "url" : "https://kurier.at/kultur/die-geschichte-der-kinoprogramme-mitnehmen-oder-zerreissen/401134776",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4830660/46-173547664.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Geschichte der Kinoprogramme: „Mitnehmen oder zerreißen“",
  "articleTitleTranslated" : "Istoria programelor cinematografice: „Luați sau rupeți”",
  "articleContent" : [ "Herbert Wilfinger, begeisterter Sammler von Filmprogrammen, mit den beliebtesten Programmheften Österreichs: „Maskerade“ und „Sissi – Jugendjahre einer Kaiserin“ Der Wiener Filmfan Herbert Wilfinger ist Sammler und Produzent von Filmprogrammen.", "In zwei illustren Bildbänden hat er nun ihre Geschichte dokumentiert Geschmäcker sind bekanntlich verschieden, Berufswünsche auch. Der eine will Astronaut werden – der andere Filmprogramme schreiben. Herbert Wilfinger wollte Filmprogramme schreiben.", "Der Wiener Cineast, Jahrgang 1947, hegte diesen eher ungewöhnlichen Berufswunsch schon seit seiner Jugend. Doch nachdem diese Tätigkeit nicht unbedingt den Vorstellungen seines Vaters entsprach, wurde Wilfinger stattdessen Bauingenieur bei der Bahn.", "Erst 1993 erfüllte er sich seinen Jugendtraum und gründete die Filmindex-Programme, die er bis zum jetzigen Zeitpunkt herausgibt. Heute besitzt Herbert Wilfinger an die 20.000 Filmprogramme und ist Sammler, Historiker und Autor in einer Person.", "Zudem hat er nun die Geschichte der österreichischen Filmprogramme geschrieben und damit eine filmhistorische Lücke geschlossen.", "In der ziegelsteinschweren Arbeit „Kino zum Mitnehmen“, die aus zwei herrlich illustrierten Bänden besteht, dokumentiert er mit akribischer Sorgfalt die Geschichte der österreichischen Kinoprogramme. Cineast Herbert Wilfinger, Sammler von Filmprogrammen © Bild:", "Kurier/Gilbert Novy Gespickt mit anekdotischen Details, reicht der Überblick von frühen Serien, die in der Buchdruckerei Löwy in Pressburg entstanden und von 1910 bis 1919 produziert wurden, zum Klassiker des Filmprogramms – der Illustrierte Filmkurier (1945 bis 1956) – bis hin zum Stadtkinoprogramm (1981–2008).  :", "Wilfingers hauseigener Filmindex ist immer noch aktiv und beliefert rund 200 Abonnenten – „meist Männer jenseits der 60“, erzählt er im KURIER-Gespräch. „Nach dem Sautanz“ Früher war das Kinoprogramm Fixbestandteil jedes Kinobesuchs.", "Es wurde an den Kinokassen oder direkt vom Billeteur verkauft, diente dem Zuschauer als Information oder wurde als Erinnerung an einen schönen Filmabend aufgehoben:", "„Es wird gebeten, die Programme mitzunehmen oder zu zerreißen“, ermahnte der geschäftstüchtige Betreiber des Grazer Annenhoftheaters 1915 seine Zuschauer.  : In den 50er-Jahren gab es auch Programme, in die der Besucher seine Meinung („gut gefallen“ – „mittel“ – „schlecht“) ankreuzen konnte.", "Oft finden sich auch kuriose Kritzeleien, etwa die Anmerkung eines Zuschauers zu seinen Kinobesuch: „Nach dem Sautanz“. Eine erste Hochblüte der Filmprogramme gab es bereits in der Stummfilmzeit, um dem Publikum das Gezeigte näher zu bringen:", "„Unser Publikum versteht sonst die Bilder nicht“, äußerten sich ein besorgter Kinobesitzer im Jahr 1917.  „Man darf nicht vergessen, dass es sich beim Kino um ein neues Medium handelte“, erläutert Wilfinger:", "„Die Leute sollten die Handlung zuerst lesen, damit sie den Film verstehen.  : Untertitel gab es erst ab 1911.  Außerdem wurden viele Szenen durch die Zensur eliminiert“", "Herbert Wilfinger: \"Filmprogramme galten als Schundliteratur“ © Bild: Kurier/Gilbert Novy Ab 1911 trat in Österreich die Zensur auf den Plan, weiß Wilfinger weiter, „und hat die Filme stark verändert“ Es gab vieles, was im Film nicht gezeigt werden durfte – „nicht einmal zwei leer stehende Betten“", "So geschah es, dass plötzlich eine Person in der Filmhandlung fehlte, aber eine erklärende Szene – mit der Pistole erschossen?  “ Mit Morphium vergiftet? – nicht vorkam, weil man sie einfach weggeschnitten hatte.", "Zwar unterlagen auch die Programmhefte der Zensur, doch gab es davon so viele, dass der Zensor mit dem Zensurieren nicht mehr nachkam, so der Filmexperte: „Es gab harte Schlachten um das Kinoprogramm, weil es als Schundliteratur gebrandmarkt war.", "Man kann sich das heute gar nicht mehr vorstellen, aber die Jugendlichen haben sich damals die Programme samt ihren Inhaltsbeschreibungen unter den Nagel gerissen, um Krimis oder Western nachzulesen“", "Außerdem: „Mithilfe der Filmprogramme lassen sich die unglaublichsten Geschichten erzählen“, behauptet Wilfinger und liefert gleich einen weiteren Beweis: Nach Einführung des Tonfilms wurde oft derselbe Film nachgedreht – und zwar in verschiedenen Sprachversionen.  “", "Die Schauspieler wurden je nach Sprachkenntnissen ausgetauscht, manchmal sogar der Regisseur. Herbert Wilfinger kramt in seinen Unterlagen und fischt ein Programmheft hervor, das mit dem Titel „Die große Fahrt“ prahlt: „Unter diesem Titel ist dieser Film bei uns im Kino gelaufen“", "Tatsächlich handelt es sich um Raoul Walshs US-Western „Der große Treck“ (1930), bei dem John Wayne die Hauptfigur spielt.  “ Allerdings nicht in der deutschsprachigen Fassung: Wie man dem Programmheft entnehmen kann, übernahm dort ein gewisser Theo Shall seine Rolle.", "John Wayne konnte offenbar nicht genug Deutsch. Auch von Tricks der Verleiher, den immer gleichen Film unter verschiedenen Titeln dem Publikum unterzujubeln, weiß Wilfinger amüsant zu berichten:", "So wurde der Film „Hibernatius“ (1969) von Louis de Funès unter sieben verschiedenen Titeln wieder aufgeführt und hieß unter anderem „Onkel Paul, die große Pflaume“, „Der Familienschreck“, „Louis, der Giftzwerg“ oder Louis, die Giftnudel“.  :", "Schwergewichtiges, illustres Buch in zwei Bänden: \"Kino zum Mitnehmen“ von Herbert Wilfinger © Bild: Filmarchiv Austria/Mockups Design Zu den prominentesten Gestaltern eines Filmprogramms gehört aber zweifellos Stanley Kubrick.", "Als sein „Uhrwerk Orange“ in Österreich anlief, bekam er spitz, dass ein Programmheft dazu erscheinen sollte.", "Seines Zeichens Kontrollfreak, meinte Kubrick schließlich: „Von mir aus, aber das gestalte ich.“ Der Erfolg kann sich sehen lassen: „Dieses Programm sieht völlig anders aus als jedes andere aus dieser Zeit“, freut sich Herbert Wilfinger und hält das berühmte Heftchen hoch.", "Dann fügt er strahlend hinzu – als zusätzlichen Kaufanreiz: „Es wird als Nachdruck meinen Büchern beigelegt.“ Entstehung Filmprogramme  sind Begleitmaterialien zu Filmen, die in Österreich, Deutschland und der DDR an der Kinokasse erworben wurden.", "In den USA etwa ist das Filmprogramm weitgehend unbekannt Spitzenreiter Österreich   In Österreich erschienen zwischen 1911 und 2020 etwa 42.000 Einzelfilmprogramme   in mehr als 90 Filmserien. Diese Zahl ist weltweit die höchste.", "Herbert Wilfinger gibt seit 1993 das Filmindex-Programm heraus Verkaufsschlager  Das meistverkaufte   Filmprogramm war „Maskerade“ (1934) mit Paula Wessely (200.000 Stück), gefolgt von „Sissi – Jugendjahre einer Kaiserin“  mit 100.000 Stück" ],
  "articleContentTranslated" : [ "Herbert Wilfinger, colecționar entuziast de programe cinematografice, cu cele mai populare programe din Austria: „Masquerade” și „Sissi - tineretul unei împărătese” .Fanul de film vienez Herbert Wilfinger este colecționar și producător de programe cinematografice.", "El a documentat acum povestea ei în două ilustre cărți ilustrate. Se știe că gusturile sunt diferite, la fel ca și aspirațiile de carieră. Unul vrea să devină astronaut - celălalt scrie programe de film. Herbert Wilfinger dorea să scrie programe de film.", "Cineastul vienez, născut în 1947, a avut această aspirație de carieră destul de neobișnuită încă din tinerețe. Dar după ce această slujbă nu a corespuns neapărat ideilor tatălui său, Wilfinger a devenit în schimb inginer civil la Deutsche Bahn.", "Abia în 1993 și-a îndeplinit visul din copilărie și a fondat programele de indexare a filmelor, pe care le-a publicat până în prezent. Astăzi, Herbert Wilfinger deține aproximativ 20.000 de programe de film și este colecționar, istoric și autor într-o singură persoană.", "În plus, el a scris acum istoria programelor cinematografice austriece, reducând astfel un decalaj în istoria filmului.", "În lucrarea grea de cărămidă „Take away cinema”, care constă din două volume minunat ilustrate, el documentează istoria programelor cinematografice austriece cu o atenție minuțioasă. Cineast Herbert Wilfinger, colecționar de programe de film © Imagine:", "Kurier / Gilbert Novy Împletit cu detalii anecdotice, prezentarea generală variază de la primele serii care au fost create în tipografia Löwy din Pressburg și care au fost produse din 1910 până în 1919, până la programul clasic de film - Illustrierte Filmkurier (1945 până la 1956) - până la programul de cinema din oraș (1981-2008). :", "Indicele de film intern al lui Wilfinger este încă activ și furnizează aproximativ 200 de abonați - „în majoritate bărbați peste 60 de ani”, explică el într-un interviu pentru KURIER. „După Sautanz” În trecut, programul cinematografic era o parte integrantă a fiecărei vizite la cinematograf.", "A fost vândut la casă sau direct de la vânzătorul de bilete, a servit drept informații pentru spectator sau a fost păstrat ca un memento al unei seri de film frumoase:", "„Ți se cere să iei programele cu tine sau să le rupi”, a avertizat operatorul întreprinzător al Teatrului Annenhof din Graz în 1915. : În anii 1950 existau și programe în care vizitatorul își putea bifa opiniile („bine plăcut” - „mediu” - „rău”).", "Deseori există și doodle curioase, cum ar fi comentariul unui telespectator despre vizita sa la cinematograf: „După Sautanz”. Prima perioadă de glorie a programelor de film a fost deja în era filmului mut pentru a aduce publicul mai aproape de ceea ce s-a arătat:", "„În caz contrar, publicul nostru nu va înțelege imaginile”, a spus un proprietar de cinematograf îngrijorat în 1917. „Nu trebuie să uităm că cinematograful a fost un mediu nou”, explică Wilfinger:", "„Oamenii ar trebui să citească mai întâi intriga, astfel încât să poată înțelege filmul. : Subtitrările nu existau până în 1911. În plus, multe scene au fost eliminate de cenzură \"", "Herbert Wilfinger: „Programele de film au fost considerate gunoi” © Foto: Kurier / Gilbert Novy Din 1911, cenzura a intrat în joc în Austria, Wilfinger continuă „și a schimbat foarte mult filmele„ Au existat multe lucruri care nu aveau voie să fie prezentate în film - „nici măcar două paturi goale”", "Deci, sa întâmplat că dintr-o dată o persoană a lipsit din complotul filmului, dar o scenă explicativă - împușcată cu o armă? „Otrăvit cu morfină? - nu a apărut pentru că pur și simplu fusese tăiată.", "Deși programele au fost, de asemenea, supuse cenzurii, au existat atât de multe, încât cenzorul nu a putut ține pasul cu cenzura, spune expertul în film: „Au fost bătălii dure peste programul cinematografic, deoarece a fost marcat ca gunoi.", "Nici nu vă puteți imagina asta astăzi, dar pe atunci tinerii au smuls programele și descrierile conținutului lor sub unghie pentru a citi povești de crimă sau westernuri \"", "În plus: „Cu ajutorul programelor de film, se pot spune cele mai incredibile povești”, susține Wilfinger și oferă imediat alte dovezi: După introducerea filmului sonor, același film a fost adesea realizat - în versiuni în diferite limbi. \"", "Actorii au fost schimbați în funcție de abilitățile lor lingvistice, uneori chiar regizorul. Herbert Wilfinger scotoceste documentele sale și pescuiește o broșură de program care se mândrește cu titlul „Marea călătorie”: „Acesta este titlul care a fost folosit pentru a arăta acest film în cinematograful nostru”", "De fapt, este „The Great Trek” (1930) din westernul american al lui Raoul Walsh, în care John Wayne interpretează personajul principal. „Dar nu în versiunea germană: După cum puteți vedea din broșura programului, un anume Theo va prelua rolul său acolo.", "Se pare că John Wayne nu putea vorbi suficient de germană. Wilfinger are, de asemenea, un raport amuzant despre trucurile distribuitorilor de a arăta mereu același film sub diferite titluri către public:", "Filmul „Hibernatius” (1969) de Louis de Funès a fost redat din nou sub șapte titluri diferite și a fost numit, printre altele, „Unchiul Paul, pruna mare”, „Șocul familiei”, „Louis, piticul otrăvitor” sau Louis, tăițelul otrăvitor ” . :", "Carte grea, ilustră, în două volume: „Take away cinema” de Herbert Wilfinger © Imagine: Filmarchiv Austria / Mockups Design Unul dintre cei mai proeminenți designeri ai unui program de film este, fără îndoială, Stanley Kubrick.", "Când „Uhrwerk Orange” a început să ruleze în Austria, i s-a spus că ar trebui publicat un program.", "Ca un ciudat de control, Kubrick a spus în cele din urmă: „O fac, dar o voi face.” Succesul poate fi văzut: „Acest program arată complet diferit decât oricare altul din acest moment”, a spus Herbert Wilfinger fericit, ținând faimosul broșură. înalt.", "Apoi adaugă cu un zâmbet - ca stimulent suplimentar la cumpărare: „Va fi adăugat la cărțile mele ca reeditare.” Programele Creation Film sunt materiale care însoțesc filmele care au fost cumpărate la box office-ul din Austria, Germania și RDG.", "În SUA, de exemplu, programul de film este în mare parte necunoscut. Cel mai bun clasat Austria În Austria, în jur de 42.000 de programe individuale de film în peste 90 de serii de filme au apărut între 1911 și 2020. Acest număr este cel mai mare din lume.", "Herbert Wilfinger a publicat programul de indexare a filmului din 1993. Best seller Cel mai bine vândut program de film a fost „Masquerade” (1934) cu Paula Wessely (200.000 de exemplare), urmat de „Sissi - Jugendjahre einer Kaiserin” cu 100.000 de exemplare" ]
}