{
  "id" : "oJSDAgmI",
  "url" : "https://kurier.at/wirtschaft/beschaffung-von-antigentest-ausgesetzt-und-ausgeschrieben/401118318",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T13:22:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Beschaffung von Antigentests ausgesetzt und ausgeschrieben",
  "articleTitleTranslated" : "Procurarea testelor antigenului suspendată și licitată",
  "articleContent" : [ "Auf die anstehenden Massentests vor Weihnachten soll der Vorgang keine Auswirkung haben. Die Bundesbeschaffungsgesellschaft hat nach der Beschwerde nicht zum Zug gekommener Anbieter die Beschaffung von Covid-Antigentests neu gestartet.", "Die Einkäufer der Regierung hatten ohne offene Ausschreibung Verträge mit einzelnen Lieferanten abgeschlossen. Nachdem das Bundesverwaltungsgericht eine Prüfung eingeleitet hat, wurde die Vergabe vorübergehend ausgesetzt und der Vertrag ausgeschrieben.", "Auswirkungen auf die Massentests erwartet das Verteidigungsministerium nicht. Aus einer der APA vorliegenden Mitteilung der Bundesbeschaffungsgesellschaft (BBG) an bisherige Lieferanten geht hervor, dass die Bestellmöglichkeit über die bestehende Rahmenvereinbarung gestoppt wurde.", "Zur Begründung verweist die BBG auf ein beim Bundesverwaltungsgericht eingeleitetes Nachprüfungsverfahren mit Antrag auf einstweilige Verfügung. Massentestung Ein Sprecher der BBG sprach von einer \"reinen Vorsichtsmaßnahme\".", "Man habe die verbindlichen Abrufe über die BBG vorübergehend ausgesetzt. Einen Mangel an Tests befürchtet man nicht: \"Den uns vorliegenden Informationen zufolge haben wir ausreichend Tests.\"", "Auch das Verteidigungsministerium befürchtet keine Auswirkungen auf die nun anlaufenden Massentestungen der Bevölkerung mit Antigentests. Wie ein Sprecher auf APA-Anfrage sagte, wurden die dafür nötigen zehn Millionen Tests bereits bestellt und teils auch ausgeliefert.", "Gekostet haben sie 67 Mio. Euro - und zwar im Rahmen der von der BBG abgeschlossenen Rahmenverträge. Ein Beschaffungsstopp hätte damit keine Auswirkungen auf die Massentests: \"Auf uns hat das keine Auswirkungen und auch auf die laufenden Tests nicht, weil unsere Abrufe alle abgeschlossen sind.\"", "Direktvergabe Die Bundesbeschaffungsgesellschaft BBG hat Tests von der Wiener Firma IFMS, von Siemens sowie von Roche geordert. Begründet hat die BBG die Direktvergabe zuletzt mit Zeitdruck, bereits im Oktober abgeschlossenen Rahmenvereinbarungen und marktbeherrschenden Anbietern.", "Vertreter der nicht zum Zug gekommenen Anbieter Medsan und concile hatten sich allerdings öffentlich über die Vorgehensweise beschwert und eine Nachprüfung beim Bundesverwaltungsgericht angekündigt. Ein solches Nachprüfungsverfahren wurde am 1.", "Dezember eingeleitet, wie der Amtstafel des Gerichts zu entnehmen ist. Außerdem hat die BBG - ebenfalls am 1. Dezember - eine Ausschreibung für Antigentests gestartet.", "Parallel dazu wurden die bisherigen Lieferanten über das Nachprüfungsverfahren informiert und den vorläufigen Beschaffungsstopp informiert. Kritik Scharfe Kritik am Vorgehen kommt von der FPÖ. Gesundheitssprecher Gerhard Kaniak forderte in einer Aussendung den Stopp der Massentests.", "Aus seiner Sicht droht eine Rückabwicklung des Geschäfts oder ein Bußgeld von 20 Prozent der Auftragssumme: \"Das wären bei 67 Millionen Euro Beschaffungswert stolze 13,4 Millionen Euro.", "Schon alleine um eine Strafe in dieser enormen Höhe zu verhindern, muss der Massentest abgesagt werden, um eine Rückabwicklung des Geschäfts möglich zu machen und nicht durch deren Verbrauch einfach Fakten zu schaffen.\"" ],
  "articleContentTranslated" : [ "Procesul nu ar trebui să aibă niciun efect asupra următoarelor teste de masă înainte de Crăciun. Compania Federală de Achiziții a reluat procurarea testelor antigenului Covid în urma reclamației de la furnizorii care nu au fost implicați.", "Cumpărătorii guvernamentali au semnat contracte cu furnizori individuali fără licitație deschisă. După ce Curtea Administrativă Federală a inițiat o examinare, atribuirea a fost suspendată temporar și contractul a fost scos la licitație.", "Ministerul Apărării nu așteaptă efecte asupra testelor de masă. O notificare de la Federal Procurement Company (BBG) către furnizorii anteriori de la APA arată că opțiunea de a comanda prin acordul-cadru existent a fost oprită.", "Ca justificare, BBG se referă la o procedură de revizuire inițiată la Curtea Administrativă Federală, cu o cerere de punere în mișcare. Testarea în masă Un purtător de cuvânt al BBG a vorbit despre o „măsură de precauție pură”.", "Solicitările obligatorii prin BBG au fost suspendate temporar. Nu se teme lipsa testelor: „Conform informațiilor pe care le avem, avem suficiente teste”.", "De asemenea, Ministerul Apărării nu se teme de niciun efect asupra testării în masă a populației cu teste antigenice care începe acum. După cum a spus un purtător de cuvânt ca răspuns la o cerere APA, cele zece milioane de teste necesare pentru aceasta au fost deja comandate și unele au fost livrate.", "Costă 67 de milioane de euro - în cadrul acordurilor-cadru încheiate de BBG. O oprire a achizițiilor publice nu ar avea, așadar, niciun efect asupra testelor de masă: „Nu are niciun efect asupra noastră și nici asupra testelor în curs, deoarece apelurile noastre au fost finalizate”.", "Premiu direct Compania Federală de Achiziții BBG a comandat teste de la compania vieneză IFMS, Siemens și Roche. BBG a justificat recent atribuirea directă prin presiune temporală, acorduri-cadru încheiate în octombrie și furnizori dominanți pe piață.", "Cu toate acestea, reprezentanții furnizorilor Medsan și concile, care nu au fost utilizați, s-au plâns public despre procedură și au anunțat o revizuire de către Curtea Administrativă Federală. O astfel de procedură de revizuire a fost lansată la 1.", "Decembrie a fost inițiat, după cum se poate observa în comunicatul oficial al instanței. În plus, pe 1 decembrie, BBG a lansat o licitație pentru testele antigenice.", "În același timp, furnizorii anteriori au fost informați cu privire la procesul de revizuire și informați cu privire la oprirea provizorie a achizițiilor. Critică Critica ascuțită a procedurii vine de la FPÖ. Purtătorul de cuvânt al sănătății, Gerhard Kaniak, a solicitat oprirea testelor de masă într-o emisiune.", "Din punctul său de vedere, există riscul inversării tranzacției sau a unei amenzi de 20 la sută din totalul comenzii: „Cu o valoare de achiziție de 67 de milioane de euro, ar fi un impresionant 13,4 milioane de euro.", "Testul de masă trebuie anulat doar pentru a preveni o penalizare de această sumă enormă, pentru a face posibilă inversarea tranzacției și nu doar pentru a crea fapte consumând-o. \"" ]
}