{
  "id" : "OJu4OiQ6",
  "url" : "https://kurier.at/wissen/gesundheit/brasilianische-corona-variante-erstmals-in-schweden-nachgewiesen/401194991",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T13:59:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953020/46-168332460.jpg",
  "imageCopyright" : "APA/AFP/TT News Agency/CLAUDIO BRESCIANI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Brasilianische Corona-Variante erstmals in Schweden nachgewiesen",
  "articleTitleTranslated" : "Varianta braziliană Corona a fost detectată pentru prima dată în Suedia",
  "articleContent" : [ "Vier Menschen seien in Schweden positiv auf die als ansteckender geltende Mutation getestet worden, teilte der Regionalrat von Gävleborg am Samstag mit. Den Betroffenen gehe es gut, sie benötigten keine medizinische Versorgung.", "Keiner von ihnen hatte sich demnach zuvor in Brasilien aufgehalten. Die Behörden versuchten nun, ihre Kontakte zu ermitteln. Zuvor waren bereits die Varianten aus Großbritannien und Südafrika im Land nachgewiesen worden.", "Nach Angaben der Weltgesundheitsorganisation (WHO) vom Dienstag hat sich die zunächst in Brasilien entdeckte Variante bereits auf 21 Länder ausgebreitet.", "Zahl der Infektionen Schweden verlangt seit Kurzem von ausländischen Einreisenden einen negativen Coronavirus-Test, der nicht älter als 48 Stunden sein darf. In dem nordeuropäischen Land mit rund zehn Millionen Einwohnern sind bisher mehr als 631.000 Corona-Infektionen nachgewiesen worden.", "Etwa 12.600 Menschen sind bisher in Verbindung mit einer Infektion gestorben." ],
  "articleContentTranslated" : [ "Consiliul regional din Gävleborg a anunțat sâmbătă că patru persoane din Suedia au dat rezultate pozitive pentru mutația, care este considerată mai contagioasă. Cei afectați sunt bine, nu au nevoie de îngrijiri medicale.", "În consecință, niciunul dintre ei nu fusese anterior în Brazilia. Autoritățile încearcă acum să își stabilească contactele. Variantele din Marea Britanie și Africa de Sud au fost detectate anterior în țară.", "Potrivit Organizației Mondiale a Sănătății (OMS), marți, varianta descoperită inițial în Brazilia s-a răspândit deja în 21 de țări.", "Numărul de infecții Suedia a solicitat recent călătorilor străini să facă un test negativ al coronavirusului care nu trebuie să depășească 48 de ore. În țara din nordul Europei, cu aproximativ zece milioane de locuitori, până acum au fost detectate peste 631.000 de infecții cu coroană.", "Până în prezent, aproximativ 12.600 de persoane au murit din cauza unei infecții." ]
}