{
  "id" : "oK1bd85C",
  "url" : "https://kurier.at/wirtschaft/handelsverband-ortet-dramatische-umsatzverluste/401092134",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Handelsverband ortet \"dramatische Umsatzverluste\"",
  "articleTitleTranslated" : "Asociația comercială localizează „pierderi dramatice din vânzări”",
  "articleContent" : [ "Bei Mode- und Schmuckhändler betrage das Umsatzminus bis zu 80 Prozent, im Lebensmittelgroßhändler bis zu 90 Prozent.  Der vergangenen Dienstag in Kraft getretene Corona-Lockdown inklusive nächtlicher Ausgangsbeschränkung hat bei den heimischen Händlern die Zahl der Kunden teilweise deutlich sinken lassen.", "\"Der zweite Lockdown und insbesondere die Betretungsverbote in der Gastronomie haben im gesamten stationären Handel zu dramatischen Frequenz- und Umsatzverlusten geführt\", so Handelsverband-Geschäftsführer Rainer Will am Montagnachmittag in einer Aussendung.", "Der Handelsverband ist eine freiwillige Interessenvertretung von rund 3.000 Unternehmen.  Auch der Terroranschlag am vergangenen Montagabend in Wien hat in den folgenden Tagen zu einer Kaufzurückhaltung in der Wiener Innenstadt geführt.", "Wie hoch der gesamte Umsatzausfall seit dem zweiten Corona-Lockdown genau ausgefallen ist, bezifferte der Verband vorerst nicht.  Homeoffice-Effekt Fast alle stationären Händler würden sowohl durch den Homeoffice-Effekt als auch durch die neuen Restriktionen \"dramatisch\" verlieren, so der Handelsverband-Geschäftsführer.", "Bei Mode- und Schmuckhändler gebe es Umsatzrückgange von bis zu 80 Prozent, bei Lebensmittelgroßhändler sogar bis zu 90 Prozent.  Die Großhändler Metro und Transgourmet haben wegen fehlenden Gastro- und Hotelleriekunden nun wieder für Privatkunden geöffnet.", "Auch beim ersten Corona-Lockdown versuchten die Lebensmittelgroßhändler ihre Ware an Endkunden zu verkaufen.  Im Gegensatz zum ersten Corona-Lockdown im März und April dürfen diesmal die Handelsbetriebe aber offen halten.", "Laut Handelsverband sind die Umsätze in der letzten Woche aber nur im Lebensmitteleinzelhandel \"einigermaßen stabil geblieben beziehungsweise leicht gestiegen\".", "Der zweite Lockdown hat nach Angaben des Verbands dem Internethandel aber bisher \"keine nennenswerten Umsatzzuwächse\" gebracht.  Die Online-Umsätze würden weiterhin um rund 20 Prozent über dem Vorjahresniveau liegen, dies sei allerdings auch schon vor dem zweiten Lockdown der Fall gewesen.", "\"Einen ungebremsten Boom\" gebe es bei Fitnessgeräten, Spielzeug und Unterhaltungselektronik." ],
  "articleContentTranslated" : [ "În cazul comercianților cu amănuntul de modă și bijuterii, scăderea vânzărilor este de până la 80 la sută, la angrosistul de produse alimentare până la 90 la sută. Blocarea coroanei care a intrat în vigoare marți trecute, inclusiv restricțiile de ieșire nocturnă, a făcut ca numărul clienților de la comercianții cu amănuntul naționali să scadă semnificativ în unele cazuri.", "\"Al doilea blocaj și, în special, interdicțiile de intrare în sectorul catering au condus la o pierdere dramatică a frecvenței și a vânzărilor în întregul comerț staționar\", a declarat Rainer Will, director general al asociației comerciale, într-o emisiune de luni după-amiază.", "Asociația comercială este o reprezentare voluntară a intereselor a aproximativ 3.000 de companii. Atacul terorist de luni seară din Viena a dus, de asemenea, la reticența de a cumpăra în centrul Vienei în zilele următoare.", "Asociația nu a cuantificat inițial cât de mare a fost pierderea totală a vânzărilor de la a doua blocare a coroanei. Efectul de birou la domiciliu Aproape toți comercianții cu amănuntul staționari ar pierde „dramatic” din cauza efectului de birou la domiciliu, precum și noile restricții, potrivit directorului general al asociației comerciale.", "Există o scădere a vânzărilor de până la 80 la sută pentru comercianții cu amănuntul de modă și bijuterii, iar pentru angrosistii de alimente chiar și până la 90 la sută. Angrosistii Metro și Transgourmet au redeschis acum clienții privați din cauza lipsei clienților de catering și hoteluri.", "Chiar și cu primul blocaj corona, angrosistii de alimente au încercat să-și vândă bunurile către clienții finali. Spre deosebire de primul blocaj corona din martie și aprilie, de data aceasta companiilor comerciale li se permite să le mențină deschise.", "Potrivit asociației comerciale, vânzările din ultima săptămână doar „au rămas oarecum stabile sau au crescut ușor” în sectorul alimentar cu amănuntul.", "Potrivit asociației, al doilea blocaj nu a adus până acum „o creștere semnificativă a vânzărilor” în comerțul pe internet. Vânzările online vor continua să fie cu aproximativ 20 la sută peste nivelul anului precedent, deși acest lucru era deja cazul înainte de al doilea blocaj.", "Există „un boom necontrolat” în echipamente de fitness, jucării și electronice de divertisment." ]
}