{
  "id" : "ok2a9oFg",
  "url" : "https://kurier.at/wissen/gesundheit/leichtere-covid-verlaeufe-dank-grippeimpfung/401332362",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T09:18:28Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/5928957/46-174133780.jpg",
  "imageCopyright" : "Getty Images/DusanManic/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Leichtere Covid-Verläufe dank Grippe-Impfung",
  "articleTitleTranslated" : "Cursuri Covid mai ușoare datorită vaccinării împotriva gripei",
  "articleContent" : [ "Laut einer aktuellen Studie der Universität von Michigan müssen Covid-Patienten, die gegen Grippe geimpft sind, seltener in Krankenhäusern behandelt und seltener beatmet werden, zudem werden sie schneller aus der Klinik entlassen.", "Ein Team rund um die Ärztin Anna Conlon wertete Daten aus der Datenbank des offiziellen Gesundheitssystems des US-Bundesstaats Michigan aus: Von 27.000, die bis zum 15.  Juli 2020 auf Sars-CoV-2 positiv getestet wurden, hatten 13.000 in den zwölf Monaten zuvor einen Grippe-Impfstoff erhalten.", "Unter diesen hatten sich nur 4 Prozent mit dem Coronavirus infiziert, in der nicht gegen Grippe geimpften Gruppe waren es 4,9 Prozent.", "Diese Gruppe musste nach einer Infektion häufiger im Krankenhaus behandelt werden und blieb im Mittel auch länger: Im Vergleich zu den Grippe-geimpften Patienten musste die Gruppe der Ungeimpften doppelt so oft beatmet werden.", "Das ist umso bemerkenswerter, als die Geimpften tendenziell häufiger zu einer Risikogruppe gehörten – und damit eigentlich schwerere Verläufe haben sollten.", "Bei der Sterblichkeit konnten die Wissenschafter keinen statistisch relevanten Unterschied zwischen den Gruppen der Geimpften und Ungeimpften erkennen. Forscher sind sich noch nicht sicher, warum es diesen Grippe-Impfungs-Effekt gibt.", "Die Studie ist im American Journal of Infection Control erschienen." ],
  "articleContentTranslated" : [ "Potrivit unui studiu recent realizat de Universitatea din Michigan, pacienții Covid care sunt vaccinați împotriva gripei trebuie tratați mai rar în spitale și ventilați mai rar și sunt eliberați din clinică mai repede.", "O echipa condusa de medicul Anna Conlon a evaluat datele din baza de date a sistemului oficial de sănătate al statului american Michigan: Din 27.000 care au testat pozitiv pentru Sars-CoV-2 până la 15 iulie, în 2020, 13.000 au avut în cele douăsprezece luni anterioare primit un vaccin antigripal.", "Dintre aceștia, doar 4% au fost infectați cu coronavirus, în grupul care nu a fost vaccinat împotriva gripei a fost de 4,9%.", "Acest grup a trebuit tratat mai frecvent în spital după o infecție și a rămas în medie mai mult timp: comparativ cu pacienții vaccinați împotriva gripei, grupul celor nevaccinați a trebuit să fie ventilat de două ori mai des.", "Acest lucru este cu atât mai remarcabil cu cât vaccinații au avut tendința de a aparține unui grup de risc mai des - și, prin urmare, ar trebui să aibă de fapt cursuri mai severe.", "În ceea ce privește mortalitatea, oamenii de știință nu au putut găsi nicio diferență statistic relevantă între grupurile de vaccinați și nevaccinați. Cercetătorii nu sunt încă siguri de ce există acest efect de vaccinare împotriva gripei.", "Studiul a apărut în Jurnalul American de Control al Infecțiilor." ]
}