{
  "id" : "Ok3y6zGl",
  "url" : "https://noe.orf.at/stories/3083515/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-04T18:01:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/68/crops/w=1280/803265_opener_279968_lockdown_verlaengerung_wr_neustadt_zrost_52241_00_19_35_17.jpg?s=e314f04c8d8f5aa6c70c7afe91701ab504eface0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Schwerer Rückschlag“ für Gastro und Handel",
  "articleTitleTranslated" : "„Recul grav” pentru gastronomie și retail",
  "articleContent" : [ "Restaurants, Gasthäuser und Cafes waren auf eine Öffnung am 18.  Jänner eingestellt, ebenso der Handel. Der Lockdown hätte hier für alle enden sollen, die an den Tagen zuvor negativ auf Covid-19 getestet wurden.", "Weil sich die Opposition auf Bundesebene gegen das entsprechende Gesetz gestemmt hat, kommt es nun doch anders – Kein „Freitesten“ aus dem Lockdown (news.ORF.at;", "4.1.2021).Küchen bleiben auf Sparflamme Auch im Landgasthaus Essl in Rührsdorf (Bezirk Krems) bleibt die Küche bis auf Weiteres auf Sparflamme.  ; Die Mitarbeiterinnen und Mitarbeiter hätten am 18.  Jänner aus der Kurzarbeit zurückkommen sollen, es gab auch bereits Reservierungen.", "„Man braucht natürlich schon auch eine gewisse Vorlaufzeit, gerade in der Küche“, bemängelt Gastwirt Philipp Essl die mangelnde Planungssicherheit, „man muss die Speisekarte der Jahreszeit entsprechend schreiben, man muss vorkochen, das Restaurant gehört geputzt, Bestellungen gemacht.", "Es ist einfach eine gewisse Vorlaufzeit nötig, um den Betrieb wieder hochzufahren.“ Die verschobene Öffnung sei ein schwerer Rückschlag für die gesamte Branche, die Wirtschaftskammer sieht dafür die Oppositionsparteien verantwortlich.", "Sie würden „Politik auf dem Rücken unserer Betriebe machen“, so die Kritik von Spartenobmann Mario Pulker, „das ist für uns natürlich ein Wahnsinn und eine wirkliche Katastrophe, da auch die Mitgliedsbetriebe und unsere Mitarbeiterinnen und Mitarbeiter bereits mit dem Rücken zur Wand stehen.", "“Kein Umsatzersatz für den Jänner Bitter sei für die Branche, dass es bislang keine Pläne gibt, die Umsatzverluste im Jänner zu ersetzen. Die entsprechende Förderung endete mit dem 31.  Dezember 2020.  Möglich ist aktuell nur der Fixkostenzuschuss II.", "Gleiches gilt für die derzeit geschlossenen Geschäfte.", "„Unsere Unternehmen sind am Limit“, heißt es auch aus der Sparte Handel der Wirtschaftskammer Niederösterreich, man drängt auf einen „angemessenen Umsatzersatz\", denn „wenn unsere Geschäfte schon nicht öffnen dürfen, dann braucht es dafür eine entsprechende finanzielle Entschädigung“", "Bei einem Lokalaugenschein in Wr.  “", "Neustadt zeigte sich etwa Papier- und Schreibwarenhändler Rudolf Kuderna wenig erfreut über den verlängerten Lockdown: „Jetzt muss man halt wieder eine neue Planung anstellen, mit den Vorbestellungen ist das auch nicht so einfach und natürlich der Umsatzentgang für eine weitere Woche.", "“Click & Collect erstmals auch für Handel Dass diesmal so wie die Gastronomie auch die Geschäfte die Möglichkeit haben, ihre Waren zur Abholung anzubieten, sei zumindest ein kleines Trostpflaster.", "„Ich hab keinen Onlineshop, aber man kann Sachen telefonisch oder per Mail vorbestellen“, so Kuderna, die Ware wird dann kontaktlos übergeben, bezahlt wird per Bankomat oder Rechnung. Den Lockdown will der Unternehmer nun dazu nutzen, um auch einen kleinen Onlineshop aufzubauen.", "Im Buchhandel wird das „Click & Collect“ besonders gut angenommen, schildert Buchhändlerin Ute Thiel gegenüber noe.ORF.at, zudem profitiere man davon, dass die Menschen im Lockdown mehr lesen: „Die Leute sind viel daheim, sind nicht auf Urlaub, es gibt wenig Ablenkmöglichkeiten, das heißt:", "Lesen boomt“: Bücher werden verschickt oder eben zur Abholung bereitgestellt, „die Kundinnen und Kunden sind da sehr entgegenkommend. “ “Auch Frisöre weiter geschlossen Auch bei den „körpernahen Dienstleistern“, wie etwa den Frisören, hatte man sich auf eine Öffnung am 18.  Jänner eingestellt.", "Viele Termine waren bereits vergeben, nun heißt es umorganisieren. Am härtesten treffe der verlängerte Lockdown die Mitarbeiterinnen und Mitarbeiter, so ein Geschäftsführer eines Frisörbetriebs.", "„Man muss bedenken, dass Mitarbeiterinnen und Mitarbeiter eines Frisörgeschäfts nicht unbedingt im Hochlohnsegment angesiedelt sind und denen zehn, 15, 20 Prozent ihres Einkommens fehlen“, schildert der Wr.", "Neustädter Frisör Kurt Trauner die Situation, „eventuelle Umsatzprovisionen fehlen ebenfalls und das Trinkgeld, das man auch nicht außer Acht lassen darf“ Man spüre dementsprechend schon „die Anspannung bei der einen oder anderen Person, die sich auch fragen, wie geht es weiter“", "Massentests finden dennoch statt Die Massentests am 16. und 17.  Jänner finden in Niederösterreich dennoch wie geplant statt.  “ Nachdem es nun kein bundesweites Freitesten gibt, sind die Tests Ländersache.", "Niederösterreich habe sich entschieden, den Termin aufrechtzuerhalten, so Landeshauptfrau Johanna Mikl-Leitner (ÖVP). 50.000 Menschen hätten sich bereits angemeldet, hieß es Montagnachmittag.", "Und bislang hält auch der Zeitplan für die Schulen, das Bildungsministerium geht weiter davon aus, dass man am 18.  Jänner zum Präsenzunterricht zurückkehrt." ],
  "articleContentTranslated" : [ "Restaurante, hanuri și cafenele vor fi deschise pe 18 ianuarie, la fel ca și comerțul. Blocarea ar fi trebuit să se încheie aici pentru toți cei care au dat rezultate negative pentru Covid-19 cu câteva zile înainte.", "Deoarece opoziția la nivel federal s-a ridicat împotriva legii corespunzătoare, lucrurile sunt acum diferite - nu există „testare gratuită” față de blocare (news.ORF.at;", "4 aprilie 2021). Bucătăriile rămân pe arzătorul de bucătărie Bucătăria din Landgasthaus Essl din Rührsdorf (districtul Krems) va rămâne, de asemenea, pe arzătorul până la o nouă notificare. ; Angajații ar fi trebuit să se întoarcă din timpul scurt de lucru pe 18 ianuarie și s-au făcut deja rezervări.", "„Bineînțeles că aveți nevoie de un anumit timp de plumb, mai ales în bucătărie”, spune proprietarul Philipp Essl, criticând lipsa securității planificării, „trebuie să scrieți meniul în funcție de sezon, trebuie să gătiți în prealabil, restaurantul trebuie curățat, comenzile plasate.", "Pur și simplu este nevoie de o anumită perioadă de timp pentru a relua operațiunile. ”Deschiderea amânată este un obstacol serios pentru întreaga industrie, Camera de Comerț consideră că partidele de opoziție sunt responsabile pentru acest lucru.", "Vor face „politică pe spatele companiilor noastre”, deci critica președintelui diviziei, Mario Pulker, „aceasta este, desigur, o nebunie și o adevărată catastrofă pentru noi, întrucât companiile membre și angajații noștri sunt deja cu spatele la zid.", "„Niciun substitut pentru vânzări pentru ianuarie Bitter pentru industrie este că nu există planuri de compensare a pierderilor din vânzări în ianuarie. Finanțarea corespunzătoare s-a încheiat la 31 decembrie 2020. Numai subvenția pentru cost fix II este posibilă în prezent.", "Același lucru se aplică magazinelor închise în prezent.", "„Companiile noastre se află la limita lor”, spune divizia de comerț a Camerei de Comerț din Austria de Jos, fac presiuni pentru o „înlocuire adecvată a veniturilor”, deoarece „dacă magazinele noastre nu au voie să deschidă, este necesară o compensație financiară adecvată”", "Cu o inspecție locală în Wr. \"", "Neustadt, de exemplu, retailerul de hârtie și articole de papetărie Rudolf Kuderna nu a fost foarte mulțumit de blocarea extinsă: „Acum trebuie doar să începeți o nouă planificare, cu precomenzile nu este atât de ușor și, desigur, pierderea vânzărilor pentru încă o săptămână.", "„Click & Collect pentru prima dată și pentru comerțul cu amănuntul Faptul că de data aceasta, la fel ca comerțul cu catering, magazinele au și opțiunea de a-și oferi bunurile pentru colectare, este cel puțin o mică consolare.", "„Nu am un magazin online, dar puteți precomanda lucrurile prin telefon sau e-mail”, spune Kuderna, mărfurile sunt apoi predate fără contact, iar plata se face prin bancomat sau factură. Antreprenorul vrea acum să folosească blocajul pentru a înființa un mic magazin online.", "„Click & Collect” este deosebit de bine primit în comerțul cu carte, explică librăria Ute Thiel către noe.ORF.at și, de asemenea, beneficiați de faptul că oamenii citesc mai multe în blocare: „Oamenii sunt mult acasă, nu sunt în vacanță, atât există puține oportunități de distragere a atenției, adică:", "Citirea este în plină expansiune \": cărțile sunt trimise sau pur și simplu sunt puse la dispoziție pentru colectare\", clienții sunt foarte acomodați. „„ Și frizerii încă au închis „Furnizorii de servicii de îmbrățișare a corpului”, precum frizerii, fuseseră pregătiți să deschidă pe 18 ianuarie.", "Multe numiri au fost deja luate, acum este timpul să ne reorganizăm. Blocarea extinsă îi lovește cel mai tare pe angajați, potrivit unui director general al unei afaceri de coafură.", "„Trebuie să considerați că angajații unei afaceri de coafură nu sunt neapărat localizați pe segmentul cu salarii mari și că zece, 15, 20 la sută din veniturile lor lipsesc”, descrie Wr.", "Coafură Neustädter Kurt Trauner situația, \"orice comisioane de vânzări lipsesc și sfatul, pe care nu ar trebui să-l ignorați\" Puteți deja simți \"tensiunea la una sau alta persoană care se întreabă, de asemenea, cum vor merge lucrurile în continuare\"", "Testele de masă vor avea loc în continuare Testele de masă din 16 și 17 ianuarie vor avea loc în Austria de Jos, așa cum era planificat. „Acum că nu există teste gratuite la nivel național, testele sunt o problemă a țărilor.", "Austria de Jos a decis să păstreze data, potrivit guvernatorului Johanna Mikl-Leitner (ÖVP). S-au înregistrat deja 50.000 de persoane, s-a spus luni după-amiază.", "Și până acum, programul școlilor a rezistat și el, Ministerul Educației continuă să presupună că clasa va reveni la cursurile față în față pe 18 ianuarie." ]
}