{
  "id" : "okHxeRBg",
  "url" : "https://kurier.at/wirtschaft/karriere/erfolge-trotzdem-positiv/401125254",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4811313/46-168954127.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Trotzdem positiv",
  "articleTitleTranslated" : "Încă pozitiv",
  "articleContent" : [ "Der KURIER sprach mit Unternehmern über schwierige Zeiten und wie sie diese gut gemeistert haben. \"Noch mehr Power\" Kreisel Electric sind heuer effizienter geworden KURIER: Kreisel Electric ist in diesem Jahr eine Vertriebspartnerschaft mit Shell eingegangen.", "Außerdem hat Kreisel eine Hochleistungsbatterie für Elektromobile entwickelt, die schneller lädt, länger hält und effizienter ist. Kein schlechtes Ergebnis für ein Krisenjahr, oder? Johann Kreisel: Definitiv!", "Das Jahr 2020 war aber sehr herausfordernd und speziell gleichzeitig. Inwiefern hat Sie die Pandemie getroffen? Die vergangenen Jahre hatten wir stets ein Wachstum von 30 bis 50 Prozent.", "Auch Anfang dieses Jahres haben wir damit gerechnet, aber schon im März gemerkt, das wird sich wohl nicht ausgehen. Plötzlich waren viele Zulieferer im Lockdown und die Produktion stand still. Wartet man in so einer Situation ab oder entwickelt man rasch eine andere Strategie?", "Wir haben einfach noch mehr Power gegeben und uns intensiv um Projekte bemüht. Das hat sich bezahlt gemacht und wir konnten im April einen großen Entwicklungsauftrag für ein Unternehmen an Land ziehen.", "So konnten wir nicht nur unser Produkt verbessern, sondern auch den Umsatz vom Vorjahr mit 20 Millionen Euro halten. Was war dieses Jahr die größte Herausforderung? Die Umstellung auf Homeoffice. Wie wir einerseits technisch damit umgehen und auch in der Kommunikation mit den Mitarbeitern selbst.", "Das war anstrengend, aber wir konnten am Ende enorm an Vertrauen gegenüber den Mitarbeitern gewinnen und wir sind effizienter geworden. Die Elektromobilitätsbranche boomt. Ist es demnach nur Glück, dass Kreisel ein erfolgreiches Jahr hatte?", "Kreisel ist ein weltweiter Technologieführer. Die Branche allein macht es aber nicht mehr aus, man muss heutzutage an der Spitze sein und seit Jahren hart gearbeitet haben, um dorthin zu kommen, wo wir stehen.", "CEO und CFO Peter Llewellyn-Davies im Team, das ein COVID-19-Medikament entwickelt © Bild:", "Martin Steiger „Die Mitarbeiter haben extrem hohen Einsatz gezeigt“ Das Biotech-Unternehmen Apeiron hat in kürzester Zeit ein COVID-19-Medikament entwickelt Für das Biotech-Unternehmen Apeiron ist das Jahr 2020 laut CEO und CFO Peter Llewellyn-Davies ein „sehr erfolgreiches und aufregendes“.  :", "Das Unternehmen, das seit seiner Gründung im Jahr 2003 auf Immuntherapien gegen Krebs und Atemwegserkrankungen spezialisiert ist, erzielt heuer große Fortschritte im Kampf gegen Corona.", "„Anfang des Jahres waren wir dabei, unsere Projekte in der Krebsforschung weiterzuentwickeln.Nach Ausbruch der Pandemie, sahen wir eine Chance, zusätzlich ein COVID-19-Medikament zur schnellen Marktreife zu bringen“, sagt Llewellyn-Davies.", "Die Grundlagenforschung war ihnen mit der jahrelangen Erforschung am SARS-Virus bereits gegeben. „Die Herausforderung war, in kürzester Zeit eine klinische Studie zu initiieren, was natürlich sehr viele Kapazitäten erforderte, wie finanzielle Mittel und zusätzliche Mitarbeiter“, so der CEO.", "Die Förderungen kamen, neue Mitarbeiter auch „Wir bekamen eine Finanzierungszusage vom aws (Austria Wirtschaftsservice) von zwei Millionen Euro.", "Außerdem eine Förderungszusage vom Bundesministerium, der FFG (Österreichischer Forschungsförderungsgesellschaft) und der Wirtschaftsagentur Wien von insgesamt 3,6 Millionen Euro. Das reichte dennoch nicht für die Studie.", "Aber wir konnten zusätzliche Privatinvestoren sowie die Wiener Städtische und britische Stiftungen gewinnen und so 13 Millionen in Form einer Kapitalerhöhung generieren.“ Aktuell steht die Studie kurz vor dem Abschluss.", "„Das war aufgrund der Zeitknappheit ein Kraftakt und die Mitarbeiter haben extrem hohen Einsatz gezeigt.“ Bis Ende des Jahres werden die Patienten noch behandelt. Danach werden die Daten analysiert.", "„Wir rechnen bei erfolgreichen Daten mit einer Zulassung des Medikaments im zweiten Quartal.“ Die Biotech-Branche ist in Österreich ein boomender Wirtschaftszweig. Aus dem Grund wird auch ein neuer Biotech-Verband gegründet, um die Rahmenbedingungen zu verbessern.", "Für Peter Llewellyn-Davies war das Jahr 2020 sehr prägend mit Höhen und Tiefen. Eine zusätzliche schöne Aufgabe findet privat bei ihm statt. „Meine Familie und ich haben uns heuer einen Hundewelpen zugelegt, das ist eine ganz andere Art der Herausforderung“, lacht er.  ", "Stefan Vollbach, Geschäftsführer von Simplon © Bild: Simplon „Wir sind traumhaft aus der Krise weggekommen“ Der Fahrrad-Hersteller Simplon hat aus der Coronakrise viel gelernt und sich dennoch mehr erwartet KURIER: Die Fahrrad-Branche boomt.", "Viele Menschen sind während Corona aus Sicherheitsgründen aufs Fahrrad umgestiegen. Demnach müssten Sie ein erfolgreiches Jahr gehabt haben.  Stefan Vollbach: Ja, könnte man meinen. Der Branche geht es aufgrund der hohen Auftragslage sehr gut.", "Aber die Industrie kann die einzelnen Teile nicht nachliefern. Unsere Fahrräder sind Premiumfahrräder, die angepasst an die Wünsche des Kunden zusammengestellt und gefertigt werden. Derzeit warten wir zum Beispiel auf Schalthebel, um hunderte Fahrräder fertig bauen zu können.", "Und das hält alles auf.  Normalerweise warten die Kunden 10-20 Tage auf ihr Fahrrad. Jetzt ist es so, wenn man heute bestellt, bekommt man sein Rad eventuell erst im März oder April. Das Wirtschaftsjahr von Simplon geht immer bis Ende September.", "Wie war das Jahr 2020 im Vergleich zum Vorjahr? Wir hatten 2019 einen Jahresumsatz von 34 Millionen Euro, heuer sind es 44.  In Summe haben wir 2000 Räder mehr verkauft als im Vorjahr. Wir sind traumhaft aus der Krise weggekommen im Gegensatz zu anderen Branchen.", "Dennoch haben wir uns mehr erwartet und in einem normalen Jahr wären wir besser dagestanden. Aber mir ist bewusst, das ist klagen auf hohem Niveau. Mussten Sie Mitarbeiter in Kurzarbeit schicken? Wir haben darüber nachgedacht.", "Aber alleine das Wort Kurzarbeit schafft Verunsicherung im Team. Darum haben wir uns dagegen entschieden, auch wenn es uns in Summe 20.000 Euro mehr gebracht hätte. Was haben Sie aus der Krise gelernt?", "Sehr viel. Einerseits holen wir die Produktion teilweise wieder zurück nach Europa. Außerdem sind wir als Team zusammen flexibler geworden – in puncto Homeoffice aber auch im Mindset generell. Die Krise war für uns auch ein Evolutionsbooster, wir sind in der Planung jetzt um einiges besser geworden.", "Welche Veränderung bleibt nach der Krise? Bei uns im Experience Center in Hard,  Vorarlberg, kommen die Kunden und lassen sich per 3D-Bodyscan beraten, welches Rad perfekt auf sie zugeschnitten zu ihnen passt.", "Wir haben das Ganze jetzt online im Angebot. Ein Berater nimmt sich Zeit und baut mit dem Kunden gemeinsam am Bildschirm sein Traumrad zusammen. Oft sitzen die Kunden dabei auf der Couch, trinken ein Glas Wein.", "Das ist ein produktives, schöne Miteinander mit hohem Servicecharakter, das wir beibehalten werden." ],
  "articleContentTranslated" : [ "KURIER a vorbit antreprenorilor despre vremuri dificile și despre modul în care au făcut față cu ei. „Chiar mai multă putere” Kreisel Electric a devenit mai eficientă anul acesta KURIER: Kreisel Electric a încheiat un parteneriat de vânzări cu Shell anul acesta.", "De asemenea, Kreisel a dezvoltat o baterie performantă pentru vehiculele electrice care se încarcă mai repede, durează mai mult și este mai eficientă. Nu este un rezultat rău pentru un an de criză, nu? Johann Kreisel: Cu siguranță!", "Anul 2020 a fost foarte provocator și special în același timp. Cum v-a afectat pandemia? În ultimii ani am avut întotdeauna o creștere de 30 până la 50 la sută.", "Ne-am așteptat la începutul acestui an, dar am realizat deja în martie că probabil nu va funcționa. Dintr-o dată, mulți furnizori au fost blocați și producția sa oprit. Aștepți într-o astfel de situație sau dezvolți rapid o altă strategie?", "Pur și simplu am dat și mai multă putere și am muncit din greu la proiecte. Acest lucru a dat roade și am putut obține un contract major de dezvoltare pentru o companie în aprilie.", "În acest fel, am reușit nu numai să ne îmbunătățim produsul, ci și să menținem vânzările din anul precedent la 20 de milioane de euro. Care a fost cea mai mare provocare din acest an? Trecerea la biroul de acasă. Modul în care îl abordăm tehnic pe de o parte și, de asemenea, în comunicarea cu angajații înșiși.", "A fost epuizant, dar în cele din urmă am reușit să câștigăm o încredere enormă în angajații noștri și am devenit mai eficienți. Industria electromobilității este în plină expansiune. Deci, este doar noroc că Kreisel a avut un an de succes?", "Kreisel este lider mondial în tehnologie. Dar industria singură nu o mai face, trebuie să fii în vârf în aceste zile și să lucrezi din greu de ani de zile pentru a ajunge acolo unde suntem.", "CEO și CFO Peter Llewellyn-Davies în echipa care dezvoltă un medicament COVID-19 © Imagine:", "Martin Steiger „Angajații și-au manifestat un angajament extrem de ridicat” Compania de biotehnologie Apeiron a dezvoltat un medicament COVID-19 într-un timp foarte scurt. captivant \". :", "Compania, specializată în imunoterapii împotriva cancerului și a bolilor respiratorii de la înființarea sa în 2003, face pași mari în lupta împotriva coroanei în acest an.", "\"La începutul anului am fost în curs de dezvoltare în continuare a proiectelor noastre de cercetare a cancerului. După izbucnirea pandemiei, am văzut o oportunitate de a aduce un medicament COVID-19 pe piață rapid\", spune Llewellyn-Davies.", "Cercetarea de bază li s-a dat deja cu ani de cercetare asupra virusului SARS. „Provocarea a fost inițierea unui studiu clinic în cel mai scurt timp posibil, care, desigur, a necesitat o mulțime de capacități, cum ar fi resurse financiare și angajați suplimentari”, a spus CEO-ul.", "Finanțarea a venit, la fel și noii angajați. „Am primit un angajament de finanțare de la aws (Austria Wirtschaftsservice) de două milioane de euro.", "În plus, un angajament de finanțare din partea Ministerului Federal, FFG (Agenția austriacă de promovare a cercetării) și Agenția pentru afaceri din Viena în valoare totală de 3,6 milioane de euro. Acest lucru nu a fost suficient pentru studiu.", "Dar am reușit să atragem investitori privați suplimentari, precum și fundațiile Wiener Städtische și britanice și, astfel, să generăm 13 milioane sub forma unei majorări de capital. ”Studiul se apropie de finalizare.", "„Din cauza lipsei de timp, aceasta a fost o dovadă de forță, iar angajații și-au manifestat un angajament extrem de ridicat.” Pacienții vor fi tratați în continuare până la sfârșitul anului. Apoi, datele sunt analizate.", "„Dacă datele vor avea succes, ne așteptăm ca medicamentul să fie aprobat în al doilea trimestru.” Industria biotehnologiei este o industrie în plină expansiune în Austria. Din acest motiv, se înființează o nouă asociație biotehnologică pentru a îmbunătăți condițiile cadru.", "Pentru Peter Llewellyn-Davies, 2020 a fost un an foarte formativ, cu urcușuri și coborâșuri. O slujbă suplimentară plăcută are loc în privat cu el. „Familia mea și cu mine am primit un cățeluș anul acesta, este un cu totul alt tip de provocare”, râde el.", "Stefan Vollbach, director general al Simplon © Imagine: Simplon „Am ieșit din criză ca un vis” Producătorul de biciclete Simplon a învățat multe din criza coroanei și totuși aștepta mai mult KURIER: Industria bicicletelor este în plină expansiune.", "Mulți oameni au trecut la biciclete în timpul Corona din motive de siguranță. Deci ar fi trebuit să ai un an de succes. Stefan Vollbach: Da, s-ar putea crede. Industria se descurcă foarte bine din cauza situației de comandă ridicată.", "Dar industria nu poate livra piesele individuale. Bicicletele noastre sunt biciclete premium, care sunt asamblate și fabricate în conformitate cu dorințele clientului. De exemplu, în prezent așteptăm pârghii de viteze pentru a putea termina construirea a sute de biciclete.", "Și asta oprește totul. De obicei, clienții așteaptă 10-20 de zile pentru bicicleta lor. Acum, dacă comandați astăzi, este posibil să nu vă luați bicicleta până în martie sau aprilie. Anul financiar Simplon rulează întotdeauna până la sfârșitul lunii septembrie.", "Cum a fost 2020 în comparație cu anul precedent? În 2019 am avut o cifră de afaceri anuală de 34 de milioane de euro, anul acesta este de 44. În total, am vândut cu 2.000 de biciclete mai mult decât în anul precedent. Am ieșit din criză ca un vis, spre deosebire de alte industrii.", "Totuși, ne așteptam la mai mult și într-un an normal am fi fost mai bine. Dar sunt conștient că acest lucru se plânge la un nivel înalt. A trebuit să trimiteți angajați la muncă de scurtă durată? Ne-am gândit la asta.", "Dar cuvântul „munca de scurtă durată” singur creează incertitudine în echipă. De aceea ne-am hotărât împotriva ei, chiar dacă ne-ar fi adus în total cu 20.000 de euro în plus. Ce ai învățat din criză?", "Foarte mult. Pe de o parte, aducem o parte din producție înapoi în Europa. În plus, am devenit mai flexibili ca echipă - în ceea ce privește biroul la domiciliu, dar și, în general, în mentalitate. Criza a fost, de asemenea, un impuls de evoluție pentru noi; planificarea noastră a devenit acum mult mai bună.", "Ce schimbare rămâne după criză? La centrul nostru de experiență din Hard, Vorarlberg, clienții vin și folosesc o scanare 3D a corpului pentru a-i sfătui care bicicletă este perfect adaptată lor.", "Acum avem totul online. Un consultant își ia timpul și își construiește bicicleta de vis împreună cu clientul pe ecran. De multe ori clienții stau pe canapea, beau un pahar de vin.", "Aceasta este o colaborare productivă, plăcută, cu un nivel ridicat de servicii pe care îl vom menține." ]
}