{
  "id" : "OkJ6WgcI",
  "url" : "https://kurier.at/wirtschaft/luxusmode-haendler-mytheresa-vor-boersengang-in-new-york/401154036",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T18:21:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4807329/20201208-ABD0018-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Luxusmode-Händler Mytheresa vor Börsengang in New York",
  "articleTitleTranslated" : "Retailerul de modă de lux Mytheresa devansează IPO-ul din New York",
  "articleContent" : [ "Die Wurzeln der Firma liegen in der Münchner Innenstadt, wo die Modehändler Susanne und Christoph Botschen 1987 unter dem Namen \"Theresa\" einen Laden eröffneten, 2006 starteten sie den Online-Shop \"MyTheresa.com\".", "Das Unternehmen, das Luxusmode von Designern wie Gucci, Yves Saint Laurent, Prada, Burberry und Valentino verkauft, profitiert vom Boom des Onlinehandels in der Coronapandemie. Im Geschäftsjahr 2019/20 (per Ende Juni) stieg der Umsatz um 19 Prozent auf 450 Mio.", "Euro. In den sechs Monaten von Juli bis Dezember wuchs er sogar um 30 Prozent auf rund 285 Mio. Euro. Der operative Gewinn verdoppelte sich bereinigt auf 26,8 Mio. Euro.", "MyTheresa zählte Ende 2020 568.000 Kunden und rechnet mit einem anhaltenden Boom des Onlinehandels im Luxusmodesegment: Bis 2025 werde sich das Branchenvolumen in dem Bereich verdreifachen.", "Die Zeichnungsfrist kann allerdings erst beginnen, wenn die US-Börsenaufsicht SEC den Prospekt endgültig genehmigt hat. Die Emission wird von den US-Investmentbanken Morgan Stanley und JP Morgan organisiert." ],
  "articleContentTranslated" : [ "Rădăcinile companiei se află în centrul orașului München, unde comercianții cu amănuntul de modă Susanne și Christoph Botschen au deschis un magazin sub numele „Theresa” în 1987, iar în 2006 au început magazinul online „MyTheresa.com”.", "Compania, care vinde modă de lux de către designeri precum Gucci, Yves Saint Laurent, Prada, Burberry și Valentino, profită de boom-ul vânzării cu amănuntul online în pandemia coronei. În exercițiul financiar 2019/20 (la sfârșitul lunii iunie), vânzările au crescut cu 19%, până la 450 milioane EUR.", "Euro. În cele șase luni din iulie până în decembrie, a crescut chiar cu 30% până la aproximativ 285 milioane de euro. Profitul operațional ajustat s-a dublat la 26,8 milioane EUR.", "MyTheresa avea 568.000 de clienți la sfârșitul anului 2020 și se așteaptă la un boom susținut în retailul online din segmentul modei de lux: volumul industriei din această zonă se va tripla până în 2025.", "Cu toate acestea, perioada de subscriere nu poate începe până când US Securities and Exchange Commission nu a aprobat definitiv prospectul. Emisiunea este organizată de băncile de investiții americane Morgan Stanley și JP Morgan." ]
}