{
  "articleContent" : [ "\"Dinge können sich schnell ändern. Wir müssen flexibel sein und Veranstaltungen, die anstehen, entsprechend ändern\", meinte Hashimoto.", "Der Gouverneur der Präfektur Osaka, Hirofumi Yoshimura, hatte sich am Donnerstag gegen den Fackellauf, der am 25.  März gestartet worden war und bei der Eröffnungsfeier am 23.  Juli enden soll, durch Osaka ausgesprochen.", "Der noch in diesem Monat geplante Lauf durch die Präfektur-Hauptstadt sollte abgesagt werden, sagte Yoshimura. \"Wir können den olympischen Fackellauf nicht auf öffentlichen Straßen veranstalten\", meinte er.", "Auch Osakas Bürgermeister Ichiro Matsui befürwortete eine Absage." ],
  "articleContentTranslated" : [ "\"Lucrurile se pot schimba rapid. Trebuie să fim flexibili și să schimbăm evenimentele viitoare în consecință\", a spus Hashimoto.", "Guvernatorul Prefecturii Osaka, Hirofumi Yoshimura, s-a pronunțat joi împotriva relei torței, care a început pe 25 martie și urmează să se încheie la ceremonia de deschidere din 23 iulie, de către Osaka.", "Cursa prin capitala prefecturii planificată pentru această lună ar trebui anulată, a spus Yoshimura. \"Nu putem ține releul torței olimpice pe drumurile publice\", a spus el.", "Primarul din Osaka, Ichiro Matsui, a susținut, de asemenea, respingerea." ],
  "articleId" : "okkllHwB",
  "articleTitle" : "Die Olympia-Organisatoren kämpfen gegen die Fackellauf-Absage",
  "articleTitleTranslated" : "Organizatorii olimpici se luptă cu anularea ștafetei torței",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "okkllHwB",
  "imageCopyright" : "APA/AFP/PHILIP FONG / PHILIP FONG",
  "imageUrl" : "https://image.kurier.at/images/original/5950326/46-163712268.jpg",
  "publishedOn" : "2021-04-02T11:37:28Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/sport/die-olympia-organisatoren-kaempfen-gegen-die-fackellauf-absage-in-osaka/401339778"
}