{
  "id" : "OKPggdQX",
  "url" : "https://kurier.at/wirtschaft/japan-ende-fuer-benziner-absehbar/401117691",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T08:13:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Japan: Ende für Benziner absehbar",
  "articleTitleTranslated" : "Japonia: final pentru motoarele pe benzină la vedere",
  "articleContent" : [ "Mitte der 2030er Jahre sollen keine mit Benzin betriebenen Neufahrzeuge zugelassen werden. Hybride soll es weiterhin geben. Japan will den Autoverkehr im eigenen Land weniger umweltschädlich machen.", "Das Ministerium für Wirtschaft, Handel und Industrie sei dabei, das Ziel auszuarbeiten, Mitte der 2030er Jahre keine mit Benzin betriebenen Neufahrzeuge mehr zuzulassen, berichtete der japanische Fernsehsender NHK am Donnerstag.", "Stattdessen soll der gesamte Autoverkehr auf umweltfreundlichere Antriebssysteme wie Elektro- und Hybrid-Autos umgestellt werden. Die vor Deutschland drittgrößte Volkswirtschaft der Welt wolle durch klare Zielvorgaben die Führung bei der weltweiten Abschaffung von Benzinern übernehmen.", "Japan will seine Treibhausgasemissionen bis 2050 auf Null reduzieren. Das hatte der neue Regierungschef Yoshihide Suga kürzlich angekündigt. Die Vorgängerregierung hatte noch eine Reduzierung der Emissionen um 80 Prozent bis 2050 angestrebt.", "Auf die Klimaerwärmung zu reagieren stelle kein Hindernis mehr für das Wirtschaftswachstum dar, sagte Suga. \"Wir müssen unsere Einstellung ändern\". Proaktive Maßnahmen würden Veränderungen in der Industriestruktur und der Wirtschaft herbeiführen und zu starkem Wirtschaftswachstum führen." ],
  "articleContentTranslated" : [ "La mijlocul anilor 2030, nu vor fi înregistrate vehicule noi alimentate cu benzină. Ar trebui să existe în continuare hibrizi. Japonia vrea să facă traficul auto în propria țară mai puțin dăunător mediului.", "Ministerul Economiei, Comerțului și Industriei este în curs de elaborare a obiectivului de a nu mai permite vehicule noi pe benzină la mijlocul anilor 2030, a raportat joi postul de televiziune japonez NHK.", "În schimb, tot traficul auto trebuie transformat în sisteme de acționare mai ecologice, cum ar fi mașinile electrice și hibride. A treia cea mai mare economie din lume, înainte ca Germania să dorească să preia conducerea în abolirea la nivel mondial a motoarelor pe benzină, stabilind obiective clare.", "Japonia își propune să reducă emisiile de gaze cu efect de seră la zero până în 2050. Noul prim-ministru Yoshihide Suga a anunțat recent acest lucru. Guvernul anterior își propusese să reducă emisiile cu 80% până în 2050.", "Răspunsul la încălzirea globală nu mai este un obstacol în calea creșterii economice, a spus Suga. „Trebuie să ne schimbăm atitudinea”. Măsurile proactive ar schimba structura industriei și a economiei și ar duce la o creștere economică puternică." ]
}