{
  "id" : "okR5ZFZm",
  "url" : "https://www.derstandard.at/story/2000125446567/intervention-erledigt-die-jobsuche-des-oevp-umfelds-im-finanzministerium?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T13:03:10Z[UTC]",
  "author" : "Fabian Schmid, Steffen Arora",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Intervention erledigt\": Die Jobsuche des ÖVP-Umfelds im Finanzministerium",
  "articleTitleTranslated" : "„Intervenție făcută”: căutarea unui loc de muncă în mediul ÖVP în Ministerul Finanțelor",
  "articleContent" : [ "Postenbesetzungen für ÖVP-Politiker, Freunde und Verwandte waren im türkisen Finanzministerium offenbar Chefsache. Das zeigen Chats, die von der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ausgewertet wurden.", "In gleich mehreren Fällen wurde Thomas Schmid, damals Kabinettschef und Generalsekretär, mit Jobwünschen befasst. So meldete sich im Herbst 2016 der damalige Finanzminister Hans Jörg Schelling bei Schmid: \"Wir brauchen einen Job für Gabi Tamandl.", "Fällt Dir etwas ein?\" Tamandl war zu diesem Zeitpunkt Nationalratsabgeordnete; bei der nächsten Wahl sollte sie aber kein Mandat mehr erhalten. \"Was kann die?\" , fragte Schmid. In der Folge entwickelte er einige Ideen: \"Eines wäre bei einer Tochter der Post. (...)", "Oder im BMF – Zollkoordinierung.\" Die Jobsuche für Tamandl zog sich allerdings. Im Mai 2017 urgierte Schelling erneut bei Schmid: \"Wir brauchen für Gabi Tamandl einen Job.\" Sein Kabinettschef Schmid überlegte dann, den Chef einer Behörde \"rauszuschmeißen\".", "Auch bei den Sozialversicherungen würden \"gerade Jobs ausgeschrieben\". Allerdings schien kein Angebot zu passen. Nun schalteten sich andere Abgeordnete ein.", "Wirtschaftssprecher Peter Haubner (ÖVP) schrieb Schmid: \"Hallo Thomas – ich habe gestern noch einmal mit Gust Wöginger wegen Gabi Tamandl gesprochen – wie mit dir besprochen wird sie sich mit dir jetzt zB Konsulententätigkeiten in Verbindung setzen.\"", "\"Ja klar\", antwortete Schmid, der sofort dem neuen Minister Hartwig Löger schreibt: \"Haubner bat mich für Tamandl einen Job zu finden – Konsulentin für 1000 Euro im BMF Budget Abteilung wäre ok für sie.\"", "\"Betreffend Tamandl feel free – ich kann es nicht wirklich einschätzen. LG Hartwig\", so Löger. Auch mit dem damaligen Kanzleramtsminister Gernot Blümel vereinbarte Schmid einen Rückruf \"wegen Tamandl\".", "Wieder ein halbes Jahr später intervenierte dann Klubobmann Wöginger persönlich: \"Hallo Thomas, entschuldige bitte die Störung, aber was ist der Stand bezüglich Konsulenten-Vertrag für Gaby Tamandl? Sie hat sich bei mir wieder gemeldet.\"", "Mittlerweile befasst sich auch ein Sektionschef mit der Jobsuche für die ehemalige Abgeordnete – schlussendlich wurde es aber nichts, auch weil Tamandl mittlerweile eine Stelle in der Privatwirtschaft gefunden hatte.", "Was sagt Tamandl dazu?", "\"Nachdem ich ab 2013 bis zu meinem Ausscheiden aus dem Parlament im November 2017 Obfrau des Budgetausschusses war, wollte ich für die geplante Haushaltsrechtsreform meine Expertise anbieten – die Reform ist nicht erfolgt, und daher wurden meine Dienste nicht in Anspruch genommen\", erklärt die Ex-Abgeordnete auf Anfrage des STANDARD.  ", "Schelling sagt, dass sich Tamandl \"meines Wissens nie im BMF beworben\" habe, sondern mitteilte, \"dass sie in ihrer Steuerberatungskanzlei aufhört und auch ihr Mandat nicht weiter ausüben wird. Aufgrund ihrer Tätigkeit als Ausschussvorsitzende im Parlament gab es laufende Kontakte.\"", "Interventionsversuche gab es auch aus Schellings engstem familiärem Umfeld. Eine nahe Verwandte schrieb ihm etwa, ob er für den \"Sohn eines guten Freundes (...) was machen kannst dass er den Job bekommt\".", "Der Minister leitete die Nachricht im Sommer 2016 an seinen Kabinettschef und Generalsekretär Schmid weiter: \"Hallo Thomas Kannst Du Dich bitte der Sache annehmen.\" Der replizierte: \"Es wird was werden in Steyr.", "Problem war, er hatte in Linz Hearing und ist nicht gut angekommen.\" Auch ein Familienmitglied eines langjährigen Abteilungsleiters in der Tiroler Landesregierung namens Fritz Staudigl brachte man ins Finanzministerium.", "Dafür eingesetzt hatte sich der ehemalige Landeshauptmann und Landtagspräsident Herwig van Staa. \"Intervention von van Staa ist erledigt\", schrieb Schmid im Juli 2017 an Schelling. Die betroffene Person \"wird am 1.8. ihren Dienst bei uns antreten.\"", "Sowohl van Staa als auch Staudigl bestätigen das auf Nachfrage. Beide sehen darin aber nichts Verwerfliches, wie sie betonen. Staudigl gibt an, seine Verwandte habe sich um die Stelle als Sachbearbeiterin beworben.", "Es habe ein Hearing mit mehreren Bewerbern gegeben. Und er habe den damaligen Tiroler Landtagspräsidenten van Staa, dessen direkter Mitarbeiter er über Jahre war, um Hilfe gebeten.", "Warum das nun Thema werde, verstehe er nicht: \"Es ging schließlich nicht um eine Top-Karriere, sondern sie kam frisch von der Uni und bewarb sich für die Sachbearbeiterinnen-Stelle.\" Das sei \"eine harmlose Geschichte\", so Staudigl, \"wie sie in Österreich oft passiert\".", "Er ordne das unter \"kleinere österreichische Gewohnheiten\" ein: \"Es war ein Telefonat, in dem ich meinen unmittelbaren Chef um Hilfe bat.\" Auch van Staa versteht nicht, wieso man ihm diesen Gefallen nun negativ auslege.", "Er könne sich gut vorstellen, dass er beim Minister angerufen habe oder ihm geschrieben habe, um für Staudigls Familienmitglied \"ein gutes Wort\" einzulegen. Das sei \"überhaupt nicht problematisch\" und er habe ein \"reines Gewissen\".", "Derlei Gefallen seien schließlich nichts Ungewöhnliches. \"Zu van Staa kann ich nichts sagen, ich weiß nicht einmal ob er bei mir interveniert hat oder das im Zuge eines Besuches in Tirol bei einem meiner Mitarbeiter erfolgt ist\", erklärte Schelling auf STANDARD-Anfrage.", "Beim Wunsch seines Familienmitglieds habe er sich \"sicher nicht in den Entscheidungsprozess des örtlichen FA eingebracht\". Er wisse \"auch nicht, ob es je zu einer Entscheidung gekommen ist\". Auf Postensuche war im März 2018 offenbar auch der einstige Obmann der Wiener ÖVP, Manfred Juraczka.", "\"Kannst du mir bitte die Nummer von Juraczka geben. Wegen Job!\" , schrieb Schmid an den damaligen Kanzleramtsminister Gernot Blümel, Juraczkas Nachfolger bei der ÖVP Wien. \"Wir rufen ihn an um herauszufinden was er kann\", schrieb Schmid.", "Blümel übermittelte die Nummer und bat: \"Danke! Bitte sei lieb zu ihm :-)\". Auch bei Juraczka wurde man nicht fündig: Er landete ein halbes Jahr nach diesen Chats als Geschäftsführer bei der Fontana SportverwaltungsgmbH – die zu einem Großteil dem Industriellen Sigi Wolf gehört.", "Und der war wenig später als Chef des Öbag-Aufsichtsrats im Gespräch, wie aus anderen Chatprotokollen hervorgeht. Ist so etwas normal im Finanzministerium? Schelling: \"Zum Grundsätzlichen: In einem Ministerium treffen laufend Bewerbungen ein.", "Üblicherweise werden diese ohne Kommentare an die einzelnen Stellen weitergeleitet. Das ist ein völlig normaler Vorgang. Manchmal kommen auch Empfehlungsschreiben dazu.\" Eingemischt habe er sich in Besetzungen nie.", "(Fabian Schmid, Steffen Arora, 29.3.2021)" ],
  "articleContentTranslated" : [ "Numirile pentru politicienii, prietenii și rudele ÖVP au fost aparent o prioritate majoră în cadrul Ministerului Finanțelor turcoaz. Acest lucru este demonstrat de chat-urile care au fost evaluate de Parchetul Economic și Corupție (WKStA).", "Thomas Schmid, pe atunci șef de cabinet și secretar general, a fost întrebat despre cererile de locuri de muncă în mai multe cazuri. În toamna anului 2016, atunci ministrul de finanțe Hans Jörg Schelling l-a contactat pe Schmid: „Avem nevoie de un loc de muncă pentru Gabi Tamandl.", "Vă puteți gândi la ceva? \"Tamandl era membru al Consiliului Național la acea vreme; totuși, ea nu trebuia să primească un mandat la următoarele alegeri.\" Ce poate face? \", A întrebat Schmid. Ca urmare, el a dezvoltat unele idei:“un lucru ar fi cu o fiică post. (...)", "Sau în cadrul BMF - coordonare vamală. \"Cu toate acestea, căutarea unui loc de muncă pentru Tamandl a continuat. În mai 2017, Schelling l-a îndemnat din nou pe Schmid:„ Avem nevoie de un loc de muncă pentru Gabi Tamandl. \" a unei autorități.", "Tot cu securitatea socială „se publică locuri de muncă”. Cu toate acestea, nici o ofertă nu părea să se potrivească. Acum au intervenit și alți parlamentari.", "Purtătorul de cuvânt al economiei, Peter Haubner (ÖVP), i-a scris lui Schmid: \"Bună, Thomas - ieri am vorbit din nou cu Gust Wöginger despre Gabi Tamandl - după cum am discutat cu tine, ea te va contacta acum, de exemplu, pentru activități de consultanță\".", "„Da, desigur”, a răspuns Schmid, care i-a scris imediat noului ministru Hartwig Löger: „Haubner mi-a cerut să găsesc un loc de muncă pentru Tamandl - un consultant pentru 1000 de euro în departamentul bugetar BMF ar fi ok pentru ea”.", "\"În ceea ce privește Tamandl, simțiți-vă liber - nu pot să o evaluez cu adevărat. LG Hartwig\", a spus Löger. Schmid a aranjat, de asemenea, o retragere „din cauza lui Tamandl” cu ministrul de atunci al cancelariei, Gernot Blümel.", "O jumătate de an mai târziu, președintele clubului, Wöginger, a intervenit personal: „Bună, Thomas, te rog să scuzi tulburarea, dar care este starea contractului de consultant pentru Gaby Tamandl? Ea a luat legătura din nou cu mine”.", "Între timp, un șef de secție caută, de asemenea, un loc de muncă pentru fostul deputat - dar în cele din urmă nu a funcționat, pentru că între timp Tamandl găsise un loc de muncă în sectorul privat.", "Ce spune Tamandl despre asta?", "„După ce am fost președinte al comisiei bugetare din 2013 până când am părăsit parlamentul în noiembrie 2017, am vrut să-mi ofer expertiza pentru reforma planificată a legii bugetare - reforma nu a avut loc și, prin urmare, serviciile mele nu au fost utilizate”, explică ex - deputați , la cererea standard.", "Schelling spune că Tamandl \"din câte știu nu s-a aplicat niciodată la BMF\", dar a anunțat că \"va înceta să lucreze în consultanța sa fiscală și nu va continua să-și exercite mandatul. Datorită activității sale de președinte al comisiei în parlament, au existat contacte în curs. \"", "Au existat și încercări de intervenție din cel mai apropiat mediu familial al lui Schelling. O rudă apropiată i-a scris, de exemplu, întrebându-i dacă poate face ceva pentru ca „fiul unui prieten bun (...) să obțină slujba”.", "Ministrul i-a transmis mesajul șefului său de cabinet și secretarului general Schmid în vara anului 2016: \"Bună, Thomas, te rog să te ocupi de această problemă?\" Replicatul: „Ceva se va întâmpla în Steyr.", "Problema a fost că a avut o audiere la Linz și nu a coborât bine. \"Un membru al familiei unui șef de departament de lungă durată din guvernul de stat tirolez, pe nume Fritz Staudigl, a fost adus și el la Ministerul Finanțelor.", "Fostul guvernator și președintele parlamentului de stat Herwig van Staa militase în acest sens. „Se face intervenția lui Van Staa”, i-a scris Schmid lui Schelling în iulie 2017. Persoana în cauză „va începe să lucreze cu noi pe 1 august”.", "Atât van Staa, cât și Staudigl confirmă acest lucru la cerere. Niciunul dintre ei nu vede ceva condamnabil în acest sens, așa cum subliniază. Staudigl afirmă că rudele sale au aplicat pentru funcția de funcționar.", "A avut loc o audiere cu mai mulți solicitanți. Și el a cerut ajutor președintelui de atunci al parlamentului de stat tirolez Van Staa, al cărui colaborator direct a fost ani la rând.", "El nu înțelege de ce acest lucru devine o problemă: „La urma urmei, nu era vorba de o carieră de top, dar ea a venit proaspăt de la universitate și a aplicat pentru funcția de grefier”. Aceasta a fost „o poveste inofensivă”, a spus Staudigl, „așa cum se întâmplă adesea în Austria”.", "El l-a clasificat în „obiceiuri minore austriece”: „A fost un apel telefonic în care i-am cerut imediat șefului meu imediat”. Van Staa, de asemenea, nu înțelege de ce această favoare este interpretată acum negativ pentru el.", "Și-ar putea imagina că l-a chemat pe ministru sau i-a scris să-i spună „un cuvânt bun” pentru membru al familiei lui Staudigl. Acest lucru „nu este deloc problematic” și are „conștiința curată”.", "La urma urmei, astfel de favoruri nu sunt nimic neobișnuit. „Nu pot spune nimic despre van Staa, nici nu știu dacă a intervenit cu mine sau dacă s-a întâmplat în timpul unei vizite la unul dintre angajații mei din Tirol”, a explicat Schelling ca răspuns la o cerere STANDARD.", "La cererea unui membru al familiei sale, „cu siguranță nu s-a implicat în procesul decizional al FA local”. De asemenea, el „nu știe dacă s-a luat vreodată o decizie”. Fostul președinte al ÖVP din Viena, Manfred Juraczka, se pare că a căutat posturi în martie 2018.", "\"Poți să-mi dai numărul lui Juraczka, te rog. Despre slujbă!\" , a scris Schmid ministrului cancelariei de atunci, Gernot Blümel, succesorul lui Juraczka la ÖVP Viena. „Îl sunăm pentru a afla ce poate face”, a scris Schmid.", "Blümel a transmis numărul și a întrebat: \"Mulțumesc! Vă rog să fiți drăguți cu el :-)\". Juraczka, de asemenea, nu a găsit nimic: la șase luni după aceste discuții, a ajuns să fie director general al Fontana SportverwaltungsgmbH - care aparține în mare parte industriei Sigi Wolf.", "Și puțin mai târziu, el a fost în conversație în calitate de șef al consiliului de supraveghere Öbag, după cum se poate vedea din alte jurnale de chat. Este normal în Trezorerie? Schelling: „Practic: un minister primește în mod constant cereri.", "De obicei, acestea sunt trimise către birourile individuale fără comentarii. Acesta este un proces complet normal. Uneori se adaugă și scrisori de recomandare. „Nu a intervenit niciodată în distribuție.", "(Fabian Schmid, Steffen Arora, 29 martie 2021)" ]
}