{
  "id" : "okRJF2HQ",
  "url" : "https://kurier.at/chronik/oesterreich/woher-stammt-das-ei-in-den-nudeln/401328198",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/3346255/46-101345256.jpg",
  "imageCopyright" : "APA/dpa/Armin Weigel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Woher stammt das Ei in den Nudeln?",
  "articleTitleTranslated" : "De unde vine oul din paste?",
  "articleContent" : [ "In der EU ist Käfighaltung seit 2012 verboten, weltweit jedoch die gängigste und für Produzenten billigste Art, Legehennen zu halten. Der Import ist freilich erlaubt, laut Landwirtschaftskammer werden pro Jahr 195 Millionen Eier nach Österreich gebracht und auf unterschiedliche Weise verarbeitet.", "Von Lebensmittelproduzenten werde dabei oft mit den Kosten argumentiert, so Pein, doch das sei auf Dauer nicht haltbar.", "„Berechnungen von Experten zeigen, dass eine Packung Eiersbiskotten, die mit heimischen Freilandeiern hergestellt wird, nur um 1,24 Cent mehr kosten würde als Biskotten, die wahrscheinlich mit ausländischen Billigeiern aus Käfighaltungen produziert werden“", "Die Kammerfunktionärin vermutet, dass die Konsumenten sich mehr Auskunft wünschen, und fordert die „rasche Umsetzung des Regierungsprogrammes“: Es sähe die Herkunftskennzeichnung von Fleisch, Milch und Eiern vor, die in Halbfertig- und Fertigprodukten verarbeitet werden.  “", "Allein in Bezug auf Eier steckt viel dahinter: In 13.000 Produkten, die in österreichischen Supermärkten angeboten werden, sind Eier verarbeitet. Ein Geschäft, das sich auch die heimischen Produzenten nicht entgehen lassen wollen.", "Speziell für jene, die in der Corona-Krise unter Absatzeinbrüchen leiden, sieht Bernhard Monschein, Obmann der Geflügelhalter, eine Chance. „Durch die geschlossene Gastronomie wird täglich eine Million Eier nicht abgenommen.", "Das bringt vorwiegend die Produzenten von Bodenhaltungseiern in massive finanzielle Bedrängnis.“ Dagegen steige der Absatz jener Geflügelbauern, die Bio- und Freilandware anbieten: Hier gab es allein beim Verkauf im Lebensmittelhandel ein Plus von elf Prozent.", "Das wäre zwar eine Alternative für Bodenhaltungsbetriebe, aber keine, die „auf Knopfdruck“ funktioniere, bedauert Monschein. „Solche Verfahren dauern oft Jahre . “" ],
  "articleContentTranslated" : [ "Locuințele în colivie au fost interzise în UE din 2012, dar este cel mai comun și mai ieftin mod de a păstra găinile ouătoare la nivel mondial pentru producători. Importul este desigur permis, potrivit Camerei de Agricultură, 195 de milioane de ouă sunt aduse în Austria în fiecare an și procesate în moduri diferite.", "Producătorii de alimente folosesc adesea costurile ca argument, potrivit lui Pein, dar acest lucru nu este sustenabil pe termen lung.", "„Calculele experților arată că un pachet de gărgărițe albe făcute cu ouă de crescătorie internă ar costa doar cu 1,24 cenți mai mult decât gărgărițele care sunt făcute probabil cu ouă străine ieftine din cuști.”", "Oficialul camerei suspectează că consumatorii ar dori mai multe informații și solicită „implementarea rapidă a programului guvernamental”: ar prevedea etichetarea originii cărnii, laptelui și ouălor care sunt prelucrate în semifabricate și produse finite. \"", "Există multe în spatele ei atunci când vine vorba numai de ouă: ouăle sunt folosite în 13.000 de produse oferite în supermarketurile austriece. O afacere pe care nici producătorii locali nu vor să o rateze.", "Bernhard Monschein, președintele fermierilor de păsări de curte, vede o oportunitate în special pentru cei care suferă de o scădere a vânzărilor în timpul crizei Corona. „Datorită alimentației închise, un milion de ouă nu sunt scoase în fiecare zi.", "Acest lucru îi pune în mare măsură pe producătorii de ouă de hambar într-o suferință financiară masivă. ”În schimb, vânzările fermierilor de păsări care oferă produse ecologice și de liberă creștere sunt în creștere: aici a existat o creștere de unsprezece la sută a vânzărilor doar în comerțul cu alimente.", "Aceasta ar fi o alternativă pentru exploatațiile de hambar, dar nu una care funcționează „doar prin apăsarea unui buton”, regretă Monschein. „Astfel de proceduri durează adesea ani. \"" ]
}