{
  "id" : "oKshZk48",
  "url" : "https://www.derstandard.at/story/2000124614675/wie-die-hausdurchsuchung-bei-gernot-bluemel-ablief?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T08:21:10Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "imageCopyright" : "Imago/Skata",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie die Hausdurchsuchung bei Gernot Blümel ablief",
  "articleTitleTranslated" : "Cum a mers căutarea în casă a lui Gernot Blümel",
  "articleContent" : [ "Den 11.  Februar 2021 wird Finanzminister Gernot Blümel nicht so schnell vergessen.", "Es war der Tag, der die jetzige Verspannung zwischen der Kanzlerpartei ÖVP und der Justiz, besonders der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), auslösen sollte – weil Letztere eine Hausdurchsuchung beim Finanzminister durchführen ließ.", "Aus Unterlagen aus dem Ermittlungsakt lässt sich nun ablesen, wie der Vormittag für den beschuldigten Minister abgelaufen sein dürfte: relativ kurz, wenngleich wahrscheinlich nicht ganz schmerzlos.", "Um 8.36 Uhr kam Blümel mit seinem Anwalt Werner Suppan in die Räumlichkeiten der WKStA, um seinen Verfahrensstatus in der Causa Casinos zu klären. Zwei Tage zuvor war ein Aktenstück publik geworden, dem zufolge Blümel nun als Beschuldigter geführt werde.", "Ganz unerwartet dürfte das nicht gekommen sein: Suppan fragte schon Anfang Februar nach, ob Blümel Beschuldigter sei. Kurz zuvor war das besagte Aktenstück an den U-Ausschuss gegangen. Laut Suppan eine \"Routineanfrage\".", "Nach einer kurzen Begrüßung kamen die Staatsanwälte am 11.  Februar zur Sache und übergaben Blümel und seinem Anwalt die Anordnung zur Hausdurchsuchung und Sicherstellung.", "Nach diversen Fragen und Belehrungen über Beschuldigtenrechte übergab Blümel um 9.07 Uhr sein Handy plus Code für dessen Entsperrung. Danach besprachen sich Anwalt und Mandant, während Kriminalbeamte mit dem Handy zur Auswertung fuhren.", "Um 9.30 Uhr, nach Ausfolgung des Durchsuchungs- und Sicherstellungsprotokolls, war dieser Teil der Angelegenheit vorbei.", "Wie Gernot Blümel das erlebt hat, schilderte er in einem Interview mit der \"Kronen Zeitung\": \"Ich durfte vorher noch meine Frau anrufen, wir haben ja ein kleines Kind zu Hause, das hat geschlafen. Ich hab ihr gesagt, dass ich jetzt mit einigen freundlichen Menschen vorbeikomme.", "Meine Frau ist dann mit unserer Tochter spazieren gegangen.\" Offensichtlich ging Blümels Frau mit Kind und Laptop spazieren, wie sich aus dem Bericht zur Hausdurchsuchung vom Bundesamt für Korruptionsbekämpfung (BAK) erschließt.", "Denn der von Blümel und seiner Frau gemeinsam benutzte Laptop konnte bei der Hausdurchsuchung zuerst nicht aufgefunden worden. Wie das gekommen sein soll: Um 9.43 Uhr sahen zwei Beamte, die bereits vor Blümels Wohnhaus postiert waren, Blümels Frau mitsamt dem Kind aus dem Haus gehen.", "\"Die offensichtliche Mitnahme von einem Laptop wurde nicht wahrgenommen\", heißt es in dem Protokoll. Zu diesem Zeitpunkt sind Blümel und seine Begleiter von der Staatsanwaltschaft gerade zu Fuß auf dem Weg zu ihm nach Hause, um 9.50 Uhr treffen sie ein.", "Zwei Minuten später habe der Finanzminister die sichergestellten Gegenstände (zwei Tablets, vier USB-Sticks) freiwillig übergeben. Das Macbook habe er aber nicht finden können.", "Über die Existenz des Geräts wussten Ermittler auch, weil Blümel selbst zuvor angegeben hatte, gemeinsam mit seiner Frau einen Laptop zu besitzen. In der Folge rief Blümel seine Frau mehrmals an. Nach einigen Malen erreicht er sie, offensichtlich in einem \"öffentlichen Verkehrsmittel\".", "Es wurde vereinbart, dass der Laptop \"durch einen Mitarbeiter nach Abholung in einer Haltestelle zurück zur Wohnung gebracht wird\". Ungefähr eine halbe Stunde später war das Macbook da: Offenbar war Blümels Kabinettschef zur Hilfe geeilt.", "Aus dem Protokoll: \"Um 10.36 Uhr wurde das Macbook dann durch Mag. Clemens-Wolfgang Niedrist in der Wohnung übergeben\". Zu diesem Zeitpunkt war die Durchsuchung der Wohnung schon seit fünf Minuten beendet.", "Ende der Amtshandlung: 10.47 Uhr. Blümel selbst beschrieb die Hausdurchsuchung in der \"Kronen Zeitung\" so: \"Obwohl das eine unangenehme Situation war, muss ich sagen, dass die Herrschaften sehr fair und sehr höflich waren.\"", "Wie berichtet legte Blümel auch keine Beschwerde gegen die Maßnahme ein. Vom Kanzler wurde die Hausdurchsuchung nicht so locker aufgenommen: Er warf der WKStA in der Folge \"viele Verfehlungen\" vor.", "Zahlreiche andere ÖVP-Politiker wie Verfassungsministerin Karoline Edtstadler und Klubobmann August Wöginger rückten aus, um die Behörde zu kritisieren.", "Inzwischen wird wieder kalmiert: Die Politik habe ja nur angeboten, der Justiz \"zu helfen\", wie der Abgeordnete und Rechtsanwalt Klaus Fürlinger am Sonntag in der ORF-Sendung \"Im Zentrum\" beteuerte. Auch bei der Novomatic waren die Ermittler am 11.  Februar zum wiederholten Mal aufgetaucht.", "Am Firmensitz in Gumpoldskirchen meldeten sich um 9.30 Uhr insgesamt acht Leute beim Portier und übergaben den Führungskräften ihre Anordnung zur Hausdurchsuchung. Ungefähr eine Stunde später traf dann auch der Rechtsanwalt der Novomatic ein.", "Schon zuvor hatte der Leiter der Rechtsabteilung den Staatsanwälten mitgeteilt, dass die Novomatic bereit sei, \"alles zu tun, um die Sache rasch aufzuklären\". Das Interesse der Ermittler konzentrierte sich auf etwaige Geldflüsse an die ÖVP.", "Bei einer schnellen ersten Durchsicht konnten die Ermittler allerdings keinen Treffer landen: Sie fanden drei Konten mit ÖVP-Bezug. Dabei ging es zwar auch um Zahlungen an die ÖVP-Landesparteileitung im Burgenland, allerdings aus dem Jahr 1999, von damals 9.500 Schilling, umgerechnet also 719 Euro.", "Bei der ÖVP Donaustadt ging es um Zahlungen zwischen 2002 und 2005, an die ÖVP-Frauen Mödling gab es je zwei Zahlungen 2001 (je 10.000 Schilling, umgerechnet 726 Euro) und 2015 (je 1.000 Euro).", "\"Schon bei dieser Nachschau hat sich vor Ort gezeigt, dass es keinerlei Spende der Novomatic an irgendeine politische Partei gegeben hat.", "Von Anfang an klar war auch, dass die zur Begründung der Durchsuchungsanordnung genannten Vermutungen der WKStA in vielen Punkten unrichtig sind, insbesondere dass es keine Spende gab und sich der Kalendereintrag 'Kurz' auf Mag.", "Martina Kurz (und nicht Sebastian Kurz) bezieht\", sagte Novomatic-Anwalt Michael Rohregger zum STANDARD. \"All dies hätte sich auch durch bloße Nachfrage klären lassen, und es fehlt an jeglichen Verdachtsmomenten.", "Die Durchsuchung war daher unverhältnismäßig.\" Aus diesem Grund hat die Novomatic – im Unterschied zu Blümel – Beschwerde gegen die Hausdurchsuchung eingelegt. Die Ermittler müssen nun mehrere Terabyte an sichergestellten Daten durchforsten.", "Deren Sicherstellung hat einige Zeit gedauert: Erst um 23.30 Uhr wurde die Maßnahme am Firmensitz beendet. Zur Erinnerung: Ausgelöst wurden die Aktivitäten der WKStA durch eine Chatnachricht, die der damalige Novomatic-Chef Harald Neumann im Juli 2017 an Blümel geschrieben hatte.", "Er bat den damaligen nichtamtsführenden Wiener Stadtrat um ein Treffen mit dem damaligen Außenminister Sebastian Kurz wegen \"1. Spende\" und \"2. Eines Problemes, das wir in Italien haben\".", "Die WKStA ermittelt nun gegen Blümel und Neumann wegen des Verdachts auf Bestechung – es gilt die Unschuldsvermutung. Die ÖVP bestreitet, dass die Bundespartei unter der Obmannschaft von Sebastian Kurz je Spenden aus der Glücksspielbranche erhalten habe.", "Gernot Blümel legte eine eidesstättige Erklärung vor, in der er dasselbe für die ÖVP Wien und bestimmte Vereine mit Bezug zu seiner Person ausschloss. Auch die Novomatic und Neumann bestreiten etwaige Spenden an die ÖVP geleistet zu haben.", "(Renate Graber, Fabian Schmid, 3.3.2021)" ],
  "articleContentTranslated" : [ "Ministrul finanțelor, Gernot Blümel, nu va uita în curând pe 11 februarie 2021.", "A fost ziua în care tensiunea actuală dintre partidul cancelar ÖVP și sistemul judiciar, în special Parchetul Economic și Corupție (WKStA), ar trebui să se declanșeze - deoarece acesta din urmă a efectuat o percheziție la domiciliu la ministrul finanțelor.", "Din documentele anchetei, se poate vedea acum cum s-ar putea să treacă dimineața pentru ministrul acuzat: relativ scurt, deși probabil nu complet nedureros.", "La 8.36 a.m., Blümel și avocatul său Werner Suppan au venit la sediul WKStA pentru a-i clarifica statutul procedural în cazul cazinourilor. Cu două zile mai devreme, un dosar devenise public, potrivit căruia Blümel era acum listat ca suspect.", "Nu ar fi trebuit să fie cu totul neașteptat: Suppan a întrebat la începutul lunii februarie dacă Blümel era suspectul. Cu puțin timp înainte, documentul în cauză a ajuns la U-Committee. Potrivit lui Suppan, o „cerere de rutină”.", "După un scurt salut, procurorii publici s-au apucat de treabă în 11 februarie și au predat ordinul de percheziție și confiscare a casei lui Blümel și avocatului său.", "După diverse întrebări și instrucțiuni cu privire la drepturile acuzatului, Blümel a predat telefonul său mobil plus cod pentru deblocarea acestuia la 9:07 a.m. Apoi, avocatul și clientul au discutat în timp ce detectivii conduceau telefonul mobil la evaluare.", "La ora 9:30 după ce a fost predat protocolul de căutare și sechestru, acea parte a problemei s-a încheiat.", "Cum Gernot Blümel experimentat că, el a descris într - un interviu cu „Kronen Zeitung“: „Am fost permis să sun soția mea dinainte, avem un copil mic la domiciliu , care a dormit i-am spus că voi merge cu voi întâlni acum unele. oameni prietenosi.", "Soția mea a ieșit apoi la plimbare cu fiica noastră. \"Se pare că soția lui Blümel a ieșit la plimbare cu copilul și laptopul ei, după cum se poate vedea din raportul privind căutarea în casă a Oficiului Federal pentru Combaterea Corupției (BAK).", "Pentru că laptopul împărtășit de Blümel și soția sa nu a putut fi găsit în timpul percheziției în casă. Cum ar fi trebuit să se întâmple asta: La 9.43 a.m., doi ofițeri care erau deja detașați în fața casei lui Blumel au văzut-o pe soția lui Blumel părăsind casa cu copilul.", "„Eliminarea evidentă a unui laptop nu a fost observată”, spune protocolul. În acest moment, Blümel și însoțitorii săi de la parchet merg pe drumul spre casa lui, ajung la 9:50 a.m.", "Două minute mai târziu, ministrul finanțelor a predat voluntar articolele confiscate (două tablete, patru stick-uri USB). Dar nu a putut găsi Macbook-ul.", "Anchetatorii știau, de asemenea, despre existența dispozitivului, deoarece Blümel însuși a declarat anterior că el și soția sa dețineau un laptop. Drept urmare, Blümel și-a sunat soția de mai multe ori. După câteva ori ajunge la ea, folosind evident „transportul public”.", "S-a convenit ca laptopul „să fie adus înapoi în apartament de către un angajat după ce a fost ridicat la o stație de autobuz”. Aproximativ o jumătate de oră mai târziu, Macbook era acolo: se pare că șeful cabinetului lui Blumel se grăbise să ajute.", "Din procesul-verbal: „La 10:36 dimineața, Macbook-ul a fost predat apartamentului de Mag. Clemens-Wolfgang Niederist”. În acel moment, locuința fusese căutată timp de cinci minute.", "Sfârșitul actului oficial: 10:47 a.m. Blümel însuși a descris percheziția la domiciliu în „Kronen Zeitung” astfel: „Deși a fost o situație neplăcută, trebuie să spun că domnii au fost foarte corecți și foarte politicoși”.", "După cum sa raportat, Blümel nu a depus o plângere împotriva măsurii. Cancelarul nu a efectuat percheziția la domiciliu atât de dezinvolt: a acuzat apoi WKStA de „multe abateri”.", "Numeroși alți politicieni ÖVP, cum ar fi ministrul constituției Karoline Edtstadler și președintele clubului August Wöginger, au ieșit să critice autoritatea.", "Între timp, se calmează din nou: politicienii s-au oferit doar să „ajute” sistemul judiciar, așa cum a asigurat duminică deputatul și avocatul Klaus Fürlinger în programul ORF „În centru”. Anchetatorii s-au prezentat din nou la Novomatic pe 11 februarie.", "La ora 9:30 la sediul companiei din Gumpoldskirchen, un total de opt persoane s-au raportat portarului și au predat executivilor comanda lor de percheziție la domiciliu. Aproximativ o oră mai târziu, a sosit avocatul Novomatic.", "Șeful departamentului juridic a informat anterior procurorii publici că Novomatic este pregătit „să facă tot posibilul pentru a clarifica rapid problema”. Interesul anchetatorilor s-a concentrat asupra oricăror fluxuri de numerar către ÖVP.", "Cu toate acestea, într-o primă revizuire rapidă, anchetatorii nu au reușit să obțină o lovitură: au găsit trei relatări legate de ÖVP. A fost vorba și de plăți către conducerea partidului de stat ÖVP din Burgenland, dar din 1999, de atunci 9.500 de șilingi, ceea ce este echivalentul a 719 euro.", "ÖVP Donaustadt se referea la plăți între 2002 și 2005, pentru femeile ÖVP Mödling au existat două plăți fiecare în 2001 (câte 10.000 de șilingi, echivalentul a 726 de euro) și 2015 (1.000 de euro fiecare).", "„Deja în timpul acestei inspecții s-a arătat la fața locului că nu a existat nicio donație de la Novomatic către niciun partid politic.", "De asemenea, a fost clar de la început că ipotezele făcute de WKStA pentru a justifica ordinea de căutare sunt incorecte în multe privințe, în special că nu a existat o donație și că mențiunea calendaristică „Kurz” de pe Mag.", "Martina Kurz (și nu Sebastian Kurz) se referă \", a declarat avocatul Novomatic Michael Rohrgger către STANDARD.\" Toate acestea ar fi putut fi clarificate prin simpla anchetă și nu există nicio suspiciune.", "Prin urmare, căutarea a fost disproporționată. \"Din acest motiv, Novomatic - spre deosebire de Blümel - a depus o plângere împotriva percheziției domiciliare. Anchetatorii trebuie acum să treacă prin mai mulți terabyți de date confiscate.", "A durat ceva timp pentru a-l asigura: măsura la sediul companiei nu s-a încheiat decât la ora 11.30. Ca reamintire: activitățile WKStA au fost declanșate de un mesaj de chat pe care șeful Novomatic de atunci, Harald Neumann, îi scrisese lui Blümel în iulie 2017.", "El a cerut consiliului municipal neexecutiv din Viena să se întâlnească cu ministrul de externe de atunci Sebastian Kurz despre „1. Donație” și „2. O problemă pe care o avem în Italia”.", "WKStA investighează acum pe Blümel și Neumann sub suspiciunea de luare de mită - se aplică prezumția de nevinovăție. ÖVP neagă faptul că partidul federal aflat sub președinția lui Sebastian Kurz a primit vreodată donații de la industria jocurilor de noroc.", "Gernot Blümel a depus o declarație pe care o exclude pentru ÖVP Viena și pentru anumite asociații legate de el. Novomatic și Neumann neagă, de asemenea, că ar fi făcut donații către ÖVP.", "(Renate Graber, Fabian Schmid, 3 martie 2021)" ]
}