{
  "id" : "OKujO3nW",
  "url" : "https://kurier.at/kultur/pretend-its-a-city-auf-netflix-durchlueften-gegen-das-virus-der-kleingeistigkeit/401178781",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T17:17:20Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4918267/46-175449573.jpg",
  "imageCopyright" : "COURTESY OF NETFLIX",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Pretend It's A City\" auf Netflix: Durchlüften gegen das Virus der Kleingeistigkeit",
  "articleTitleTranslated" : "„Pretinde că e un oraș” pe Netflix: difuzat împotriva virusului micului spirit",
  "articleContent" : [ "Eine Autorin, die seit Jahrzehnten kein Buch mehr veröffentlicht hat, redet mit einem Regisseur darüber, wie es ist, in New York zu leben. Klingt uninteressant? Es ist genau das Gegenteil, ein herrliches Spiel mit Witz, Grant, Pointen und Beobachtungen eines hell strahlenden Geistes.", "Es ist wie Durchlüften für den Kopf gegen das umherschwirrende Virus des Beschränkten, Kleingeistigen, Engen. Und ja, irgendwie endet man in Gedanken bei Wien, mit Trauer.", "Fran Lebowitz und Martin Scorsese haben mit der siebenteiligen Gesprächsreihe „Pretend It’s A City“ (Netflix) mit geringen Mitteln Großes geschaffen.", "Lebowitz ist eine One-Woman-Show zwischen Thomas Bernhard und Alleinunterhalterin, die ein Bonmot nach dem anderen rausschleudert und von viel mehr spricht als von einer Stadt. Es ist eine Freude, ihr beim Schimpfen, Witzeln und Denken zuzuhören.", "Die wilden Jahre der Stadt, die Touristen, das Lesen, alles wird angesprochen. Mit dabei: die liebevollsten Zeilen über Musik, die man seit langem gehört hat.", "Die Serie ist ein Dokument über die Hauptstadt der Welt, über Geistesschärfe und jüdischen Witz, über Liebe zum Intellekt, zum großen Gedanken, zum Zorn und zum Trotz. Gerade als Wiener versteht man das alles.", "Und man wünscht sich in ein Wien, das seine eigenen derart hellen Geister nicht so schmerzlich vermissen müsste." ],
  "articleContentTranslated" : [ "Un scriitor care nu a publicat o carte de zeci de ani vorbește cu un regizor despre cum este să trăiești în New York. Sună neinteresant? Este exact opusul, un joc minunat cu inteligență, granturi, linii de pumn și observații ale unui spirit strălucitor.", "Este ca și cum ai ventila capul împotriva virusului celor limitați, mici și îngustați. Și da, cumva ajungi cu Viena în minte, cu durere.", "Cu seria de șapte discuții „Pretend It's A City” (Netflix), Fran Lebowitz și Martin Scorsese au realizat lucruri grozave cu bani puțini.", "Lebowitz este un spectacol cu o singură femeie între Thomas Bernhard și un animator solo, care aruncă unul după altul și vorbește despre mult mai mult decât un oraș. Este o plăcere să o ascult mustrarea, gluma și gândirea.", "Anii sălbatici ai orașului, turiștii, lectura, totul este abordat. De asemenea, a inclus: cele mai iubitoare replici despre muzică pe care cineva le-a auzit de mult timp.", "Seria este un document despre capitala lumii, despre claritatea minții și inteligența evreiască, despre dragostea intelectului, marele gând, mânia și sfidarea. Ca vienez, înțelegeți toate acestea.", "Și se dorește o Viena care să nu-și lipsească atât de dureros propriile minți strălucitoare." ]
}