{
  "id" : "okup4lr1",
  "url" : "https://kurier.at/sport/auch-askoe-kritisiert-corona-management-der-regierung-gesundheitspolitischer-amoklauf/401191282",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T10:57:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944598/46-175559383.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Auch ASKÖ kritisiert Regierung: \"Gesundheitspolitischer Amoklauf\"",
  "articleTitleTranslated" : "ASKÖ critică, de asemenea, guvernul: „politica de sănătate a furat”",
  "articleContent" : [ "Präsident Hermann Krist schloss sich der Kritik von Sport Austria an: \"Der Amateursport liegt am Boden.\" Der Sport-Dachverband ASKÖ hat sich der Kritik von Sport Austria angeschlossen und zeigt Unverständnis für die kürzlich verkündete Fortsetzung des Lockdowns auch im Breitensport.", "Kinder weiter vom Vereinssport fernzuhalten, obwohl es Konzepte, Ideen und den Willen zum Mitmachen von allen gebe, ruiniere den gesamten Nachwuchssport im Nicht-Profi-Bereich und grenze an Fahrlässigkeit und gesundheitspolitischen Amoklauf, heißt es in einer ASKÖ-Aussendung.", "Sport-Austria-Präsident Hans Niessl hatte kürzlich kritisiert, dass der Gesundheitsminister den Sport bis jetzt nicht als Gesundheitsfaktor berücksichtige und u.a. gefordert, die mittlerweile für Schulen geltenden Maßnahmen (u.a.", "Selbsttests) auch im Sport zur Anwendung kommen zu lassen. Hermann Krist erweiterte die Kritik dahin gehend, als dass die Entscheidung alle Altersgruppen betreffe.", "\"Auch unsere erwachsenen und älteren MitbürgerInnen wollen Sport im Verein betreiben\", so der Präsident des größten der drei heimischen Sport-Dachverbände.", "Keine Chance Laut der Arbeitsgemeinschaft für Sport und Körperkultur in Österreich lasse die Bundesregierung die Argumente des organisierten Sports weiterhin unbeachtet und dem Amateur-, Breiten- und Leistungssport damit keine Perspektive für Vereins(mannschafts)trainings.", "Die Sportvertretungen der rund 15.000 organisierten Sportvereine hätten sich unter anderem als zusätzliche Teststationen angeboten.", "Man sehe im Sport seit Beginn keine Clusterbildungen und habe Sportminister Werner Kogler schon seit September die Möglichkeiten der Schnelltestungen in den Vereinen vorgeschlagen, heißt es weiter.", "Daher sei nicht zu verstehen, dass negativ getestete Personen im Breiten- und Amateursport keine Chance bekommen sollen, sich zu Trainings zu treffen. Teil der Lösung Der Sport habe seit Beginn der Pandemiekrise alle Schritt verständnisvoll mitgetragen, so Krist weiter.", "Sport sei Teil der Lösung, die auch darin bestehe, durch das dichte Vereinsnetzwerk eine intensive Teststrategie mit bis zu 2,1 Millionen Menschen zu ermöglichen. Gefordert sei deshalb ein sofortiges Spitzengespräch mit dem Sportminister sowie dem Gesundheitsminister.", "Gefordert werden dabei letztlich eine umgehende Öffnung der Sportanlagen (unter Regeln), Zugang zu Kindergärten und Schulen, die Einbeziehung der Vereine in die generelle Teststrategie sowie klar geregelte Teilnahmemöglichkeiten für Fans und Zuseher.", "Krist: \"Der Breiten-, Gesundheits- und Amateursport liegt am Boden und der Schaden wird immer größer. Da helfen die wenigen Ausnahmen nichts.\"" ],
  "articleContentTranslated" : [ "Președintele Hermann Krist s-a alăturat criticilor Sport Austria: „Sportul amator este scăzut”. Organizația umbrelă sportivă ASKÖ s-a alăturat criticilor din partea Sport Austria și arată neînțelegere pentru continuarea recent anunțată a blocării în sportul popular.", "Ținerea copiilor departe de sporturile de club, chiar dacă există concepte, idei și voința de a participa de la toată lumea, distruge întregul sport de tineret din sectorul neprofesional și limitează neglijența și dezlănțuirea politică în materie de sănătate, se arată într-o emisiune ASKÖ. .", "Președintele Sport Austria, Hans Niessl, a criticat recent faptul că ministrul Sănătății nu considerase sportul ca un factor de sănătate până acum și, printre altele, a solicitat măsurile care sunt acum aplicabile școlilor (de ex.", "Auto-teste) pot fi folosite și în sport. Hermann Krist a extins criticile în măsura în care decizia a afectat toate grupele de vârstă.", "„Cetățenii noștri adulți și mai în vârstă vor să facă sport și în cluburi”, a spus președintele celei mai mari dintre cele trei organizații naționale de umbrelă sportivă.", "Nicio șansă Potrivit grupului de lucru pentru sport și cultură fizică din Austria, guvernul federal continuă să ignore argumentele sportului organizat și, prin urmare, sportul amator, popular și competitiv nu are perspective de antrenament pentru club (echipă).", "Reprezentanții sportivi ai celor 15.000 de cluburi sportive organizate s-ar fi oferit, printre altele, ca stații de testare suplimentare.", "Nu a existat nicio formare de clustere în sport de la început și ministrul sporturilor, Werner Kogler, a propus posibilitatea testelor rapide în cluburi încă din septembrie, continuă.", "Prin urmare, nu trebuie înțeles că persoanele care au dat rezultate negative în sporturile populare și amatorii nu ar trebui să aibă șansa de a se întâlni pentru antrenament. O parte a soluției De la începutul crizei pandemiei, sportul a susținut cu simpatie fiecare pas, continuă Krist.", "Sportul face parte din soluție, care constă, de asemenea, în permiterea unei strategii intensive de testare cu până la 2,1 milioane de persoane prin intermediul rețelei dense de cluburi. Prin urmare, este necesară o discuție imediată la nivel înalt cu ministrul sporturilor și cu ministrul sănătății.", "În cele din urmă, ceea ce este necesar este deschiderea imediată a facilităților sportive (sub rezerva regulilor), accesul la grădinițe și școli, includerea cluburilor în strategia generală de testare și oportunități clar reglementate pentru ca fanii și spectatorii să participe.", "Krist: \"Sportul popular, de sănătate și de amatori a scăzut și daunele sunt din ce în ce mai mari. Puținele excepții nu sunt de nici un folos.\"" ]
}