{
  "id" : "oL4GiHYh",
  "url" : "https://www.diepresse.com/5953405/Parlament_Das-IbizaVideo-bleibt-streng-geheim?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:35:00Z[UTC]",
  "author" : "Lisa Kogelnik",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/7/d/5953405/5DE0B8CF-E6C0-4CDB-8572-64AE4875006D_v0_l.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Das Ibiza-Video bleibt \"streng geheim\"",
  "articleTitleTranslated" : "Videoclipul din Ibiza rămâne „secret”",
  "articleContent" : [ "Trotz Kritik wird die Geheimhaltungsstufe des Videos nicht gesenkt. Festgelegt hat die Präsidiale drei Sitzungen des Nationalrates, wo mitunter vier Volksbegehren behandelt werden. Das Gezerre um das Ibiza-Video und seine Geheimhaltunghsstufe geht weiter:", "Erst waren die Aufzeichnungen, die zum Rücktritt von Heinz-Christian Strache als Vizekanzler und FPÖ-Chef sowie zum Platzen der türkis-blauen Koalition geführt haben, vom Justizministerium in der höchsten Sicherheitsstufe 4 geliefert worden - sehr zum Missfallen von SPÖ und Neos.  :", "Sie forderten, die Sicherheitsstufe zu senken.", "Denn, Stufe 4 bedeute, „dass wir die Videopassagen nur in geheimer Sitzung behandeln dürfen, und nicht einmal die Abgeordneten einer Fraktion untereinander über den Inhalt sprechen dürfen“, wie Neos-Fraktionsführerin Stephanie Krisper mehrfach kritisierte.", "Allerdings: Die Kritik blieb bis dato vergebens: Die hohe Geheimhaltungsstufe bleibt erhalten, wie die Präsidiale am Donnerstag ergab und die Parlamentskorrespondenz im Anschluss daran bekannt gab.", "Konkret: Auf eine Anfrage zu der Geheimhaltung des Videos von Nationalratspräsident Wolfgang Sobotka (ÖVP) an das Justizministerium empfahl dieses die Beibehaltung der Klassifizierungsstufe vier bzw. „streng geheim\" dringend.", "Sobotkta entschied nun, der Empfehlung zu folgen. Weiters wurde am Donnerstag im Zuge der Präsidiale die Tagesordnung für die Plenarwoche festgelegt. Der Nationalrat tritt dabei gleich zu drei Sitzungstagen zusammen.", "Unter anderem wird das Homeoffice-Paket finalisiert. Zudem wird die umstrittene Novellierung des Studienrechts beschlossen und werden weitere Corona-Hilfen für Familien und Alleinerziehende abgesegnet.", "Behandelt werden auch vier Volksbegehren, unter anderem zum Klimaschutz und dem Ausstieg Österreichs aus Euratom. Licht aus für das Klima heißt es bei der Earth Hour 2021 am 27.  März zwischen 20.30 Uhr und 21.30 Uhr auch für das Parlament in der Hofburg am Josefsplatz.", "Das Hohe Haus beteiligt sich wie in den vergangenen Jahren auch heuer wieder an der Aktion, bei der überall auf dem Globus als Zeichen für den Schutz des Planeten und der Forderung nach mehr Klimaschutz eine Stunde lang die Lichter abgedreht werden." ],
  "articleContentTranslated" : [ "În ciuda criticilor, nivelul secretului videoclipului nu este redus. Consiliul prezidențial a stabilit trei sesiuni ale Consiliului Național, la care sunt discutate patru referendumuri. Lupta asupra videoclipului din Ibiza și nivelul său de secret continuă:", "În primul rând, înregistrările care au dus la demisia lui Heinz-Christian Strache din funcția de vicecancelar și șef al FPÖ și la izbucnirea coaliției albastru turcoaz au fost livrate de Ministerul Justiției la cel mai înalt nivel de securitate 4 - spre nemulțumirea SPÖ și Neos. :", "Au solicitat scăderea nivelului de securitate.", "Pentru că nivelul 4 înseamnă „că avem voie să ne ocupăm doar de pasajele video într-o sesiune secretă și nici măcar membrii unui grup parlamentar nu au voie să vorbească între ei despre conținut”, așa cum a criticat liderul grupului Neos Stephanie Krisper ori.", "Cu toate acestea: Critica a rămas până acum în zadar: nivelul ridicat al secretului rămâne, așa cum a dezvăluit joi biroul prezidențial și a anunțat ulterior corespondența parlamentară.", "Mai exact: ca răspuns la o anchetă privind confidențialitatea videoclipului din partea președintelui Consiliului Național Wolfgang Sobotka (ÖVP) către Ministerul Justiției, Ministerul Justiției a recomandat urgent păstrarea nivelului de clasificare patru sau „top secret”.", "Sobotkta a decis acum să urmeze recomandarea. În plus, ordinea de zi pentru săptămâna plenară a fost stabilită joi în cursul prezidențialei. Consiliul Național se întrunește timp de trei zile.", "Printre altele, pachetul de birou la domiciliu este în curs de finalizare. În plus, modificarea controversată a legii studiului este rezolvată și se aprobă ajutorul corona suplimentar pentru familii și părinți singuri.", "Sunt tratate și patru petiții populare, inclusiv cele privind protecția climei și ieșirea Austriei din Euratom. Luminile stinse pentru climă vor fi la ordinea zilei la Ora Pământului 2021 pe 27 martie între orele 20:30 și 21:30 pentru Parlamentul din Hofburg de pe Josefsplatz.", "Ca și în anii precedenți, Casa participă din nou la campanie anul acesta, în care luminile sunt stinse timp de o oră pe tot globul ca semn al protecției planetei și al cererii de protecție climatică." ]
}