{
  "id" : "Ola8lhSb",
  "url" : "https://www.diepresse.com/5951793/Stadtplanung_Donaukanal_RadZentrum-EventBuehne-mehr-Gastronomie?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T17:02:00Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/3/1/5951793/-HANDOUT--RENDERING-WIENER-DONAUKANAL-DER-SOMMER-BRINGT-NEUE-LOKALE_1615828260230565_v0_h.jpg",
  "imageCopyright" : "APA/STADT WIEN (UNBEKANNT)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Donaukanal: Rad-Zentrum, Event-Bühne, mehr Gastronomie",
  "articleTitleTranslated" : "Canalul Dunării: centru de biciclete, scenă de evenimente, mai multă gastronomie",
  "articleContent" : [ "Nach dem Ende jahrelanger Rechtsstreitigkeiten wird der Donaukanal an zentralen Stellen umgestaltet. Es kommen neue, nachhaltige Lokale, ein Rad- und ein Kunstzentrum und Freiflächen zum Erholen. In der Vergangenheit war der Donaukanal vor allem ein Thema für die Gerichte.", "Dort lieferten sich die Stadt Wien und ein Generalpächter eine langwierige juristische Auseinandersetzung.", "Nachdem diese nun geklärt ist, kann sich die Stadt an die Neugestaltung von zentralen Arealen am Donaukanal machen – am Montag präsentierten Planungsstadträtin Ulli Sima und Staatssekretär Magnus Brunner als Vertreter des (ebenfalls zuständigen) Bundes die neuen Pläne:", "„Wir entwickeln den Donaukanal konsequent weiter zu einem hochwertigen innerstädtischen Erholungsgebiet am Wasser“: Das Besondere: Drei neue Lokale sollen bereits im heurigen Sommer am Donaukanal aufsperren.  “", "Die geplanten Projekte im Detail: „Urban Tribes“ (zwischen Salztorbrücke und Marienbrücke) auf der Seite des ersten Bezirks ist ein „Community-Zentrum“ (wie es formuliert wurde) im Zeichen des Fahrrads.", "Konkret wird dort die Möglichkeit bestehen, sein Fahrrad in einer kleinen Werkstatt reparieren zu lassen oder selbst Reparaturen vorzunehmen. Es soll auch eine Anlaufstelle für die zahlreichen Fahrradboten in Wien sein.", "Umgeben wird dieser Fahrradtreffpunkt von Gastronomieeinrichtungen, es gibt dort allerdings auch konsumfreie Zonen und eine öffentlich zugängliche Toilette. Urban Tribes wird dort entstehen, wo früher die Johann Strauss vor Anker lag – bis sie (nach jahrelangem Rechtsstreit) abgeschleppt wurde.", "„Muse“ auf der Donaukanal-Seite des zweiten Bezirks richtet sich dagegen an Kunst- und Kulturinteressierte. Es wird auf jener Fläche, die zuvor zur Adria Wien gehörte, errichtet und ist eine öffentlich zugängliche Galerie (auf der Seite des ehemaligen Diana-Bads).", "Wie bei Urban Tribes wird das Hauptthema des Themenabschnitts von gastronomischen Einrichtungen umrandet. Die Öffnungszeiten sind von frühmorgens (Frühstück) bis spätabends (Barbetrieb) geplant. „Die Werkstatt“ widmet sich dem dritten Areal, das am Donaukanal belebt werden soll.", "Sie liegt flussaufwärts des Badeschiffs und soll mehrere Aspekte des Stadtlebens abdecken: Gastronomisch soll Wiener Küche geboten werden, für Veranstaltungen wird es eine kleine Bühne speziell für Live-Events geben.", "Dazu soll dieser Bereich künftig für sportliche Aktivitäten genutzt werden können. Derweil wurde bereits die erste Ausschreibungsrunde für die Gastronomie an zwei zentralen Stellen abgeschlossen, die Siegerprojekte wurden gekürt.", "Beim Badeschiff wird sich „Fräulein's fabelhafter Sommergarten“ ansiedeln. Es soll ein bayerischer Biergarten inklusive konsumfreier Zone werden – Letzteres ist der Stadt bei den Donaukanalprojekten besonders wichtig.", "Auch wird in diesem Bereich die Möglichkeit bestehen, selbst zu grillen. Alle drei Betreiber wurden durch einen Wettbewerb ermittelt – eine Jury mit Mitgliedern aus den Bereichen Architektur, Vergaberecht, Tourismus und Gastronomie traf die Entscheidungen.", "Die Kriterien, nach denen sich die Jury zu richten hatte, waren: Innovation, Umweltschutz, Nachhaltigkeit und Wirtschaftlichkeit. Von den Änderungen bei der Neugestaltung nicht betroffen sind Central Garden, Hafenkneipe, Tel Aviv Beach und das Feuerdorf.", "Diese sind bereits bei der ersten Interessentensuche zum Zug gekommen. Central Garden und Hafenkneipe werden (wie gewohnt) im Frühling wieder aufsperren, das Feuerdorf ist noch im Winterbetrieb.", "Der zentrale Punkt bei diesem (gastronomischen) Konzept: Die Umsetzung, also die Eröffnung, hängt von der Coronasituation ab. Rechtlich hat sich für die Vergabe von Lokalen und Projekten am Donaukanal einiges geändert.", "Nach einer Empfehlung des Bundesrechnungshofs (und der negativen Erfahrung mit Pächtern mit unbefristeten Pachtverträgen) werden alle Flächen am Donaukanal nur mehr befristet vergeben. Konkret auf zehn Jahre limitiert.", "Das sei ein wirtschaftlich sinnvoller Rhythmus, erklärte Brunner. Dazu kommt, dass eine Regelung, die immer für enorme Probleme gesorgt hat, abgeschafft wird: Die Mieter dürfen Flächen nun nicht mehr weitervermieten. (stu)" ],
  "articleContentTranslated" : [ "După ani de dispute juridice, Canalul Dunării este reproiectat în punctele centrale. Există restaurante noi, durabile, un centru de ciclism și artă și spații deschise pentru relaxare. În trecut, Canalul Dunării a fost în principal un subiect pentru instanțe.", "Acolo, orașul Viena și un chiriaș general au luptat pentru o lungă dispută juridică.", "Acum, când acest lucru a fost clarificat, orașul poate începe să reproiecteze zonele centrale de pe Canalul Dunării - luni, consilierul municipal Ulli Sima și secretarul de stat Magnus Brunner, în calitate de reprezentanți ai guvernului federal (de asemenea responsabil), au prezentat noile planuri:", "„Dezvoltăm în mod constant Canalul Dunării într-o zonă de recreere de înaltă calitate, în apropierea apei”: Caracteristica specială: trei noi restaurante urmează să se deschidă pe Canalul Dunării în această vară. \"", "Proiectele planificate în detaliu: „Triburi urbane” (între Salztorbrücke și Marienbrücke) de pe partea primului district este un „centru comunitar” (așa cum a fost formulat) sub semnul bicicletei.", "Mai exact, va exista posibilitatea de a vă repara bicicleta într-un mic atelier sau de a efectua reparații personal. Ar trebui, de asemenea, să fie un punct de contact pentru numeroșii mesageri de biciclete din Viena.", "Acest punct de întâlnire pentru biciclete este înconjurat de facilități de catering, dar există și zone fără consum și o toaletă accesibilă publicului. Triburile urbane vor fi construite acolo unde obișnuia să fie ancorat Johann Strauss - până când a fost remorcat (după ani de litigii).", "Pe de altă parte, „Muse” pe canalul Dunării al doilea district se adresează celor interesați de artă și cultură. Acesta va fi construit pe zona care anterior aparținea lui Adria Wien și este o galerie accesibilă publicului (pe latura fostei băi Diana).", "Ca și în cazul Triburilor urbane, tema principală a secțiunii tematice este încadrată de unitățile de luat masa. Orele de deschidere sunt planificate de dimineața devreme (micul dejun) până seara târziu (funcționarea barului). „Atelierul” este dedicat celei de-a treia zone care urmează să fie revitalizată pe Canalul Dunării.", "Acesta este situat în amonte de Badeschiff și este destinat să acopere mai multe aspecte ale vieții orașului: bucătăria vieneză va fi oferită în ceea ce privește gastronomia și va exista o etapă mică, în special pentru evenimente live pentru evenimente.", "În plus, această zonă ar trebui să poată fi utilizată pentru activități sportive în viitor. Între timp, prima rundă de licitații pentru industria de catering a fost deja finalizată în două puncte centrale, iar proiectele câștigătoare au fost selectate.", "„Fabuloasa grădină de vară a lui Fräulein” va fi situată lângă Badeschiff. Va fi o grădină de bere bavareză, care include o zonă fără consum - aceasta din urmă este deosebit de importantă pentru oraș în proiectele Canalului Dunării.", "De asemenea, veți avea opțiunea de a vă face grătar în această zonă. Toți cei trei operatori au fost determinați printr-un concurs - un juriu format din membri din domeniile arhitecturii, dreptului achizițiilor publice, turismului și gastronomiei a luat deciziile.", "Criteriile după care juriul a trebuit să acționeze au fost: inovație, protecția mediului, durabilitate și economie. Central Garden, Hafenkneipe, plaja Tel Aviv și satul de incendiu nu sunt afectate de modificările din reproiectare.", "Acestea au intrat în joc atunci când a fost găsit primul prospect. Central Garden și Hafenkneipe se vor deschide (ca de obicei) din nou în primăvară, satul de foc este încă deschis iarna.", "Punctul central al acestui concept (gastronomic): Implementarea, adică deschiderea, depinde de situația coroanei. Legal, s-au schimbat multe pentru alocarea de baruri și proiecte pe Canalul Dunării.", "Potrivit unei recomandări a Curții de Conturi Federale (și a experienței negative cu chiriașii cu leasing cu durată nedeterminată), toate zonele de pe Canalul Dunării sunt acordate doar pentru o perioadă limitată. Limitat în mod specific la zece ani.", "Acesta este un ritm sensibil din punct de vedere economic, a explicat Brunner. În plus, o reglementare care a provocat întotdeauna probleme enorme va fi abolită: chiriașii nu mai au voie să subînchirieze spațiu. (stu)" ]
}