{
  "id" : "OLB0IhZR",
  "url" : "https://vorarlberg.orf.at/stories/3078162/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-28T18:28:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pflege auf der CoV-Station: „Unglaubliche Belastung“",
  "articleTitleTranslated" : "Îngrijire la stația CoV: \"Incarcare incredibilă\"",
  "articleContent" : [ "In der Schleuse vor der Covid-Station beginnt der Arbeitstag des medizinischen Pflegepersonals. Dort wird die Schutzausrüstung angelegt, ohne die gar nichts geht – die Sicherheit hat oberste Priorität.", "„So absurd das klingen mag, auf den Covid-Stationen ist man gut geschützt“, sagt Pflegeleiter Patrick Drechsler. Aber es ist auch die Schutzkleidung, die das Arbeiten zur Herausforderung macht.", "„Nach zwei Stunden ist die Kleidung durchgeschwitzt, man ist regelrecht nass“, so Drechsler – und so nassgeschwitzt steht das Pflegepersonal regelmäßig im Durchzug.", "Denn: „Man weiß, frische Luft ist sehr wichtig, um Covid ein bisschen Herr zu werden“, so Drechsler – deshalb muss das Personal ständig dafür sorgen, dass die Fenster ost- und westseitig geöffnet werden.", "„Nur schwer zu verkraften“ Auf jener Station in Dornbirn, auf der früher 30 orthopädische Patienten versorgt wurden, liegen jetzt 17 Covid-19-Patienten. Der Pflegeaufwand ist fast doppelt so groß. „Es ist eine unglaubliche körperliche Belastung“, sagt Drechsler.", "Die Patienten müssen ständig umgelagert werden. Alle bekommen Sauerstoff.", "Hinzu kommt die Psyche, sagt der Pflegeleiter: „Besonders auf Covid-Stationen ist die hohe Arbeitsdichte, diese Flut an kritisch kranken Patienten schwer und in manchen Fällen gar nicht zu bewältigen“ – mit dem Zusatz: „Das ist psychisch nur schwer zu verkraften.", "“Besucht werden dürfen nur die, die im Sterben liegen Weil Besuchsverbot gilt, wird viel telefoniert. Die Angehörigen sind in Sorge, haben viele Fragen. Und Patienten, die auf den Covid-Stationen liegen, sind auch einsam.", "Besucht werden dürfen nur jene, die im Sterben liegen. Zeit und Zuspruch für die Kranken bleiben auf der Strecke. „Sei es nur dieser akute Zuspruch, diese Zuwendung, diese körperliche Nähe“, sagt Drechsler, dafür bleibe oft keine Zeit.", "Und es brauche auch engen Kontakt mit dem Patienten, um einen Verbandswechsel zu machen, um ihn zu waschen, um ihn zu lagern, um ihn zu mobilisieren.", "„Hier fehlt schlichtweg die Zeit, vor allem zu Spitzenzeiten, es fehlt die Ressource“, so Drechslers ernüchternde Bilanz.Schichten um vier Stunden verkürzt Ein Lichtblick: Die Schichten haben sich verkürzt, statt bisher 12 sind die Pflegemitarbeiter nur mehr acht Stunden im Dienst.", "Personal aus allen Stationen arbeitet zur Zeit bei Covid-Patienten, der Zusammenhalt im Haus ist groß. „Man ist froh, wenn man sich ausschleust, wenn man sich umziehen kann, wenn man sich in der Umkleide duschen und nach Hause kann“, erzählt der Pflegeleiter.", "Aber die Arbeit lässt viele nicht los: „Dann ist der Partner gefordert, die Familie gefordert, das häusliche Umfeld gefordert, das etwas abzufangen“", "Pflege auf der Covid-Station Patrick Drechsler, Stationsleiter der Covid-Station am Krankenhaus Dornbirn, gibt Einblick in einen sehr anstrengenden Berufsalltag.  “ Das medizinische Personal ist erschöpft, weit Beginn der corona-Pandemie im März dieses Jahres leisten sie Unglaubliches." ],
  "articleContentTranslated" : [ "Ziua de lucru a personalului medical care începe în lacătul din fața stației Covid. Aici este pus echipamentul de protecție, fără de care nu funcționează nimic - siguranța are prioritate.", "„Oricât de absurd s-ar părea, ești bine protejat în secțiile Covid”, spune managerul de îngrijire Patrick Drechsler. Dar și îmbrăcămintea de protecție face ca munca să fie o provocare.", "„După două ore, hainele sunt îmbibate cu transpirație, ești de-a dreptul umed”, spune Drechsler - iar personalul de îngrijire medicală este în mod regulat la pescaj cu o sudoare atât de umedă.", "Pentru că: „Știți că aerul proaspăt este foarte important pentru a fi puțin sub controlul Covid”, spune Drechsler - de aceea personalul trebuie să se asigure în permanență că ferestrele de pe laturile de est și vest sunt deschise.", "„Greu de făcut față” Secția din Dornbirn, care obișnuia să îngrijească 30 de pacienți ortopedici, are acum 17 pacienți Covid-19. Efortul de întreținere este aproape de două ori mai mare. „Este o încordare fizică incredibilă”, spune Drechsler.", "Pacienții trebuie repoziționați în mod constant. Toată lumea primește oxigen.", "În plus, există psihicul, spune managerul de îngrijire: „Mai ales pe secțiile Covid, densitatea mare a muncii, această inundație de pacienți cu afecțiuni critice este dificilă și, în unele cazuri, chiar imposibilă de a face față” - cu adăugarea: „Acest lucru este psihologic dificil de rezolvat.", "„Doar cei care mor sunt autorizați să fie vizitați. Deoarece vizitele sunt interzise, există o mulțime de apeluri telefonice. Rudele sunt îngrijorate și au multe întrebări. Și pacienții care se află în secțiile Covid sunt, de asemenea, singuri.", "Doar cei care mor sunt vizibili. Timpul și încurajările pentru bolnavi cad pe marginea drumului. „Fie doar această încurajare acută, această afecțiune, această apropiere fizică”, spune Drechsler, de multe ori nu există timp pentru asta.", "Și, de asemenea, este nevoie de un contact strâns cu pacientul pentru a schimba pansamentul, a-l spăla, a-l depozita, a-l mobiliza.", "„Pur și simplu nu este suficient timp aici, mai ales în perioadele de vârf, există o lipsă de resurse\", spune bilanțul îngrijorător al lui Drechsler. Schimbări scurtate cu patru ore O rază de speranță: schimbările au fost scurtate, în loc de cele 12 anterioare, personalul de îngrijire medicală este de serviciu doar opt ore.", "Personalul din toate secțiile lucrează în prezent pentru pacienții cu Covid și există o mare coeziune în casă. „Ești fericit când ești evacuat, când îți poți schimba hainele, când faci duș în vestiar și poți pleca acasă”, spune managerul de îngrijire.", "Dar munca nu îi lasă pe mulți să plece: „Atunci partenerul este provocat, familia este provocată, mediul intern este obligat să absoarbă ceva”", "Îngrijirea la secția Covid Patrick Drechsler, managerul secției Covid la spitalul Dornbirn, oferă o perspectivă asupra unei vieți profesionale foarte stresante. „Personalul medical este epuizat, iar pandemia de coroană începe în luna martie a acestui an și face o treabă incredibilă." ]
}