{
  "articleContent" : [ "Bernd Wiesberger verpasste in Texas den Cut. Gelingt ausgerechnet auf dem tückischen Platz in Augusta die Trendwende? Für Bernd Wiesberger ist die Generalprobe für das Masters, das erste Majorturnier des Jahres, kommende Woche gar nicht nach Wunsch verlaufen.", "Österreichs Nummer eins verpasste bei den mit 7,7 Millionen Dollar dotierten Texas Open in San Antonio mit 148 Schlägen (vier über Par) den Cut um zwei Schläge.", "Der Burgenländer hatte nach dem Vorrunden-Aus beim Match Play extra Schwungcoach Phil de Busschere einfliegen lassen, doch die Probleme insbesondere im langen Spiel setzten sich fort. Viel Zeit für Korrekturen bleibt angesichts des anstehenden Masters nicht.", "Seit Platz sechs in Dubai wartet Wiesberger heuer auf ein Top-Ten-Resultat. Als Nummer 47 der Welt droht er bei anhaltender Formkrise aus den Top 50 zu fallen – und damit ein wichtiges Asset für die großen Turniere zu verlieren.", "Das Erreichen einer Spielberechtigung für die PGA-Tour hat der 35-Jährige dezidiert zum Ziel erklärt und dafür auch auf Olympia in Tokio verzichtet. Auch im dafür relevanten Non-members-Ranking wiegt jeder Misserfolg auf US-Boden.", "Ob der tückische Platz in Augusta der richtige Boden für eine Trendwende ist, wird sich ab Donnerstag zeigen. Beim Masters hat Wiesberger bei seinen bisherigen fünf Teilnahmen jeweils den Cut geschafft, als bestes Resultat nach wie vor jenes von der Premiere 2015 (Platz 22) stehen.", "Sepp Straka qualifizierte sich indes in Texas als 23.  (eins unter Par) souverän für das Wochenende (ab 21 Uhr, live Sky). Beim Masters ist der Austro-Amerikaner ebenso Zuschauer wie Matthias Schwab.", "Der Steirer schlägt stattdessen ab 15.  April auf der European Tour beim kurzfristig eingesprungenen Heimturnier in Atzenbrugg ab. Am Samstag spielte unterdessen Emma Spitz beim Augusta National Women's Amateur das Finale der Top 30 auf dem berühmten Platz am Ende der Magnolia Lane." ],
  "articleContentTranslated" : [ "Bernd Wiesberger a ratat tăierea în Texas. Va reuși schimbarea trendului pe piața perfidă din Augusta? Pentru Bernd Wiesberger, repetiția generală pentru Masters, primul turneu major al anului, săptămâna viitoare nu a mers așa cum era planificat.", "Numărul unu al Austriei a ratat reducerea cu două lovituri cu 148 de lovituri (patru peste egalitate) la Texas Open de 7,7 milioane de dolari din San Antonio.", "După runda de calificare de la Match Play, Burgenland l-a antrenat pe antrenorul de swing suplimentar Phil de Busschere, dar problemele, în special în jocul lung, au continuat. Nu există prea mult timp pentru corecții, având în vedere următorul master.", "De la locul șase în Dubai, Wiesberger aștepta anul acesta un rezultat de top zece. Fiind numărul 47 din lume, el amenință că va ieși din top 50 dacă criza sa de formă continuă - și astfel va pierde un atu important pentru turneele majore.", "Tânărul de 35 de ani și-a făcut obiectivul de a fi eligibil să joace la Turul PGA și a decis să nu meargă la Jocurile Olimpice de la Tokyo. Și în clasamentul relevant pentru non-membri, fiecare eșec pe solul SUA cântărește.", "Dacă locul trădător din Augusta este terenul potrivit pentru o inversare a tendințelor rămâne de văzut de joi. La Masters, Wiesberger a făcut reducerea în cele cinci participări anterioare, iar cel mai bun rezultat este cel al premierei din 2015 (locul 22).", "Între timp, Sepp Straka s-a calificat pe locul 23 (unul sub egalitate) în Texas pentru weekend (de la ora 21:00, Sky live). La Masters, austro-americanul este la fel de mult spectator ca Matthias Schwab.", "În schimb, Styrianul va începe turul european la turneul pe termen scurt de acasă din Atzenbrugg din 15 aprilie. Între timp, sâmbătă, Emma Spitz a disputat prima 30 de finală a amatorului național Augusta pentru femei pe faimosul teren de la capătul Magnolia Lane." ],
  "articleId" : "oLJjchdP",
  "articleTitle" : "Golf: Wiesbergers Formkrise vor dem Masters",
  "articleTitleTranslated" : "Golf: Criza de formă a lui Wiesberger înainte de Maeștri",
  "author" : "Margarete Affenzeller",
  "category" : "SPORT",
  "id" : "oLJjchdP",
  "imageCopyright" : "GEPA pictures/ Harald Steiner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/c/f/5961167/28D36718-6E24-44F9-A7B4-78570119CFDA_v0_h.jpg",
  "publishedOn" : "2021-04-03T14:33:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5961167/PGATour_Golf_Wiesbergers-Formkrise-vor-dem-Masters?from=rss"
}