{
  "id" : "oLpU7FSM",
  "url" : "https://www.diepresse.com/5905272/Film_Uncle-Frank-auf-Amazon_So-schnell-ist-Schwulenhass-geheilt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-30T17:44:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Uncle Frank\" auf Amazon: So schnell ist Schwulenhass geheilt",
  "articleTitleTranslated" : "„Unchiul Frank” pe Amazon: Acesta este cât de repede se vindecă ura gay",
  "articleContent" : [ "In „Uncle Frank“ reißt eine Reise in die Provinz-Heimat beim Titelhelden alte Wunden auf. Ein Homophobie-Familiendrama, das es sich zu leicht macht. Immerhin: Hauptdarsteller Paul Bettany brilliert. Diesen Onkel muss man einfach cool finden.", "Zumal als 14-jähriges Mädchen, das sich zuhause in seinem Dorf im South Carolina der späten 1960er fehl am Platz fühlt. Wo die Männer fernsehen, während die Frauen Speck braten und Aufläufe backen, wo der Opa die Kinder anbrüllt, wenn sie zu laut spielen, und erklärt: So macht man das.", "Onkel Frank (Paul Bettany) ist anders, feinfühlig, belesen, ein Professor, seine Fingernägel sind immer geschnitten, wenn er für einen seiner seltenen Besuche aus New York kommt. Er sagt Beth (Sophia Lillis), dass sie mehr aus ihrem Leben machen kann, als andere für sie vorgesehen haben.", "Vier Jahre später steht sie als Studentin vor seiner Tür. Und lernt Wally kennen, seinen langjährigen Partner. Was er vor seiner Familie stets geheim gehalten hat.", "„Uncle Frank“, neu auf Amazon, ist vieles gleichzeitig, oder eigentlich: hintereinander, was der ohnehin schon gehetzten Struktur des Films nicht gut tut: Coming-of-Age-Story, Roadmovie, Homophobie-Familiendrama.", "Regie führte Alan Ball, der oscarprämierte Drehbuchautor von „American Beauty“ und der Macher der Serien „Six Feet Under“ und „True Blood“. Es ist sein bisher persönlichster, wenn auch kein autobiografischer Film.", "Sein Partner Peter Macdissi spielt Franks „Mitbewohner“ Wally, einen Bohemian arabischer Herkunft mit warmem Lächeln.", "Ganz anders als die trutschige Fake-Geliebte, als die sich eine Freundin der beiden vor Franks Familie ausgibt – durchaus erfolgreich: Als sie sich selbst-frotzelnd als „Bitch“ bezeichnet, fällt Franks Schwägerin begeistert ein: „So nennt mich mein Mann auch immer!", "“ Alles strahlt in South Carolina Der Gegensatz von liberaler Stadt und kaltherziger, rückständiger Provinz wird hier ausgiebig betont. Der Tod des autoritären (und natürlich offen schwulenfeindlichen) Opas veranlasst Frank, Beth und Wally, ins zurückgelassene Kaff zu fahren.", "Die Reise wühlt in Frank traumatische Erinnerungen an seine Jugend auf. Und lässt ihn schließlich Anfeindungen spüren, die ihn völlig aus der Bahn werfen.", "Da wirkt es wie ein seltsam paradoxer Kunstkniff, dass die Bilder eine verträumte Landromantik beschwören: Warm leuchtendes Sonnenlicht, alles strahlt, vieles ist senfgelb und orange, das Interieur sowieso.", "In diesem Setting brilliert Paul Bettany als von Selbsthass zerfressener Intellektueller, der auch noch zart wirkt, wenn er explodiert.", "Sein nuanciertes Schauspiel rettet den Film, der letztlich allzu einfache Lösungen serviert: Der Regisseur und Autor scheint so um ein schnelles versöhnliches Ende bemüht zu sein, dass er jede zuvor aufgebaute Komplexität wieder platt macht.", "Zwar zeigt er in der Figur des Frank, was ein Umfeld voller Hass in einem Menschen anrichten kann, verleugnet genau das aber in allen anderen Figuren.", "Also werden mit dem Tod des monströsen Patriarchen aus all den Verwandten, die Franks Misere ein Leben lang nicht erkannt haben, augenblicklich tolerante Leute, die sich herzlich in die Arme fallen. Und natürlich strahlt dabei die Sonne.", "(\"Die Presse\", Print-Ausgabe, 01.12.2020)" ],
  "articleContentTranslated" : [ "În „Unchiul Frank”, o călătorie în patria provinciei îi rupe răni vechi eroului din titlu. O dramă de familie de homofobie care o face prea ușoară pentru sine. La urma urmei: actorul principal Paul Bettany este genial. Trebuie doar să crezi că unchiul ăsta e mișto.", "Mai ales ca o fată de 14 ani care se simte deplasată în satul ei din Carolina de Sud la sfârșitul anilor 1960. Unde bărbații se uită la televizor, în timp ce femeile prăjesc slănină și coacă caserole, unde bunicul țipă la copii când se joacă prea tare și explică: Așa o faci.", "Unchiul Frank (Paul Bettany) este diferit, sensibil, bine citit, profesor, unghiile îi sunt întotdeauna tăiate când vine de la New York pentru una dintre rarele sale vizite. El îi spune lui Beth (Sophia Lillis) că ea își poate face mai mult din viață decât au intenționat alții pentru ea.", "Patru ani mai târziu, ea stă la ușa lui ca studentă. Și îl cunoaște pe Wally, partenerul său pe termen lung. Ce a păstrat întotdeauna secret față de familia sa.", "„Unchiul Frank”, nou pe Amazon, este o mulțime de lucruri în același timp, sau de fapt: unul după altul, ceea ce nu este bun pentru structura deja grăbită a filmului: poveste de vârstă, film de drum, dramă de familie cu homofobie.", "Regizat de Alan Ball, scenaristul premiat cu Oscar al „American Beauty” și realizatorul serialelor „Six Feet Under” și „True Blood”. Este cel mai personal film al său până în prezent, dacă nu unul autobiografic.", "Partenerul său Peter Macdissi îl interpretează pe „colegul de cameră” al lui Frank, Wally, un boem de origine arabă cu un zâmbet cald.", "Cu totul diferit de falsul amant tâmpit pe care un prieten al celor doi îl preface că se află în fața familiei lui Frank - destul de reușit: Când se descrie teasingly pe sine ca o „cățea”, cumnata lui Frank exclamă: „Așa mă numește mereu soțul meu !", "„Totul strălucește în Carolina de Sud Contrastul dintre orașul liberal și provincia cu inimă rece, înapoiată, este subliniat aici pe larg. Moartea bunicului autoritar (și, desigur, deschis anti-homosexualilor) îi determină pe Frank, Beth și Wally să conducă la halda care a rămas în urmă.", "Călătoria stârnește amintiri traumatice ale tinereții sale în Frank. Și, în cele din urmă, îi permite să simtă ostilitate care îl aruncă complet de la curs.", "Pare un truc ciudat de paradoxal faptul că imaginile evocă o poveste de vis de țară: lumina soarelui caldă, strălucitoare, totul strălucește, mult este galben muștar și portocaliu, oricum interiorul.", "În acest cadru, Paul Bettany strălucește ca un intelectual devorat de ura de sine, care apare și el delicat atunci când explodează.", "Actoria sa nuanțată salvează filmul, care oferă în cele din urmă soluții prea simple: regizorul și autorul pare să încerce atât de mult pentru un scop rapid, conciliant, încât să aplatizeze orice complexitate acumulată anterior.", "Deși arată în figura lui Frank ce poate face un mediu plin de ură într-o persoană, neagă exact asta în toate celelalte figuri.", "Așadar, odată cu moartea monstruosului patriarh, toate acele rude care nu au recunoscut mizeria lui Frank de o viață devin imediat oameni toleranți care se îmbrățișează cu căldură. Și bineînțeles că soarele strălucește.", "(„Die Presse”, ediția tipărită, 1 decembrie 2020)" ]
}