{
  "id" : "olw06c4v",
  "url" : "https://www.diepresse.com/5949413/Tennis_Federer-gewinnt-ComebackMatch?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T18:01:00Z[UTC]",
  "author" : "von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/e/5/5949413/7CF58F58-CC3B-4E60-92B6-EAF5817E7BB3_v0_l.jpg",
  "imageCopyright" : "APA/AFP/Qatar Tennis Federation/",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Federer gewinnt Comeback-Match",
  "articleTitleTranslated" : "Federer câștigă meciul de revenire",
  "articleContent" : [ "Roger Federer hat sein erstes Spiel nach über 13 Monten Verletzungspause in Doha erfolgreich bestritten. Der 20-fache Grand-Slam-Turniersieger Roger Federer hat sich am Mittwoch mit einem knappen Sieg erfolgreich auf der Tennis-Tour zurückgemeldet.", "Sein erstes Match seit fast 400 Tagen gewann der mittlerweile 39-jährige Schweizer bei seinem mit großer Spannung erwarteten Comeback in Doha nach 2:24 Stunden mit 7:6(8),3:6,7:5 gegen den Briten Daniel Evans.", "\"Es fühlt sich gut an, wieder zurück zu sein. Ich bin froh, hierzustehen, egal, ob ich gewinne oder verloren hätte, aber natürlich fühlt sich gewinnen besser an\", meinte Federer noch auf dem Court.", "\"Ich habe ein wirklich gutes Match gespielt und bin unglaublich glücklich über meine Performance\", sagte der Eidgenosse, der am 8. August 40 Jahre alt wird.", "Ausgerechnet gegen seinen Trainingspartner in den vergangenen zwei Wochen (Federer: \"Wir haben über 20 Sätze gespielt\") hatte er antreten müssen und es entwickelte sich ein sehenswertes Match.", "Trotz mangelnder Spielpraxis zog die langjährige Nummer eins der Welt ins Viertelfinale ein und trifft dort auf den Georgier Nikolos Basilaschwili. In der ersten Runde hatte der 39-Jährige, der sich im vergangenen Jahr zweimal am Knie operieren ließ, ein Freilos.", "Gegen den Weltranglisten-28. Evans musste Federer im vierten Duell erstmals einen Satz abgeben, ehe er im entscheidenden Durchgang mit dem Break zum 7:5 und seinem zweiten Matchball den Erfolg perfekt machte.", "Bei 5:4 hatte Federer zuvor einen Matchball nicht genutzt. \"Es war schön das Match mit einer Rückhand entlang der Linie abzuschließen\", grinste Federer. Er sei müde, so richtig einschätzen wird er seinen körperlichen Gesamtzustand aber wohl erst am nächsten Tag können.", "\"Es ist wichtig, wie ich mich morgen und in den nächsten Tagen und eigentlich in den nächsten sechs Monaten fühlen werde.\" Federer hat wegen der Operationen am Knie seit Anfang Februar 2020 kein offizielles Match mehr bestritten.", "Damals scheiterte er im Halbfinale der Australian Open am Serben Novak Djokovic. Sein großes Ziel ist wie in jedem Jahr Wimbledon, wo er bereits acht seiner bisher 20 Grand-Slam-Titel gewann. In erster Linie ist er jetzt aber einmal mit seinem ersten Auftritt zufrieden.", "\"Es war ein langer, harter Weg. Es war eine große Herausforderung in meiner Tennis-Karriere, in meinem Alter zurückzukommen, ist nicht sehr einfach\", gestand Federer. \"Aber es war es wert, weil ich habe heute ein großartiges Match gespielt.\"", "Schon am Donnerstag geht es am Viertelfinaltag für ihn weiter, auch Dominic Thiem, der sich einen Teil des Spiels auf dem Center Court angeschaut hat, spielt wegen des Samstag-Finales sein zweites Match an diesem Tag." ],
  "articleContentTranslated" : [ "Roger Federer a jucat cu succes primul său joc la Doha după o pauză de 13 luni de accidentare. Câștigătorul de 20 de ori al turneului Grand Slam, Roger Federer, s-a raportat cu succes la turneul de tenis de miercuri, cu o victorie îngustă.", "Elvețianul, în vârstă de 39 de ani, a câștigat primul său meci în aproape 400 de zile la revenirea sa foarte așteptată la Doha după ora 2:24 cu 7: 6 (8), 3: 6.7: 5 împotriva britanicului Daniel Evans.", "\"Mă simt bine să mă întorc. Sunt fericit că sunt aici, indiferent dacă câștig sau pierd, dar, desigur, câștigul se simte mai bine\", a spus Federer pe teren.", "„Am jucat un meci foarte bun și sunt incredibil de fericit de performanța mea”, a spus elvețianul, care va împlini 40 de ani pe 8 august.", "În mod ironic, el a trebuit să concureze împotriva partenerului său de antrenament în ultimele două săptămâni (Federer: „Am jucat peste 20 de seturi”) și sa dovedit a fi un meci remarcabil.", "În ciuda lipsei de practică a meciului, numărul unu de multă vreme din lume a ajuns în sferturile de finală și îl întâlnește pe georgianul Nikolos Basilashvili. În prima rundă, tânărul de 39 de ani, care a avut două operații la genunchi anul trecut, a avut un pauză.", "Împotriva clasamentului mondial 28. Evans a trebuit să-i ofere lui Federer un set pentru prima dată în cel de-al patrulea duel, înainte de a obține succesul perfect în runda decisivă cu pauza la 7: 5 și al doilea său punct de meci.", "La 5: 4, Federer nu folosise anterior un punct de meci. \"A fost frumos să termin meciul cu o mână de-a lungul liniei\", a rânjit Federer. Este obosit, dar probabil că va putea să-și evalueze corect starea fizică generală doar a doua zi.", "\"Este important cum mă voi simți mâine și în următoarele zile și de fapt în următoarele șase luni.\" Federer nu a jucat un meci oficial de la începutul lunii februarie 2020 din cauza operației la genunchi.", "În acel moment a eșuat în semifinalele Australian Open împotriva sârbului Novak Djokovic. Ca în fiecare an, marele său obiectiv este Wimbledon, unde a câștigat deja opt dintre cele 20 de titluri de Grand Slam până în prezent. În primul rând, el este acum mulțumit de prima sa apariție.", "\"A fost un drum lung și greu. A fost o mare provocare în cariera mea de tenis, revenirea la vârsta mea nu este foarte ușoară\", a recunoscut Federer. \"Dar a meritat pentru că am jucat un meci grozav astăzi\".", "Joi, continuă pentru el în sferturile de finală, Dominic Thiem, care a urmărit o parte a jocului pe terenul central, joacă al doilea meci în acea zi din cauza finalei de sâmbătă." ]
}