{
  "id" : "OlyAJzzl",
  "url" : "https://kurier.at/wirtschaft/handelsvertreter-fordern-rasche-oeffnung/401156175",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T13:39:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4865646/20210111-ABD0104-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Handelsvertreter fordern rasche Öffnung",
  "articleTitleTranslated" : "Reprezentanții vânzărilor solicită deschiderea rapidă",
  "articleContent" : [ "Vertreter des Handels fordern eine rasche Öffnung der Geschäfte und gleichzeitig Kompensationen, sollte sich der Lockdown weiter ziehen.", "\"Wir können und wollen aufsperren - und dies sollte rasch passieren, denn viele Handelsunternehmerinnen und -unternehmer stehen bereits mit dem Rücken zur Wand\", sagte der Obmann der Bundessparte Handel, Rainer Trefelik, am Donnerstag laut Aussendung.", "Die Betriebe bräuchten dingend diese Perspektive. Die Sicherheit für eine Öffnung sei dabei gegeben: \"Unsere Betriebe haben bereits unter Beweis gestellt, dass sie unter Einhaltung aller vorgegebenen Maßnahmen sicheres Einkaufen ermöglichen können\", so der Obmann.", "Zudem sollte auch für die Gastronomie, die vor allem in großen Einkaufsstraßen und Innenstadtlagen in enger Verbindung zum Handel steht, \"zumindest für die Tagesgastronomie\" möglichst bald eine Möglichkeit gefunden werden, dass diese wieder öffnen kann.", "Sollte der Lockdown weiter verlängert werden, fordert der Handelsobmann Kompensationen für die betroffenen Betriebe - egal ob mittelbar oder unmittelbar betroffen.", "\"Auch für die mittelbar betroffenen Zulieferer warten wir noch dringend auf Umsatzersatz für das durch den Lockdown weggebrochene Geschäft. Dafür braucht es noch die entsprechende dringend notwendige Richtlinie\", sagte Trefelik.", "Ähnliches hatte Wirtschaftskammer-Präsident Harald Mahrer heute früh auch im Ö1-Morgenjournal gefordert. " ],
  "articleContentTranslated" : [ "Reprezentanții comerciali solicită deschiderea rapidă a magazinelor și, în același timp, compensarea în cazul în care blocarea continuă.", "\"Putem și dorim să deblocăm - și acest lucru ar trebui să se întâmple rapid, deoarece mulți antreprenori comerciali au deja spatele la zid\", a declarat joi președintele diviziei federale de comerț cu amănuntul, Rainer Trefelik, potrivit difuzării.", "Companiile au nevoie disperată de această perspectivă. Siguranța unei deschideri este dată: „Afacerile noastre au dovedit deja că pot face cumpărături în condiții de siguranță dacă sunt respectate toate măsurile specificate”, a spus președintele.", "În plus, ar trebui găsită o cale cât mai curând posibilă pentru gastronomie, care este deosebit de strâns legată de comerțul cu amănuntul în străzile comerciale mari și în locațiile din interiorul orașului, „cel puțin pentru a deschide gastronomia de zi”.", "În cazul în care blocarea va fi extinsă în continuare, președintele comercial solicită compensații pentru companiile în cauză - indiferent dacă acestea sunt afectate direct sau indirect.", "\"Și pentru furnizorii afectați indirect, așteptăm în continuare de urgență despăgubiri pentru vânzări pentru afacerea care s-a defectat ca urmare a blocării. Acest lucru necesită în continuare liniile directoare corespunzătoare necesare în mod urgent\", a spus Trefelik.", "Președintele Camerei de Comerț, Harald Mahrer, a cerut ceva similar în această dimineață în jurnalul Ö1 de dimineață." ]
}