{
  "id" : "oMIebGc8",
  "url" : "https://kurier.at/wirtschaft/boeing-737-max-hebt-erstmals-nach-faa-freigabe-ab/401117556",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T05:50:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Boeing 737 Max hebt erstmals nach FAA-Freigabe ab",
  "articleTitleTranslated" : "Boeing 737 Max decolează pentru prima dată după eliberarea FAA",
  "articleContent" : [ "Die seit Anfang 2019 mit einem Startverbot belegte 737 MAX ist erstmals nach der Freigabe durch die US-Flugaufsichtsbehörde FAA am Mittwoch mit Medienvertretern an Bord gestartet.", "\"Wir arbeiten weiterhin eng mit den globalen Regulierungsbehörden und unseren Kunden zusammen, um die Flotte sicher wieder in den kommerziellen Dienst zu stellen\", sagte ein Boeing-Sprecher. Der Flug der American Airlines dauerte 45 Minuten von Dallas (Texas) nach Tulsa (Oklahoma).", "Am 29.  Dezember soll das Modell wieder in den Passagierflugbetrieb zurückkehren. Boeings meistverkaufter Jet wurde im März 2019 eingestellt, nachdem bei zwei Abstürzen innerhalb von fünf Monaten insgesamt 346 Menschen getötet wurden.", "Als Unglücksursache galten Probleme mit der Steuerung. Eine reibungslose Wiederinbetriebnahme des Unglücksfliegers entscheidet Experten zufolge über die Zukunft des Airbus-Rivalen." ],
  "articleContentTranslated" : [ "737 MAX, căruia i sa interzis să decoleze de la începutul anului 2019, a decolat pentru prima dată miercuri, cu reprezentanți ai mass-media la bord, după ce a fost aprobat de FAA.", "\"Continuăm să lucrăm îndeaproape cu autoritățile de reglementare globale și clienții noștri pentru a readuce flota în siguranță înapoi în serviciul comercial\", a spus un purtător de cuvânt al Boeing. Zborul American Airlines a durat 45 de minute de la Dallas, Texas la Tulsa, Oklahoma.", "Modelul urmează să revină la operațiunile de zbor al pasagerilor pe 29 decembrie. Cel mai bine vândut avion Boeing a fost închis în martie 2019 după ce două accidente au ucis un total de 346 de persoane în decurs de cinci luni.", "Problemele cu sistemul de control au fost considerate a fi cauza accidentului. Potrivit experților, o repornire lină a aeronavei în accident va decide viitorul rivalului Airbus." ]
}