{
  "id" : "omo2Zsuk",
  "url" : "https://kurier.at/kultur/doku-ueber-holocaust-trauma-erzogen-um-zu-ueberleben/401154030",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4868442/46-174012451.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Doku über Holocaust-Trauma: Erzogen, um zu überleben",
  "articleTitleTranslated" : "Documentar despre trauma Holocaustului: educat pentru a supraviețui",
  "articleContent" : [ "Am 27.  Jänner 1945 wurde Auschwitz befreit. Anlässlich dieses Gedenkens zeigt Arte das berührende Generationenporträt „Geboren in Auschwitz“ Kathleen Orosz-Klein hat den Holocaust nicht erlebt. Ihre Mutter Angela schon.", "Angela Orosz wurde in Auschwitz geboren. Ihre Mutter Vera, eine ungarische Jüdin, war gerade im zweiten Monat schwanger, als sie in das Vernichtungslager deportiert und von dem berüchtigten NS-Arzt Mengele für „medizinische Versuche“ missbraucht wurde.", "Als Mengele erfuhr, dass sie ein Kind erwartete, hatte er nur zwei Worte für sie: „Dumme Gans.“ Angela kam als winziges Baby zur Welt und überlebte. Heute ist sie selbst eine alte Dame und hat eine erwachsene Tochter, Kathleen Orosz-Klein, genannt Kati.", "Ihr hat sie vor allem eines vererbt: ein Holocaust-Trauma.", "Auschwitz-Überlebende: Angela Orosz und ihre Mutter © Bild: © Oros-Klein Family Archiv Die Doku „Geboren in Auschwitz“, (heute, Mittwoch, 23.05 Uhr auf Arte) ist ein aufwühlendes Generationenporträt der ungarischen Filmemacher Eszter Cseke und András Takács.", "Dramatisch zeichnet es die Auswirkungen der jüdischen Massenvernichtung bis in die dritte Generation von Holocaust-Überlebenden nach – und eröffnet ein weites Feld an Spannungspotenzial.", "Zwischen der „Survivor“-Generation und ihren Nachkommen – Kindern und Enkeln – wird die Erfahrung der Schoah häufig zum Konflikt.", "„Ich wurde dazu erzogen, ein ‚Survivor‘ zu sein und immer und überall überleben zu können“, erzählt Kati Orosz-Klein über ihre Kindheit als Tochter einer Holocaust-Überlebenden: „Ich habe keine glückliche Erinnerung daran“", "Erzogen werden, um zu überleben, hieß beispielsweise, bereits im Alter von drei Jahren alleine einkaufen gehen zu müssen und mit zehn die Stadt und ihre öffentlichen Verkehrsmittel zu beherrschen.  “ Es bedeutete auch, möglichst keine Gefühle zu zeigen, weil Gefühle als Schwäche ausgelegt wurden.", "Und wer schwach ist, kann nicht überleben. „Der Holocaust war immer präsent“, erinnert sich Kati Orosz-Klein. In der Nacht wurde sie in Albträumen von Bildern eines Krieges gequält, den sie selbst gar nicht erlebt hatte.", "Zudem sei sie von ständigen Schuldgefühlen geplagt gewesen, die ihr einredeten: „Du darfst nichts genießen, weil es den Holocaust gab.“ Keine Gefühle zeigen Heute ist Kati Orosz-Klein selbst Mutter mehrerer Kinder und versucht, die Fehler ihrer Erziehung zu vermeiden.", "Soll heißen: Das von der Mutter geerbte Trauma nicht wieder an ihre eigenen Kinder weiterzugeben; Gefühle zuzulassen und zu zeigen. Nicht nur die Tochter, auch Angela kommt zu Wort.", "Eindringlich erzählt sie von den haarsträubenden Umständen ihrer Geburt in Auschwitz und den schweren Jahren, die danach folgten. Auch sie findet Gelegenheit, ihre Sicht auf die Beziehung zur Tochter darzulegen.", "Reise nach Jerusalem: Angela Orosz und ihre Tochter Kati © Bild: © Cseke-Takacs Die Filmemacher begleiten Mutter und Tochter auf einer Reise nach Israel und beobachten sie in ihrem häuslichen Alltag im heutigen Montréal.", "Angelas Erinnerungen an Krieg und Nachkrieg bebildern sie mit Archivmaterial, Familienfilmen oder zarten, animierten Bleistiftzeichnungen.", "Die unterschiedlichen Wahrnehmungen der beiden Frauen – die Besorgtheit der Mutter, die Verbitterung der Tochter – treffen sich schließlich in direkter Konfrontation in einer Art von Therapiesitzung und finden zu emotionalen Höhe- und Tiefpunkten: „Du hast dich nicht geliebt gefühlt?", "“, fragt Angela ihre Tochter. „Nein“, sagt diese: „Ich fühlte mich gehasst.“ „Geboren in Auschwitz“ umzingelt das Trauma zwischen den Generationen mit Sensibilität, Achtsamkeit und Einfühlung – und bietet dadurch selbst eine Art Plattform für Traumabewältigung." ],
  "articleContentTranslated" : [ "Auschwitz a fost eliberat la 27 ianuarie 1945. Cu ocazia acestei comemorări, Arte prezintă portretul emoționant al generației „Născut în Auschwitz”. Kathleen Orosz-Klein nu a experimentat Holocaustul. Mama ta Angela o face.", "Angela Orosz s-a născut la Auschwitz. Mama ei Vera, un evreu maghiar, era însărcinată în doar două luni când a fost deportată în lagărul de exterminare și abuzată de notoriu medic nazist Mengele pentru „experimente medicale”.", "Când Mengele a aflat că așteaptă un copil, el a avut doar două cuvinte pentru ea: „Gâscă proastă.” Angela s-a născut un copil mic și a supraviețuit. Astăzi ea însăși este o bătrână și are o fiică adultă, Kathleen Orosz-Klein, pe nume Kati.", "Ea a moștenit un lucru mai presus de orice: un traumatism al Holocaustului.", "Supraviețuitorii Auschwitz: Angela Orosz și mama ei © Imagine: © Oros-Klein Family Archive Documentarul „Născut în Auschwitz” (astăzi, miercuri, 23:05 la Arte) este un portret de generație în mișcare al cineastilor maghiari Eszter Cseke și András Takács.", "Urmărește dramatic efectele exterminării în masă a evreilor până la a treia generație de supraviețuitori ai Holocaustului - și deschide un câmp larg de potențial de tensiune.", "Între generația „supraviețuitoare” și descendenții lor - copii și nepoți - experiența Shoah devine adesea un conflict.", "„Am fost crescută ca să fiu„ supraviețuitoare ”și să pot supraviețui oricând și oriunde”, spune Kati Orosz-Klein despre copilăria ei ca fiică a unui supraviețuitor al Holocaustului: „Nu am amintiri fericite despre asta”", "De exemplu, a fi crescut pentru a supraviețui a însemnat că trebuie să mergi la cumpărături singur la vârsta de trei ani și să stăpânești orașul și transportul public până la vârsta de zece ani. „Însemna, de asemenea, să nu arăți niciun fel de sentimente pe cât posibil, deoarece sentimentele erau interpretate ca slăbiciune.", "Și oricine este slab nu poate supraviețui. „Holocaustul a fost întotdeauna prezent”, își amintește Kati Orosz-Klein. În timpul nopții a fost chinuită în coșmaruri de imagini ale unui război pe care nu l-a trăit niciodată.", "În plus, a fost afectată de sentimente constante de vinovăție, care au convins-o: „Nu trebuie să te bucuri de nimic pentru că s-a întâmplat Holocaustul.” Nu arăta nici un sentiment Astăzi Kati Orosz-Klein este ea însăși mama mai multor copii și încearcă să evite greșelile din educația ei.", "Aceasta înseamnă: să nu transmiteți din nou trauma moștenită de la mamă propriilor copii; Permitând și arătând sentimente. Nu numai fiica, ci și Angela.", "Ea povestește în mod viu circumstanțele de creștere a părului de la nașterea sa în Auschwitz și anii dificili care au urmat. De asemenea, are ocazia să-și prezinte punctul de vedere al relației cu fiica ei.", "Excursie la Ierusalim: Angela Orosz și fiica ei Kati © Imagine: © Cseke-Takacs Regizorii îl însoțesc pe mama și fiica într-o călătorie în Israel și le observă în viața lor de zi cu zi domestică în ceea ce este acum Montréal.", "Amintirile Angelei despre război și perioada postbelică sunt ilustrate cu materiale de arhivă, filme de familie sau desene delicate, animate în creion.", "Diferitele percepții ale celor două femei - anxietatea mamei, amărăciunea fiicei - se întâlnesc în sfârșit în confruntare directă într-un tip de sesiune de terapie și ajung la maxime emoționale: „Nu te-ai simțit iubită?", "O întreabă Angela pe fiica ei. „Nu”, spune ea: „M-am simțit urâtă.” „Născut în Auschwitz” înconjoară trauma dintre generații cu sensibilitate, atenție și empatie - și astfel oferă în sine un fel de platformă pentru depășirea traumei." ]
}