{
  "id" : "omohQDfV",
  "url" : "https://kurier.at/politik/inland/steinsaal-im-kanzleramt-wird-in-leopold-figl-saal-umbenannt/401134860",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T07:36:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831278/46-148327362.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Steinsaal im Kanzleramt wird in \"Leopold-Figl-Saal\" umbenannt",
  "articleTitleTranslated" : "Steinsaal în cancelarie este redenumit „Leopold-Figl-Saal”",
  "articleContent" : [ "Der Steinsaal des Bundeskanzleramtes wird zum \"Leopold-Figl-Saal\". Anlass ist der 75.  Jahrestag der Ernennung Figls zum ersten Bundeskanzler der Zweiten Republik. Damit soll auch an seine Leistungen um den Wiederaufbau Österreichs erinnert werden, teilte das Kanzleramt mit.", "In dem Saal finden zum Beispiel die Ministerstatements vor den Ministerratssitzungen statt, die sogenannten \"Doorsteps\". Die Ernennung des ÖVP-Politikers Figl zum Bundeskanzler jährt sich am Sonntag zum 75.  Mal.", "Bundeskanzler Sebastian Kurz (ÖVP) lud anlässlich des Jubiläums dessen Tochter Anneliese Figl ins Bundeskanzleramt ein. \"Leopold Figl hat Großes für unser Land geleistet.", "In den dunkelsten Stunden unserer Geschichte hat ihn nie der Mut verlassen für seine Überzeugungen zu kämpfen, auch nicht als er von den Nationalsozialisten ins KZ gebracht und dort mehrfach schwer misshandelt wurde\", sagte Kurz in einem Statement zur APA.", "\"Figl hat durch seinen unbändigen Willen, seine Courage und seinen unerschütterlichen Glauben an Österreich vielen in den schwersten Stunden unserer Geschichte Orientierung und Mut gegeben.", "Dafür und für seinen Einsatz für ein freies und geeintes Österreich sind wir ihm zu tiefstem Dank verpflichtet.\"", "Auch erinnerte das Kanzleramt daran, dass der Figl 1955 als Außenminister für Österreich den Staatsvertrag unterzeichnete und darüber hinaus Nationalratspräsident und Landeshauptmann von Niederösterreich war.", "Die politische Karriere des Mitgründers der Volkspartei sei \"untrennbar mit den politisch bedeutenden Anfangsjahren der Zweiten Republik verbunden\".", "\"Als Staatsmann, Politiker und Mensch machte er sich nach 1945 um den wirtschaftlichen Wiederaufbau, die Wiederherstellung der Demokratie und die Selbstständigkeit unseres Landes verdient\", so das Kanzleramt.", "Sein Wirken habe Österreich \"maßgeblich geprägt\"." ],
  "articleContentTranslated" : [ "Sala de piatră a Cancelariei Federale devine „Leopold-Figl-Saal”. Ocazia este cea de-a 75-a aniversare a numirii lui Figl ca prim cancelar federal al celei de-a doua republici. Cancelaria a anunțat că aceasta ar trebui să fie și un memento al realizărilor sale în reconstrucția Austriei.", "În sală, de exemplu, declarațiile ministeriale au loc înainte de ședințele Consiliului de Miniștri, așa-numitele „praguri”. Numirea politicianului ÖVP Figl în funcția de cancelar federal va marca duminică 75 de ani.", "Cu ocazia aniversării, cancelarul federal Sebastian Kurz (ÖVP) și-a invitat fiica, Anneliese Figl, la cancelaria federală. „Leopold Figl a realizat lucruri grozave pentru țara noastră.", "În cele mai întunecate ore ale istoriei noastre, el nu și-a pierdut niciodată curajul de a lupta pentru convingerile sale, nici măcar atunci când a fost dus în lagărul de concentrare de către național-socialiști și a fost grav abuzat acolo de mai multe ori \", a spus Kurz într-o declarație la APA.", "„Cu voința sa irepresionabilă, curajul și credința sa de neclintit în Austria, Figl a dat orientare și curaj multora în cele mai dificile ore ale istoriei noastre.", "Îi datorăm cele mai profunde mulțumiri pentru acest lucru și pentru angajamentul său față de o Austria liberă și unită \".", "Cancelaria a reamintit, de asemenea, că Figl a semnat Tratatul de stat ca ministru de externe pentru Austria în 1955 și a fost, de asemenea, președinte al Consiliului Național și guvernator al Austriei de Jos.", "Cariera politică a cofondatorului Partidului Popular este „indisolubil legată de primii ani politici importanți ai celei de-a doua republici”.", "„În calitate de om de stat, om politic și persoană, el a contribuit la reconstrucția economică, la restabilirea democrației și la independența țării noastre după 1945”, a spus Cancelaria.", "Opera sa „modelase semnificativ” Austria." ]
}