{
  "id" : "oMuPASjy",
  "url" : "https://kurier.at/sport/fussball/fussball-champions-league-live-salzburg-atletico-madrid/401124255",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T20:22:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810101/46-173449812.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Champions League live: Salzburg - Atletico Madrid",
  "articleTitleTranslated" : "Liga Campionilor în direct: Salzburg - Atletico Madrid",
  "articleContent" : [ "Salzburg vergab gegen Atlético Madrid zwei Topchancen und verlor mit 0:2. Immerhin darf man in der Europa League weiterspielen.", "Die Ausgangslage vor dem letzten Gruppenspiel in der Champions League war klar: Salzburg musste das Heimspiel gegen Atlético Madrid gewinnen, um ins Achtelfinale aufzusteigen. Eine ordentliche Leistung war gegen die cleveren Spanier aber zu wenig.", "Salzburg ließ in beiden Hälften je eine Topchance aus, leistete sich erneut einen schweren Fehler nach einer Standardsituation und verlor deshalb mit 0:2. „Wir müssen schlau und aggressiv sein und verstehen, dass es nicht nötig ist, das Spiel schon in der ersten Halbzeit zu gewinnen.", "Geduld, Intelligenz und Aggressivität werden ganz wichtig für uns in diesem Spiel sein“, meinte Jesse Marsch vor dem Spiel. Trotzdem stellte der Salzburger Trainer so offensiv wie überhaupt noch nie in dieser Champions-League-Saison auf.", "Mit dem wieder fitten Daka, Koita und Berisha bot der Amerikaner erstmals seine drei Top-Stürmer gemeinsam von Beginn an auf, wobei der deutsche Unter-21-Teamspieler auf der Zehnerposition hinter den beiden Afrikanern begann.", "Patson Daka durfte von Beginn an mitwirken, eine gute Chance konnte aber auch er nicht nützen .   © Bild: EPA/Christian Bruna Und Salzburg startete, als würde auf den Abend kein Morgen folgen. Mit dem Anpfiff stürmten sieben, acht Salzburger in den gegnerischen Strafraum.", "Atlético wurde sofort extrem unter Druck gesetzt. Und es sollte auch nur ein paar Sekunden dauern, bis es die erste Großchance gab: Berisha, der einmal auf den linken Flügel ausgewichen war, traf mit einem zu platzierten Schuss die Stange (2.).", "Die Spanier erkannten schnell den Ernst der Lage, wechselten zwischen Dreier-, Vierer- und Fünferkette munter hin und her, versuchten das Tempo aus dem Spiel zu nehmen. Aber obwohl phasenweise alle Atlético-Spieler in der eigenen Spielhälfte waren, blieb Salzburg zunächst gefährlicher.", "Koita (15.) und Szoboszlai (16.) hatten zumindest Halbchancen. Erst nach gut 20 Minuten bekam Atlético Zugriff auf das Spiel, das sich nun ausgeglichener gestaltete. Chancen hatten die Madrilenen zunächst nur, wenn Wöber Fehler machte.", "Keeper Stankovic war aber auf dem Posten. © Bild: APA - Austria Presse Agentur Stellungsfehler In der 39.  Minute konnte Stankovic nicht mehr retten. Nach einem Freistoß von Carrasco konnte Hermoso ungehindert per Kopf verlängern, obwohl drei Salzburger in seiner Nähe waren.", "Es war bereits das sechste Gegentor aus einem Kopfball, das die Salzburger in der Champions-League kassierten. Nicht die Salzburger (wie es sich Marsch gewünscht hatte), sondern die Gäste konnten also 1:0 in Führung gehen.", "Und mit diesem Spielstand ging es auch in die Pause. Österreichs Meister benötigte nun zwei Tore für das Achtelfinale. © Bild: REUTERS / LEONHARD FOEGER Ein paar Sekunden waren in der zweiten Hälfte erst gespielt, und fast wäre es nur mehr ein Treffer gewesen.", "Aber Szoboszlai ließ eine Chance aus, die man gegen einen defensivstarken Gegner verwerten muss, wenn man gewinnen will: Der Ungar tauchte alleine vor dem Tor auf, schoss aber vorbei (49.). Es sollte die letzte Chance bleiben.", "Die Spanier machten, was sie am besten können: Sie spielten die Zeit runter. Und die Minuten vergingen ereignislos. Marsch konnte von der Bank auch keine Akzente setzen, er hatte ja alle seine Topspieler von Beginn an gebracht.", "Szoboszlai ließ die Chance des Spiels aus .   © Bild: APA/AFP/JOE KLAMAR Später Wechsel Erst in der 73.  Minute wechselte Salzburgs Trainer erstmals. Es kam Okafor für Daka, dem die fehlende Praxis nach seiner Muskelverletzung, die er sich in Madrid zugezogen hatte, anzusehen war.", "Aber weder der Schweizer noch der kurz danach eingewechselte Adeyemi konnten dem Spiel eine Wende geben. Im Gegenteil: Carrasco traf zum 2:0-Endstand (86.). Da die Bayern Lok Moskau besiegten, wurde Salzburg wie 2019 Gruppendritter und spielt im Frühjahr in der Europa League weiter.", "Red Bull Salzburg - Atletico Madrid 0:2 (0:1) Wals-Siezenheim, Red Bull Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Anthony Taylor (ENG) Tore: 0:1 (39.) Hermoso 0:2 (86.) Carrasco Salzburg: Stankovic - Kristensen, Ramalho, Wöber (89.", "Onguene), Ulmer - E. Mwepu (89. Susic), Junuzovic, Berisha, Szoboszlai (89. Okugawa) - Daka (73. Okafor), Koita (79. Adeyemi) Atletico: Oblak - Trippier, Savic, Felipe, Hermoso - Llorente (91. Lodi), Koke, Saul Niguez (64.", "Herrera), Carrasco (89. Lemar) - Suarez (65. Correa), Joao Felix (89. Torreira) Gelbe Karten: Ramalho bzw. Simeone (Trainer), Hermoso, Savic Gruppe A - 6. Runde: Bayern München - Lok Moskau Tore: Süle (63.), Choupo-Moting (80.).", "Bayern: Alaba nicht im Kader Red Bull Salzburg - Atletico Madrid Tore: Hermoso (39.), Carrasco (86.)", "Red Bull Salzburg *   = im Achtelfinale **  = Umstieg ins Europa-League-Sechzehntelfinale Salzburg - Atletico zum Nachlesen Heute, 07:19 PM | Mirad Odobasic Hallöchen Herzlich willkommen, liebe Leser, zum Live-Ticker der Champions-League-Partie zwischen Salzburg und Atletico!", "Heute, 07:20 PM | Mirad Odobasic Heute, 07:21 PM | Mirad Odobasic Vorspiel Die Aufstellungen der beiden Teams sind bekannt. Eines ist gleich auf den ersten Blick klar: Salzburg geht dieses \"Endspiel\" sehr offensiv an:", "  Heute, 07: 23 PM | Mirad Odobasic Vorspiel Der Trainer der Gäste, Diego Simeone, schickt die folgende Elf aufs Spielfeld:   Heute, 07: 26 PM | Mirad Odobasic Vorspiel So sieht die Tabelle vor den heutigen Spielen aus:", "  Heute, 07: 49 PM | Mirad Odobasic Paris Saint-Germain hat derweil zum Abschluss der Vorrunde den vierten Sieg im sechsten Spiel gefeiert und sich den Gruppensieg vor RB Leipzig gesichert.  :", "Der französische Meister gewann die tags zuvor wegen eines Rassismus-Vorfalls abgebrochene Partie gegen Basaksehir aus Istanbul mit 5:1.  Heute, 07:57 PM | Mirad Odobasic Vorspiel Geleitet wird diese Partie vom englischen Schiedsrichter Anthony Taylor. ", "Heute, 08:00 PM | Mirad Odobasic Anpfiff Los geht's! Salzburg mit dem ersten Ballbesitz.  Heute, 08:02 PM | Mirad Odobasic Großchance Nach nicht einmal 2 Minuten trifft Berisha die Stange! Heute, 08:03 PM | Mirad Odobasic Puh Das wär's gewesen.", "Der Stürmer lässt Routinier Savic aussteigen, versucht es mit einem präzisen Schuss. Zu präzise ... Heute, 08:07 PM | Mirad Odobasic Sehr, sehr .... ... hoch stehen die Salzburger. Das lässt klarerweise auch Konter zu.", "Muss die Truppe von Jesse Marsch in Kauf nehmen ... Heute, 08:08 PM | Mirad Odobasic Nun lassen sich ... ... die Gäste erstmals im Salzburg-Strafraum blicken. Da ist aber noch nichts zwingendes dabei.", "Heute, 08:11 PM | Mirad Odobasic Chance 10.  Koita wird in der Mitte gefunden, fackelt aber zu lang - und weg ist der Ball. Im Anschluss holt Ulmer aber einen Eckball heraus. Diese endet mit einem Stürmerfoul.", "Heute, 08:13 PM | Mirad Odobasic Abspielfehler Diese gibt es in dieser Anfangsphase am laufenden Band. Und zwar auf beiden Seiten. Heute, 08:13 PM | Mirad Odobasic Freistoß 14.  Trippier wird ihn ausführen. ", "Heute, 08:16 PM | Mirad Odobasic Chance 16.  Szoboszlai prüft Oblak mit einem präzisen Flachschuss, doch der Slowene ist blitzschnell unten und klärt zur Ecke. Auch diese wird gefährlich, Mwepu ist der Abnehmer, doch der Ball fliegt über das Atletico-Gehäuse. ", "Heute, 08:18 PM | Mirad Odobasic Konter Joao Felix nimmt es mit mehreren Salzburgern auf, dabei fällt Wöber zu Boden und muss gerade behandelt werden. Heute, 08:18 PM | Mirad Odobasic Sieht leider ... ... nicht gut aus, für den Ex-Rapidler.", "Wir hoffen das Beste.  Heute, 08:20 PM | Mirad Odobasic Zum Glück ... ... hüpft Wöber wieder auf dem Feld herum. Alles gut! Heute, 08:22 PM | Mirad Odobasic Erster Eckball ... ... für die Spanier. Harmlos.  Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Salzburg a ratat două mari șanse împotriva Atlético Madrid și a pierdut cu 2-0. La urma urmei, puteți continua să jucați în Europa League.", "Poziția de start înainte de ultimul joc de grupă din Liga Campionilor a fost clară: Salzburg a trebuit să câștige meciul de acasă împotriva Atlético Madrid pentru a avansa în optimile de finală. O performanță decentă nu a fost suficientă împotriva spaniolilor isteți.", "Salzburgul a ratat o șansă maximă în ambele reprize, a făcut o altă greșeală gravă după o lovitură liberă și, prin urmare, a pierdut cu 2-0. „Trebuie să fim inteligenți și agresivi și să înțelegem că nu este nevoie să câștigăm jocul în prima repriză.", "Răbdarea, inteligența și agresivitatea vor fi foarte importante pentru noi în acest joc ”, a spus Jesse Marsch înainte de joc. Cu toate acestea, antrenorul din Salzburg a fost mai ofensator ca niciodată în acest sezon al Ligii Campionilor.", "Cu Daka, Koita și Berisha s-au potrivit din nou, americanul i-a oferit pentru prima dată celor trei jucători de top împreună de la început, jucătorul echipei germane sub 21 începând cu zece în spatele celor doi africani.", "Lui Patson Daka i s-a permis să participe de la început, dar nici nu a putut risca. © Imagine: EPA / Christian Bruna Și Salzburg au început de parcă seara nu va fi urmată de mâine. Odată cu lovitura de start, șapte sau opt salzburgi au năvălit în zona adversă.", "Atlético a fost imediat supus unei presiuni extreme. Și ar trebui să dureze doar câteva secunde până când a existat prima mare șansă: Berisha, care odată s-a ferit de aripa stângă, a lovit tija cu un șut prea plasat (al 2-lea).", "Spaniolii au recunoscut rapid gravitatea situației, au trecut fericiți înainte și înapoi între trei, patru și cinci la rând, încercând să scoată ritmul din joc. Dar, deși uneori toți jucătorii Atlético se aflau în propria jumătate a jocului, Salzburg a rămas inițial mai periculos.", "Koita (15) și Szoboszlai (16) au avut cel puțin jumătate de șansă. Abia după 20 de minute bune Atlético a avut acces la joc, care acum era mai echilibrat. Madrilenii au avut inițial o șansă doar dacă Wöber a greșit.", "Portarul Stankovic era la serviciu. © Imagine: APA - Agenția de presă din Austria Eroare de poziție În minutul 39, Stankovic nu a mai putut salva. După o lovitură liberă a lui Carrasco, Hermoso a reușit să treacă liber peste cap, deși trei salzburgeri erau aproape.", "A fost al șaselea gol primit dintr-o lovitură de cap pe care Salzburg a primit-o în Liga Campionilor. Nu Salzburg (așa cum dorise Marsch), dar oaspeții au reușit să preia conducerea cu 1-0.", "Și cu acest scor a intrat în pauză. Campionii Austriei au avut acum nevoie de două goluri pentru optimile de finală. © Imagine: REUTERS / LEONHARD FOEGER Câteva secunde au fost jucate doar în a doua repriză și a fost aproape doar un gol.", "Dar Szoboszlai a ratat o șansă pe care trebuie să o folosiți împotriva unui adversar defensiv dacă doriți să câștigați: ungurul a apărut singur în fața porții, dar a trecut pe lângă (49). Ar trebui să fie ultima șansă.", "Spaniolii au făcut ceea ce fac cel mai bine: au scăzut timpul. Și minutele au trecut fără întâmplări. Nici Marsch nu a putut pune accent pe bancă, adusese de la început toți jucătorii săi de top.", "Szoboszlai a ratat șansa jocului. © Imagine: APA / AFP / JOE KLAMAR Schimbare ulterioară Antrenorul lui Salzburg nu s-a schimbat pentru prima dată până în minutul 73. Okafor a venit pentru Daka, care a văzut lipsa de antrenament după rănirea musculară pe care a suferit-o la Madrid.", "Dar nici elvețianul, nici Adeyemi, care au venit la scurt timp după aceea, nu au reușit să schimbe jocul. Dimpotrivă: Carrasco a marcat scorul final cu 2-0 (86). De când Bayern l-a învins pe Lok Moscova, Salzburg a terminat pe locul trei în grupă ca în 2019 și va continua să joace în Europa League în primăvară.", "Red Bull Salzburg - Atletico Madrid 0: 2 (0: 1) Wals-Siezenheim, Red Bull Arena, fără spectatori permiși (din cauza unei pandemii de coronavirus), SR Anthony Taylor (ENG) Goluri: 0: 1 (39) Hermoso 0: 2 (86.) Carrasco Salzburg: Stankovic - Kristensen, Ramalho, Wöber (89.", "Onguene), Ulmer - E. Mwepu (89th Susic), Junuzovic, Berisha, Szoboszlai (89th Okugawa) - Daka (73th Okafor), Koita (79th Adeyemi) Atletico: Oblak - Trippier, Savic, Felipe, Hermoso - Llorente (91 Lodi), Koke, Saul Niguez (64.", "Herrera), Carrasco (89 Lemar) - Suarez (65 Correa), Joao Felix (89 Torreira) Cartonaș galben: Ramalho sau Simeone (antrenor), Hermoso, Savic Grupa A - runda 6: Bayern München - Lok Moscova Obiective: Süle (63.), Choupo-Moting (80.).", "Bayern: Alaba nu este în echipa Red Bull Salzburg - Atletico Madrid Goluri: Hermoso (39), Carrasco (86)", "Red Bull Salzburg * = în optimile de finală ** = trecerea la optimile de finală din Europa League Salzburg - Atletico pentru lectură Astăzi, 19:19 | Mirad Odobasic Bună ziua, dragi cititori, la tichetul live al meciului din Liga Campionilor dintre Salzburg și Atletico!", "Astăzi, 19:20 | | Mirad Odobasic Astăzi, 19:21 | | Mirad Odobasic Prelude Sunt cunoscute formațiile celor două echipe. Un lucru este clar la prima vedere: Salzburg abordează această „finală” foarte agresiv:", "Astăzi, 19:23 | | Mirad Odobasic Prelude Antrenorul oaspeților, Diego Simeone, trimite următoarea echipă pe teren: Astăzi, 19:26 | Mirad Odobasic Prelude Iată cum arată tabela înainte de jocurile de astăzi:", "Astăzi, 19:49 PM | Mirad Odobasic Paris Saint-Germain a sărbătorit între timp cea de-a patra victorie în al șaselea joc la sfârșitul rundei preliminare și a obținut victoria grupei asupra RB Leipzig. :", "Campionii Franței au câștigat meciul împotriva Basaksehir din Istanbul, care a fost anulat cu o zi înainte din cauza unui incident de rasism, 5-1. Astăzi, 19:57 | | Mirad Odobasic Prelude Acest joc va fi condus de arbitrul englez Anthony Taylor.", "Astăzi, 20:00 | Mirad Odobasic lansează Haideți! Salzburg cu prima posesie. Astăzi, 08:02 PM | Mirad Odobasic mare șansă După mai puțin de 2 minute Berisha lovește bara! Astăzi, 08:03 PM | Mirad Odobasic Phew Asta ar fi fost.", "Atacantul îl lasă pe veteranul Savic să iasă și încearcă cu un șut precis. Prea precis ... Astăzi, 20:07 | | Mirad Odobasic Foarte, foarte ... ... oamenii din Salzburg stau sus. În mod clar, acest lucru permite și contraatacurile.", "Trebuie să suporti trupa lui Jesse Marsch ... Astăzi, 08:08 PM | Mirad Odobasic Acum ... ... oaspeții pot fi văzuți pentru prima dată în zona de penalizare din Salzburg. Dar nu există încă nimic convingător.", "Astăzi, 08:11 PM | Mirad Odobasic Chance 10. Koita se găsește în mijloc, dar se aprinde prea mult - iar mingea a dispărut. Ulmer execută apoi o lovitură de colț. Aceasta se termină cu un fault de atacant.", "Astăzi, 20:13 PM | Erori de redare Mirad Odobasic Acestea sunt inconsistente în această fază inițială. De ambele părți. Astăzi, 20:13 PM | Lovitură liberă a lui Mirad Odobasic 14. Trippier o va lua.", "Astăzi, 20:16 PM | Mirad Odobasic Chance 16. Szoboszlai îl verifică pe Oblak cu o lovitură precisă joasă, dar slovenul este într-o clipită și degajează în corner. Acest lucru este, de asemenea, periculos, Mwepu este cumpărătorul, dar mingea zboară peste carcasa Atletico.", "Astăzi, 20:18 | | Contra Mirad Odobasic Joao Felix ia câțiva salzburgeri, Wöber cade la pământ și trebuie tratat. Astăzi, 20:18 | | Mirad Odobasic Din păcate ... ... nu arată bine pentru fostul Rapidler.", "Sperăm ce e mai bun. Astăzi, 20:20 | | Mirad Odobasic Din fericire ... ... Wöber sare din nou pe teren. Toate bune! Astăzi, 20:22 | | Mirad Odobasic Primul colț ... ... pentru spanioli. Inofensiv. Mai multe intrări liveblog" ]
}