{
  "id" : "OMwuT8d3",
  "url" : "https://noe.orf.at/stories/3083835/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-07T11:32:41Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/00/crops/w=1280/805720_opener_280600_img_20210106_152719.jpg?s=0fb711a7143266de9fea83fae7e2bb1ee2ae4fc1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kritik an CoV-Demos: Neue Regeln für Polizei",
  "articleTitleTranslated" : "Critica la demonstrațiile CoV: noi reguli pentru poliție",
  "articleContent" : [ "Keine Maske, zu wenig Abstand – obwohl die Beamten mehrfach darauf hinwiesen, ignorierten mehrere Teilnehmer die Schutzmaßnahmen, die angesichts der Coronavirus-Pandemie gelten.", "Drei Personen wurden von Polizisten schließlich kurzfristig festgenommen, um deren Identität festzustellen, 30 wurden angezeigt, so die Bilanz in Wiener Neustadt. In Tulln, wo etwa 250 Menschen an einer Versammlung teilgenommen hatten, gab es laut Polizei vier Personenkontrollen.", "Kritik am Verhalten der etwa 2.500 Teilnehmer in Wiener Neustadt, die ohne Masken und ohne Abstand durch die Stadt zogen, kam am Donnerstag von Vizebürgermeister Christian Stocker (ÖVP):", "„Das ist eine Ohrfeige für alle Wiener Neustädterinnen und Wiener Neustädter, die sich durch ihr diszipliniertes Verhalten bemühen, die Pandemie in den Griff zu bekommen“:", "Die Coronavirus-Maßnahmen würden laut Stocker zwar „viele von uns nerven, aber umso wichtiger ist es gerade jetzt, dass wir zusammenhalten und durchhalten. “", "“Mehr Polizeipräsenz So wie in Wiener Neustadt verliefen bisher auch die meisten anderen Demonstrationen, etwa in Amstetten, Waidhofen an der Thaya und Tulln oder vergangenes Wochenende in Wien. Das Innenministerium kündigte deshalb für Donnerstag eine konkrete Richtlinie an.", "Doch die Auflösung von Versammlungen, wie ursprünglich diskutiert wurde, war am Nachmittag kein Thema mehr. Stattdessen sollen die Versammlungen künftig im Vorfeld besser geprüft werden – das betrifft auch Ankündigungen in Sozialen Medien – und bei einem hohen Eskalationspotenzial untersagt werden.", "Darüber hinaus soll es bei Demonstrationen mehr Polizeipräsenz geben. Laut Innenminister Karl Nehammer wird die Richtlinie „bundesweit einheitliche Standards gewährleisten, um die rechtsstaatlichen Strukturen in Österreich zu schützen.", "“Weitere Demos geplant Die Richtlinie wurde gemeinsam von Experten aus den verschiedenen Bereichen des Innenministeriums und der Polizei erarbeitet, etwa Polizeijuristen, Experten des Versammlungsrechts, aber auch des polizeilichen Ordnungsdienstes.", "Die Nagelprobe, ob sie tatsächlich ausreicht, dürfte schon bald bevorstehen. Dem Vernehmen nach sind in Niederösterreich weitere Demonstrationen geplant, etwa nächste Woche in St. Pölten." ],
  "articleContentTranslated" : [ "Fără mască, distanță prea mică - deși oficialii au subliniat în mod repetat, mai mulți participanți au ignorat măsurile de protecție care se aplică având în vedere pandemia de coronavirus.", "Trei persoane au fost în cele din urmă arestate de poliție cu scurt timp pentru a-și stabili identitatea, 30 au fost raportate, conform bilanțului din Wiener Neustadt. Potrivit poliției, au existat patru controale de identitate în Tulln, unde aproximativ 250 de persoane au participat la o întâlnire.", "Critica comportamentului celor aproximativ 2.500 de participanți la Wiener Neustadt, care au mărșăluit prin oraș fără măști și fără nicio distanță, a venit joi de la viceprimarul Christian Stocker (ÖVP):", "„Aceasta este o palmă pentru toți locuitorii din Wiener Neustadt care încearcă să controleze pandemia prin comportamentul lor disciplinat”:", "Potrivit lui Stocker, măsurile pentru coronavirus ar „deranja pe mulți dintre noi, dar este cu atât mai important acum că rămânem împreună și perseverăm. \"", "„Mai multă prezență a poliției La fel ca în Wiener Neustadt, majoritatea celorlalte demonstrații au avut loc până acum, de exemplu la Amstetten, Waidhofen an der Thaya și Tulln sau weekendul trecut la Viena. Prin urmare, Ministerul de Interne a anunțat un ghid specific pentru joi.", "Dar rezolvarea ședințelor, așa cum sa discutat inițial, nu mai era o problemă după-amiaza. În schimb, întâlnirile ar trebui să fie mai bine verificate în avans - acest lucru este valabil și pentru anunțurile din social media - și interzise dacă există un potențial ridicat de escaladare.", "În plus, ar trebui să existe mai multă prezență a poliției la manifestații. Potrivit ministrului de interne Karl Nehammer, orientarea „va garanta standarde uniforme la nivel național pentru a proteja structurile constituționale din Austria.", "„Alte demonstrații planificate Ghidul a fost elaborat în comun de experți din diferitele domenii ale Ministerului de Interne și poliție, cum ar fi avocați ai poliției, experți în dreptul adunării, dar și polițiști.", "Probabil că testul acid este suficient dacă va veni în curând. Potrivit rapoartelor, sunt planificate demonstrații în Austria de Jos, în jurul săptămânii viitoare în St. Pölten." ]
}