{
  "id" : "ONBg8JEi",
  "url" : "https://kurier.at/chronik/oesterreich/tierischer-jahresrueckblick-putzige-babys-und-gerettete-vierbeiner/401143731",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4848744/46-171166192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tierischer Jahresrückblick: Putzige Babys und gerettete Vierbeiner",
  "articleTitleTranslated" : "Analiza anuală a animalelor: bebeluși drăguți și prieteni cu patru picioare salvați",
  "articleContent" : [ "Mehrere Zoobetreiber freuten sich über Nachwuchs, Vereine wiederum halfen Tieren in Not.", "Zumindest die Tierwelt bescherte den Menschen gute Nachrichten in diesem sonst so bescheidenen 2020: Man durfte sich über putzige Babys in Zoos freuen, über wiedergefundene Ausreißer oder gesund gepflegte Schützlinge.", "„Pauline“ ist eindeutig eine Vertreterin der Kategorie putzig. Das Faultier wurde im April im Tiergarten Schönbrunn geboren. Es wiegt mittlerweile gute drei Kilogramm und lässt sich meist gemütlich von Mutter „Alberta“ tragen.", "Das Faultier kam im April während des Lockdowns zur Welt © Bild: Tiergarten Schönbrunn / Daniel Zupanc Über mangelnden Nachwuchs konnte auch der Alpenzoo Innsbruck nicht klagen: Es kamen drei Kälber sowie jeweils zwei Wisente, Alpenkrähen und Birkhühner zur Welt und jede Menge Zwergmäuse.", "Unter anderem wurden im Alpenzoo Mäuse geboren © Bild: Alpenzoo Innsbruck Zwei Kälbchen erfreuen die Betreuer des Zoos besonders: „Frieda“ und „Max“ sind Zwillinge.", "Doppelte Freude im Alpenzoo Innsbruck: Es gab mit „Frieda“  und „Max“ eine seltene Grauvieh-Zwillingsgeburt © Bild: Alpenzoo Innsbruck Und Corona hin oder her – Ostern musste gefeiert werden. So gab es etwa für die Schneehasen im Alpenzoo eine Extraportion Karotten.", "Die Schneehasen verputzten eine Extraportion Karotten © Bild: Alpenzoo „Sigi“ im Polizeidienst Der jüngste Polizeischüler trat übrigens im September in Vorarlberg seinen Dienst an: Im Alter von sechs Monaten begann „Sigis“ Ausbildung zum Diensthund.", "\"Sigi\" wandelt auf den Spuren von Rex © Bild: LPD Vorarlberg Nur kurz dauerte glücklicherweise die Suche nach „Sansi“: Die Katze entkam kürzlich ihrer Besitzerin in Oberösterreich, wurde aber in einem Stall entdeckt und zur „Pfotenhilfe“ gebracht.", "„Sansi“ war gechipt, so konnte ihr Frauerl gefunden werden. Eine neue Besitzerin fand auch ein weiterer Schützling: Zwei Monate lang pflegten Helfer der „Pfotenhilfe“ einen madenbefallenen Kater „Hero“ ist wieder gesund und hat ein liebevolles Zuhause.", "Kater \"Hero\" war schwer erkrankt, ist aber wieder gesund und wird gut betreut © Bild: Pfotenhilfe Nun, im Winter, sind die Vögel auf unsere Hilfe angewiesen, wenn es um ihre Nahrung geht – ob Spatzen, Amseln oder Meisen.", "Rosinen, geschälte Sonnenblumenkerne oder Meisenknödel bieten sich an." ],
  "articleContentTranslated" : [ "Mai mulți operatori ai grădinii zoologice au fost bucuroși să aibă descendenți, iar asociațiile la rândul lor au ajutat animalele în nevoie.", "Cel puțin lumea animalelor a adus vesti bune oamenilor în acest 2020, altfel atât de modest: ai putea aștepta cu nerăbdare copiii drăguți în grădini zoologice, fugari recuperați sau protejați bine îngrijiți.", "„Pauline” este în mod clar un reprezentant al categoriei drăguțe. Leneșul s-a născut în aprilie la grădina zoologică Schönbrunn. Acum cântărește trei kilograme și poate fi transportat confortabil de mama „Alberta”.", "Leneșul s-a născut în aprilie în timpul închiderii © Foto: Tiergarten Schönbrunn / Daniel Zupanc Grădina zoologică alpină din Innsbruck nu s-a putut plânge nici de lipsa de descendenți: trei viței și doi zimbri, corbi alpini și tânăr negru și s-au născut mulți șoareci pitici.", "Printre altele, șoarecii s-au născut în Alpenzoo © Imagine: Alpenzoo Innsbruck Doi viței mici încântă supraveghetorii grădinii zoologice: „Frieda” și „Max” sunt gemeni.", "Dublați bucuria în Innsbruck Alpenzoo: Cu „Frieda” și „Max” a existat o rară naștere gemelară a vitelor gri © Imagine: Alpenzoo Innsbruck și Corona sau nu - Paștele trebuia sărbătorit. De exemplu, a existat o porțiune suplimentară de morcovi pentru iepurii de munte din grădina zoologică alpină.", "Iepurii de munte au curățat o porție suplimentară de morcovi © Foto: Grădina zoologică alpină „Sigi” din forța de poliție Cel mai tânăr student de poliție a început să lucreze în Vorarlberg în septembrie: „Sigis” a început să se antreneze ca câine de serviciu la vârsta de șase luni.", "„Sigi” urmează urmele lui Rex © Foto: LPD Vorarlberg Din fericire, căutarea „Sansi” a durat doar puțin timp: pisica a scăpat recent de stăpânul său din Austria Superioară, dar a fost descoperită într-un grajd și dusă la „Pfotenhilfe”.", "„Sansi” a fost ciobit, așa că soția ei a putut fi găsită. Un alt protejat și-a găsit un nou proprietar: timp de două luni, ajutoarele din „Pfotenhilfe” au avut grijă de un tomcat infestat de viță de vie. „Hero” este din nou sănătos și are o casă iubitoare.", "Pisica „Hero” a fost grav bolnavă, dar este din nou sănătoasă și este bine îngrijită. © Imagine: Pfotenhilfe Ei bine, iarna, păsările depind de ajutorul nostru când vine vorba de hrana lor - indiferent dacă sunt vrăbii, mere sau țâțe.", "Stafidele, semințele de floarea soarelui curățate sau găluștele sunt ideale." ]
}