{
  "id" : "OnDimW69",
  "url" : "https://www.diepresse.com/5948175/Showbusiness_Der-MegaCoup-der-TalkQueen?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T17:59:00Z[UTC]",
  "author" : "Thomas Vieregge von Christina Lechner von unserem Korrespondenten Gabriel Rath von Norbert Mayer von Elisabeth Postl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/0/f/5948175/8462E3CC-4E7F-4BE5-B357-0E7BF0F3C7B1_v0_l.jpg",
  "imageCopyright" : "APA/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Mega-Coup der Talk-Queen",
  "articleTitleTranslated" : "Mega lovitura de stat a reginei vorbitoare",
  "articleContent" : [ "Oprah Winfrey ist berühmt für ihre Interviews mit Berühmtheiten – von Michael Jackson bis zu den Obamas. „Woah“, rief Oprah Winfrey, rollte mit den Augen und warf die Hände theatralisch über den Kopf.", "Meghan hatte gerade angehoben, peinliche Interna aus dem britischen Königshaus über die Hautfarbe ihres Sohns Archie auszuplaudern, als die amerikanische Talk-und-Drama-Queen dazwischenfuhr. Die Prinzessin traf einen Nerv in ihr.", "Oprah, wie sie in den USA alle nennen, witterte den Skandal. Und sie wollte ihn auskosten: Die Royals rassistisch – die Story, das wusste sie, würde neben allen anderen Enthüllungen um die Welt gehen.", "Die 67-Jährige hatte den Mega-Coup des ersten Exklusivinterviews mit den royalen Rebellen Harry und Meghan bereits vor Jahren eingefädelt, als sie vor deren Hochzeit um ein Gespräch anfragte.", "Sie lud Meghans Mutter zu sich nach Hause ein, zum Essen und Yoga – und schließlich flatterte ihr 2018 eine Einladung für die Hochzeit des Jahres in Windsor Castle ins Haus.", "Dass das Paar im US-Exil in ihrer Nachbarschaft landen würde, im kalifornischen Millionärs-Dorado Montecito in den Hügeln oberhalb von Santa Barbara, war schließlich glückliche Fügung.", "So erlangte sie das Vertrauen der jungen Royals, und die wiederum setzten auf die maximale Publicity durch ein Winfrey-Interview.", "Mit Sinn für Inszenierung schürte die Power-Frau und Milliardärin, in den USA berühmter als ihre Interviewpartner, dann über Tage mit Clips das weltweite Interesse für das zur US-Prime-Time angesetzte Gespräch.", "Oprah Winfrey, die aus desolaten Familienverhältnissen im tiefen Mississippi stammt, hat als Journalistin und Talkshow-Moderatorin mit tränenreichen Interviews eine märchenhafte Karriere gemacht.", "Stars wie Michael Jackson entlockte sie kleine und große Geheimnisse, Tom Cruise flippte auf ihrer TV-Couch aus, Nelson Mandela war ihr Idol und mit den Obamas ist sie auf Du und Du.", "Nicht nur Donald Trump spekulierte nach einer Brandrede bei den Golden Globes, ob die Demokraten sie zur Präsidentschaftskandidatin aufstellen würden.", "Obwohl politisch aktiv und eine eifrige Spendensammlerin bleibt sie doch der Showbranche, im Nebenjob als Schauspielerin („Die Farbe Lila“) und Produzentin in Hollywood, treu.", "Einfluss übt sie in jeder Hinsicht aus: als politische Aktivistin für demokratische Kandidaten, mit karitativen Kampagnen und als Moderatorin eines TV-Buchklubs. Wer ihre Gunst findet, ist reif für die Bestsellerliste, die Oscars, den Kongress und nicht zuletzt das Weiße Haus." ],
  "articleContentTranslated" : [ "Oprah Winfrey este renumită pentru interviurile sale cu vedete - de la Michael Jackson la Obama. „Woah”, a spus Oprah Winfrey, ridicând ochii și aruncându-și mâinile deasupra capului într-un mod teatral.", "Meghan tocmai începuse să dezvăluie internele jenante de la familia regală britanică despre culoarea pielii fiului ei Archie când a intervenit regina americană de discuții și drame. Prințesa a lovit un nerv în ea.", "Oprah, așa cum îi numesc cu toții în SUA, a simțit scandalul. Și a vrut să o savureze: rasistul Royals - povestea, știa ea, va merge în jurul lumii împreună cu toate celelalte dezvăluiri.", "Tânăra de 67 de ani aranjase mega-lovitura de stat a primului interviu exclusiv cu rebelii regali Harry și Meghan cu ani în urmă când a cerut o conversație înainte de nunta lor.", "A invitat-o pe mama lui Meghan la ea acasă pentru cină și yoga - și în cele din urmă, în 2018, a primit o invitație pentru nunta anului la Castelul Windsor.", "A fost un noroc că cuplul va ajunge în cartierul lor din exilul american, în milionarul californian Dorado Montecito, pe dealurile de deasupra Santa Barbara.", "Așa a câștigat încrederea tinerilor regali, care, la rândul lor, s-au bazat pe publicitate maximă printr-un interviu Winfrey.", "Cu un sentiment de punere în scenă, femeia de putere și miliardarul, mai faimoși în SUA decât cei intervievați, au folosit apoi clipuri timp de zile pentru a suscita interesul mondial pentru conversația americană în prime time.", "Oprah Winfrey, care provine dintr-o familie dezolantă din adâncul Mississippi, a făcut o carieră de poveste ca jurnalist și gazdă de talk-show cu interviuri plângătoare.", "Vedete precum Michael Jackson au inventat secrete mari și mici, Tom Cruise s-a speriat pe canapeaua ei de televiziune, Nelson Mandela a fost idolul ei și cu Obama este pe tine și pe tine.", "Nu numai Donald Trump a speculat după un discurs incendiar la Globurile de Aur dacă democrații o vor face candidată la președinție.", "Deși activă din punct de vedere politic și o strânsă colectare de fonduri, ea rămâne loială industriei spectacolului într-un loc de muncă cu jumătate de normă ca actriță („The Color Purple”) și producătoare la Hollywood.", "Ea exercită influență în toate modurile: ca activistă politică pentru candidații democrați, cu campanii caritabile și ca prezentatoare pentru un club de carte TV. Oricine își găsește favoarea este pregătit pentru lista de bestselleruri, Oscar, Congres și, nu în ultimul rând, Casa Albă." ]
}