{
  "id" : "onKDPNUO",
  "url" : "https://kurier.at/wissen/gesundheit/corona-parodontitis-erhoeht-risiko-fuer-schweren-verlauf/401177878",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T09:15:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916248/46-148305308.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/PIKSEL/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Parodontitis erhöht Risiko für schweren Verlauf",
  "articleTitleTranslated" : "Coronă: Parodontita crește riscul unei evoluții severe",
  "articleContent" : [ "Wer an Parodontitis leidet, der hat ein höheres Risiko, auf der Intensivstation zu landen, wenn er an Corona erkrankt. Bisher ist bekannt, dass eine Reihe von Vorerkrankungen das Risiko für schwere Covid-19-Verläufe erhöhen.", "Eine aktuelle, in Katar durchgeführte Studie zeigt nun, dass die Zahnbetterkrankung ebenfalls als Risikofaktor für einen schweren Verlauf anzusehen ist.", "Zwischen Februar und Juli 2020 wurde die Fall-Kontroll-Studie mit 568 Patienten unter Verwendung der nationalen elektronischen Patientenakten, die medizinische und zahnmedizinische Daten enthielt, durchgeführt.", "Dabei kam es bei 40 Personen im Laufe der COVID-19-Infektion zu Komplikationen - die Patienten brauchten unterstützte Beatmung, mussten auf die Intensivstation verlegt werden oder starben sogar.", "Neunmal häufiger gestorben Die Studie ergab, dass nach Berücksichtigung von Kategorien wie Alter, Geschlecht, Nikotinkonsum und Body-Mass-Index, Patienten mit Parodontitis 3,5-mal häufiger auf die Intensivstation eingewiesen wurden, 4,5-mal häufiger ein Beatmungsgerät benötigten und fast neunmal häufiger sterben, als diejenigen ohne Zahnfleischerkrankungen.  ", "Ebenso waren mit Entzündungen verbundene Biomarker bei Patienten mit Parodontitis erhöht.", "Mariano Sanz, einer der Autoren der Studie, stellte fest, dass orale Bakterien bei Patienten mit Parodontitis eingeatmet werden und die Lunge infizieren können, insbesondere bei Patienten, die ein Beatmungsgerät verwenden.", "\"Dies kann zur Verschlechterung von Patienten, die an Corona erkrankt sind, beitragen und das Todesrisiko erhöhen\", sagte er und empfiehlt, dass das Krankenhauspersonal Patienten mit Parodontitis identifizieren und bei ihnen orale Antiseptika verwenden sollte, um die Übertragung von Bakterien zu verringern.  ", "Bettina Dannewitz, Präsidentin der Deutschen Gesellschaft für Paradontologie, ergänzt: „Die Feststellung und Aufrechterhaltung der parodontalen Gesundheit kann ein wichtiger Bestandteil der Versorgung von Covid-19-Patienten werden.", "Mundpflege sollte Teil der Gesundheitsempfehlungen sein, um das Risiko für schwere Verläufe zu verringern.", "Daher sollten regelmäßige zahnärztliche Kontrollen auch und besonders in der Pandemiesituation durch die Patienten in Anspruch genommen werden, um so vermeidbare Risikofaktoren für einen schweren Verlauf zu verhindern.\"" ],
  "articleContentTranslated" : [ "Oricine suferă de boală parodontală are un risc mai mare de a ajunge în secția de terapie intensivă dacă dezvoltă coroană. Până în prezent s-a știut că o serie de boli anterioare cresc riscul de cursuri severe de Covid 19.", "Un studiu actual efectuat în Qatar arată că boala parodontală trebuie, de asemenea, considerată ca un factor de risc pentru o evoluție severă.", "În perioada februarie - iulie 2020, studiul caz-control al 568 de pacienți a fost realizat utilizând fișa medicală electronică națională, care conținea date medicale și dentare.", "Complicații au apărut la 40 de persoane în cursul infecției COVID-19 - pacienții aveau nevoie de ventilație asistată, trebuiau transferați la secția de terapie intensivă sau chiar au murit.", "De nouă ori mai probabil să moară Studiul a constatat că, după luarea în considerare a categoriilor precum vârsta, sexul, consumul de nicotină și indicele de masă corporală, pacienții cu parodontită au fost de 3,5 ori mai susceptibili de a fi admiși la secția de terapie intensivă, de 4,5 ori mai probabil au nevoie de un ventilator și de aproape nouă ori mai multe sanse de a muri decat cei fara boala de mestecat.", "De asemenea, biomarkerii legați de inflamație au fost crescuți la pacienții cu boală parodontală.", "Mariano Sanz, unul dintre autorii studiului, a remarcat faptul că bacteriile orale sunt inhalate la pacienții cu boli parodontale și pot infecta plămânii, în special la cei care utilizează un ventilator.", "„Acest lucru poate contribui la deteriorarea pacienților cu coronavirus și la creșterea riscului de deces”, a spus el, recomandând personalului spitalului să identifice pacienții cu boală parodontală și să utilizeze antiseptice orale pe aceștia pentru a reduce transmiterea bacteriană.", "Bettina Dannewitz, președintele Societății Germane de Parodontologie, adaugă: „Stabilirea și menținerea sănătății parodontale poate deveni o parte importantă a îngrijirii pacienților cu Covid-19.", "Îngrijirea orală ar trebui să facă parte din recomandările de sănătate pentru a reduce riscul de boli severe.", "Prin urmare, controalele dentare regulate ar trebui, de asemenea, și mai ales în situația pandemică, să fie utilizate de către pacient pentru a preveni factorii de risc evitabili pentru o evoluție severă. \"" ]
}