{
  "id" : "ONLoq7jX",
  "url" : "https://www.derstandard.at/story/2000125026240/ja-warum-nicht-lothar-beckenbauer-traut-matthaeus-loew-nachfolge-zu?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T09:12:37Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Ja, warum nicht Lothar?\": Beckenbauer traut Matthäus Löw-Nachfolge zu",
  "articleTitleTranslated" : "„Da, de ce nu Lothar?”: Beckenbauer are încredere în succesorul lui Matthäus Löw",
  "articleContent" : [ "Der deutsche Weltmeistertrainer Franz Beckenbauer würde seinem früheren Lieblingsschüler Lothar Matthäus die Nachfolge von Teamchef Joachim Löw \"auf jeden Fall\" zutrauen.", "Wie Fußball-Ikone Beckenbauer (75) der Bild-Zeitung weiter sagte, verfüge Rekordnationalspieler Matthäus (59) über \"weltweite Erfahrung\", zudem habe er sich \"sehr weiterentwickelt\". Beckenbauer schloss: \"Ja, warum nicht Lothar?\"", "Doch auch Bayern Münchens Erfolgstrainer Hansi Flick, Löw-Assistent beim WM-Gewinn 2014, würde nach Ansicht Beckenbauers \"passen, er kennt den DFB in- und auswendig\". Allerdings habe er Zweifel, ob der FC Bayern den 56-Jährigen vorzeitig aus seinem Vertrag bis 2023 entlassen würde.", "Beckenbauer hatte seinen Rückzug als deutscher Teamchef wenige Monate vor der WM 1990 angekündigt, deswegen machte der \"Kaiser\" Parallelen zu Löw aus: \"Ich fühlte keine Spannung mehr, zu wenig Begeisterung und dachte mir: Bevor es die anderen merken, ziehst du selbst die Konsequenzen.", "Ich kann mir vorstellen, dass Jogi Löw sich nun befreit fühlt.\" Dass der Bundestrainer zur \"lame duck\" wird in den letzten vier Monaten seiner Amtszeit, glaubt Beckenbauer nicht: \"Bei einem Vereins-Trainer mag es ein Problem sein, wenn ein Abschied früh feststeht.", "Da können sich Cliquen im Team bilden. Aber bei der Nationalmannschaft ist das völlig anders. Die Spieler sind nur für ein paar Wochen zusammen und wollen alle nur eines – ihre maximale Leistung bringen.", "Jogi Löw besitzt so viel Autorität. Da sehe ich kein Problem.\" Beckenbauer, der 1990 mit dem Titelgewinn den perfekten Abschluss schaffte, traut auch Löw (61) bei der Europameisterschaft (11. Juni bis 11.  Juli) den großen Wurf zu.", "\"Ich würde es ihm nach seinen 15 meist erfolgreichen Jahren sehr wünschen. Eines ist klar: Er hinterlässt seinem Nachfolger ein bestelltes Feld, eine intakte Mannschaft\", sagte Beckenbauer. (sid, red, 14.3.2021)" ],
  "articleContentTranslated" : [ "Antrenorul campion mondial german Franz Beckenbauer ar avea „definitiv” încredere în fostul său student preferat Lothar Matthäus pentru a-l succeda pe șeful echipei Joachim Löw.", "După cum i-a spus lui Bild-Zeitung pictograma de fotbal Beckenbauer (75 de ani), jucătorul național record Matthäus (59 de ani) are „experiență mondială” și „s-a dezvoltat mult”. Beckenbauer a concluzionat: \"Da, de ce nu Lothar?\"", "Dar chiar și antrenorul de succes al Bayern München, Hansi Flick, asistentul lui Löw când a câștigat Cupa Mondială din 2014, ar fi, potrivit lui Beckenbauer, „potrivit, știe DFB din afară”. Cu toate acestea, el are îndoieli dacă FC Bayern îl va elibera pe 56 de ani din contractul său prematur până în 2023.", "Beckenbauer își anunțase retragerea ca șef al echipei germane cu câteva luni înainte de Cupa Mondială din 1990, motiv pentru care „Kaiser” a făcut paralele cu Löw: „Nu am mai simțit tensiune, prea puțin entuziasm și m-am gândit: înainte ca ceilalți să observe , le vei tine Consecințe trage.", "Îmi pot imagina că Jogi Löw se simte acum eliberat. \"Beckenbauer nu crede că antrenorul național va deveni o\" rață șchioapă \"în ultimele patru luni ale mandatului său:\" Cu un antrenor de club, poate fi o problemă când spune la revedere este sigur mai devreme.", "Se pot forma clici în echipă. Dar este complet diferit cu echipa națională. Jucătorii sunt împreună doar câteva săptămâni și toți vor un singur lucru - să performeze la maximum.", "Jogi Löw are atâta autoritate. Nu văd o problemă acolo. \"Beckenbauer, care a obținut finalizarea perfectă câștigând titlul în 1990, crede, de asemenea, că Löw (61 de ani) va avea marele succes la Campionatele Europene (11 iunie - 11 iulie).", "\"Mi-aș dori foarte mult pentru el după cei 15 ani de succes, în mare parte. Un lucru este clar: își părăsește succesorul cu un câmp cultivat, o echipă intactă\", a spus Beckenbauer. (sid, roșu, 14.3.2021)" ]
}