{
  "id" : "ONq2atiK",
  "url" : "https://kurier.at/kultur/beyonce-dominiert-grammy-nominierungen/401108622",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T19:17:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Beyonce dominiert Grammy-Nominierungen",
  "articleTitleTranslated" : "Beyonce domină nominalizările la Grammy",
  "articleContent" : [ "Die US-Sängerin Beyonce geht mit den meisten Siegeschancen in die kommende Grammy-Verleihung.  Die 39-Jährige sammelte bei der Verkündung der Nominierungen am Dienstag neun Preischancen in acht Kategorien ein.", "Unter anderem wurde ihr Song \"Black Parade\" sowohl in der Kategorie \"Aufnahme des Jahres\" als auch als \"Song des Jahres\" nominiert.  Ebenfalls mehrere Nominierungen erhielten unter anderem Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion und DaBaby.", "An der Verkündung der Nominierungen wirkten unter anderem Sharon Osbourne, Megan Thee Stallion, Dua Lipa und Imogen Heap mit.  Die Grammys, die zu den begehrtesten Musikpreisen der Welt gezählt werden, werden in rund 80 Kategorien vergeben.", "Rund 13.000 Mitglieder der veranstaltenden Recording Academy entscheiden über die Preisträger.  Die für den 31.  Jänner 2021 geplante kommende Grammy-Gala soll von Comedian Trevor Noah moderiert werden.", "Der Südafrikaner ist seit 2015 Gastgeber der \"Daily Show\" beim US-Sender Comedy Central.  Im Jänner hatte bei der diesjährigen Grammy-Verleihung, die von Sängerin Alicia Keys moderiert wurde, die Sängerin und Songschreiberin Billie Eilish fünf Preise gewinnen können." ],
  "articleContentTranslated" : [ "Cântăreața americană Beyonce merge la viitoarele premii Grammy cu cele mai multe șanse de câștig. Tânărul de 39 de ani a adunat nouă oportunități de premii în opt categorii atunci când nominalizările au fost anunțate marți.", "Printre altele, piesa ei „Black Parade” a fost nominalizată atât la categoriile „Înregistrarea anului”, cât și la „Cântecul anului”. Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion și DaBaby au primit, de asemenea, mai multe nominalizări.", "Sharon Osbourne, Megan Thee Stallion, Dua Lipa și Imogen Heap au contribuit la anunțarea nominalizărilor. Grammy-urile, care sunt numărate printre cele mai râvnite premii muzicale din lume, sunt acordate în aproximativ 80 de categorii.", "Aproximativ 13.000 de membri ai Academiei de înregistrare organizatoare decid asupra câștigătorilor. Viitoarea Gală Grammy, planificată pentru 31 ianuarie 2021, va fi moderată de comediantul Trevor Noah.", "Sud-africanul găzduiește emisiunea „Daily Show” de la radiodifuzorul american Comedy Central din 2015. În ianuarie, cântăreața și compozitoarea Billie Eilish a câștigat cinci premii la premiile Grammy din acest an, care au fost moderate de cântăreața Alicia Keys." ]
}