{
  "id" : "ONzJtpYn",
  "url" : "https://sport.orf.at/stories/3072097/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-21T12:19:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kriechmayr rast in Favoritenrolle",
  "articleTitleTranslated" : "Kriechmayr concurează în rolul favoriților",
  "articleContent" : [ "Kriechmayr deckte im Abschlusstraining nach Platz 32 am Vortag seine Karten deutlich mehr auf. Der Zweite des Vorjahres markierte in 1:55,48 Min. klare Bestzeit.", "Der Vorsprung des 29-Jährigen auf den zweitschnellsten Italiener Matteo Marsaglia betrug im Ziel zwar nur 0,44 Sek., zwischenzeitlich war Kriechmayr aber fast eine Sekunde voran gelegen.", "Dem Trainingsschnellsten war seine Vorstellung mit Hinweis auf die daraus resultierende Favoritenrolle aber nur bedingt recht.", "„Ich wollte eigentlich keine Bestzeit haben, ich habe nicht damit gerechnet, dass die Konkurrenz so blufft“, sagte Kriechmayr mit einem Augenzwinkern im ORF-Interview, „die Fahrt war deutlich besser als im ersten Training.", "Aber der Platz im Abschlusstraining ist egal, morgen zählt’s. “Franz zeigt auf Als Dritter mit 0,45 Sek. Rückstand auf seinen Teamkollegen durfte auch Franz auf ein gelungenes Training zurückblicken.", "Bis auf eine nicht optimal erwischte Linie im „U-Hakerl“ vor dem Steilhang und der Kurve nach dem Seidlalm-Sprung sei die Fahrt okay gewesen, so der Kärntner im ORF-Interview: „Die Geschwindigkeit war höher als gestern.", "Da darf man keinen Blödsinn machen. Ich habe heute mehr probiert“, so Franz.", "Franz im Training Dritter Der Kärntner empfiehlt sich mit einer starken Trainingsfahrt für eine entsprechend prominente Rolle in den kommenden beiden Rennen Die nächsten Österreicher waren erst außerhalb der Top Ten zu finden, dort dafür in geballter Ladung.", "Daniel Hemetsberger, Daniel Danklmaier, Otmar Striedinger und Christian Walder belegten die Plätze 15, 17, 18 und 19.  Einzig der mit Danklmaier ex aequo klassierte Schwede Felix Monsen und Florian Schieder (ITA) „störten“ etwas die rot-weiß-rote Eintracht.", "Vorjahressieger Matthias Mayer kam hingegen im Abschlusstraining mit 2,77 Sek. Rückstand erneut nicht richtig auf Touren.", "Auch der Dritte vom Mittwoch, Hannes Reichelt, landete diesmal 3,13 Sek. hinter dem Trainingsschnellsten außerhalb der besten 30.  In Kampf um die letzten ÖSV-Startplätze für die Abfahrten setzte sich Walder in der internen Qualifikation gegen Stefan Babinsky (44.) durch.", "Ebenfalls dabei ist Christopher Neumayer, obwohl der Zehnte des Mittwoch-Trainings im zweiten Zeitlauf wegen muskulärer Probleme im linken Bein fehlte. „Wir haben uns alle Teilzeiten angeschaut, Walder war der Bessere“, sagte ÖSV-Herren-Rennsportleiter Andreas Puelacher.", "Apropos Mittwoch: Der Schnellste des ersten Zeitlaufs, Ryan Cochran-Siegle aus den USA, war im Abschlusstraining mit 2,22 Sek. Rückstand ebenfalls nur auf 21 zu finden.Französischer Abflug beim Zielsprung Für eine Schrecksekunde im Abschlusstraining sorgte Johan Clarey.", "Der 40-jährige Franzose kam bei der Landung nach dem Zielsprung zu Sturz, nachdem es ihn in der Luft leicht verdreht hatte. Clarey wurde bei über 140 km/h in die Fangnetze kurz vor der Zielflagge geschleudert, blieb bei seinem Abflug aber unverletzt.", "„Der Aufprall war wirklich hart, und ich spüre meine Arme und meinen Kopf, aber ich bin nicht schlimmer verletzt“, sagte der Routinier, „ich hoffe, ich kann morgen fahren“", "Clarey stürzt kurz vor Ziel Der routinierte Franzose kommt nach einem weiten Satz über den Zielsprung zu Sturz, bleibt aber unverletzt Eine Hoffnung Clareys war auch ein Abtragen des Zielsprunges Richtung Rennen.  “", "Eine Hoffnung, die auch der Trainingsvierte Dominik Paris (ITA) teilte. „Vor dem Absprung ist eine kleine Welle, und wenn man vorspringt, dann bekommt man von unten viel Luft.", "Die Geschwindigkeit ist sehr hoch“, sagte der dreifache Abfahrtssieger auf der Streif aus Südtirol, „den Sprung wird man etwas abtragen müssen, denn wenn wir da im Rennen voll drüberpreschen, könnte das zu weit gehen.“ Herren-Abfahrt in Kitzbühel" ],
  "articleContentTranslated" : [ "După ce a terminat pe locul 32 cu o zi înainte, Kriechmayr și-a dezvăluit cărțile mult mai mult în antrenamentul final. Al doilea din anul precedent a marcat cel mai bun timp clar în 1: 55,48 minute.", "Avansul tânărului de 29 de ani față de cel de-al doilea cel mai rapid italian Matteo Marsaglia a fost de doar 0,44 secunde la final, dar între timp Kriechmayr a fost cu aproape o secundă înainte.", "Cel mai rapid antrenament a fost doar parțial mulțumit de performanța sa, referindu-se la rolul favorit rezultat.", "„Nu am vrut cu adevărat să mă simt bine, nu mă așteptam ca competiția să blufeze așa”, a spus Kriechmayr cu un ochi în interviul ORF, „călătoria a fost semnificativ mai bună decât în prima sesiune de antrenament.", "Dar locul în antrenamentul final nu contează, mâine contează. „Franz indică locul trei, la 0,45 secunde în spatele coechipierilor săi, Franz ar putea, de asemenea, să privească înapoi la o sesiune de antrenament de succes.", "Cu excepția unei linii din „U-Hakerl” din fața pantei abrupte și a curbei după săritura Seidlalm, călătoria a fost în regulă, a spus Carinthian într-un interviu ORF: „Viteza a fost mai mare decât ieri.", "Nu ar trebui să faci prostii. Am încercat mai mult astăzi ”, a spus Franz.", "Franz la antrenamentul al treilea Carintianul este recomandat cu o cursă puternică de antrenament pentru un rol proeminent corespunzător în următoarele două curse. Următorii austrieci se găseau doar în afara primelor zece, dar acolo într-o sarcină concentrată.", "Daniel Hemetsberger, Daniel Danklmaier, Otmar Striedinger și Christian Walder au ocupat locurile 15, 17, 18 și 19. Numai suedezul Felix Monsen și Florian Schieder (ITA), care au fost clasificați cu Danklmaier ex aequo, au „deranjat” oarecum roșu-alb-roșu Eintracht.", "Cu toate acestea, câștigătorul de anul trecut, Matthias Mayer, nu a început cu adevărat în ultima sesiune de antrenament, cu 2,77 secunde în urmă.", "Al treilea miercuri, Hannes Reichelt, a aterizat, de asemenea, la 3,13 secunde în spatele celui mai rapid antrenament în afara primilor 30. În lupta pentru ultimele poziții de start ÖSV pentru cursele de coborâre, Walder s-a impus împotriva lui Stefan Babinsky (44) în calificarea internă .", "Christopher Neumayer este și el acolo, deși a zecea sesiune de antrenament de miercuri din a doua perioadă a lipsit din cauza problemelor musculare la piciorul stâng. „Ne-am uitat cu toții la timp parțial, Walder a fost cel mai bun”, a spus Andreas Puelacher, directorul de curse masculine ÖSV.", "Vorbind de miercuri: Cel mai rapid din prima cursă, Ryan Cochran-Siegle din SUA, a fost cu 2,22 secunde în urmă la antrenamentul final, găsindu-se și el pe 21. Plecarea francezilor la saltul țintă Johan Clarey a provocat un moment de șoc în antrenamentul final.", "Francezul în vârstă de 40 de ani a căzut la aterizare după săritura țintei după ce a fost răsucit ușor în aer. Clarey a fost aruncat în plase cu peste 140 km / h cu puțin înainte de pavilionul în carouri, dar a fost rănit la plecare.", "„Impactul a fost foarte greu și îmi simt brațele și capul, dar nu sunt rănit mai rău”, a spus veteranul, „sper să pot conduce mâine”", "Clarey cade cu puțin înainte de linia de sosire Francezul experimentat cade după un salt lung peste saltul țintei, dar rămâne nevătămat.Una dintre speranțele lui Clarey a fost că saltul țintei către cursă va fi șters. \"", "O speranță pe care a împărtășit-o pe a patra pregătire Dominik Paris (ITA). „Există un val mic înainte de a sari, iar când sari primești mult aer de jos.", "Viteza este foarte mare \", a spus triplul câștigător la coborâre pe Streif din Tirolul de Sud,\" va trebui să purtați puțin săritura, pentru că, dacă trecem peste ea în cursă, ar putea merge prea departe. \"La bărbați la coborâre la Kitzbühel" ]
}