{
  "id" : "OO0Q5wCb",
  "url" : "https://kurier.at/politik/inland/fpoe-generalsekretaer-distanziererei-zu-identitaeren-definitiv-vorbei/401114022",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T10:00:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "FPÖ-Generalsekretär: \"Distanziererei\" zu Identitären \"definitiv vorbei\"",
  "articleTitleTranslated" : "Secretar general al FPÖ: „Distanțarea” față de identități „definitiv depășită”",
  "articleContent" : [ "Jungfunktionär Möseneder bedankte sich via Twitter für das \"wichtige Signal\": \"Eine patriotische Partei muss bodenständig für die Heimat und das Volk arbeiten - nicht für irgendwelche nervösen Schreiberlinge.\" ", "Hofer widerspricht Es folgte Widerspruch von oberster Stelle: Für FPÖ-Obmann Norbert Hofer ist die Haltung seiner Partei gegenüber den rechtsextremen Identitären weiterhin wie zur Zeit der blauen Regierungsbeteiligung.", "\"An der Beschlusslage hat sich nichts geändert\", verwies er auf APA-Anfrage auf einen Vorstandsbeschluss, wonach es nicht möglich sein soll, zugleich aktives Mitglied der Identitären und Funktionär der FPÖ zu sein.", "Gar missinterpretiert fühlt sich Schnedlitz. Er habe sich nur auf den konkreten Fall \"Möseneder\" bezogen, meinte Schnedlitz nun zur APA. Möseneder sei eine unbescholtene Person. Auch Hofer verwies auf die freie Meinungsäußerung sowie das Demonstrationsrecht.", "\"Menschlich und haltungsmäßig ganz wichtig\" Die Freiheitlichen hatten während ihrer Zeit in der Regierung mit der ÖVP die Bande mit den Identitären zumindest in ihren Statuten aufgelöst. So können Mitglieder der rechtsextremen Bewegung nicht FPÖ-Mitglied sein.", "Bundesparteichef Norbert Hofer relativierte den Beschluss jedoch in der ORF-Pressestunde am Sonntag: \"Es kann auch jemand, der bei der SPÖ ist, nicht bei uns Mitglied sein oder jemand, der bei den NEOS ist.\"", "Für Schnedlitz ist laut eigener Aussage die \"rote Linie\" das Strafrecht, der Rest sei freie Meinungsäußerung. \"Das ist auch menschlich und haltungsmäßig ganz wichtig\", meinte er.", "ÖVP: Kickl hat FPÖ längst übernommen Kritik an der Haltung des FPÖ-Generalsekretärs kam umgehend von der NGO SOS Mitmensch, die ein weiteres Mal auf eine \"Verschmelzung zwischen FPÖ und der radikal rechtsextremen Szene\" hinwies.", "Durch Schnedlitz' Aussagen katapultiere sich die Partei \"selbst an den äußersten Rand der Demokratie\". Auch VP-Generalsekretär Axel Melchior meldete sich via Aussendung und sprach von einer \"unfassbaren Kehrtwende\" der FPÖ.", "Dass die FPÖ nun offen zugebe, \"sich mit Rechtsextremen verbrüdern zu wollen, ist einer demokratischen Partei unwürdig und gefährlich“, so Melchior. Hofer habe seine Partei nicht mehr im Griff, Herbert Kickl habe längst das Kommando übernommen." ],
  "articleContentTranslated" : [ "Tânărul funcționar Möseneder i-a mulțumit prin Twitter pentru „semnalul important”: „Un partid patriotic trebuie să lucreze în pământ pentru patrie și popor - nu pentru nici un funcționar nervos”.", "Hofer contrazice A urmat o contradicție din partea de sus: pentru președintele FPÖ, Norbert Hofer, atitudinea partidului său față de identitățile extremiste de dreapta este încă așa cum era la momentul participării guvernului albastru.", "\"Nimic nu s-a schimbat în ceea ce privește rezoluția\", a spus el ca răspuns la o cerere a APA pentru o decizie a consiliului de administrație că nu ar trebui să fie posibil să fii membru activ al identității FPÖ și funcționar în același timp.", "Schnedlitz se simte complet interpretat greșit. Schnedlitz a declarat pentru APA că s-a referit doar la cazul specific „Moseneder”. Moseneder este o persoană nevinovată. Hofer s-a referit și la libertatea de exprimare și dreptul la manifestare.", "„Foarte important din punct de vedere al umanității și al atitudinii” În timpul petrecut la guvernare cu ÖVP, Partidul Libertății a rupt cel puțin legături cu identitățile din statutele lor. Membrii mișcării extremiste de dreapta nu pot fi membri FPÖ.", "Liderul partidului federal Norbert Hofer a pus decizia în perspectivă duminică la ora presei ORF: „Chiar și cineva care se află în SPÖ nu poate fi membru al nostru sau cineva care se află în NEOS”.", "Potrivit lui Schnedlitz, „linia roșie” este legea penală, restul este libertatea de exprimare. \"Este, de asemenea, foarte important din punct de vedere uman și al posturii\", a spus el.", "ÖVP: Kickl a preluat de mult FPÖ Critica poziției secretarului general al FPÖ a venit imediat de la ONG-ul SOS Mitmensch, care a indicat încă o dată o „fuziune între FPÖ și scena extremistă de dreapta radicală”.", "Cu declarațiile lui Schnedlitz, partidul se catapultează „până la marginea democrației”. Secretarul general al vicepreședintelui, Axel Melchior, a raportat, de asemenea, prin difuzare și a vorbit despre o „întoarcere incredibilă” a FPÖ.", "Faptul că acum FPÖ recunoaște în mod deschis „să fraternizeze cu extremiștii de dreapta este nedemn și periculos pentru un partid democratic”, a spus Melchior. Hofer nu mai avea partidul său sub control, Herbert Kickl preluase de mult comanda." ]
}