{
  "id" : "oO7LLCYc",
  "url" : "https://kurier.at/politik/inland/oesterreich-empfiehlt-astra-zeneca-weiterhin/401215740",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T16:45:54Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4980538/78370011359266316_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kein Impfstopp für Astra Zeneca in Österreich",
  "articleTitleTranslated" : "Fără oprire de vaccinare pentru Astra Zeneca în Austria",
  "articleContent" : [ "Österreich folgt nicht dem Beispiel Dänemarks und wird weiterhin die Verwendung des Impfstoffs Astra Zeneca empfehlen. ", "Das stellten das Nationale Impfgremium, das Bundesamt für Sicherheit im Gesundheitswesen (BASG), die Europäische Arzneimittelagentur (EMA), das Österreichische Gesundheitsministerium und die Bundesländer Donnerstagabend in einer gemeinsamen Aussendung klar.", "Dänemark und Norwegen haben am Donnerstag verkündet, für 14 Tage einen Impfstopp zu verhängen. Hintergrund: ein möglicher Zusammenhang zwischen Astra Zeneca und Blutgerinnseln. Belegt ist dieser allerdings nicht, wie die EMA und Experten bekräftigen.", "\"Es gibt keinen Hinweis, dass nach einer Corona-Schutzimpfung mehr venöse thromboembolische Ereignisse auftreten als bei ungeimpften Personen. Die Europäische Arzneimittelagentur hat dies soeben erneut bestätigt\", heißt es in der Aussendung.", "Der Nutzen von Astra Zeneca als Impfstoff sei hingegen eindeutig belegt. Das Nationale Impfgremium sehe also keine Notwendigkeit, \"Corona-Schutzimpfungen aufzuschieben oder auszusetzen\".", "Jeder Impfstoff, der in der EU zugelassen werde - also auch Astra Zeneca - durchlaufe ein \"präzises und verantwortungsvolles Prüfverfahren\"." ],
  "articleContentTranslated" : [ "Austria nu urmează exemplul Danemarcei și va continua să recomande utilizarea vaccinului Astra Zeneca.", "Acest lucru a fost clarificat de Comitetul Național de Vaccinare, Oficiul Federal pentru Siguranța în Sănătate (BASG), Agenția Europeană a Medicamentelor (EMA), Ministerul Sănătății din Austria și statele federale într-o emisiune comună joi seară.", "Danemarca și Norvegia au anunțat joi că vor impune o interdicție de vaccinare timp de 14 zile. Context: o posibilă legătură între Astra Zeneca și cheaguri de sânge. Cu toate acestea, acest lucru nu a fost dovedit, după cum confirmă EMA și experții.", "\"Nu există niciun indiciu că mai multe evenimente tromboembolice venoase apar după vaccinarea împotriva coroanei decât la persoanele nevaccinate. Agenția Europeană a Medicamentului tocmai a confirmat acest lucru din nou\", a spus difuzarea.", "Beneficiul Astra Zeneca ca vaccin este clar dovedit. Prin urmare, Consiliul Național de Vaccinare nu consideră necesară „amânarea sau suspendarea vaccinărilor împotriva coroanei”.", "Fiecare vaccin aprobat în UE - inclusiv Astra Zeneca - trece printr-un „proces de testare precis și responsabil”." ]
}