{
  "id" : "oO9CH0Y8",
  "url" : "https://kurier.at/wirtschaft/amazon-eroeffnet-neues-verteilzentrum-in-wien/401196299",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T11:17:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3640760/78370011349609796_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Amazon eröffnet neues Verteilzentrum in Wien",
  "articleTitleTranslated" : "Amazon deschide un nou centru de distribuție la Viena",
  "articleContent" : [ "Der US-Versandhändler Amazon hat sein drittes Verteilzentrum für den Großraum Wien in Betrieb genommen.", "Der Standort in der Schemmerlstraße 70 mit 6.000 Quadratmetern Hallenfläche und 700 Quadratmetern Bürofläche sei Ende vergangener Woche in Betrieb genommen worden, teilte der Entwickler der Immobilie Go Asset am Montag mit.", "Waren werden dort nicht gelagert, sondern nur umgeschlagen. Das heißt, die Pakete werden in der Früh geliefert und noch am selben Tag zugestellt. Der US-Riese hat inzwischen einen Großteil seiner Logistik in die Nacht verlegt, um eine Zustellung am nächsten Tag zu garantieren.", "Die Produkte kommen aus Warenhäusern in ganz Europa. Wie der auch in Osteuropa aktive Entwickler von Logistikimmobilien Go Asset in der Aussendung betonte, seien für das Amazon-Verteilzentrum in Simmering keine neuen Flächen versiegelt worden.", "Es habe sich um eine Industriebrache gehandelt. Die neu gebaute Halle verfüge über eine Photovoltaikanlage und sei so ausgelegt, dass auf Elektrofahrzeuge umgestellt werden könne. Amazon investiert in Logistik Amazon hat in den vergangenen zwei Jahren stark in seine Logistik in Österreich investiert.", "Dem ersten Verteilzentrum im niederösterreichischen Großebersdorf im Norden Wiens am S1-Knoten Eibesbrunn folgte im Sommer 2020 das Lager in Wien-Liesing im Süden der Bundeshauptstadt nahe dem Autobahn-Knoten Vösendorf.", "Mit dem neuen Umschlagplatz in Wien-Simmering deckt der Internetriese nun den östlichen Teil der Stadt sowie auch Teile Niederösterreichs sowie das Burgenland ab. Der intern \"DVI3\" genannte Standort liegt unweit des Frachtenbahnhofs Wien-Kledering.", "Laut dem Fachblatt \"Logistik express\" arbeiten rund 200 Mitarbeiter in Simmering. Dazu kommen dem Bericht zufolge rund 400 Fahrer bei neun Zustellfirmen. In Großebersdorf waren die Amazon-Partner vergangenes Jahr ins Visier der Steuerfahnder geraten.", "Bei einer Razzia stellten sie fast tausend Beanstandungen fest, darunter auch Schwarzarbeit und Abgabenhinterziehung. Außerhalb des Großraums Wien arbeitet Amazon derzeit hauptsächlich mit der Post zusammen.", "Amazon plant derzeit aber auch Verteilzentren in Graz und Klagenfurt." ],
  "articleContentTranslated" : [ "Compania americană de comandă prin poștă Amazon a deschis al treilea centru de distribuție pentru zona Viena.", "Site-ul de la Schemmerlstrasse 70 cu 6.000 de metri pătrați de hol și 700 de metri pătrați de spații de birouri a fost pus în funcțiune la sfârșitul săptămânii trecute, a anunțat luni dezvoltatorul proprietății Go Asset.", "Bunurile nu sunt depozitate acolo, ci doar manipulate. Aceasta înseamnă că coletele sunt livrate dimineața și livrate în aceeași zi. Între timp, gigantul SUA și-a mutat o mare parte a logisticii pe noapte pentru a garanta livrarea a doua zi.", "Produsele provin din magazinele din toată Europa. Așa cum a subliniat în difuzare dezvoltatorul de bunuri imobiliare logistice Go Asset, care activează și în Europa de Est, nu au fost sigilate noi zone pentru centrul de distribuție Amazon din Simmering.", "Era un pustiu industrial. Sala nou construită are un sistem fotovoltaic și este proiectată în așa fel încât să poată fi transformată în vehicule electrice. Amazon investește în logistică Amazon a investit mult în logistica sa din Austria în ultimii doi ani.", "Primul centru de distribuție din Großebersdorf din Austria Inferioară, în nordul Vienei, la intersecția S1 Eibesbrunn, a fost urmat în vara anului 2020 de depozitul din Viena-Liesing, în sudul capitalei federale, lângă nodul autostrăzii Vösendorf.", "Cu noul punct de transbordare din Viena-Simmering, gigantul internetului acoperă acum partea de est a orașului, precum și părți din Austria Inferioară și Burgenland. Locația, cunoscută intern sub numele de „DVI3”, nu este departe de stația de marfă Viena-Kledering.", "Potrivit jurnalului comercial „Logistik express”, aproximativ 200 de angajați lucrează în Simmering. Conform raportului, există și aproximativ 400 de șoferi la nouă companii de livrare. În Großebersdorf, partenerii Amazon au fost vizați de anchetatorii fiscali anul trecut.", "În timpul unui raid, au descoperit aproape o mie de plângeri, inclusiv muncă nedeclarată și evaziune fiscală. În afara zonei mai mari din Viena, Amazon lucrează în prezent cu Swiss Post.", "Amazon planifică în prezent centre de distribuție în Graz și Klagenfurt." ]
}