{
  "id" : "ooneFVlD",
  "url" : "https://kurier.at/sport/wintersport/oesv-biathlet-eder-im-wm-einzel-siebenter-laegreid-holte-gold/401191777",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:22:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4945552/46-175814400.jpg",
  "imageCopyright" : "APA/AFP/JOE KLAMAR / JOE KLAMAR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖSV-Biathlet Eder im WM-Einzel Siebenter, Laegreid holte Gold",
  "articleTitleTranslated" : "Biatletul ÖSV Eder al șaptelea la simplu la Cupa Mondială, Laegreid a câștigat aurul",
  "articleContent" : [ "Der 23-jährige Laegreid distanzierte den deutschen Ex-Weltmeister Peiffer in einem Schönwetterrennen bei fast schon frühlingshaften Verhältnissen um 16,9 Sekunden. Der in dieser Saison bereits höchst erfolgreiche Newcomer bescherte den norwegischen Männern damit die ersten Goldene bei dieser WM.", "Olympiasieger Pfeiffer machte die bisher enttäuschende Vorstellung der deutschen Herren vergessen. Dale lag mit einer Strafrunde bereits 40,9 Sekunden zurück. Für Norwegens Topstar Johannes Thingnes Bö reichte es mit zwei Strafminuten hinter dem Franzosen Quentin Fillon Maillet nur zu Rang fünf.", "\"Passt ganz gut\" Eder reihte sich nach dem russischen Überraschungsmann Said Karimulla Khalili ein. \"Das passt ganz gut. Ich bin wirklich sehr zufrieden mit meinem Rennen.", "Läuferisch hat es super gepasst, aber ich bin bei der ersten Stehendserie ein bisschen ins Schwimmen gekommen\", sagte der Topschütze, der sein zweites Top-Ten-Ergebnis nach Rang neun in der Verfolgung holte.", "Mit fast zwei Minuten Rückstand wäre sich eine Medaille, seine zweite in Pokljuka nach Silber mit der ÖSV-Mixedstaffel, aber auch ohne Strafminute nicht ausgegangen.", "Sein Tiroler Teamkollege Felix Leitner belegte mit zwei Fehlschüssen Platz 14.  Julian Eberhard (34./4 Strafminuten) und David Komatz (49./3) kamen nicht ins Spitzenfeld. Damit wird Eder im abschließenden Massenstart am Sonntag der einzige ÖSV-Teilnehmer sein.", "Seine nächste Chance bekommt er aber bereits am Donnerstag gemeinsam mit Lisa Hauser im Single Mixed, mit der er in der neuesten Disziplin schon mehrere Weltcuperfolge gefeiert hat.", "Verfolgungsvizeweltmeisterin Hauser will nach dem als Einzel-Vierte knapp verpassten dritten Edelmetall im Duo nachlegen. Sie musste aber zunächst am Ruhetag die bisherigen Strapazen abschütteln. \"Ich fühle mich schon müde.", "Der Einzelwettkampf geht nicht spurlos an einem vorbei, es war doch ein zäher 15er. Aber es geht allen gleich, die Besten laufen alle Rennen, so ist es bei mir auch\", so Hauser am Mittwoch. Am Wochenende warten auf die Tirolerin noch die Frauenstaffel und der Massenstart.", "\"Alles, was noch kommt, genieße ich. Ich werde vollen Einsatz zeigen.\" Für sei die WM aber schon jetzt einfach traumhaft. \"Das so erleben zu dürfen, mit zwei Medaillen, das ist richtig schön.\"" ],
  "articleContentTranslated" : [ "Laegreid, în vârstă de 23 de ani, l-a distanțat pe fostul campion mondial al Germaniei Peiffer cu 16,9 secunde într-o cursă cu vreme frumoasă, în condiții aproape de primăvară. Noul venit, care a avut deja un mare succes în acest sezon, le-a oferit bărbaților norvegieni prima lor medalie de aur la această Cupă Mondială.", "Campionul olimpic Pfeiffer a făcut uitată performanța dezamăgitoare a germanilor. Dale a fost cu 40,9 secunde în urmă cu o buclă de penalizare. Steaua de top a Norvegiei, Johannes Thingnes Bö, a fost doar a cincea cu două minute de penalizare în spatele francezului Quentin Fillon Maillet.", "„Se potrivește foarte bine” Eder a intrat după surpriza rusă Said Karimulla Khalili. \"Asta se potrivește foarte bine. Sunt foarte fericit cu cursa mea.", "Din punct de vedere al alergării a fost minunat, dar am înotat puțin în prima serie în picioare \", a declarat golgheterul, care a luat al doilea rezultat în top zece după ce a terminat pe locul nouă în urmărire.", "Cu aproape două minute în urmă, o medalie, a doua sa în Pokljuka după argint cu ștafeta mixtă ÖSV, dar și fără un minut de penalizare, nu s-ar fi epuizat.", "Coechipierul său tirolez, Felix Leitner, a terminat pe locul 14 cu două greșeli.Julian Eberhard (34./4 minute de penalizare) și David Komatz (49./3) nu au intrat în câmpul de top. Aceasta înseamnă că Eder va fi singurul participant ÖSV la startul final de masă de duminică.", "Dar va avea următoarea șansă joi împreună cu Lisa Hauser în single-ul mixt, cu care a sărbătorit deja câteva succese la Cupa Mondială la ultima disciplină.", "Hauser, vicecampioana mondială a urmăririi, dorește să adauge la duo după al treilea metal prețios, pe care tocmai l-a ratat ca un singur al patrulea. Dar mai întâi a trebuit să renunțe la eforturile anterioare în ziua de odihnă. „Deja mă simt obosit.", "Concurența individuală nu te lasă fără urmă, a fost un dur 15. Dar toată lumea se simte la fel, cea mai bună cursă din toate cursele, așa este și pentru mine \", a declarat Hauser miercuri. În weekend, tiroleanca va avea în continuare ștafeta feminină și startul în masă.", "\"Îmi place tot ce va urma. Îmi voi arăta angajamentul deplin.\" Pentru mine, Cupa Mondială este deja pur și simplu fantastică. „Să o poți experimenta așa, cu două medalii, este foarte frumos”." ]
}