{
  "id" : "oOxSD2h0",
  "url" : "https://kurier.at/sport/fussball/fussball-wm-qualifikation-5000-geimpfte-wollen-israel-zur-sensation-treiben/401330373",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T13:34:24Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5923362/46-118489760.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "5.000 Geimpfte wollen Israel zur Sensation treiben",
  "articleTitleTranslated" : "5.000 de persoane vaccinate vor să facă din Israel o senzație",
  "articleContent" : [ "Willi Ruttensteiner folgte Andi Herzog auf der Trainerbank der Israelis nach.  In Deutschland war es ein beliebtes Ratespiel: Wer bleibt länger im Amt, Angela Merkel oder Joachim Löw?", "Mit der Ankündigung des Bundestrainers, nach der EM und insgesamt 15 Jahren im Juli aufzuhören, hat die seit 2005 amtierende Bundeskanzlerin gewonnen: Sie bleibt bis zur Wahl im Herbst. Davor sind für beide noch strategische Entscheidungen zu treffen.", "Löw muss die „Weltmeister-Frage“ klären – und spielt dabei auf Zeit.", "Das angedeutete Comeback von Thomas Müller (31), Mats Hummels (32) und Jêrôme Boateng (32) vor der EM-Endrunde wurde mit den Leistungen in den anstehenden drei WM-Qualifikationsspielen gegen Island, Rumänien und Nordmazedonien verknüpft.", "Gegen die Isländer (20.45 Uhr) beginnt also die letzte Bewährungsfrist des verjüngten deutschen Teams, das beim 0:6 gegen Spanien in der Nations League blamiert wurde. Vor allem Müller, der bei den Bayern groß aufspielt, wird öffentlich zurück ins Team gefordert.", "Löw will erst im Mai „eine endgültige Entscheidung treffen“." ],
  "articleContentTranslated" : [ "Willi Ruttensteiner l-a succedat pe Andi Herzog în banca de antrenori a israelienilor. În Germania, a fost un joc de ghicire popular: cine va rămâne la birou mai mult, Angela Merkel sau Joachim Löw?", "Cancelarul federal, care este în funcție din 2005, a câștigat cu anunțul antrenorului național că va renunța după Campionatele Europene și un total de 15 ani în iulie: va rămâne până la alegerile de toamnă. Înainte de aceasta, trebuie luate decizii strategice pentru amândoi.", "Löw trebuie să clarifice „întrebarea campionului mondial” - și joacă pentru timp.", "Revenirea indicată de Thomas Müller (31), Mats Hummels (32) și Jêrôme Boateng (32) înainte de finala Campionatului European a fost legată de performanțele din viitoarele trei calificări la Cupa Mondială împotriva Islandei, României și Macedoniei de Nord.", "Împotriva islandezilor (ora 20.45) începe ultima perioadă de probă a echipei germane întinerite, care a fost rușinată în 0: 6 împotriva Spaniei în Liga Națiunilor. Mai presus de toate, Müller, care joacă mare la Bayern, este provocat public înapoi în echipă.", "Löw nu vrea să „ia o decizie finală” până în mai." ]
}