{
  "id" : "oOYaLoQv",
  "url" : "https://kurier.at/chronik/oesterreich/corona-hat-oesterreichern-die-zuversicht-genommen/401140659",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T05:04:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843170/46-173748722.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona hat Österreichern die Zuversicht genommen",
  "articleTitleTranslated" : "Corona a luat încredere din partea austriecilor",
  "articleContent" : [ "Ursache Corona Die Meinungsforscher wollten auch wissen, warum die Österreicher so negativ gestimmt sind. Und da zeigte sich wenig überraschend, dass das alles dominierende Thema Corona die Ursache ist.", "Jene, die sorgenvoll in die Zukunft schauen, tun dies vor allem wegen der herrschenden Krise (27 Prozent), der wirtschaftlichen Entwicklung (22 Prozent) sowie der Furcht um den eigenen Arbeitsplatz (17 Prozent).", "Ähnlich die Situation bei den Skeptikern, die aber an erster Stelle die Ungewissheit (28 Prozent) quält. Auch bei den Optimisten bestimmt Corona die Grundhaltung. Allerdings überwiegt bei ihnen die Hoffnung auf den Impfstoff (33 Prozent) sowie die Auffassung, es könne nur besser werden (24 Prozent).", "Die Pandemie hat laut Studie auch Einfluss auf die persönlichen Vorsätze für das kommende Jahr: Jene beiden Ziele - \"sich mehr bewegen\" und \"bewusster leben\" -, die auch schon die vergangenen Jahre an erster Stelle standen, haben für 2021 noch mehr an Bedeutung gewonnen.", "Von den 35 Prozent veränderungswilligen Österreichern wollen 44 Prozent künftig mehr sporteln - im Vorjahr sagten dies 35 Prozent - und 40 Prozent möchten einen bewussteren Lebensstil führen, was einer Zunahme von zehn Prozentpunkten im Vergleich zum Vorjahr bedeutet.", "Ganz unten auf der persönlichen To-Do-Liste stehen etwa \"weniger Alkohol trinken\" (elf Prozent) oder \"sich mehr politisch engagieren\" (9 Prozent). Im Durchschnitt nahm sich die Gruppe mit guten Vorsätzen rund vier davon vor.", "Immerhin schafften es 21 Prozent der Befragten in diesem Jahr ihre noch 2019 gefassten Ziele auch großteils umzusetzen. Gut die Hälfte meinte, dies sei wenigstens teilweise gelungen. 28 Prozent hingegen gaben an, es habe nicht geklappt.", "Für 2021 haben sich zwei Drittel der Bevölkerung gar nichts Spezielles vorgenommen. IMAS hat im November und Dezember 1.017 Österreicher ab 16 Jahre befragt." ],
  "articleContentTranslated" : [ "Cauza coroanei Sondajele au dorit să afle și de ce sunt atât de negativi austriecii. Și s-a dovedit, nu în mod surprinzător, că problema Corona, dominată de toate, este cauza.", "Cei care sunt îngrijorați de viitor o fac în principal din cauza crizei dominante (27 la sută), a dezvoltării economice (22 la sută) și a fricii de propriul loc de muncă (17 la sută).", "Situația este similară cu scepticii, dar principalul chin este incertitudinea (28%). Corona determină, de asemenea, atitudinea de bază a optimistilor. Cu toate acestea, ei depășesc speranța pentru vaccin (33 la sută) și opinia că acesta nu poate decât să se îmbunătățească (24 la sută).", "Potrivit studiului, pandemia are, de asemenea, un impact asupra rezoluțiilor personale pentru anul următor: acele două obiective - „mutați mai mult” și „trăiți mai conștient” - care au fost prioritatea maximă în anii precedenți sunt și mai importante pentru 2021 castigat.", "Dintre cei 35 la sută dintre austrieci care doresc să se schimbe, 44 la sută vor să facă mai multe sporturi în viitor - 35 la sută au spus acest lucru în anul precedent - și 40 la sută vor să ducă un stil de viață mai conștient, ceea ce înseamnă o creștere de zece puncte procentuale față de anul precedent.", "În partea de jos a listei de sarcini personale se află „bea mai puțin alcool” (unsprezece la sută) sau „implică-te mai politic” (9 la sută). În medie, grupul a preluat aproximativ patru dintre ei cu intenții bune.", "La urma urmei, 21% dintre cei chestionați au reușit să implementeze în mare măsură obiectivele stabilite în 2019 anul acesta. O jumătate bună a spus că acest lucru a avut cel puțin parțial succes. Pe de altă parte, 28% au spus că nu a funcționat.", "Două treimi din populație nu au planuri speciale pentru 2021. În noiembrie și decembrie, IMAS a chestionat 1.017 austrieci cu vârsta peste 16 ani." ]
}