{
  "id" : "oPEPpSYO",
  "url" : "https://www.derstandard.at/story/2000125018911/slowenien-betont-erdbebensicherheitdes-atomkraftwerks-krsko?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T10:52:49Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Slowenien betont Erdbebensicherheit des Atomkraftwerks Krsko",
  "articleTitleTranslated" : "Slovenia subliniază siguranța la cutremur a centralei nucleare de la Krsko",
  "articleContent" : [ "Ljubljana/Krsko – Slowenien hat Vorwürfe von österreichischen Atomgegnern bezüglich der Erdbebensicherheit des Atomkraftwerks Krsko zurückgewiesen.", "Auf Anfrage der APA betonten sowohl die slowenische Atomsicherheitsbehörde als auch der Kraftwerksbetreiber, dass Krsko den zu erwartenden Erdbeben standhalten könne. Sie verwiesen diesbezüglich auch auf die nach dem Unfall von Fukushima durchgeführten EU-Stresstests und die Verbesserungen.", "Im Rahmen der Stresstests habe sich sogar gezeigt, \"dass die tatsächliche Erdbebensicherheit wesentlich größer ist als ursprünglich vorgesehen\", hieß es vom AKW-Betreiber.", "Zu einem Austritt von Strahlung könne es bei einem Beben mit einer Spitzbodenbeschleunigung (PGA) von mehr als 0,8 kommen, was in Krsko aber nur alle 50.000 Jahre oder mehr zu erwarten sei.", "Der Direktor der slowenischen Atomsicherheitsbehörde, Igor Sirc, meinte ebenfalls, dass \"die Wahrscheinlichkeit von Erdbeben, die den Austritt von radioaktiven Stoffen aus dem Atomkraftwerk Krsko verursachen könnten, sehr gering ist\".", "Außerdem sei nach dem Unfall in Fukushima ein umfangreiches Programm zur Verbesserung der Sicherheit ausgearbeitet worden, das mittlerweile \"fast gänzlich umgesetzt\" wurde.", "\"Mit dem Ausbau wurde die Widerstandskraft von Krsko gegen schwere Unglücke zusätzlich verbessert, insbesondere im Bereich von seismischen Belastungen und des sicheren Herunterfahrens wegen starker Erdbeben.\"", "Sirc wies auch darauf hin, dass derzeit eine Sicherheitsüberprüfung des AKW im Gange sei. Diese habe im Dezember 2020 begonnen und dauere bis zum Jahr 2023.  Man erwarte, dass dabei auch die Erdbebensicherheit angemessen geprüft werde.", "Zugleich betonte er, dass die Region um Krsko wegen der schon seit den 1990er-Jahren bestehenden großen öffentlichen Aufmerksamkeit \"zu den in Slowenien am stärksten untersuchten Gebieten bezüglich seismischer Aktivitäten zählt\".", "Die entsprechenden Untersuchungen seien unter Beteiligung von Experten aus Nachbarländern wie Österreich oder Italien, aber auch von Experten aus Ländern mit fortgeschrittenen Atomprogrammen wie Frankreich oder den USA durchgeführt worden.", "Angesichts der von Österreich bekämpften Laufzeitverlängerung bis 2043 hieß es von der Behörde, dass die Nachbarländer noch im März über die Beteiligung an der Umweltverträglichkeitsprüfung informiert werden.", "\"Es ist nicht üblich, dass im Rahmen dieses Verfahrens auch Kontrollen des Kraftwerks durchgeführt werden\", hieß es mit Blick auf Kritik der Atomgegner, wonach die Prüfung nur \"auf dem Papier\" stattfinden soll.", "Diesbezüglich betonte die Behörde, dass der Zustand und die Sicherheit des AKW laufend geprüft werde, etwa im Rahmen von Wartungsarbeiten, von Inspektionen oder der regelmäßigen Sicherheitsüberprüfung (PSR), die aktuell stattfinde.", "Der Kraftwerksbetreiber wies darauf hin, dass die derzeitige dritte PSR die Voraussetzung dafür sei, dass das AKW weitere zehn Jahre (von 2024 bis 2033) in Betrieb bleiben könne.", "Das Ausmaß der Überprüfung werde vom slowenischen Gesetzgeber festgelegt und fuße auf dem PSR-Standard der Internationalen Atomenergieorganisation (IAEO / IAEA). Das AKW Krsko bestätigte zudem, dass die Laufzeitverlängerung auch vom Miteigentümer Kroatien unterstützt werde.", "\"Kroatien hat als Hälfte-Eigentümer bereits im Jahr 2014 seine Zustimmung zu allen erforderlichen Investitionen in einen längerfristigen Betrieb des Atomkraftwerks erteilt.\" Dazu zählen etwa Verbesserungen der Sicherheit aber auch ein Projekt für die Lagerung verbrauchter Brennstäbe.", "Der Umweltausschuss des Nationalrates hat sich am Dienstag in einer einmütig angenommenen Entschließung gegen eine Laufzeitverlängerung von Krsko ausgesprochen.", "Tags darauf forderte die Kärntner Umweltlandesräterin Sara Schaar (SPÖ) in einer Online-Pressekonferenz eine \"technische neue Überprüfung\" des Kraftwerks.", "Die Umweltorganisation Global 2000 wies darauf hin, dass Krsko von den europäischen Reaktoren am stärksten durch seismische Erschütterungen gefährdet sei.", "Zum automatischen Herunterfahren von Krsko nach dem Erdbeben der Stärke 6,4 Ende Dezember in Kroatien meinte Global-2000-Atomsprecher Reinhard Uhrig, das sei \"nochmal gut gegangen\".", "Der Wiener Geologe Roman Lahodynsky, kritisierte, dass bei Krsko Fakten der Geophysik und Geologie \"heruntergespielt\" worden seien. (APA, 13.3.2021)" ],
  "articleContentTranslated" : [ "Ljubljana / Krsko - Slovenia a respins acuzațiile opozanților nucleari austrieci cu privire la siguranța cutremurului centralei nucleare de la Krsko.", "La cererea APA, atât autoritatea slovenă pentru securitatea nucleară, cât și operatorul centralei electrice au subliniat că Krsko ar putea rezista la cutremurele așteptate. În acest sens, aceștia s-au referit și la testele de stres ale UE efectuate după accidentul de la Fukushima și la îmbunătățiri.", "Testele de stres au arătat chiar că „securitatea efectivă a cutremurului este mult mai mare decât se intenționa inițial”, a spus operatorul centralei nucleare.", "Un cutremur cu o accelerație de la ultimul etaj (PGA) mai mare de 0,8 ar putea determina evacuarea radiațiilor, care la Krsko poate fi așteptată doar la fiecare 50.000 de ani sau mai mult.", "Directorul Agenției Slovene pentru Siguranță Atomică, Igor Sirc, a mai spus că „probabilitatea cutremurelor care ar putea provoca eliberarea de substanțe radioactive din centrala nucleară de la Krsko este foarte redusă”.", "În plus, după accidentul de la Fukushima, a fost elaborat un program extins de îmbunătățire a siguranței, care a fost „aproape în totalitate implementat”.", "\"Odată cu extinderea, rezistența lui Krsko la accidente grave a fost îmbunătățită, în special în zona încărcăturilor seismice și a opririi în condiții de siguranță din cauza cutremurelor puternice\".", "Sirc a subliniat, de asemenea, că o revizuire a siguranței centralei nucleare este în curs de desfășurare. Aceasta a început în decembrie 2020 și va dura până în 2023. Se așteaptă ca și siguranța cutremurului să fie verificată în mod adecvat.", "În același timp, el a subliniat că regiunea din jurul Krsko „este una dintre cele mai cercetate zone din Slovenia în ceea ce privește activitățile seismice”, datorită atenției publice mari pe care a primit-o din anii '90.", "Investigațiile corespunzătoare au fost efectuate cu participarea unor experți din țările vecine precum Austria sau Italia, dar și de experți din țări cu programe nucleare avansate precum Franța sau SUA.", "Având în vedere prelungirea termenului până în 2043, pentru care luptă Austria, autoritatea a spus că țările vecine vor fi informate în martie cu privire la participarea la evaluarea impactului asupra mediului.", "\"Nu este obișnuit ca inspecțiile centralei să fie efectuate ca parte a acestei proceduri\", a spus acesta, în vederea criticilor oponenților nucleari că inspecția ar trebui să aibă loc doar \"pe hârtie\".", "În acest sens, autoritatea a subliniat că starea și siguranța centralei nucleare sunt verificate continuu, de exemplu ca parte a lucrărilor de întreținere, inspecții sau revizuirea periodică a siguranței (PSR) care are loc în prezent.", "Operatorul centralei electrice a subliniat că actualul al treilea PSR era condiția prealabilă pentru ca centrala nucleară să rămână în funcțiune încă zece ani (din 2024 până în 2033).", "Amploarea examinării este stabilită de legiuitorul sloven și se bazează pe standardul PSR al Agenției Internaționale pentru Energie Atomică (AIEA / AIEA). Centrala nucleară de la Krsko a confirmat, de asemenea, că prelungirea termenului va fi susținută și de coproprietar Croația.", "„Ca jumătate de proprietar, Croația și-a dat aprobarea tuturor investițiilor necesare în funcționarea pe termen lung a centralei nucleare în 2014”. Acestea includ îmbunătățiri în materie de siguranță, dar și un proiect pentru depozitarea tijelor de combustibil uzat.", "Comisia pentru mediu a Consiliului național a votat marți într-o rezoluție adoptată în unanimitate împotriva unei prelungiri a duratei Krsko.", "A doua zi, consilierul pentru mediu din Carintia, Sara Schaar (SPÖ), a solicitat o „nouă inspecție tehnică” a centralei într-o conferință de presă online.", "Organizația de mediu Global 2000 a subliniat că, din reactoarele europene, Krsko este cel mai expus riscului de tremurături seismice.", "În ceea ce privește închiderea automată a lui Krsko după cutremurul cu magnitudinea 6,4 din Croația de la sfârșitul lunii decembrie, purtătorul de cuvânt al Global 2000, Reinhard Uhrig, a spus că „a mers din nou bine”.", "Geologul vienez Roman Lahodynsky a criticat faptul că la Krsko fapte despre geofizică și geologie au fost „minimizate”. (APA, 13 martie 2021)" ]
}