{
  "id" : "opijHyVh",
  "url" : "https://www.diepresse.com/5922475/Popstar-Shakira-verkauft-Rechte-an-145-Songs?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-14T08:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/a/b/5922475/341AF2DA-879E-44BA-9F08-5323ADE242B9_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Shakira verkauft Rechte an 145 Songs",
  "articleTitleTranslated" : "Shakira vinde drepturi la 145 de melodii",
  "articleContent" : [ "Die Londoner Investmentfirma Hipgnosi sei \"ein großartiges Zuhause für meinen Katalog“, so die kolumbianische Sängerin. Nach Bob Dylan und Neil Young verkauft nun auch der kolumbianische Popstar Shakira die Rechte an ihren Songs.", "Und zwar (wie Young) an die in London ansässige Investmentfirma Hipgnosis Songs Fund - nicht zu verwechseln mit der einst für Covers von Pink Floyd, Led Zeppelin etc. berühmte Grafikagentur Hipgnosis, deren Namen sie freundlich übernommen hat.", "Shakira, dreifache Grammy-Gewinnerin, hat weltweit mehr als 80 Millionen Singles und Alben verkauft. Zu ihren größten Hits zählen \"Hips Don't Lie\" oder \"Underneath Your Clothes\".", "Ein Grund für Songrechte-Verkäufe dürfte das durch die Coronakrise eingebrochene Konzertleben sein: Für Künstler fallen dadurch wichtige Einnahmen weg. Details zum Verkauf wurden von Hipgnosis nicht genannt.", "Shakira selbst erklärte, dass ihre Lieder, sobald sie in der Welt sind, \"nicht mehr nur mir gehören, sondern auch jenen, die sie wertschätzen\". Hipgnosis sei jedenfalls \"ein großartiges Zuhause für meinen Katalog\"." ],
  "articleContentTranslated" : [ "Compania de investiții londoneză Hipgnosi este \"o casă excelentă pentru catalogul meu\", a declarat cântăreața columbiană. După Bob Dylan și Neil Young, vedeta pop columbiană Shakira vinde acum și drepturile asupra pieselor sale.", "Și (la fel ca Young) pentru compania de investiții din Londra Hipgnosis Songs Fund - nu trebuie confundat cu agenția grafică Hipgnosis, renumită cândva pentru copertele Pink Floyd, Led Zeppelin etc., al căror nume a fost preluat cu amabilitate.", "Shakira, de trei ori câștigătoare a premiilor Grammy, a vândut peste 80 de milioane de single-uri și albume în întreaga lume. Cele mai mari hituri ale sale includ „Șoldurile nu mint” și „Sub hainele tale”.", "Un motiv pentru vânzarea drepturilor de muzică este probabil prăbușirea vieții concertului din cauza crizei coroanei: Aceasta înseamnă că se pierd venituri importante pentru artiști. Hipgnosis nu a furnizat detalii despre vânzare.", "Shakira însăși a afirmat că odată ce melodiile ei sunt pe lume, „nu mai aparțin doar mie, ci și celor care le prețuiesc”. În orice caz, Hipgnosis este „o casă excelentă pentru catalogul meu”." ]
}