{
  "sourceCountry" : "austria",
  "articleTitle" : "Lockdown: Kurzarbeit neu, Trinkgeldersatz, viele offene Fragen",
  "targetLanguage" : "romanian",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "articleContent" : [ "Kurzarbeiten kann man jetzt auch zu null Prozent.  Zumindest in jenen Unternehmen, die im November wegen des Lockdowns komplett schließen müssen.  Das sieht die dritte Phase des Corona-Kurzarbeitsmodells vor, das Sonntag vorgestellt wurde.", "Eigentlich müssen Arbeitnehmer derzeit zumindest 30 Prozent (in Ausnahmefällen mit Zustimmung der Sozialpartner auch zehn Prozent) arbeiten.  Für Gastronomen und Hoteliers, die nun einen Monat geschlossen bleiben, kein gangbarer Weg.", "Ihre Mitarbeiter können nun also ganz daheim bleiben, ohne ihren Arbeitsplatz zu verlieren.  Und das bei 90 Prozent ihres Letztbezuges.  Klingt viel, ist angesichts des Einkommensniveaus in der Branche aber oft überschaubar.", "Zumal die Mitarbeiter auch kein Trinkgeld kassieren, mit dem sie sich normalerweise den Verdienst deutlich aufpolieren.  In diesem Punkt präsentierte ÖGB-Präsident Wolfgang Katzian am Sonntag ein kleines Trostpflaster.", "„Wir haben heute die Zustimmung der Arbeitsministerin bekommen, dass es einen Ersatz vom AMS von 100 Euro im Monat netto geben wird“, sagt der Gewerkschafter.  Konkret gilt dieser für alle von der Trinkgeldpauschale erfassten Mitarbeiter in Gastronomie und Hotellerie.", "Er hätte sich zwar mehr gewünscht, sagt Katzian, aber am wichtigsten sei der Erhalt der Arbeitsplätze.  Während der Kurzarbeit bleibt der Kündigungsschutz aufrecht, danach greift zudem eine Behaltefrist.", "Katzian appelliert an Unternehmer: „Schmeißen Sie die Leut’ nicht raus, sondern nutzen Sie dieses Instrument der Kurzarbeit.“ Der Durchrechnungszeitraum für die Kurzarbeit wurde im Zuge der Adaption auf 31.", "März 2021 verlängert.  „Es ist nun auch möglich, rückwirkend unter die 30- oder 10 Prozent-Schwelle zu gehen“, erläutert IV-Generalsekretär Christoph Neumayer.", "Abgesehen davon sind noch viele Fragen zu den am Wochenende verkündeten Hilfen offen.  Etwa jene, wie neu gegründete Betriebe zu einer Umsatzerstattung von 80 Prozent kommen sollen, wenn sie im November 2019 noch keinen Umsatz vorweisen konnten.", "Angekündigt wurde hier ein alternativer Durchrechnungszeitraum; wie genau dieser definiert ist, war den Branchenkennern Sonntagabend aber noch nicht bekannt.  Zudem stellen sich viele Hoteliers, die im November traditionell wenig Gäste und damit Mitarbeiter haben, die Frage, ob sie jetzt noch Personal aus rein saisonale Gründen freisetzen dürfen oder damit Gefahr laufen, alle Lockdown-Unterstützungen zu verlieren.", "Hotelierssprecherin Susanne Kraus-Winkler geht davon aus, dass hier die Drei-Prozent-Grenze gelten wird, die schon beim Fixkostenzuschuss zur Anwendung gekommen ist.", "Gewissheit darüber hat sie aber noch nicht, offenbar finalisieren die Experten erst die letzten Punkte.  Ihre Branchenkollegen wollen vor allem auch wissen, welche Förderungen bei der 80-Prozent-Umsatzerstattung gegengerechnet werden.", "Kraus-Winkler: „Wir hoffen natürlich, dass nur jene Hilfen gegengerechnet werden, die den November betreffen, haben dazu aber noch keine Auskunft.“ Werden Teile des Fixkostenzuschusses I gegengerechnet, die in den vergangenen Monaten geflossen sind, gehen viele Hoteliers trotz der jetzt angekündigten „raschen und unbürokratischen Hilfe“ wohl leer aus, fürchtet Kraus-Winkler.", "Oliver Braun, Geschäftsführer der Wiener Gerstner-Gruppe (Konditorei, Hotels, Catering) ist jedenfalls skeptisch.  „Ich trau’ der ganzen G’schicht nicht, wegen dem Nebensatz mit der Anrechnung und der Deckelung der Hilfen bei 800.000 Euro.", "Betroffene Betriebe in der Stadthotellerie wissen nicht, wie sie die Weihnachtsgelder zahlen sollen.“ Aus seiner Sicht ist die Kurzarbeit kein Allheilmittel.  Denn als Unternehmer bleibe man auf den Lohnnebenkosten sitzen, genauso wie auf Urlaubsansprüchen, die Mitarbeiter selbst dann ansammeln, wenn sie mehr oder weniger zu Hause bleiben.", "Braun: „Wir haben ja keine Perspektive in der Stadthotellerie.  Wir werden im Dezember nicht besser dastehen als jetzt.“ Die Gerstner Gruppe hatte zu Beginn der Pandemie 600 Beschäftigte, jetzt sind es noch 250.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "opllH8nB",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/lockdown-kurzarbeit-neu-trinkgeldersatz-viele-offene-fragen/401083767",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Blocare: noi lucrări de scurtă durată, înlocuirea sfaturilor, multe întrebări deschise",
  "articleContentTranslated" : [ "Munca de scurtă durată poate fi acum de asemenea zero la sută. Cel puțin în acele companii care vor trebui să închidă complet în noiembrie din cauza blocării. Aceasta prevede a treia fază a modelului de lucru pe termen scurt Corona, care a fost prezentat duminică.", "De fapt, angajații trebuie să lucreze în prezent cel puțin 30 la sută (în cazuri excepționale, cu acordul partenerilor sociali, zece la sută). Pentru restauratori și hotelieri, care sunt acum închise pentru o lună, aceasta nu este o opțiune viabilă.", "Angajații dvs. pot rămâne acum acasă fără a-și pierde locul de muncă. Și asta pentru 90% din ultima achiziție. Sună foarte mult, dar având în vedere nivelul veniturilor din industrie, este adesea gestionabil.", "Mai ales că angajații nu colectează bacșișuri, pe care le folosesc în mod normal pentru a-și lustrui câștigurile. În această privință, președintele ÖGB, Wolfgang Katzian, a prezentat duminică o mică consolare.", "\"Astăzi am primit aprobarea ministrului muncii că va exista o înlocuire a AMS de 100 de euro pe lună net\", spune sindicalistul. Mai exact, acest lucru se aplică tuturor angajaților din industria alimentară și hotelieră acoperite de tipul forfetar.", "El ar fi dorit mai multe, spune Katzian, dar cel mai important lucru este să păstreze locurile de muncă. Protecția împotriva concedierii rămâne în vigoare în timpul perioadei scurte de muncă, după care se aplică și o perioadă de păstrare.", "Katzian face apel la antreprenori: „Nu aruncați oamenii afară, folosiți acest instrument de lucru pe termen scurt.” Perioada de calcul pentru munca pe termen scurt a fost extinsă la 31.", "Martie 2021 prelungită. „Acum este, de asemenea, posibil să coborâți sub pragul de 30 sau 10% retrospectiv”, explică secretarul general al IV-lea Christoph Neumayer.", "În afară de asta, există încă multe întrebări fără răspuns despre ajutorul anunțat în weekend. De exemplu, modul în care companiile nou-înființate ar trebui să primească o rambursare a vânzărilor de 80% dacă nu ar putea afișa vânzări în noiembrie 2019.", "A fost anunțată aici o perioadă alternativă de calcul; Duminică seara, experții din industrie nu știau încă exact cum este definit acest lucru. În plus, mulți hotelieri, care în mod tradițional au puțini oaspeți și, prin urmare, puțini angajați în noiembrie, se întreabă dacă acum pot concedia personal din motive pur sezoniere sau dacă riscă să piardă tot sprijinul de blocare.", "Purtătorul de cuvânt al hotelierului, Susanne Kraus-Winkler, presupune că aici se va aplica limita de trei procente, care a fost deja utilizată pentru subvenția pentru costuri fixe.", "Cu toate acestea, ea nu a fost încă sigură de acest lucru; experții aparent doar finalizează ultimele puncte. Mai presus de toate, colegii dvs. din industrie vor să știe ce subvenții sunt compensate cu rambursarea vânzărilor cu 80%.", "Kraus-Winkler: „Desigur, sperăm că numai acele ajutoare care se referă la noiembrie vor fi compensate, dar nu avem încă nicio informație”. Kraus-Winkler se teme că „ajutorul rapid și neburocratic” anunțat va fi gol.", "În orice caz, Oliver Braun, director general al grupului Vienna Gerstner (patiserie, hoteluri, catering) este sceptic. „Nu am încredere în întreaga schimbare, din cauza clauzei subordonate cu creditarea și a plafonului pentru ajutor la 800.000 de euro.", "Companiile afectate din industria hotelieră din oraș nu știu cum să plătească bonusurile de Crăciun. ”În opinia sa, munca pe termen scurt nu este un panaceu. Pentru că, în calitate de antreprenor, rămâneți cu costuri salariale auxiliare, precum și cu drepturi de concediu pe care angajații le acumulează chiar și atunci când rămân mai mult sau mai puțin acasă.", "Braun: „Nu avem perspective în domeniul hotelierilor din oraș. Nu vom fi într-o poziție mai bună în decembrie decât suntem acum. ”La începutul pandemiei, Grupul Gerstner avea 600 de angajați, acum sunt 250.", "Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul. Dacă doriți să-l afișați, vă rugăm să fiți de acord cu Piano Software Inc." ]
}