{
  "sourceCountry" : "austria",
  "articleTitle" : "Mehr als 6 Millionen: OMV-Chef Seele auch 2019 Gagenkaiser",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Österreichs Topmanager haben 2019 trotz höherer Gewinne der im Leitindex ATX börsennotierten Unternehmen nicht mehr ganz so gut verdient wie im Jahr davor: Die durchschnittlichen Direktvergütungen der ATX-Vorstandschefs gingen von 2,17 Millionen auf knapp über 2 Mio.", "Euro zurück.  Das hat der europäische Unternehmensberater hkp berechnet, der alljährlich ein Vergütungsranking erstellt.  Spitzenverdiener war auch 2019 OMV-Chef Rainer Seele mit einem Jahressalär von 6,085 Millionen Euro. 2018 hatte der OMV-Chef noch 4,47 Mio.", "Euro kassiert - allerdings kümmerte er sich seit Mitte 2019 nach dem Rückzug von Vorstand Manfred Leitner auch um den Bereich Downstream Marketing & Trading, was extra honoriert wurde.", "Zu den Gagen-Kaisern - die mehr verdienten als der Durchschnitt der ATX-Vorstandschefs - gehörten im vergangenen Jahr laut hkp-Berechnungen auch Voestalpine-Chef Wolfgang Eder (3,39 Mio.", "Euro), Erste-Group-Chef Andreas Treichl (3,3 Mio.  Euro), BAWAG-CEO Anas Abuzaakouk (3,0 Mio.  Euro), Wienerberger-Vorstandschef Heimo Scheuch (2,83 Mio.  Euro), Post-Chef Georg Pölzl (2,56 Mio.", "Euro) und Andritz-CEO Wolfgang Leitner (2,13 Mio.  Euro).  Die Spannweite der Direktvergütungen der ganzjährig amtierenden Vorstandsvorsitzenden im ATX lag 2019 zwischen 560.000 und 6,085 Mio.", "Euro.  In den Rückgang der CEO-Gagen trotz gestiegener Gewinne der Unternehmen dürfe man nicht zu viel hineininterpretieren, warnte Kramarsch, \\\"aber Aufsichtsräte sind einfach vorsichtiger geworden, und das auch zurecht, weil jede ihrer Entscheidungen in Sachen Vergütung den Weg ins Licht der Transparenz findet\\\".", "Schon seit Jahren kritisiert hkp die geringe Transparenz bei den individuellen Vergütungsausweisen der Unternehmen.  \\\"Eine der großen Transparenzlücken ist ja, dass man aus den österreichischen Vergütungsberichten noch nicht einmal herauslesen kann, was in der variablen Vergütung auf Jahresergebnisse orientiert und was langfristig orientiert ist.\\\" Diese Unterscheidung sei nur bei 8 der 19 untersuchten Vorstandsvorsitzenden möglich.", "Nun seien aber tiefgreifende Veränderungen in der Art der Veröffentlichung und eine höhere Transparenz zu erwarten, sagte hkp-Partner Michael Kramarsch im Gespräch mit der APA.", "In Folge der 2.  Europäischen Aktionärsrechterichtlinie aus dem Jahr 2017 ist am 10.  Juni 2019 das Aktienrechts-Änderungsgesetz (AktRÄG 2019) in Kraft getreten.", "Seit Jänner 2020 liegt auch der Österreichische Corporate Governance Kodex (ÖCGK) in überarbeiteter Form vor.  \\\"In diesem Jahr mussten sich die österreichischen Unternehmen erstmalig mit einer Hauptversammlungsabstimmung zum Thema Vorstandsvergütungssystem herumschlagen\\\", so Kramarsch.", "\\\"Ab dem nächsten Jahr wird jährlich über den Vergütungsbericht abgestimmt.\\\" \\\"Österreich war in Westeuropa das letzte Land, wo es eine sogenannte \\\"Say on pay\\\"-Abstimmung noch nicht gab, und insofern muss es sich da erst einruckeln.\\\" Rechtlich sei zwar nur eine einfache Mehrheit notwendig, \\\"aber die Investoren und Stimmrechtsberater verlangen im Prinzip 75, 80 Prozent Zustimmung\\\".", "Von Unternehmen, die diesen Grad an Zustimmung nicht erreichen, werde eine Überarbeitung ihrer Vergütungssysteme erwartet.  Etliche Unternehmen - Post, Uniqa, Verbund, RBI, Telekom, AT&S, OMV - kamen bei der \\\"Say on pay\\\"-Abstimmung auf mehr als 99 Prozent Zustimmung.", "Einige - etwa Wienerberger, Schoeller-Bleckmann, Do&Co oder Andritz - erreichten weniger als 75 Prozent.  Weil es für Unternehmen mit starken Kernaktionären leichter sei, in der Hauptversammlung auch eine hohe Zustimmung zu kommen, würden die Investoren besonders auf die Zustimmung der freien Aktionäre (ohne Anker-Aktionäre) achten.", "\\\"Da wird das eine oder andere österreichische Unternehmen noch sein blaues Wunder erleben, weil man sich eben nicht blind auf die Zustimmungsergebnisse beim Vergütungssystem verlassen kann" ],
  "id" : "opnamn2M",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/mehr-als-6-millionen-omv-chef-seele-auch-2019-gagenkaiser/401086488",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Peste 6 milioane: șeful OMV Seele Gagenkaiser din nou în 2019",
  "articleContentTranslated" : [ "În 2019, managerii de top ai Austriei nu au câștigat la fel de bine ca în anul precedent, în ciuda profiturilor mai mari ale companiilor listate în indicele lider ATX: Remunerația directă medie a directorilor executivi ATX a trecut de la 2,17 milioane la puțin peste 2 milioane.", "Euro înapoi. Acest lucru a fost calculat de consultantul european în management hkp, care creează un clasament anual de remunerare. Cel mai mare câștigător din 2019 a fost șeful OMV, Rainer Seele, cu un salariu anual de 6,085 milioane de euro. În 2018, șeful OMV avea încă 4,47 milioane", "Euro colectat - dar de la jumătatea anului 2019, după retragerea membrului consiliului de administrație Manfred Leitner, el a fost responsabil și pentru Downstream Marketing & Trading, care a fost plătit în plus.", "Potrivit calculelor hkp, șeful Voestalpine Wolfgang Eder (3,39 milioane de euro) s-a numărat printre împărații de taxe - care au câștigat mai mult decât media directorilor executivi ATX.", "EUR), Andreas Treichl, CEO al Erste Group (3,3 milioane EUR), Anas Abuzaakouk, CEO BAWAG (3,0 milioane EUR), Heimo Scheuch, CEO Wienerberger (2,83 milioane EUR), șef post Georg Pölzl (2,56 milioane", "EUR) și CEO-ul Andritz, Wolfgang Leitner (2,13 milioane EUR). Gama de remunerare directă a președinților consiliului executiv pe tot parcursul anului în ATX a fost cuprinsă între 560.000 și 6.085 milioane în 2019.", "Euro. Kramarsch a avertizat: „Dar consiliile de supraveghere au devenit pur și simplu mai prudente și, pe bună dreptate, deoarece fiecare dintre deciziile lor de compensare își găsește drumul în lumina transparenței \\ \".", "De ani de zile, hkp a criticat nivelul scăzut de transparență în declarațiile de remunerare individuale ale companiilor. \"Una dintre marile lacune în transparență este că nu se poate citi nici măcar din rapoartele de remunerare austriece ce în remunerarea variabilă se bazează pe rezultatele anuale și pe ceea ce este pe termen lung.\"", "Dar acum se pot aștepta schimbări profunde în tipul de publicație și o mai mare transparență, a declarat partenerul hkp Michael Kramarsch într-un interviu acordat APA.", "Ca urmare a celei de-a doua directive europene privind drepturile acționarilor din 2017, Legea privind modificarea legii societăților pe acțiuni (AktRÄG 2019) a intrat în vigoare pe 10 iunie 2019.", "Codul austriac de guvernanță corporativă (ÖCGK) a fost, de asemenea, disponibil într-o formă revizuită din ianuarie 2020. \"Anul acesta, companiile austriece au trebuit să se lupte cu votul adunării generale pe tema sistemului de compensare pentru prima dată\", a spus Kramarsch.", "\\ \"Începând cu anul viitor, raportul de remunerare va fi votat anual.\" . \\ \"Din punct de vedere legal, este necesară doar o majoritate simplă, \\\" dar investitorii și consilierii împuterniciți necesită în principiu o aprobare de 75, 80 la sută \\ \".", "Se așteaptă ca companiile care nu ating acest nivel de aprobare să își revizuiască sistemele de remunerare. O serie de companii - Post, Uniqa, Verbund, RBI, Telekom, AT&S, OMV - au primit aprobarea de peste 99% în votul „Spuneți-vă cu plata”.", "Unii - precum Wienerberger, Schoeller-Bleckmann, Do & Co sau Andritz - au realizat mai puțin de 75%. Deoarece este mai ușor pentru companiile cu acționari de bază puternici să obțină un nivel ridicat de aprobare în adunarea generală, investitorii acordă o atenție deosebită aprobării acționarilor gratuiți (fără acționari ancoră).", "\\ \"Una sau cealaltă companie austriacă va experimenta în continuare miracolul său albastru, deoarece nu vă puteți baza orbește pe rezultatele aprobării pentru sistemul de remunerare" ]
}