{
  "id" : "Oq2AZqHN",
  "url" : "https://www.diepresse.com/5952007/Management_Immobilienentwickler-Soravia-stockt-Geschaeftsfuehrung-auf?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T09:59:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER (EXPA/JOHANN GRODER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Immobilienentwickler Soravia stockt Geschäftsführung auf",
  "articleTitleTranslated" : "Dezvoltatorul imobiliar Soravia sporește managementul",
  "articleContent" : [ "Siegfried Weiss wurde Technikchef. Die Erweiterung der Geschäftsführung auf drei Mitglieder wird mit dem Wachstumskurs begründet. Der Immobilienentwickler Soravia erweitert die Chefetage. Als Technikchef ist Siegfried Weiss bestellt worden, teilte der Konzern am Dienstag mit.", "Er ist damit der dritte Geschäftsführer der Soravia Holding neben CEO Erwin Soravia und Finanzchef Peter Steurer. Den Angaben der Presseaussendung arbeitet der 62-jährige Weiss seit 2004 für Soravia. Zuvor war der studierte Bauingenieur unter anderem bei der Strabag im Einsatz.", "Soravia begründete die Erweiterung der Geschäftsführung auf drei Mitglieder mit der geplanten weiteren Expansion. Das Unternehmen steht in Besitz von Stiftungen der Familie Soravia gehört mit mehr als 600 realisierten Projekten und einem Projektvolumen von über 6,3 Mrd.", "Euro zu den führenden Immobilien-Projektentwicklern in Österreich, Deutschland und Osteuropa. Mit allen Beteiligungen beschäftigt die Gruppe rund 3.300 Mitarbeiter.", "Mit der staatlichen Austrian Real Estate (ARE), Tochter der Bundesimmobiliengesellschaft (BIG), baut Soravia am Wiener Donaukanal gerade die drei \"Triiiple\"-Hochhäuser." ],
  "articleContentTranslated" : [ "Siegfried Weiss a devenit șeful tehnologiei. Extinderea managementului la trei membri este justificată de cursul de creștere. Dezvoltatorul imobiliar Soravia extinde suita executivă. Siegfried Weiss a fost numit șef de tehnologie, a anunțat grupul marți.", "El este al treilea director general al Soravia Holding alături de CEO Erwin Soravia și directorul financiar Peter Steurer. Conform informațiilor din comunicatul de presă, Weiss, în vârstă de 62 de ani, lucrează pentru Soravia din 2004. Înainte de asta, inginerul civil a studiat la Strabag, printre altele.", "Soravia a justificat extinderea conducerii la trei membri cu extinderea planificată în continuare. Compania este deținută de fundații deținute de familia Soravia, cu peste 600 de proiecte finalizate și un volum de proiecte de peste 6,3 miliarde.", "Euro către principalii dezvoltatori de proiecte imobiliare din Austria, Germania și Europa de Est. Cu toate investițiile, grupul are aproximativ 3.300 de angajați.", "Cu proprietatea imobiliară austriacă administrată de stat (ARE), filială a Bundesimmobiliengesellschaft (BIG), Soravia construiește în prezent cele trei zgârie-nori „triple” pe Canalul Dunării din Viena." ]
}