{
  "id" : "Oq7TdMGi",
  "url" : "https://kurier.at/wirtschaft/bis-zu-40-prozent-der-sportfachhaendler-laut-branchenangaben-bedroht/401101602",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T12:48:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bis zu 40 Prozent der Sportfachhändler laut Branchenangaben bedroht",
  "articleTitleTranslated" : "Potrivit industriei, până la 40% dintre comercianții cu amănuntul sportivi sunt amenințați",
  "articleContent" : [ "\"Auch die für die Branche aktuell wirtschaftlich lebensnotwendigen Schulskikurse können aus heutiger Sicht nicht stattfinden\", sagt Intersport-Geschäftsführer Thorsten Schmitz.", "Unisono hieß es von den Branchenvertretern, dass die Lager voll seien.  Die Nachholeffekte würden im Sportfachhandel aber niedriger ausfallen, als bisher erhofft bzw. kolportiert.", "\"Service und Verleih sind nicht nachholbar\", so Holger Schwarting, Chef von Sport2000.  Und: \"Jedes einzelne Produkt von der Skibrille über den Helm, und die Skier bis zur Rodel, die jetzt beim internationalen Online-Händler oder im Lebensmittel-Einzelhandel gekauft werden, sind für uns verloren\", so Christoph Bründl von Bründl Sports.", "In den kommenden vier Monaten gehe es für den heimischen Sportfachhandel und die Skiindustrie um alles.  \"Ohne das Winter-Umsatzvolumen ist unsere Branche nicht überlebensfähig.\"", "Bis Ende September wurde österreichweit im Sportfachhandel ein Umsatzeinbruch von 11 Prozent verzeichnet.  Das zeigt, dass die Umsatzausfälle aus dem ersten Lockdown bei weitem nicht aufgeholt wurden.", "Vor allem in touristischen Regionen waren die Umsatzausfälle viel höher und beliefen sich auf bis zu 70 Prozent, so der VSSÖ.  Der Lockdown wirke lange nach, weil weitere Faktoren entscheidend seien.", "Extrem viel hängt von offenen Grenzen ab - und natürlich von der Seilbahnwirtschaft und dem Tourismus an sich." ],
  "articleContentTranslated" : [ "\"Chiar și cursurile de schi școlare care sunt în prezent vitale din punct de vedere economic pentru industrie nu pot avea loc din perspectiva actuală\", spune Thorsten Schmitz, director general al Intersport.", "Reprezentanții industriei au spus la unison că depozitele erau pline. Efectele de recuperare a comerțului cu amănuntul sportiv ar fi mai mici decât se spera sau se zvonea anterior.", "\"Serviciul și închirierea nu pot fi compensate\", a spus Holger Schwarting, șeful Sport2000. Și: „Fiecare produs, de la ochelari de schi la căști și schiuri până la sănii care sunt acum cumpărate de la comercianții cu amănuntul internaționali online sau de la comercianții cu amănuntul de produse alimentare, sunt pierduți pentru noi”, a spus Christoph Bründl de la Bründl Sports.", "În următoarele patru luni totul va fi despre totul pentru comercianții cu amănuntul sportivi naționali și industria schiurilor. \"Fără volumul vânzărilor de iarnă, industria noastră nu va putea supraviețui.\"", "Până la sfârșitul lunii septembrie, vânzările de la comercianții cu amănuntul de sport din Austria au scăzut cu 11%. Acest lucru arată că pierderile din vânzări de la primul blocaj nu au fost în niciun caz compensate.", "În special în regiunile turistice, pierderile de vânzări au fost mult mai mari și s-au ridicat la până la 70%, potrivit VSSÖ. Blocarea continuă mult timp, deoarece alți factori sunt decisivi.", "Multe depind de frontierele deschise - și, desigur, de industria telecabinelor și de turism ca atare." ]
}