{
  "id" : "Oqaz9Ag6",
  "url" : "https://kurier.at/chronik/oesterreich/chaos-bei-testzahlen-bund-und-laender-streiten-um-testerfassung/401146194",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T10:38:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4853043/46-173738399.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Chaos bei Testzahlen: Bund und Länder streiten um Testerfassung",
  "articleTitleTranslated" : "Haos cu numere de testare: guvernele federale și de stat se luptă pentru înregistrarea testelor",
  "articleContent" : [ "Die Verwirrung um die Corona-Teststatistik geht weiter. Niederösterreich und Salzburg sind bei der von der Regierung für heute geplanten Umstellung nämlich nicht mitgezogen und haben die Zahl ihrer bisher durchgeführten Antigentests nicht veröffentlicht.", "Damit ist vorerst unklar, wie viele Covid-Testungen insgesamt stattgefunden haben. Klar ist nur, dass es bisher 3,793 Mio. PCR-Tests gegeben hat, um 12.601 mehr als gestern. Dazu kommen zumindest 1,6 Mio.", "Antigentests. Ohne die Zahlen aus Niederösterreich und Salzburg ist die auf der Homepage des Gesundheitsministeriums veröffentlichte Gesamtzahl von 5,4 Mio. Euro unvollständig. Wieso die beiden Länder ihre Antigentests nicht beziffern, war vorerst unklar.", "NÖ will klare Richtlinien Um die Zahl der im Bundesland durchgeführten Antigentests korrekt in die Corona-Teststatistik einzumelden, hat Niederösterreich klare Kriterien vom Bund gefordert.", "Damit die Daten im Ländervergleich eine Aussage haben, benötige es eine einheitliche Vorgabe, teilte ein Sprecher von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) am Montag mit.", "Die für den (morgigen) Dienstag geplante Videokonferenz zwischen dem Gesundheitsministerium und den Sanitätsdirektionen der Länder soll Klarheit bringen.", "Bereits vor zwei Wochen habe man sich nach Angaben aus dem Büro der Landesrätin darauf geeinigt, am Montag oder Dienstag die Strategie des Bundes zu präsentieren. Das Land Niederösterreich setze bei gesundheitsbehördlichen Testungen ausschließlich auf PCR-Tests, erklärte der Sprecher.", "Eine Ausnahme stellten die Antigentests bei Massentestungen und Untersuchungen in Pflegeheimen dar. Für Tests, die beispielsweise von den Gemeinden, den Sozialpartnern, Apotheken oder niedergelassenen Ärzten durchgeführt werden, bestehe derzeit keine Meldepflicht.", "\"Trotz des guten Kontaktes wird nicht lückenlos eingemeldet\", so der Sprecher.", "Man wolle \"Doppelzählungen vermeiden\" Das Land Salzburg hat am Montag die nicht erfolgte Meldung der Zahl an bisher durchgeführten Antigentests in die AGES-Teststatistik damit argumentiert, dass man Doppelzählungen vermeiden wolle.", "\"Es laufen hier noch Abstimmungen zwischen den Ländern und dem Bund. Uns scheint aber wichtig, dass jeder Fall genau einmal gezählt werden sollte\", sagte Landessanitätsdirektorin Petra Juhasz zur APA. Die entsprechenden Daten seien alle vorhanden und würden auch nicht verloren gehen.", "Tausende Tests in Wien fehlten Bereits am vergangenen Wochenende kam es auch zu Problemen in Wien.  Konkret wurde am Samstag ein Rückgang der insgesamt durchgeführten Corona-Tests um 89.000 gemeldet.", "Innen- und Gesundheitsministerium hatten für Wien nämlich auch die Antigentests angegeben, während für andere Bundesländer nur die PCR-Tests mitgezählt wurden." ],
  "articleContentTranslated" : [ "Confuzia cu privire la statisticile testelor corona continuă. Austria Inferioară și Salzburg nu au participat la schimbarea planificată de guvern pentru astăzi și nu au publicat numărul testelor lor antigenice efectuate până acum.", "Prin urmare, nu este clar inițial câte teste Covid au avut loc în total. Singurul lucru clar este că au existat 3.793 milioane de teste PCR până în prezent, cu 12.601 mai mult decât ieri. În plus, există cel puțin 1,6 milioane", "Testele antigenului. Fără cifrele din Austria Inferioară și Salzburg, totalul de 5,4 milioane de euro publicat pe site-ul Ministerului Sănătății este incomplet. Inițial nu era clar de ce cele două țări nu și-au cuantificat testele antigenice.", "Austria Inferioară dorește orientări clare Pentru a raporta corect numărul de teste antigenice efectuate în stat în statisticile testelor corona, Austria Inferioară a cerut guvernului federal criterii clare.", "Un purtător de cuvânt al consilierului de stat pentru sănătate, Ulrike Königsberger-Ludwig (SPÖ), a anunțat luni că datele au o declarație într-o comparație între țări.", "Conferința video planificată (mâine) marți între Ministerul Sănătății și direcțiile medicale ale statelor federale ar trebui să aducă claritate.", "Potrivit biroului consilierului regional, în urmă cu două săptămâni au fost de acord să prezinte strategia federală luni sau marți. Statul Austriei de Jos se bazează exclusiv pe testele PCR pentru testele autorității sanitare, a spus purtătorul de cuvânt.", "Testele antigenului în testele de masă și examinările în case de bătrâni sunt o excepție. Pentru testele efectuate, de exemplu, de către municipalități, parteneri sociali, farmacii sau medici rezidenți, în prezent nu există obligația de a raporta.", "\"În ciuda contactului bun, înregistrarea nu este completă\", a spus purtătorul de cuvânt.", "Vor să „evite dubla numărare” Luni, statul Salzburg a susținut că numărul de teste antigenice efectuate până acum nu a fost raportat în statisticile testelor AGES, spunând că vor să evite dubla numărare.", "\"Există încă acorduri între statele federale și guvernul federal. Ni se pare important ca fiecare caz să fie numărat exact o dată\", a declarat directorul medical de stat Petra Juhasz la APA. Datele relevante sunt disponibile și nu se vor pierde.", "Mii de teste din Viena lipseau Deja în weekendul trecut au existat probleme la Viena. Mai exact, s-a raportat sâmbătă o scădere a numărului total de teste corona efectuate cu 89.000.", "Ministerul de Interne și Ministerul Sănătății specificaseră testele antigenice pentru Viena, în timp ce pentru alte state federale erau incluse doar testele PCR." ]
}