{
  "sourceCountry" : "austria",
  "articleTitle" : "Europa League live: So steht es bei Rapid Wien gegen Dundalk",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Erstmals gepunktet: Die Wiener enttäuschen nach der Niederlage bei Molde auch gegen Dundalk, siegen aber am Ende mit viel Mühe.  Das Ergebnis klingt nach einem Fußballfest, aber das war das 4:3 von Rapid gegen Dundalk wahrlich nicht.", "Die fehlerhaften Hausherren bekamen aus drei Torschüssen drei Tore und konnten erst im Finish die Pflichtaufgabe mit ihrem ersten Dreipunkter in der Gruppe erfüllen.", "RAPID WIEN - DUNDALK 4:3 (1:1) Tore: 0:1 (7.)  Hoban, 1:1 (22.)  D.  Ljubicic, 2:1 (79.)  Arase, 2:2 (81.)  McMillan, 3:2 (87.)  Hofmann, 4:2 (90.)  Demir, 4:3 (96.)", "McMillan.  Gelbe Karten: Hofmann, Stojkovic, Sonnleitner, Schick bzw.  Hoare, Cleary, Dummigan.  Rapid: Gartler - Stojkovic, Hofmann, Barac (54.  Sonnleitner), Ullmann - D.", "Ljubicic, Petrovic (72.  Grahovac) - Schick, Knasmüllner (72.  Demir), Arase - Kara.  Dundalk: McCarey - Hoare, Cleary, Boyle, Leahy (65.  Dummigan) - Shields - Gannon (65.", "Mountney), Flores (76.  Murray), Sloggett, Duffy - Hoban (76.  McMillan).  Vor der ersten öffentlichen Veranstaltung in Wien seit dem Terror-Anschlag war den Opfern gedacht worden.", "Und zwar nicht, wie oft zu sehen, für ein paar Sekunden, sondern wirklich fast eine Trauer-Minute lang.  Die Spieler bildeten einen Kreis, im Hintergrund rundete das 50 Meter breite Transparent der „Ultras“ das traurige Geschehen ab.", "„In Gedanken bei den Opfern und ihren Angehörigen.  Einer für alle – alle für Wien“ war zu lesen. © Bild: APA/GEORG HOCHMUTH Ganz sicher nicht in Gedanken beim Geisterspiel waren die Rapidler nach dem Anpfiff.", "Behäbig, fehlerhaft und ohne Aggressivität wurde gestartet.  Die Strafe folgte in Minute 6: Der Kopfball von Patrick Hoban wäre zu halten gewesen, doch Paul Gartler rutschte aus.", "Nach dem ersten Fehler der neuen Nr. 1 stand es 0:1. © Bild: REUTERS / LISI NIESNER Abgezogen Aber auch das Gegenüber patzte: Aaron McCarey konnte einen Schuss von Dejan Ljubicic aus knapp 30 Metern nicht abwehren (22.).", "Bei einem Knasmüllner-Volley zeichnete sich McCarey hingegen aus (43.).  Per Kopf vergaben Christoph Knasmüllner (13.) und Ercan Kara (36.).  Als die Rapidler vergeblich auf einen Foulpfiff des schwachen maltesischen Schiedsrichters Farrugia Cann warteten, wurde von den stets flach kombinierenden Iren Duffy freigespielt.", "Max Ullmann rettete (29.).  Auch nach der Pause war das Fehlen von Taxi Fountas und Marcel Ritzmaier (erkältet) bei den zu fahrigen Hausherren nicht zu übersehen.", "Dann brach der verunsicherte Gartler Mateo Barac auch noch die Nase (50.). © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Je einen Elfmeter hätte es geben können, gespielt wurde erst wieder im Finish.", "Hofmann und Kara vergaben das 2:1, geköpfelt hat es Kelvin Arase (79.).  Doch eine tollpatschige Attacke von Joker Mario Sonnleitner brachte das 2:2: David McMillan verwertete den Elfer (81.).", "Zumindest kämpften die Grünen gegen den Underdog.  Per Kopf gelang Max Hofmann das 3:2 (87.).  Erledigt war die Pflichtaufgabe aber erst durch das 4:2 von Joker Yusuf Demir (89.)." ],
  "id" : "oqpOuEDp",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/europa-league-live-so-steht-es-bei-rapid-wien-gegen-dundalk/401087913",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Europa League în direct: Așa este la Rapid Viena împotriva Dundalk",
  "articleContentTranslated" : [ "Puncte pentru prima dată: vienezii dezamăgesc după înfrângerea de la Molde și împotriva lui Dundalk, dar în cele din urmă câștigă cu mult efort. Rezultatul sună ca un festival de fotbal, dar Rapid's 4: 3 împotriva lui Dundalk chiar nu a fost.", "Echipa gazdă defectă a obținut trei goluri din trei șuturi la poartă și nu a putut îndeplini sarcina obligatorie decât cu primele lor trei puncte din grupă la final.", "VIENA RAPIDĂ - DUNDALK 4: 3 (1: 1) Goluri: 0: 1 (7) Hoban, 1: 1 (22) D. Ljubicic, 2: 1 (79) Arase, 2: 2 (81) McMillan, 3: 2 (87.) Hofmann, 4: 2 (90.) Demir, 4: 3 (96.)", "McMillan. Cartonașe galbene: Hofmann, Stojkovic, Sonnleitner, Schick sau Hoare, Cleary, Dummigan. Rapid: Gartler - Stojkovic, Hofmann, Barac (54th Sonnleitner), Ullmann - D.", "Ljubicic, Petrovic (72 Grahovac) - Schick, Knasmüllner (72 Demir), Arase - Kara. Dundalk: McCarey - Hoare, Cleary, Boyle, Leahy (65th Dummigan) - Shields - Gannon (65th Dummigan)", "Mountney), Flores (76 Murray), Sloggett, Duffy-Hoban (76 McMillan). Înainte de primul eveniment public de la Viena de la atacul terorist, victimele au fost amintite.", "Și nu pentru câteva secunde, așa cum se vede adesea, ci pentru aproape un minut de doliu. Jucătorii au format un cerc, în fundal steagul de 50 de metri lățime al „Ultras” a încheiat evenimentul trist.", "„În mintea victimelor și a familiilor lor. Unul pentru toți - toți pentru Viena ”a citit. © Imagine: APA / GEORG HOCHMUTH Cu siguranță Rapidlerul nu se gândea la jocul fantomelor după lansare.", "Startul a fost lent, defect și fără niciun fel de agresivitate. A urmat penalty-ul în minutul 6: capul lui Patrick Hoban ar fi putut fi ținut, dar Paul Gartler a alunecat.", "După prima greșeală a noului nr. 1, a fost 0: 1. © Imagine: REUTERS / LISI NIESNER retrasă Dar și opusul a eșuat: Aaron McCarey nu a putut să pară un șut al lui Dejan Ljubicic de la aproape 30 de metri (22).", "Cu toate acestea, într-un voleu Knasmüllner, McCarey a excelat (43). Christoph Knasmüllner (al 13-lea) și Ercan Kara (al 36-lea) premiați pe cap. Când Rapidler a așteptat în zadar un fluierat greșit al slabului arbitru maltez Farrugia Cann, Duffy a fost eliminat de irlandezi, care au combinat întotdeauna plat.", "Max Ullmann a salvat (29). Chiar și după pauză, absența lui Taxi Fountas și a lui Marcel Ritzmaier (răcit) nu a putut fi trecută cu vederea de gazdele prea neregulate.", "Apoi nesigurul Gartler Mateo Barac și-a rupt nasul (50). © Imagine: DIENER / Philipp Schalber / DIENER / Philipp Schalber Ar fi putut fi un penalty, jocul a fost jucat doar în final.", "Hofmann și Kara au acordat 2: 1, Kelvin Arase (79) a condus-o. Dar un atac neîndemânatic al lui Joker Mario Sonnleitner a făcut 2-2: David McMillan a folosit penalty-ul (81).", "Cel puțin Verzii s-au luptat cu cei nepricepuți. Max Hofmann a înscris cu capul cu 3-2 (87). Sarcina obligatorie a fost finalizată doar cu 4: 2 de către Joker Yusuf Demir (89)." ]
}