{
  "id" : "oQQp68Cg",
  "url" : "https://kurier.at/kultur/stargeiger-ivry-gitlis-verstorben/401140389",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T12:56:41Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4842663/46-173752047.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stargeiger Ivry Gitlis verstorben",
  "articleTitleTranslated" : "Violonistul de stea Ivry Gitlis a murit",
  "articleContent" : [ "Der aus Haifa stammende Künstler, für den es keine musikalischen Grenzen gab, wurde 98 Jahre alt. Der Geiger Ivry Gitlis ist tot. Der aus Israel stammende Künstler ist bereits am Heiligen Abend in Paris im Alter von 98 Jahren gestorben, berichtete AFP unter Berufung auf Gitlis' Sohn David.", "Frankreichs Staatschef Emmanuel Macron würdigte die Verdienste von Gitlis und nannte ihn einen der größten Violinisten seiner Zeit. Gitlis stammte aus einer Familie russischer Einwanderer. Bereits in jungen Jahren absolvierte er sein erstes Konzert.", "Bronislaw Huberman sorgte in der Folge für Studienaufenthalte in Paris. Während es zweiten Weltkriegs musste er mit seiner Mutter nach London fliehen, wo er zunächst in einer Rüstungsfabrik und später als Geiger in der Truppenbetreuung arbeitete.", "Skandal 1951 debütierte Gitlis in Paris – die Stadt sollte später seine Wahlheimat werden – und stand im MIttelpunkt eines Skandals: Beim Long-Thibaud Wettbewerb eroberte er die Herzen des Publikums, die Jury sprach ihm aber nur den 5.", "Preis zu. Die Aufregung darüber macht Gitlis bekannt. In der Folge konzertierte er weltweit. Gitlis musizierte mit zahlreichen erstklassigen Musikern, darunter Jascha Heifetz, Gregor Piatigorsky, William Primrose, Isaac Stern, Leonard Rose, Stephen Isserlis, Gary Hoffman oder Mischa Maisky.", "Mit den Wiener Symphonikern (a.k.a. Pro Arte Orchestra) spielte er die Violinkonzerte von Peter Tschaikowski, Max Bruch, Felix Mendelssohn Bartholdy und Jean Sibelius, aber auch Béla Bartók ein.", "Gitlis war nicht nur in der Klassik zuhause, vielmehr spielte er, mit wem er wollte, was er wollte und wo er wollte: etwa mit der Pianistin Martha Argerich 1968 auf den Straßen im Pariser Mai und noch Jahre danach.", "Beim legendären Festival in Vence sprengte er den Rahmen der klassischen Musik und feierte mit Musikern und Publikum bis in die frühen Morgenstunden. Er spielte mit den Rolling Stones und Yoko Ono, mit dem Trompeter Dizzy Gillespie oder dem Geiger Stéphane Grapelli.", "Noch mit Anfang 90 gab Gitlis Meisterkurse. \"Für alle, die mit ihm spielen wollten, stand seine Tür offen. Völlig spontan und chaotisch, das gehörte bei ihm dazu\", schreibt br-klassik.de und er gab dabei den Musikern auf den Weg mit: \"Bitte habt den Mut, zu euch zu stehen und Risiken einzugehen.", "Im Umgang mit eurem Instrument befreit euch von allen technischen und psychischen Zwängen und kreiert, wenn ihr spielt. Hört auf, eure innere Stimme, die direkt zu eurem Herzen und eurer Seele reicht.\"" ],
  "articleContentTranslated" : [ "Artistul născut în Haifa, pentru care nu existau limite muzicale, avea 98 de ani. Violonistul Ivry Gitlis a murit. Artistul israelian a murit în ajunul Crăciunului la Paris, la vârsta de 98 de ani, a relatat AFP, citând fiul lui Gitlis, David.", "Șeful statului francez Emmanuel Macron a adus un omagiu serviciilor lui Gitlis și l-a numit unul dintre cei mai mari violoniști ai timpului său. Gitlis provenea dintr-o familie de imigranți ruși. El a susținut primul său concert la o vârstă fragedă.", "Bronislaw Huberman a aranjat ulterior vizite de studiu la Paris. În timpul celui de-al doilea război mondial a trebuit să fugă la Londra împreună cu mama sa, unde a lucrat mai întâi într-o fabrică de armament și mai târziu ca violonist în sprijinul trupelor.", "Scandal Gitlis a debutat la Paris în 1951 - orașul va deveni ulterior casa sa adoptivă - și a fost în centrul unui scandal: la concursul Long-Thibaud, a câștigat inima publicului, dar juriul i-a acordat doar locul 5.", "Preț și. Emoția legată de acest lucru îl face cunoscut pe Gitlis. Drept urmare, a susținut concerte în întreaga lume. Gitlis a cântat cu numeroși muzicieni de primă clasă, printre care Jascha Heifetz, Gregor Piatigorsky, William Primrose, Isaac Stern, Leonard Rose, Stephen Isserlis, Gary Hoffman și Mischa Maisky.", "Cu Wiener Symphoniker (alias Orchestra Pro Arte) a înregistrat concertele pentru vioară de Peter Tschaikowski, Max Bruch, Felix Mendelssohn Bartholdy și Jean Sibelius, dar și Béla Bartók.", "Gitlis nu a fost doar acasă în muzica clasică, a jucat cu cine a vrut, ce a vrut și unde a vrut: de exemplu cu pianista Martha Argerich pe străzile Parisului în mai 1968 și ani de zile după aceea.", "La legendarul festival din Vence, el a depășit sfera muzicii clasice și a sărbătorit alături de muzicieni și public până la primele ore ale dimineții. A cântat cu Rolling Stones și Yoko Ono, cu trompetistul Dizzy Gillespie și violonistul Stéphane Grapelli.", "Gitlis încă oferea cursuri de masterat la începutul anilor '90. \"Ușa lui era deschisă pentru toți cei care doreau să cânte cu el. Complet spontan și haotic, asta făcea parte din treaba lui\", scrie br-klassik.de și le-a spus muzicienilor pe drum: \"Vă rog să aveți curaj, să stau lângă tine și să riști.", "Când vă manipulați instrumentul, eliberați-vă de toate constrângerile tehnice și psihologice și creați când jucați. Nu mai folosi vocea ta interioară care merge direct către inima și sufletul tău \"." ]
}