{
  "id" : "oquZHcz1",
  "url" : "https://kurier.at/politik/inland/ngos-appellieren-an-regierung-hilfe-vor-ort-ist-nicht-genug/401138589",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T12:04:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839243/46-173713869.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "NGOs appellieren an Regierung: \"Hilfe vor Ort ist nicht genug\"",
  "articleTitleTranslated" : "ONG-urile apelează la guvern: „Ajutorul local nu este suficient”",
  "articleContent" : [ "Knapp: Hilfe vor Ort \"reicht einfach nicht aus\" Hilfe vor Ort, wie Österreich sie etwa nach dem Brand des Camps Moria auf Lesbos geleistet hatte, sei \"absolut notwendig\", so Michael Opriesnig, Generalsekretär des Österreichischen Roten Kreuzes.", "Doch dürfe Katastrophenhilfe \"keinesfalls zum Dauerzustand oder gar Standard in der Flüchtlingsunterbringung\" werden, ergänzte Diakonie-Direktorin Maria Katharina Moser.", "Andreas Knapp, Generalsekretär für Internationale Programme der Caritas Österreich, hielt fest, dass die jahrelange Hilfe vor Ort auf den griechischen Ägäis-Inseln \"einfach nicht ausreicht\".", "\"Wenn Kinder im Winter in unbeheizten, nassen Zelten schlafen müssen und nachts von Ratten gebissen werden, besteht dringender Handlungsbedarf\".", "Auf Lesbos, Chios und Samos seien Menschen- und Kinderrechte bereits vor Jahren suspendiert worden und eine Verbesserung sei \"weiter nicht in Sicht\", so Knapp. 37 Prozent suizidgefährdet Die Organisation Ärzte ohne Grenzen (MSF), die bereits gestern die von der Regierung angekündigte Errichtung einer Kinderbetreuungseinrichtung auf Lesbos scharf kritisierten, sprach erneut von \"desaströsen Auswirkungen der Situation auf die Betroffenen\". 37 Prozent der Patienten in der MSF-Klinik auf Samos seien akut suizidgefährdet, berichtete Geschäftsführerin Laura Leyser.  ", "\"Welche Alarmglocken braucht es noch?\" , fragte sie. Erich Fenninger, Direktor der Volkshilfe Österreich, sprach sich für die Evakuierung von zunächst 100 Familien mit kleinen Kindern aus. \"Wir haben Platz und Ressourcen dafür.\"", "Nach dem Großrand in Moria im September hatte die Regierung zwar die Katastrophenhilfe für Geflüchtete in Griechenland aufgestockt.", "Während sich die Grünen auch für die Aufnahme Schutzbedürftiger aus den Camps auf den Ostägäis-Inseln aussprechen, ist die ÖVP strikt dagegen - mit der Begründung, dass dies ein Pull-Faktor sein könne." ],
  "articleContentTranslated" : [ "Knapp: Ajutorul la fața locului „pur și simplu nu este suficient” Ajutorul la fața locului, precum Austria oferit după incendiul din tabăra Moria de pe Lesbos, este „absolut necesar”, spune Michael Opriesnig, secretarul general al Crucii Roșii austriece.", "Cu toate acestea, ajutorul în caz de dezastru „nu trebuie să devină în niciun caz o condiție permanentă sau chiar un standard în cazarea refugiaților”, a adăugat directorul Diakonie, Maria Katharina Moser.", "Andreas Knapp, secretar general pentru programe internaționale la Caritas Austria, a declarat că anii de ajutor la fața locului pe insulele grecești din Marea Egee „pur și simplu nu sunt suficiente”.", "„Când copiii trebuie să doarmă în corturi umede neîncălzite, iarna și sunt mușcați de șobolani noaptea, este nevoie urgentă de acțiune”.", "Pe Lesbos, Chios și Samos, drepturile omului și ale copiilor au fost suspendate cu ani în urmă și „nu se mai vede” o îmbunătățire, a spus Knapp. 37 la sută riscă să se sinucidă Organizația Medicii Fără Frontiere (MSF), care ieri a criticat aspru înființarea anunțată de guvern de o instituție de îngrijire a copiilor pe Lesbos, a vorbit încă o dată despre „efectele dezastruoase ale situației asupra celor afectați”. 37 la sută dintre pacienții din clinica MSF din Samos sunt acut suicidați, a raportat directorul general Laura Leyser.", "\"De ce clopote de alarmă mai sunt necesare?\" , ea a intrebat. Erich Fenninger, directorul Volkshilfe Österreich, s-a pronunțat în favoarea evacuării inițial a 100 de familii cu copii mici. „Avem spațiu și resurse pentru asta”.", "După Randul Mare de la Moria din septembrie, guvernul a sporit ajutorul pentru dezastru pentru refugiații din Grecia.", "În timp ce Verzii sunt, de asemenea, în favoarea acceptării persoanelor care au nevoie de protecție din taberele din Insulele Egeei de Est, ÖVP este strict împotriva acesteia - pe motiv că acesta ar putea fi un factor de atracție." ]
}