{
  "id" : "oQvmYs8F",
  "url" : "https://kurier.at/wirtschaft/streit-um-kuendigungsfristen-fuer-leiharbeiter/401179927",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T07:00:00Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4822536/46-173568180.jpg",
  "imageCopyright" : "Drazen/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Streit um Kündigungsfristen für Leiharbeiter",
  "articleTitleTranslated" : "Disputa privind perioadele de preaviz pentru lucrătorii temporari",
  "articleContent" : [ "Sollen Leiharbeiter von der gesetzlichen Angleichung zwischen Arbeitern und Angestellten ausgenommen werden und weiterhin eine kürzere Kündigungsfrist von zwei Wochen haben?", "Über diese Frage tobt gerade ein erbitterter Streit zwischen Arbeitgeber- und Arbeitnehmervertreter in der Arbeitskräfteüberlassung. Neuer KV Seit Jahresbeginn sollte eigentlich der neue Kollektivvertrag (KV) gelten, aber die Verhandlungen dazu sind gescheitert und die Fronten verhärtet.", "Der Grund: Die Gewerkschaft wehrt sich vehement gegen die Absicht der Arbeitgeber, die Leiharbeit zur Saisonbranche zu erklären und damit kürzere Kündigungsfristen festzuschreiben.", "Diese Ausnahme von der gesetzlichen Angleichung zwischen Arbeiter und Angestellte erlaubt der Gesetzgeber in Branchen, die stark von saisonalen Schwankungen betroffen sind wie etwa Reiseunternehmen oder Gärtnereien.", "\"Keine Saisonbranche\" „Die Arbeitskräfteüberlassung ist aber definitiv keine Saisonbranche“, sagt Thomas Grammelhofer von der zuständigen Gewerkschaft Pro-Ge. Rund 80 Prozent der Beschäftigten seien in Industrie- oder Gewerbebetrieben überlassen, die keinerlei saisonalen Schwankungen hätten.", "Eine Angleichung der Kündigungsfristen an die Rechte der Angestellten, also sechs Wochen, sei daher nur fair. Arbeitgeber-Chefverhandlerin Heidi Blaschek, Fachgruppenobfrau der Personaldienstleister in der WKO, macht die Zustimmung der Gewerkschaft zur Bedingung für den KV-Abschluss.", "„Wir wollen Rechtssicherheit für unsere Mitgliedsbetriebe“, argumentiert Blaschek. Sie verweist auf ein Schreiben, wonach sie den Betrieben eine Anhebung der Mindestlöhne um 1,45 Prozent rückwirkend ab 1.", "Jänner 2021 empfiehlt. Grammelhofer reicht das nicht. „Wir lassen uns sicher nicht erpressen, unter diesen Voraussetzungen können keine seriösen KV-Verhandlungen geführt werden“.", "Die Gewerkschaft fürchtet, dass die Saison-Regelung auch in anderen Dienstleistungsbranchen als Schlupfloch zur Nicht-Umsetzung der Angleichung dienen könnte und kündigt Widerstand an. Wegen der Corona-Krise wurde das Inkrafttreten der Angleichung auf Wunsch der WKO auf 1.", "Juli 2021 verschoben. Kommt es bis dahin zu keiner Einigung, droht Rechtsunsicherheit." ],
  "articleContentTranslated" : [ "Ar trebui ca lucrătorii temporari să fie scutiți de armonizarea legală dintre lucrătorii cu guler alb și gulerele albe și ar trebui să aibă în continuare o perioadă de preaviz mai scurtă de două săptămâni?", "O dispută amară se dezlănțuie în legătură cu această întrebare între reprezentanții angajatorilor și angajaților din agenția de ocupare temporară. Noul KV Noua convenție colectivă (KV) trebuia să se aplice de la începutul anului, dar negocierile asupra acestuia au eșuat și fronturile s-au înrăutățit.", "Motivul: sindicatul se opune vehement intenției angajatorilor de a declara că munca temporară este o industrie sezonieră și, prin urmare, prevede perioade de preaviz mai scurte.", "Această excepție de la armonizarea legală între lucrătorii cu guler alb și guler alb este permisă de lege în sectoarele care sunt puternic afectate de fluctuațiile sezoniere, cum ar fi companiile de turism sau grădinarii.", "„Fără industrie sezonieră” „Cu toate acestea, leasingul nu este cu siguranță o industrie sezonieră”, spune Thomas Grammelhofer de la sindicatul responsabil Pro-Ge. Aproximativ 80% dintre angajați sunt lăsați în operațiuni industriale sau comerciale care nu au fluctuații sezoniere.", "Prin urmare, ajustarea perioadelor de preaviz la drepturile angajaților, adică șase săptămâni, este doar corectă. Negociatorul-șef angajator, Heidi Blaschek, șeful grupului profesional pentru furnizorii de servicii de personal din WKO, face ca consimțământul sindicatului să fie o condiție pentru obținerea unui contract comercial.", "„Vrem securitate juridică pentru companiile noastre membre”, susține Blaschek. Ea se referă la o scrisoare, potrivit căreia vrea ca companiile să crească retrospectiv salariul minim cu 1,45% de la 1 ianuarie.", "Ianuarie 2021 recomandă. Acest lucru nu este suficient pentru Grammelhofer. „Cu siguranță nu ne vom permite să fim șantajați, în aceste condiții nu se pot purta negocieri serioase CT”.", "Uniunea se teme că reglementarea sezonieră ar putea servi și ca o lacună pentru neimplementarea armonizării în alte sectoare de servicii și a anunțat rezistență. Datorită crizei coroanei, armonizarea a fost schimbată la 1.", "Iulie 2021 amânat. Dacă nu există un acord până atunci, există riscul de incertitudine juridică." ]
}