{
  "articleContent" : [ "Öffnungsschritte seien nur sinnvoll, wenn es kein \"Auf und Zu geben muss\", sagt Arbeitsminister Kocher. In puncto Konjunkturprognosen ist er \"einigermaßen optimistisch\".", "Arbeitsminister Martin Kocher (ÖVP) hat am Samstag im \"Ö1-Mittagsjournal\" die aktuelle Lage am Arbeitsmarkt als weiterhin herausfordernd und angespannt bezeichnet. Öffnungsschritte würden zwar zu einer Entlastung führen, aber nur wenn sie nachhaltig sind - und es kein \"Auf und Zu geben muss\".", "Für den Sommer zeigte er sich bezüglich einer Konjunkturerholung \"einigermaßen optimistisch\", wenn die Corona-Infektionszahlen jetzt gesenkt werden können. Derzeit gibt es fast 460.000 Arbeitslose, dann sollen es 330.000 bis 350.000 sein.", "Ob beim Gipfel am Dienstag ein bundesweiter Lockdown verordnet werden soll, ließ Kocher offen, das sei \"sehr stark von der Interpretation der Zahlen abhängig\".", "Von der SPÖ-Forderung nach einer Aktion40.000 - sprich 40.000 Langzeitarbeitslosen Jobs in Kommunen und bei Hilfsorganisationen zu geben - hält der Arbeitsminister weiterhin nicht viel. Man müsse auf einen Mix aus Maßnahmen setzen, eine davon sei Weiterbildung.", "Ob die nunmehr ausgelaufene Anhebung des Notstands-Bezuges auf Höhe des Arbeitslosengeldes weiter geführt werden soll, ließ Kocher offen. Die Frage werde evaluiert. Gleiches gelte auch für die Anhebung des Arbeitslosengeldes auf eine Ersatzrate von 70 Prozent.", "\"Wir schauen uns das weiter an\", so der Minister. Eine Reform des Arbeitslosenbezuges müsse jedenfalls eine \"breitere Wirkung\" haben. Bei der Verlängerung der Kurzarbeit gebe es Gespräche mit den Sozialpartnern.", "Wie es weitergeht, werde rechtzeitig vor Auslaufen des derzeitigen Modells, das im Mai endet, bekannt gegeben. Zu der Bezahlung und den Arbeitsbedingungen in Spitälern und in der Pflege verwies Kocher auf die eingerichtete Task Force Pflege.", "Es sei jedenfalls so, dass es teilweise besser Löhne geben müsse, eine pauschale Summe lasse sich aber nicht sagen. Und auch die Länder müssten eingebunden werden. Zu den in den vergangenen Tagen bekannt gewordenen Chats rund um die Staatsholding Öbag gab sich Kocher zurückhaltend.", "Er sei noch keine 100 Tage im Amt, dies habe also vor seiner Zeit stattgefunden. \"Ob sie elegant waren, will ich nicht beurteilen\", meinte er. Er konzentriere sich auf den Arbeitsmarkt, ob der umstrittene ÖBAG-Chef Thomas Schmid weiter tragbar ist, sei Sache des ÖBAG-Aufsichtsrates.", "Ob sich Bundeskanzler Sebastian Kurz (ÖVP) für seinen ungewöhnlichen Chat-Verkehr zu Steuerverschärfungen für die katholische Kirche entschuldigen soll? Er gebe hier keine Empfehlungen und wolle sich \"auf keinem Fall einmischen\".", "Ob die Chats ein Beispiel für Korruption sind, wollte Kocher nicht beurteilen. Es sei jedenfalls \"keine angenehme Situation\"." ],
  "articleContentTranslated" : [ "Etapele de deschidere sunt utile numai dacă nu este nevoie de „deschidere și închidere”, spune ministrul muncii Kocher. El este „rezonabil de optimist” când vine vorba de prognoze economice.", "Ministrul Muncii Martin Kocher (ÖVP) a descris situația actuală de pe piața muncii ca fiind încă provocatoare și tensionată în „Ö1-Mittagsjournal” sâmbătă. Pașii de deschidere ar duce la alinare, dar numai dacă sunt sustenabili - și nu este nevoie să „deschidă și să închidă”.", "Pentru vară, el a fost „oarecum optimist” cu privire la o redresare economică, dacă acum numărul de infecții cu coroană poate fi redus. În prezent sunt aproape 460.000 de șomeri, atunci ar trebui să fie de 330.000 la 350.000.", "Kocher a lăsat deschis dacă ar trebui prescris un blocaj la nivel național la summitul de marți, spunând că este „foarte dependent de interpretarea numerelor”.", "Ministrul Muncii încă nu se gândește prea mult la cererea SPÖ pentru o acțiune de 40.000 - adică să ofere 40.000 de locuri de muncă șomere pe termen lung în municipalități și cu organizații de ajutor. Trebuie să vă bazați pe un amestec de măsuri, dintre care unul este antrenamentul.", "Kocher a lăsat deschisă dacă creșterea referinței de urgență la nivelul ajutorului de șomaj, care a expirat acum, ar trebui continuată. Întrebarea va fi evaluată. Același lucru se aplică creșterii prestațiilor de șomaj la o rată de înlocuire de 70%.", "„Ne uităm mai departe”, a spus ministrul. O reformă a indemnizației de șomaj trebuie, în orice caz, să aibă un „efect mai larg”. Există discuții cu partenerii sociali atunci când munca pe termen scurt este prelungită.", "Modul în care lucrurile vor continua va fi anunțat în timp util înainte de expirarea modelului actual, care se va încheia în luna mai. În ceea ce privește salariul și condițiile de muncă în spitale și în asistență medicală, Kocher s-a referit la grupul de lucru pentru asistență medicală stabilit.", "În orice caz, se spune că trebuie să existe salarii mai bune în unele cazuri, dar nu se poate spune o sumă forfetară. Și țările ar trebui, de asemenea, să fie implicate. Kocher a fost prudent cu privire la discuțiile despre statul care deținea Öbag, care devenise cunoscut în ultimele zile.", "El nu a fost încă în funcție de 100 de zile, așa că acest lucru a avut loc înainte de timpul său. „Nu vreau să judec dacă erau elegante”, a spus el. El se concentrează pe piața muncii, dacă controversatul șef al ÖBAG, Thomas Schmid, este încă acceptabil, este o problemă a consiliului de supraveghere al ÖBAG.", "Ar trebui cancelarul federal Sebastian Kurz (ÖVP) să-și ceară scuze pentru traficul său neobișnuit de chat despre creșterea impozitelor pentru Biserica Catolică? El nu dă nicio recomandare aici și „în niciun caz nu vrea să intervină”.", "Kocher nu a vrut să judece dacă discuțiile sunt un exemplu de corupție. În orice caz, „nu este o situație plăcută”." ],
  "articleId" : "or2DWnU3",
  "articleTitle" : "Bundesweiter Lockdown \"von Interpretation der Zahlen abhängig\"",
  "articleTitleTranslated" : "Blocarea la nivel național „depinde de interpretarea numerelor”",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "ECONOMICS",
  "id" : "or2DWnU3",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "imageUrl" : "https://media.diepresse.com/images/uploads/5/a/e/5961134/E1472283-B758-4895-A205-AA08BE54173E_v0_l.jpg",
  "publishedOn" : "2021-04-03T11:29:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5961134/Arbeitsminister_Bundesweiter-Lockdown-von-Interpretation-der?from=rss"
}