{
  "id" : "oRkx78UT",
  "url" : "https://kurier.at/sport/die-100-schraegsten-sportgeschichten-des-jahres-2020/401139732",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T04:00:28Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4842060/46-167273083.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die 100 schrägsten Sportgeschichten des Jahres 2020",
  "articleTitleTranslated" : "Cele mai ciudate 100 de povești sportive din 2020",
  "articleContent" : [ "Volltreffer von Novak Djokovic in New York © USA TODAY Sports/Danielle Parhizkaran Aufreger und Aussetzer, Hoppalas und Hingucker, Klamauk und Kuriositäten, Pannen und Peinlichkeiten - das Sportjahr 2020 hatte wieder einiges zu bieten. 1.", "Der FC Schalke 04 gewinnt das erste Spiel nach der Winterpause und träumt von der Teilnahme an der Champions League. 2. Skispringer Stefan Kraft legt sich beim US-Open-Finale nach dem zweiten Satz schlafen, weil Dominic Thiem gegen Alexander Zverev mit 0:2 hinten liegt. 3.", "Nach dem Triumph der Kansas City Chiefs im Super Bowl sendet US-Präsident Donald Trump via Twitter Glückwünsche an den „großartigen Bundesstaat Kansas“. 4. Die Stadt Kansas City, aus der die Chiefs kommen, liegt im Bundesstaat Missouri. 5.", "Fußball-Zweitligist SV Horn startet mit Coach Hans Kleer im Juni wieder in den Meisterschaftsbetrieb. 6. Beim Nachtslalom in Schladming rennt eine nackte Frau über die Ziellinie und löst während der Fahrt von Alexander Vinatzer die Zeitnehmung aus. 7. ", "Beim Fußballmatch Carlton Athletic – Ilkley Town AFC stürmt ein Alpaka auf das Spielfeld und sorgt für eine mehrminütige Unterbrechung. 8.  Die russische Langlauf-Präsidentin Jelena Välbe rät ihren Sportlerinnen, schwanger zu werden, weil 2020 kein Großereignis stattfindet. 9.", "Die russischen Langlaufstars Julia Belorukowa, Anastasia Sedowa, Elena Sowolewa und Tatjana Aljoshina werden Mütter. 10.  Der französische Tennisprofi Elliot Benchetrit fordert bei den Australian Open ein Ballmädchen auf, ihm eine Banane zu schälen. 11.  Der Fußballklub FC Seoul platziert Sexpuppen auf der Tribüne, die für Porno-Webseiten Werbung machen. 12.  Die australische Weltklassetriathletin Mirinda Carfrae nimmt im Wohnzimmer an einem virtuellen Ironman teil. 13.  Die australische Weltklassetriathletin Mirinda Carfrae liegt beim Radfahren auf dem zweiten Rang. 14.  Triathletin Mirinda Carfrae muss beim virtuellen Ironman aufgeben, weil ihr Mann den Stromstecker zieht. 15.  Tennisstar Novak Djokovic schießt bei den US Open frustriert den Ball weg, trifft eine Linienrichterin im Gesicht und wird disqualifiziert. 16.  Zweitligist SV Horn trennt sich von Hans Kleer und präsentiert Genadi Petrov als neuen Coach. 17.  Der einarmige Golfer Laurent Hurtubise schlägt beim Pro-Am-Turnier in La Quinta ein Hole-in-one. 18.  Der Schiedsrichter weigert sich das Fußballspiel der Uni-Teams von Fuzhou und Jimei (China) anzupfeifen, da eine Spielerin von Fuzhou gefärbte Haare hat. 19.  Das Uni-Team von Jimei gewinnt das Match am grünen Tisch mit 3:", "0. 20.  Williams-Pilot George Russell kracht beim Formel-1-Grand-Prix in Istanbul auf der Fahrt zur Startaufstellung mit seinem Boliden in die Mauer der Boxengasse. 21.  Auf Wunsch des abergläubischen Trainers Li Yi bestreitet Fußball-Zweitligist Sichuan (China) ein Auswärtsspiel mit blauen statt mit gelben Trikots. 22.  Zweitligist Sichuan Jiuniu verliert in blauen Trikots das Auswärtsspiel. 23 Fußball-Zweitligist Sichuan Jiuniu suspendiert Trainer Li Yi für eine Woche und zieht ihm einen Monatslohn ab. 24 Williams-Pilot George Russell darf beim Formel-1-Rennen in Imola dank einer Safety-Car-Phase vom ersten WM-Punkt seiner Karriere träumen. 25.  George Russell schleicht beim Grand Prix in Imola direkt hinter dem Safety Car her und schleudert in die Leitplanken. 26.  Bei der vierten Etappe des Giro d’Italia wirbelt ein zu tief fliegender Hubschrauber ein Absperrgitter auf und verletzt den Profi Luca Wackermann schwer. 27.  Der nordirische Fußballprofi Eoin Bradley (Coleraine) erleichtert sich im Cup-Semifinale gegen Ballymena United vor der Verlängerung auf dem Spielfeld. 28.  Der nordirische Fußballprofi Eoin Bradley wird für sechs Spiele gesperrt. 29.  Handballer Julius Kühn wird beim EM-Spiel Deutschland – Weißrussland in der Kabine eingesperrt, weil er in der Halbzeitpause zu lange auf dem Klo war. 30.  Zweitligist SV Horn präsentiert Aleksandr Borodjuk als neuen Coach. 31.  Der zwölfjährige Tischtennisspieler Julian Rzihauschek holt im Champions-League-Duell mit Roskilde den einzigen Punkt für das Team von Wels. 32.  ÖSV-Biathletin Katharina Innerhofer gibt im Einzelbewerb von Kontiolahti 20 Schüsse ab und verfehlt elf Mal das Ziel. 33.  ÖSV-Biathlet Simon Eder gibt in der gesamten Saison 150 Schüsse ab und verfehlt fünf Mal das Ziel. 34.  Der Einsergoalie des Erstligisten Ross County (SCO) heißt Ross Munro. 35.  Der Reservetorhüter des Erstligisten Ross County heißt Ross Laidlaw. 36.  Der Erstligist Ross County verpflichtet als dritten Goalie Ross Doohan. 37.  Im Kader des Erstligisten Ross County stehen auch Mittelfeldspieler Ross Draper und der Stürmer Ross Stewart. 38.  Die Ungarn Open im Tennis müssen kurzfristig abgesagt werden, weil die Halle in Debrecen bereits belegt ist. 39.  Bei einem Spiel des brasilianischen Nationalteams landet ein Papagei auf dem Kopf der Verteidigerin Bruna Benites. 40.  Der Papagei, der auf dem Kopf der Verteidigerin Bruna Benites gelandet ist, hört auf den Namen Pelé. 41.  Der spanische Viertligist Racing Murcia gibt die Verpflichtung des früheren ManCity-Profis Joleon Lescott (38) bekannt, der 2017 die Karriere beendet hat. 42.  Ex-Manchester-City-Profi Joleon Lescott weiß nichts davon, dass er einen Vertrag bei Murcia unterschrieben hat. 43.  US-Leichtathlet Noah Lyles läuft die 200 Meter in 18,90 Sekunden und bejubelt ausgelassen den neuen Weltrekord. 44.  US-Leichtathlet Noah Lyles wird der 200-Meter-Weltrekord aberkannt, weil er nur 185 Meter weit gerannt ist. 45.  Fußballstar Luis Suárez (Uruguay) legt einen Italienisch-Test ab, um die italienische Staatsbürgerschaft zu erhalten. 46.  Luis Suárez erhält die Fragen vorab und besteht den Test souverän. 47.  Luis Suárez wird des Schummelns bezichtigt und kriegt keinen Pass. 48.  Zweitligist SV Horn präsentiert erneut Genadi Petrov als neuen Coach. 49.  Tennis-Star Novak Djokovic trifft im Achtelfinale der French Open mit dem Ball einen Linienrichter am Kopf. 50.  Der FC Schalke 04 gewinnt in der Saison 2019/’20 kein Spiel mehr. 51.  In Spaniens zweiter Fußball-Liga fliegt Cristobal Marquez (CD Fuenlabrada) gegen FC Girona mit Rot vom Platz. 52.  Nach Ansicht der TV-Bilder holt der Schiedsrichter Cristobal Marquez aus der Kabine zurück, nimmt die Rote Karte zurück und zeigt ihm stattdessen Gelb. 53.  Vor dem Wiederaufnahme der Partie sieht Cristobal Marquez nach einem Wortgefecht mit einem Gegenspieler Gelb und fliegt endgültig vom Platz. 54.  Beim Go-Kart-WM-Lauf in Lonato (Italien) rutscht Luca Corberi nach einem Duell mit Paolo Ippolito von der Strecke und kann nicht mehr weiterfahren. 55.  Go-Kart-Pilot Luca Corberi wartet am Streckenrand und wirft den abgerissenen Frontflügel seines Boliden auf den vorbeirasenden Paolo Ippolito. 56.  Ein Fußballer des französischen Amateur-Klubs Soetrich beißt seinem Gegenspieler von Terville in den Penis und wird für fünf Jahre gesperrt. 57.  Österreichs Nummer eins im Damentennis, Barbara Haas, erklärt in einem ganzseitigen KURIER-Interview, warum ihr endlich der erste Sieg beim Heimturnier in Linz gelingen wird. 58.  Barbara Haas verliert ihr Erstrundenmatch in Linz mit 0:", "6, 0:", "6. 59.  Fußball-Zweitligist SV Horn präsentiert Davor Mladina als neuen Coach. 60.  Radfahrer Diego Moreno übersieht bei einem Rennen ein Schlagloch und landet kopfüber in einem riesigen Kaktus. 61.  Dorival Junior, Trainer des brasilianischen Fußball-Erstligisten Paranaense, startet mit zwei Siegen in die Saison. 62.  Coach Dorival Junior muss in eine zweiwöchige Quarantäne. 63.  Ohne Trainer Dorival Junior verliert Paranaense drei Spiele in Folge. 64.  Paranaense trennt sich nach Ende der Quarantäne von Coach Dorival Junior 65.  Hobby-Eishockey-Goalie David Ayres (42) fährt im Stadion der Toronto Maple Leafs die Eismaschine. 66.  Eismaschinen-Fahrer David Ayres muss im Match der Toronto Maple Leafs gegen Carolina beim Gästeteam im zweiten Drittel als Torhüter einspringen. 67.  Eismaschinen-Fahrer David Ayres feiert mit den Carolina Hurricanes einen 6:", "3-Erfolg gegen Toronto. 68.  Fußballprofi Sergio López (Sociedad Deportivo Aucas) muss 1.000 Euro Strafe zahlen, weil er den Ball geküsst hat. 69.  Der rumänische Fußball-Zweitligist FC U Craiova bestellt Nicolo Napoli (ITA) zum siebenten Mal nach 2007, 2011, 2011, 2013, 2014 und 2018 zum Trainer. 70.  Der rumänische Fußball-Zweitligist FC U Craiova und Coach Nicolo Napoli gehen zum siebenten Mal getrennte Wege. 71.  Tennisspielerin Katarina Zavatska (UKR) gewinnt im Erstrundenmatch der French Open gegen Kiki Bertens den ersten Satz und ist auf dem Weg zum Sieg. 72.  Katarina Zavatska kann nicht mehr weiterspielen, weil bei all ihren Tennisschlägern die Saiten gerissen sind. 73.  Katarina Zavatska verwendet den Schläger ihres Trainers und verliert die Partie 6:", "2, 2: 6, 0:", "6. 74.  FC Brügge-Star Emmanuel Dennis weigert sich, zum CL-Spiel in Dortmund mitzufahren, weil er im Teambus nicht auf seinem Lieblingsplatz sitzen darf. 75.  Beim Geisterspiel Mallorca – FC Barcelona rennt ein Flitzer über das Feld. 76.  Heiko Herrlich wird neuer Trainer des Bundesligisten 1.FC Augsburg. 77.  Heiko Herrlich verlässt während der Quarantäne das Teamhotel, um sich Handcreme und Shampoo zu kaufen. 78.  Heiko Herrlich verpasst sein erstes Spiel als Augsburg-Trainer. 79.  Mercedes-Ersatzpilot George Russell ist beim Formel-1-Grand-Prix in Bahrain Richtung Sieg unterwegs. 80.  Mercedes-Ersatzpilot George Russell verpasst seinen ersten Sieg, weil ihm in der Box die Reifen seines Teamkollegen Valtteri Bottas angesteckt werden. 81.  Stürmer Artem Dzyuba wird aus dem russischen Nationalteam geworfen, weil es ein Video gibt, auf dem er masturbiert. 82.  Radprofi Gianni Moscon (ITA) wirft beim Rennen Kuurne-Brüssel-Kuurne ein Rad auf seinen Gegner Jens Debusschere. 83.  Beim Tennisturnier in Rom spricht der Stuhlschiedsrichter Novak Djokovic mit Roger Federer an. 84.  Zweitligist SV Horn präsentiert erneut Genadi Petrov als neuen Coach. 85.  Slalomläufer Alexander Choroschilow (RUS) erhält die Nachricht, dass er wegen eines positiven Tests beim Rennen in Pozza di Fassa in Quarantäne muss. 86.  Slalomläufer Alexander Choroschilow war gar nie in Pozza di Fassa. 87.  Der italienische Teamspieler namens Bryan Cristante wird wegen Gotteslästerung für ein Spiel gesperrt. 88.  Das Europa-League-Qualifikationsspiel Shkendija Tetovo – Tottenham wird nach Skopje verlegt, da das Stadion in Tetovo nicht den UEFA-Standards entspricht. 89.  Das Spiel Shkendija Tetovo – Tottenham wird mit Verspätung angepfiffen, da im Stadion in Skopje die Tore um fünf Zentimeter zu niedrig sind. 90.  Das frühere FIFA-Vorstandsmitglied Mohammed bin Hammam ist eine Schlüsselfigur in der WM-Affäre von 2006. 91.  Das FIFA-Ethikkomitee erklärt, es könne Mohammed bin Hammam leider nicht befragen, weil er verstorben sei. 92.  Mohammed bin Hammam erfreut sich bester Gesundheit. 93 Formel-E-Pilot Daniel Abt lässt bei der E-Sports-Rennserie „Race at Home Challenge“ einen Computerprofi für sich fahren und wird von seinem Team gefeuert. 94.  Der 16-jährige Fußballer Lauri Suup steht im Erstliga-Match gegen L.  :", "Tallin (Estland) in der Startformation des FC Kalju. 95.  Der 16-jährige Fußballer Lauri Suup wird im Erstliga-Match gegen L.", "Tallin nach 13 Sekunden ausgetauscht. 96.  Racing-Point-Pilot Lance Stroll fährt beim Formel-1-Grand-Prix in Imola in der Boxengasse seinen Mechaniker um. 97.  Fußball-Zweitligist SV Horn beendet das Jahr nach sechs Trainerwechseln mit Alexander Schriebl auf der Trainerbank. 98.  Novak Djokovic plädiert dafür, die Linienrichter im Tennis abzuschaffen. 99.  Skispringer Stefan Kraft bekommt in der Früh mit, dass Dominic Thiem die US Open gewonnen hat und denkt sich:", "„Was bin ich doch für ein Trottel“: 100.  FC Schalke 04 gewinnt 2020 kein weiteres seiner 29 Ligaspiele. “" ],
  "articleContentTranslated" : [ "Novak Djokovic a lovit ochii taurului la New York © SUA TODAY Sports / Danielle Parhizkaran Emoție și abandon, hamei și ochi, slapstick și curiozități, nenorociri și jene - anul sportiv 2020 a avut din nou multe de oferit. 1.", "FC Schalke 04 câștigă primul joc după pauza de iarnă și visează să participe la Liga Campionilor. 2. Jumperul de schi Stefan Kraft se culcă în finala US Open după al doilea set, deoarece Dominic Thiem este cu 2-0 în jos împotriva lui Alexander Zverev. 3.", "După ce triumful șefilor din Kansas City în Super Bowl, președintele american Donald Trump trimite felicitări „marelui stat Kansas” prin Twitter. 4. Orașul Kansas City, din care provin șefii, se află în statul Missouri. 5.", "Clubul de fotbal din divizia a doua SV Horn va începe din nou campionatul cu antrenorul Hans Kleer în iunie. 6. La slalomul de noapte din Schladming, o femeie goală trece peste linia de sosire și declanșează cronometrarea pentru Alexander Vinatzer în timp ce conduce. Al 7-lea", "În timpul meciului de fotbal Carlton Athletic - Ilkley Town AFC, o alpaca se năpustește pe teren și oferă o pauză de câteva minute. 8. Președintele rus de schi fond Jelena Välbe îi sfătuiește pe sportivele sale să rămână însărcinate, deoarece nu va exista niciun eveniment major în 2020. 9.", "Vedetele rusești de cross country Julia Belorukowa, Anastasia Sedowa, Elena Sovolewa și Tatjana Aljoshina vor fi mame. 10. Profesionistul francez în tenis, Elliot Benchetrit, îi cere unei fete de la Australian Open să-i dezlipească o banană. 11. Clubul de fotbal FC Seoul plasează păpuși sexuale în tribune pentru a face publicitate site-urilor porno. 12. Triatleta australiană de clasă mondială Mirinda Carfrae participă la un Ironman virtual în sufragerie. 13. Triatleta australiană de clasă mondială Mirinda Carfrae se află pe locul doi la ciclism. 14. Triatleta Mirinda Carfrae trebuie să renunțe la Ironman-ul virtual pentru că soțul ei trage de priză. 15. Steaua de tenis Novak Djokovic, frustrat, trage mingea la US Open, lovește un linist în față și este descalificat. 16. Divizia a doua SV Horn s-a despărțit de Hans Kleer și l-a prezentat pe Genadi Petrov ca noul antrenor. 17. Laurent Hurtubise, un jucător cu un singur braț, lovește o gaură într-unul la turneul Pro-Am din La Quinta. 18. Arbitrul refuză să fluiere jocul de fotbal al echipelor universitare din Fuzhou și Jimei (China), deoarece un jucător din Fuzhou are părul vopsit. 19. Echipa universitară a lui Jimei câștigă meciul la masa verde cu 3:", "0. 20. Pilotul lui Williams, George Russell, s-a izbit de peretele benzii de drum în drum spre grila de start la Marele Premiu de Formula 1 de la Istanbul. 21. La cererea antrenorului superstițios Li Yi, echipa de fotbal din divizia a doua Sichuan (China) joacă un joc în deplasare cu tricouri albastre în loc de tricouri galbene. 22. Divizia a doua Sichuan Jiuniu pierde jocul în deplasare în tricouri albastre. 23 Echipa de fotbal din divizia a doua Sichuan Jiuniu îl suspendă pe antrenorul Li Yi pentru o săptămână și deduce salariul de o lună. Pilotul de 24 de ani, George Russell, poate visa la primul său punct de campionat din carieră, datorită unei faze de siguranță la cursa de Formula 1 de la Imola. 25. George Russell se furișează chiar în spatele mașinii de siguranță la Marele Premiu Imola și se izbește de șinele de protecție. 26. În timpul celei de-a patra etape a Giro d’Italia, un elicopter care zboară prea jos aruncă o baricadă și îl rănește grav pe profesionistul Luca Wackermann. 27. Fotbalistul profesionist nord-irlandez Eoin Bradley (Coleraine) se eliberează pe teren înainte de prelungirile din semifinalele Cupei împotriva Ballymena United. 28. Fotbalistul profesionist nord-irlandez Eoin Bradley va fi suspendat pentru șase meciuri. 29. Handbalistul Julius Kühn este închis în cabină la jocul Campionatului European Germania - Belarus, deoarece a fost prea mult timp la toaletă la pauză. 30. Divizia a doua SV Horn îl prezintă pe Aleksandr Borodjuk ca nou antrenor. 31. Jucătorul de tenis de masă Julian Rzihauschek, în vârstă de doisprezece ani, înscrie singurul punct pentru echipa Wels în duelul din Liga Campionilor cu Roskilde. 32. Biatleta ÖSV Katharina Innerhofer trage 20 de lovituri în competiția individuală Kontiolahti și ratează ținta de unsprezece ori. 33. biatleta ÖSV Simon Eder trage 150 de lovituri pe tot parcursul sezonului și ratează ținta de cinci ori. 34. Clubul din prima divizie Ross County (SCO) se numește Ross Munro. 35. Portarul de rezervă al clubului din prima divizie Ross County se numește Ross Laidlaw. 36. Clubul din prima divizie Ross County l-a semnat pe Ross Doohan ca al treilea portar. 37. Mijlocașul Ross Draper și atacantul Ross Stewart alcătuiesc, de asemenea, lista pentru clubul din prima divizie Ross County. 38. Openul Ungariei în tenis trebuie anulat cu scurt timp, deoarece sala din Debrecen este deja ocupată. 39. Un papagal aterizează pe capul fundașului Bruna Benites în timpul unui joc al echipei naționale a Braziliei. 40. Papagalul care a aterizat pe șeful avocatului apărării, Bruna Benites, se numește Pelé. 41. Echipa spaniolă din divizia a patra Racing Murcia anunță semnarea fostului profesionist ManCity Joleon Lescott (38 de ani), care s-a retras în 2017. 42. Fostul profesionist din Manchester City, Joleon Lescott, nu știe că a semnat un contract cu Murcia. Al 43-lea sportiv american Noah Lyles aleargă pe cei 200 de metri în 18,90 secunde și aplaudă pentru noul record mondial. Al 44-lea atlet din SUA, Noah Lyles, este eliminat de recordul mondial de 200 de metri, deoarece a alergat doar 185 de metri. 45. Vedeta de fotbal Luis Suárez (Uruguay) susține un test italian pentru a obține cetățenia italiană. 46. Luis Suárez primește întrebările în avans și trece testul cu ușurință. 47. Luis Suárez este acuzat că a înșelat și nu i se oferă pașaport. 48. Clubul diviziei a doua SV Horn îl prezintă din nou pe Genadi Petrov ca noul lor antrenor. 49. Vedeta de tenis Novak Djokovic lovește un cap de linie cu capul cu mingea în optimile de finală ale French Open. 50. FC Schalke 04 nu va mai câștiga niciun joc în sezonul 2019/2020. 51. În a doua ligă de fotbal a Spaniei, Cristobal Marquez (CD Fuenlabrada) zboară de pe teren cu FC Girona cu roșu. 52. Potrivit imaginilor TV, arbitrul îl aduce înapoi pe Cristobal Marquez din cabină, ia înapoi cartonașul roșu și îi arată în schimb un cartonaș galben. 53. Înainte de reluarea jocului, Cristobal Marquez vede galben după o ceartă verbală cu un adversar și este în cele din urmă aruncat de pe teren. 54. La campionatul mondial de karturi din Lonato (Italia), Luca Corberi alunecă de pe pistă după un duel cu Paolo Ippolito și nu mai poate conduce. 55. Pilotul de kart, Luca Corberi, așteaptă la marginea pistei și aruncă aripa din față a mașinii sale în fața lui Paolo Ippolito în timp ce se grăbește. 56. Un fotbalist de la clubul amator francez Soetrich își mușcă adversarul de la Terville în penis și este suspendat timp de cinci ani. 57. Numărul unu al Austriei în tenisul feminin, Barbara Haas, explică într-un interviu KURIER pe toată pagina de ce va avea în sfârșit prima victorie la turneul de acasă de la Linz. 58. Barbara Haas își pierde primul meci din Linz cu 0:", "6, 0:", "6. Cel de-al 59-lea club de fotbal din divizia a doua SV Horn îl prezintă pe Davor Mladina ca noul antrenor. 60. Ciclistul Diego Moreno trece cu vederea o gropă în timpul unei curse și aterizează cu capul în jos într-un cactus uriaș. 61. Dorival Junior, antrenor al echipei de fotbal brazilian Paranaense din prima divizie, începe sezonul cu două victorii. 62. Antrenorul Dorival Junior trebuie să intre într-o carantină de două săptămâni. 63. Fără antrenor Dorival Junior Paranaense pierde trei jocuri la rând. 64. Paranaense se desparte de antrenorul Dorival Junior după sfârșitul carantinei 65. Portarul hobby-ului de hochei pe gheață David Ayres (42) conduce mașina de gheață în stadionul Toronto Maple Leafs. 66. Pilotul mașinii de gheață David Ayres trebuie să intervină în calitate de portar în meciul Toronto Maple Leafs împotriva Carolinei pentru echipa vizitată din a doua perioadă. 67 de șofer de mașină de gheață David Ayres sărbătorește un 6 cu Carolina Hurricanes:", "3 victorii împotriva Toronto. 68. Fotbalistul profesionist Sergio López (Sociedad Deportivo Aucas) trebuie să plătească o amendă de 1.000 EUR pentru sărutarea mingii. 69. Clubul român de fotbal din divizia a doua FC U Craiova îl numește pe Nicolo Napoli (ITA) în calitate de antrenor pentru a șaptea oară după 2007, 2011, 2011, 2013, 2014 și 2018. 70. Clubul de fotbal din divizia a doua FC U Craiova și antrenorul Nicolo Napoli merg pe drumuri separate pentru a șaptea oară. 71. Jucătoarea de tenis Katarina Zavatska (UKR) câștigă primul set în meciul din prima rundă a Open-ului Franței împotriva lui Kiki Bertens și este în drum spre victorie. 72. Katarina Zavatska nu mai poate juca deoarece corzile tuturor rachetelor sale de tenis s-au rupt. 73. Katarina Zavatska folosește bastonul antrenorului ei și pierde jocul 6:", "2, 2: 6, 0:", "6. 74. Vedeta clubului Bruges, Emmanuel Dennis, refuză să meargă la meciul CL din Dortmund, deoarece nu are voie să stea pe locul său preferat în autobuzul echipei. 75. La jocul fantomelor Mallorca - FC Barcelona, un speedster aleargă pe teren. 76. Heiko Herrlich este noul antrenor al clubului Bundesliga 1.FC Augsburg. 77. Heiko Herrlich părăsește hotelul echipei în timpul carantinei pentru a cumpăra cremă de mâini și șampon. 78. Heiko Herrlich a ratat primul său joc ca antrenor al Augsburgului. 79. Pilotul supleant Mercedes George Russell se îndreaptă spre victorie la Marele Premiu de Formula 1 din Bahrain. Cel de-al 80-lea pilot înlocuit de Mercedes, George Russell, a ratat prima victorie, deoarece anvelopele coechipierului său Valtteri Bottas au fost infectate în groapă. 81. Atacantul Artem Dzyuba a fost dat afară din echipa națională a Rusiei, deoarece există un videoclip cu el care se masturbează. 82. Ciclistul profesionist Gianni Moscon (ITA) aruncă o bicicletă împotriva adversarului său Jens Debusschere în timpul cursei Kuurne-Bruxelles-Kuurne. 83. La turneul de tenis de la Roma, arbitrul de președinte Novak Djokovic se adresează lui Roger Federer. 84. Divizia a doua SV Horn îl prezintă din nou pe Genadi Petrov ca noul lor antrenor. 85. Alergătorul de slalom Alexander Khoroshilov (RUS) primește vestea că trebuie pus în carantină din cauza unui test pozitiv la cursa din Pozza di Fassa. 86. Alergătorul de slalom Alexander Choroschilow nu a fost niciodată la Pozza di Fassa. 87. Jucătorul echipei italiene pe nume Bryan Cristante este suspendat pentru un joc de blasfemie. 88. Calificatorul pentru Europa League Shkendija Tetovo - Tottenham va fi mutat la Skopje deoarece stadionul din Tetovo nu îndeplinește standardele UEFA. 89. Jocul Shkendija Tetovo - Tottenham va începe târziu, deoarece golurile de pe stadionul Skopje sunt cu doi centimetri prea mici. 90. Fostul membru al consiliului de administrație al FIFA, Mohammed bin Hammam, a fost o figură cheie în afacerea Cupei Mondiale din 2006. 91. Comitetul de etică al FIFA a declarat că, din păcate, nu a putut să-l interogheze pe Mohammed bin Hammam pentru că a decedat. 92. Mohammed bin Hammam se află într-o stare excelentă de sănătate. 93 Pilotul de Formula E Daniel Abt lasă un computer profesionist să conducă el însuși în „Race at Home Challenge”, într-o serie de curse sportive sportive și este dat afară din echipa sa. 94. Fotbalistul Lauri Suup, în vârstă de 16 ani, se află în meciul din prima divizie împotriva lui L .:", "Tallin (Estonia) în formația de start a FC Kalju. 95. Fotbalistul Lauri Suup, în vârstă de 16 ani, este în meciul din prima divizie împotriva lui L.", "Tallin a schimbat după 13 secunde. 96. Pilotul Racing Point, Lance Stroll, își ucide mecanicul pe banda de carieră la Marele Premiu de Formula 1 de la Imola. 97. Echipa de fotbal din divizia a doua SV Horn se încheie anul după șase schimbări de antrenor cu Alexander Schriebl în banca de antrenori. 98. Novak Djokovic susține abolirea judecătorilor de linie în tenis. 99. Jumperul de schi Stefan Kraft își dă seama dimineața că Dominic Thiem a câștigat US Open și crede:", "„Ce prost sunt”: 100th FC Schalke 04 nu va câștiga încă unul din cele 29 de meciuri din liga sa în 2020. \"" ]
}