{
  "id" : "OsCoklRK",
  "url" : "https://www.diepresse.com/5956831/Kleiner-UAusschuss_Wollte-das-Finanzministerium-bei-Impfstoffen-sparen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T10:29:00Z[UTC]",
  "author" : "von Iris Bonavida",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/d/f/5956831/D301AEBE-8E27-4A23-9178-284D468EA6B2_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wollte das Finanzministerium bei Impfstoffen sparen?",
  "articleTitleTranslated" : "A vrut Trezoreria să economisească la vaccinuri?",
  "articleContent" : [ "Die Opposition zitiert aus Akten des Gesundheitsministeriums und wirft Finanzminister Blümel vor, \"gelogen\" zu haben. Das Ministerium bestreitet vehement, einen Kostendeckel gehabt zu haben.", "Die Debatte über die Impfstofflieferungen ist um eine Facette reicher: Aus Akten des Gesundheitsministeriums für den \"Kleinen U-Ausschuss\" zu den Corona-Beschaffungen soll nach Angaben der Opposition hervorgehen, dass das Finanzministerium einen Kostendeckel wollte.", "Die Opposition wirft Ressortchef Gernot Blümel (ÖVP) deswegen vor, \"gelogen\" zu haben, und fordert seinen Rücktritt. Das Finanzressort weist indes zurück, dass man bei Impfstoffen sparen wollte. Bis jetzt sind 53 Millionen Euro ausgegeben worden, verlautete aus Regierungskreisen.", "Hätte das Gesundheitsministerium mehr bestellen wollen, wäre Budget vorhanden gewesen. Der Reihe nach: Seit Wochen schwelt eine Debatte, warum Österreich weniger Impfstoff gegen das Coronavirus bestellt hat, als möglich gewesen wäre.", "Der zuständige Spitzenbeamte Clemens Martin Auer musste sich deswegen zurückziehen. Die Begründung: Er habe den Minister nicht zeitgerecht über die Möglichkeit zur Beschaffung von zusätzlichem Impfstoff von Biontech/Pfizer informiert.", "So weit, so bekannt.  Die \"Kronen Zeitung“ berichtete nun am Donnerstag, dass das grüne Gesundheitsministerium an den Kleinen Untersuchungsausschuss einen Mailverkehr vom Sommer 2020 geliefert habe, wonach das türkise Finanzministerium einen Kostendeckel für die Impfstoffe wollte.", "Daher habe das Gesundheitsministerium Ende Juli in einem E-Mail \"spontan\" einen Ministerratsvortrag vorgeschlagen, wonach von einem \"Gesamtkostenrahmen von mehr als 200 Millionen Euro auszugehen\" sei. Das Finanzministerium änderte dem Bericht zufolge die Formulierung auf \"bis zu 200 Millionen Euro\".", "Die Opposition gab sich am Donnerstag darüber erzürnt: Blümel habe mehrmals behauptet, dass es keinen Ausgabendeckel für den Ankauf der Impfungen gegeben habe, aber \"das ist unwahr\", meinte SPÖ-Vizeklubchef Jörg Leichtfried bei einer Pressekonferenz mit FPÖ und Neos.", "\"Das ist einer der größten Skandale der österreichischen Geschichte\", befand Leichtfried gar. Denn mit dem Kostendeckel sei es den Beamten nicht möglich gewesen, ausreichend Impfstoff zu bestellen. Blümel sei \"eindeutig rücktrittsreif\".", "Das sieht auch FPÖ-Klubobmann-Stellvertreterin Dagmar Belakowitsch so. Sie forderte einen richtigen U-Ausschuss zu der Causa. \"Die ÖVP hat uns wieder einmal die Unwahrheit gesagt\", meinte auch der pinke Vizeklubobmann Gerald Loacker.", "Kritik kam auch von der Ärztekammer:", "\"Es ist skandalös, dass Abstimmungsprobleme beim Budget für die Impfstoffbeschaffung innerhalb der Regierung dazu geführt haben, dass wir in Österreich weniger Impfdosen haben, als wir bekommen hätten\", erklärte Harald Mayer, Vizepräsident der Ärztekammer und Bundeskurienobmann der angestellten Ärzte, in einer Aussendung.  :", "Das gehe nun zulasten der Bevölkerung, denn: \"Impfen ist und bleibt die einzige Lösung, die Pandemie rasch in den Griff zu bekommen.\" Im Finanzministerium weist man die Vorwürfe zurück:", "Das Gesundheitsressort habe eben keine konkreten Forderungen nach mehr Geld geäußert, \"es war immer klar, dass es mehr Geld gibt, wenn man mehr braucht, aber 'mehr als' ist leider keine korrekte Budgetschätzung\", sagte ein Sprecher des Finanzressorts zur \"Krone\".  :", "Die Formulierung \"'mehr als' ist sicher kein professioneller Zugang\", räumte Loacker auf Nachfrage ein, aber das Gesundheitsministerium habe das als Unterkante angenommen, und das Finanzministerium habe dies dann als Oberkante umgedreht, \"und das ist auch kein Zugang\".", "Dass man das Limit später erhöht habe, lässt Loacker ebenfalls nicht gelten, denn mit der damals festgelegten Summe seien die Beamten \"einkaufen gegangen\" - \"die Argumentation ist einfach falsch\".", "\"Wenn mehr Bedarf eingemeldet wird, dann wird auch mehr budgetiert\", bekräftigte dagegen das Finanzministerium in einer schriftlichen Stellungnahme nach der Pressekonferenz. \"Die Opposition verbreitet bewusst Unwahrheiten und trägt zur Verunsicherung der Bevölkerung bei.\"", "Man habe immer gesagt, \"koste es, was es wolle\", und \"es gibt kein Limit bei Impfungen\". Alles, was gebraucht werde, werde zur Verfügung gestellt, hieß es in der Stellungnahme.", "Im Zuge der Pandemie komme es ständig zu Adaptierungen und Erhöhungen, wenn es zusätzlichen Budgetbedarf gebe, verwies man etwa auf die Mittel für die Kurzarbeit." ],
  "articleContentTranslated" : [ "Opoziția cită din dosarele Ministerului Sănătății și îl acuză pe ministrul finanțelor Blümel că a „mințit”. Ministerul neagă vehement că ar fi avut o limită de cost.", "Dezbaterea despre livrarea vaccinului este mai bogată pe o singură fațetă: conform opoziției, ar trebui să reiasă din dosarele Ministerului Sănătății pentru „Comitetul U mic” privind achizițiile din Corona că Ministerul Finanțelor dorea o limită de costuri.", "Opoziția îl acuză pe șeful departamentului Gernot Blümel (ÖVP) că a „mințit” și cere demisia acestuia. Departamentul de finanțe respinge, totuși, că au vrut să economisească la vaccinuri. Până acum s-au cheltuit 53 de milioane de euro, potrivit cercurilor guvernamentale.", "Dacă Ministerul Sănătății ar fi vrut să comande mai multe, ar fi existat un buget. Una după alta: O dezbatere mocnește de săptămâni întregi de ce Austria a comandat mai puțin vaccin împotriva coronavirusului decât ar fi fost posibil.", "Cel mai înalt oficial responsabil Clemens Martin Auer a trebuit să se retragă din această cauză. Motivul: El nu l-a informat în timp util pe ministru cu privire la posibilitatea de a procura vaccinuri suplimentare de la Biontech / Pfizer.", "Până acum, atât de bine cunoscut. „Kronen Zeitung” a raportat joi că Ministerul Verde al Sănătății a trimis Comitetului mic de anchetă un e-mail din vara anului 2020, potrivit căruia Ministerul Finanțelor turcoaz a dorit o limită de cost pentru vaccinuri.", "Din acest motiv, Ministerul Sănătății a propus „spontan” o conferință a Consiliului ministerial într-un e-mail la sfârșitul lunii iulie, potrivit căreia „se poate presupune un cadru de costuri totale de peste 200 de milioane de euro”. Potrivit raportului, Ministerul Finanțelor a schimbat formularea în „până la 200 de milioane de euro”.", "Opoziția s-a arătat furioasă joi: Blümel a susținut de mai multe ori că nu există nici un plafon de cheltuieli pentru achiziționarea vaccinărilor, dar „acest lucru este neadevărat”, a declarat șeful vice-clubului SPÖ, Jörg Leichtfried, la o conferință de presă cu FPÖ și Neos.", "„Acesta este unul dintre cele mai mari scandaluri din istoria Austriei”, a spus chiar Leichtfried. Deoarece cu plafonul de costuri, oficialii nu au putut comanda suficient vaccin. Blümel este „clar gata să se retragă”.", "Dagmar Belakowitsch, vicepreședinte al clubului FPÖ, îl vede și el așa. Ea a cerut un comitet U adecvat pentru această cauză. „ÖVP ne-a spus încă o dată neadevărul”, a declarat Gerald Loacker, președintele vice-club roz.", "Critica a venit și de la asociația medicală:", "\"Este scandalos faptul că problemele de coordonare cu bugetul pentru achiziționarea vaccinurilor în cadrul guvernului au condus la faptul că noi, în Austria, avem mai puține doze de vaccin decât am fi primit\", a declarat Harald Mayer, vicepreședinte al Asociației Medicale și președinte al curiei federale. a medicilor angajați. :", "Acest lucru este acum în detrimentul populației, deoarece: „Vaccinarea este și va rămâne singura soluție pentru a controla rapid pandemia”. Ministerul Finanțelor respinge afirmațiile:", "Departamentul de sănătate tocmai nu făcuse nicio cerere specifică pentru mai mulți bani, „a fost întotdeauna clar că erau mai mulți bani când ai nevoie de mai mult, dar, din păcate,„ mai mult decât ”nu este o estimare corectă a bugetului”, a spus un purtător de cuvânt al departamentului de finanțe. despre „Krone“. :", "Expresia „„ mai mult decât ”nu este cu siguranță o abordare profesională”, a recunoscut Loacker când a fost întrebat, dar Ministerul Sănătății a acceptat acest lucru ca fiind marginea inferioară, iar Ministerul Finanțelor a transformat-o apoi ca marginea superioară, „și asta este de asemenea, nu o abordare \".", "Loacker, de asemenea, nu acceptă faptul că limita a fost mărită mai târziu, deoarece oficialii „au mers la cumpărături” cu suma stabilită în acel moment - „argumentarea este pur și simplu greșită”.", "\"Dacă se anunță mai multe nevoi, atunci vor fi bugetate mai multe\", a afirmat Ministerul Finanțelor într-o declarație scrisă după conferința de presă. „Opoziția răspândește în mod conștient neadevăruri și contribuie la nesiguranța populației”.", "S-a spus întotdeauna „indiferent de cost” și „nu există nicio limită la vaccinări”. Tot ceea ce este necesar va fi pus la dispoziție, se spune în declarație.", "În cursul pandemiei, există ajustări și creșteri constante, dacă există cerințe bugetare suplimentare, s-a făcut trimitere la fonduri pentru munca pe termen scurt." ]
}