{
  "id" : "oshR0SRk",
  "url" : "https://www.diepresse.com/5901412/Krise_Opposition-kritisiert-Kogler?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-22T16:58:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Opposition kritisiert Kogler",
  "articleTitleTranslated" : "Opoziția îl critică pe Kogler",
  "articleContent" : [ "SPÖ, FPÖ und Neos sehen Schwarz beim Corona-Management.  Kogler will Verantwortung wieder an die Länder geben.  Wien.  Die Opposition setzt offenbar keine Hoffnung in Vizekanzler Werner Kogler (Grüne), nachdem sich dieser in der ORF-„Pressestunde“ zu den Maßnahmen gegen die Coronapandemie geäußert hatte.", "Für die SPÖ hat dieser lediglich den „moderierenden Oberkommentator“ gegeben, für die Freiheitlichen befindet sich dieser „im Blindflug durch den Lockdown“.  Die Neos kritisierten vor allem, dass sich der Vizekanzler, ihrer Meinung nach, an den Ländern abputze.", "Zu wenig Plan?  Kogler sehe in der größten Krise seit dem Zweiten Weltkrieg lediglich von der Seitenlinie zu, anstatt klipp und klar darzulegen, wie die Regierung den dritten Lockdown verhindern will, kommentierte der stellvertretende SPÖ-Klubobmann Jörg Leichtfried die Aussagen des Vizekanzlers.", "Dieser könne nicht einmal garantieren, dass es für alle, die das wollen, einen Test im Rahmen der Massentests geben werde.  „Die Grünen sind in der Coronadebatte offenbar nicht nur von den Entscheidungen ausgeschlossen, sondern auch von allen Informationen abgeschnitten“, befand FPÖ-Klubobfrau Dagmar Belakowitsch.", "Die Kritik Koglers an Fehlern im Bundesamt für Verfassungsschutz und Terrorismusbekämpfung griff hingegen der FPÖ-Sicherheitssprecher Hannes Amesbauer dankbar auf, und machte die ÖVP-Innenminister dafür verantwortlich.", "Länderkompetenz „Die Art und Weise, wie sich Werner Kogler bei den Ländern abputzt und die Verantwortung beim Schutz der Risikogruppen abschiebt, ist eines Vizekanzlers unwürdig“, konstatierte Neos-Gesundheitssprecher Gerald Loacker: „Ganz abgesehen davon, dass die Grünen in vier Landesregierungen sitzen, ist es einfach falsch, sich in Anbetracht der dramatisch hohen Todeszahlen in den Pflegeheimen auf die Schwächen des Föderalismus auszureden.“ Kogler hatte in der „Pressestunde“ trotz aller Kritik an den Ländern am Plan festgehalten, Verschärfungen künftig regional umsetzen zu wollen.", "(APA) (\"Die Presse\", Print-Ausgabe, 23.11.2020)" ],
  "articleContentTranslated" : [ "SPÖ, FPÖ și Neos văd negru în managementul coroanei. Kogler vrea să dea responsabilitatea înapoi statelor federale. Viena. Se pare că opoziția nu are nicio speranță în vicecancelul Werner Kogler (verzi) după ce acesta a comentat măsurile împotriva pandemiei de coroană în „ora de presă” a ORF.", "Pentru SPÖ, el i-a dat doar „comentatorului de top moderator”, pentru Partidul Libertății acesta „zboară orb prin blocare”. Mai presus de toate, Neo a criticat faptul că, în opinia lor, vicecancelul se curăța de țări.", "Nu e suficient plan? În cea mai mare criză de după cel de-al doilea război mondial, Kogler urmărește doar pe margine, în loc să explice în mod clar cum guvernul dorește să prevină al treilea blocaj, a declarat vicepreședintele clubului SPÖ, Jörg Leichtfried, comentând declarațiile vicecancelarului.", "Acest lucru nu poate garanta nici măcar că va exista un test ca parte a testelor de masă pentru toți cei care doresc acest lucru. \"Verzii aparent nu numai că sunt excluși de la deciziile din dezbaterea Corona, dar sunt și excluși de la toate informațiile\", a declarat președintele clubului FPÖ, Dagmar Belakowitsch.", "Critica lui Kogler privind greșelile din cadrul Oficiului Federal pentru Protecția Constituției și Lupta împotriva Terorismului, pe de altă parte, a fost acceptată cu recunoștință de către purtătorul de cuvânt al securității FPÖ, Hannes Amesbauer, și a dat vina pe miniștrii de interne ai ÖVP pentru acestea.", "Competența statului „Modul în care Werner Kogler se șterge cu statele federale și schimbă responsabilitatea pentru protejarea grupurilor de risc este nedemn de un vicecancelar”, a declarat purtătorul de cuvânt al sănătății Neos, Gerald Loacker: „În afară de faptul că Verzii sunt în patru guverne de stat, este pur și simplu greșit, având în vedere ratele de mortalitate în mod dramatic ridicate în căminele de bătrâni, să se discute despre slăbiciunile federalismului. ”În„ ora presei ”, în ciuda tuturor criticilor statelor federale, Kogler s-a ținut de planul de implementare a strângerii regionale în viitor.", "(APA) („Die Presse”, ediția tipărită, 23 noiembrie 2020)" ]
}