{
  "id" : "oSiXUXyU",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-orf2-gewinnt-in-allen-zielgruppen-dazu/401152935",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4866381/46-174005437.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "TV-Quoten: ORF2  gewinnt in allen Zielgruppen dazu",
  "articleTitleTranslated" : "Evaluări TV: ORF2 câștigă în toate grupurile țintă",
  "articleContent" : [ "Im Dezember verlieren ORF1 und ProSieben deutlich. Österreichische Private entwickeln sich positiv Am Montag sollen nach KURIER-Infos die heimischen TV-Sender endlich ihre Quoten für das Gesamt-Jahr 2020 vorlegen können.", "Diese Verspätung hatte einen für die TV- und Werbebranche sowie die werbetreibende Wirtschaft einen ernsten Hintergrund. Der Teletest, der die Einschaltquoten im österreichischen Fernsehmarkt misst, hat seit 2015 zunehmend fehlerhafte Reichweiten ausgewiesen.", "Dafür muss die GfK Austria (Marktforschung) gerade stehen. Die Daten für 2020 wurden zwischenzeitlich einem externen Audit unterzogen. Die ORF2-Information sorgt für hohe Zuseher-Werte - und mitunter für Diskussionsstoff © Bild:", "ORF/Screenshot Kurier Die Quoten für Dezember wurden den Sendern und Vermarktern bereits übermittelt und sie geben einen Vorgeschmack auf das, was kommt: Auch im letzten Monat des sehr speziellen TV-Jahres 2020 ist ORF2 der dominierende Sender.  :", "So kann die ORF-Sendergruppe mehr als ausgleichen, was ORF1 erneut verliert. Dort kann man sich nur damit trösten, dass der Abwärtstrend ProSieben noch schlimmer erwischt hat. Für Österreichs Private sieht es je nach Zielgruppe unterschiedlich und tendenziell positiv aus.", "Aufwärts Die Details: ORF2 macht im Dezember in der Zielgruppe ab 12 Jahre einen Sprung um fast drei Prozent hoch auf einen Marktanteil von 21,3 Prozent.", "Dazu beigetragen haben Info- und Sondersendungen, aber auch Vorab- und Unterhaltungsformate sowie fiktionale Programme wie der \"Tatort“ oder das TV-Event \"Louis van Beethoven“. Auch bei jüngeren Zusehern kann ORF2 stark punkten.", "Seit 2018 hat der Sender im Dezember zum dritten Mal in Folge zugelegt. \"Bauer sucht Frau\" hat die Top-Quoten-Garantie für ATV © Bild: ATV/ERNST KAINERSTORFER Umgekehrt die Situation bei ORF1 – dort funktioniert neues Regelprogramm (z.", "B. „M1“, „A Team für Österreich“ etc.) kaum. Das können überraschend gut laufende US-Filme oder sehr gute „Landkrimi“-Premieren nicht ausgleichen, wenn dann auch mal Sport schwächelt.", "Der steuert trotzdem mit 15 Prozent der Sendefläche 45 Prozent der Sender-Nutzung bei, wie jüngst Sportchef Trost im Kurier erläuterte. Für ORF1 ging es jedefalls in der Kern-Zielgruppe 12 bis 49 Jahre auf 11,7 Prozent (- 0,8) hinunter.", "Ein spezielles Quoten-Detail: Spartenkanal Sport+ überflügelte Anfang Dezember mit der Fußball-WM-Quali-Auslosung ORF1, die dort keinen Platz fand.", "\"Quizmaster\" Andi Moravec ist für ServusTV eine gute Antwort auf die Konkurrenz-Sender © Bild: ServusTV / Florian Wieser / ServusTV / Florian Wieser Für Österreichs Private lief es gut: Das älter ausgelegte ServusTV konnte leicht auf 3,2 Prozent zulegen.", "Gleiches gilt bei den werberelevanten 12- bis 49-Jährigen für Puls4 (auf 5 Prozent) sowie ATV (4,7 Prozent). Letzteres verbuchte mit zudem das stärkste Plus aller Sender bei 12- bis 29-Jährigen (+ 1,8) vor ORF2 (+ 1,6) - und Ö3 TV (+ 1,2)." ],
  "articleContentTranslated" : [ "În decembrie, ORF1 și ProSieben pierd semnificativ. Persoanele private austriece se dezvoltă pozitiv Luni, conform informațiilor KURIER, canalele TV naționale ar trebui să-și poată prezenta în cele din urmă ratingurile pentru întregul an 2020.", "Această întârziere a avut un fond serios pentru industria TV și publicitate, precum și pentru economia publicitară. Teletest, care măsoară ratingul audienței pe piața de televiziune austriacă, a arătat din ce în ce mai mult o acoperire incorectă din 2015.", "GfK Austria (cercetare de piață) trebuie să susțină acest lucru. De atunci, datele pentru 2020 au fost supuse unui audit extern. Informațiile ORF2 asigură valori ridicate ale audienței - și uneori pentru materialul de discuție © Imagine:", "ORF / Screenshot Kurier Evaluările pentru luna decembrie au fost deja trimise radiodifuzorilor și specialiștilor în marketing și oferă o presimțire a ceea ce urmează: în ultima lună a anului TV foarte special 2020, ORF2 este difuzatorul dominant. :", "Deci, grupul de radiodifuziune ORF poate compensa mai mult decât pierde din nou ORF1. Singura consolare este că tendința descendentă a lovit-o și mai rău pe ProSieben. Pentru sectorul privat al Austriei, acesta arată diferit și tinde să fie pozitiv, în funcție de grupul țintă.", "Detalii: În decembrie, ORF2 a făcut un salt de aproape trei la sută în grupul țintă de la 12 ani la o cotă de piață de 21,3 la sută.", "Informații și programe speciale, precum și formate avansate și de divertisment și programe fictive precum „Tatort” sau evenimentul TV „Louis van Beethoven” au contribuit la acest lucru. ORF2 poate obține, de asemenea, un scor înalt la spectatorii mai tineri.", "Din 2018, stația a crescut pentru a treia oară la rând în decembrie. „Bauer sucht Frau” are cea mai mare garanție a cotei pentru ATV © Imagine: ATV / ERNST KAINERSTORFER Situația este inversată la ORF1 - există un nou program de control (de ex.", "B. „M1”, „O echipă pentru Austria” etc.) cu greu. Filme din SUA surprinzător de bune sau premiere foarte bune de „criminalitate la țară” nu pot compensa acest lucru dacă sportul uneori slăbește.", "Cu toate acestea, cu 15% din suprafața de difuzare, aceasta contribuie la 45% din utilizarea posturilor, așa cum a explicat recent directorul sportiv Trost în curierat. Pentru ORF1 a scăzut la 11,7 la sută (- 0,8) în grupul țintă principal de 12 până la 49 de ani.", "Un detaliu special al cotei: la începutul lunii decembrie, canalul de specialitate Sport + a depășit ORF1 cu remizele de calificare la Cupa Mondială de fotbal, care nu a avut loc acolo.", "Pentru ServusTV, „Quizmaster” Andi Moravec este un răspuns bun pentru radiodifuzorii concurenți.", "Același lucru este valabil și pentru copiii cu vârsta cuprinsă între 12 și 49 de ani relevanți pentru publicitatea pentru Puls4 (până la 5%) și ATV (4,7%). Acesta din urmă a înregistrat, de asemenea, cel mai puternic plus dintre toate radiodifuzorii în rândul tinerilor cu vârste cuprinse între 12 și 29 de ani (+ 1,8) înainte de ORF2 (+ 1,6) - și Ö3 TV (+ 1,2)." ]
}