{
  "id" : "oSk6PGrx",
  "url" : "https://tirol.orf.at/stories/3075399/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Infektiologe Weiss: „Es ist fünf vor zwölf“",
  "articleTitleTranslated" : "Infectiologul Weiss: „Sunt cinci până la doisprezece”",
  "articleContent" : [ "Er sei aber „absolut kein Fan“ eines Total-Lockdowns, dieser könne nur die „Ultima Ratio“ sein, so Weiss in einem Interview mit der Austria Presseagentur (APA).", "Statt eines solchen „absoluten Worst Case-Szenarios eines Total-Lockdowns“ gebe es noch andere Wege, die hohen Fallzahlen in den Griff zu bekommen und eine Überlastung der Krankenhauskapazitäten hintanzuhalten – wie etwa ebenjenen größtmöglichen Schutz der verletzlichen Bevölkerungsgruppen, also älterer Leute bzw. solcher mit Vorerkrankungen.Forderung nach einheitlichem Hygienekonzept Dabei gehe es sowohl um den Bereich der Alten- und Pflegeheime, als auch um die ambulante Betreuung älterer Menschen.", "Dies bedeute aber nicht eine Abschottung der Menschen in den Alten- und Pflegeheimen, betonte der Experte und mahnte etwa die Dringlichkeit einheitlicher Hygienekonzepte ein.", "Auch noch verstärktere Screenings seien geboten, meinte der Direktor der Innsbrucker Universitätsklinik für Innere Medizin.Fokus auf den kritische Infrastruktur In puncto Kontaktnachverfolgung müsse man ebenfalls quasi den Schalter umlegen.", "„Es braucht eine Priorisierung auf die positiven Fälle und dazu noch einmal eine Priorisierung auf die Positiven in der kritischen Infrastruktur“, appellierte Weiss.", "Dies betreffe wiederum vor allem auch Pflegeeinrichtungen, von denen aus es im Falle einer Streuung der Infektion zu vermehrten Hospitalisierungen komme: „Kontaktverfolgung macht nur Sinn, wenn es schnell funktioniert.", "Und schnell bedeutet, innerhalb von 24 Stunden.“ Man verzeichne so viele neue Covid-Fälle, dass es wohl geboten sei, sich auf jene Bereiche zu konzentrieren, „bei denen es darauf ankommt“, also auf die vulnerablen Gruppen.", "„Es wird nicht anders gehen“, so Weiss, der darauf hinwies, dass das jetzige System der Kontaktnachverfolgung ohnehin schon teilweise nicht mehr aufrechtzuerhalten ist.Schulen können offen bleiben Von einer zunehmend im Raum stehenden Schließung der Schulen sowie der Geschäfte hielt Weiss, der auch dem Beraterstab der Coronavirus-Taskforce im Gesundheitsministerium angehört, nichts.", "Es habe sich herausgestellt, das sich in beiden Bereichen „keine großen Cluster“ gebildet hätten.  Zudem verfüge man dort über „gute Hygienekonzepte“: „Das kann man ruhig offen lassen“.", "Im Bereich der Schulen sah Weiss einen Ansatzpunkt in der anderen Gestaltung des Verkehrs von und zur Schule bzw. einer „Staffelung“, um etwa volle Schulbusse zu verhindern.", "Eine zusätzliche „Entzerrung“ könnte zudem ein nicht einheitlicher Zeitpunkt des Schulbeginns in der Früh sein.Zu wenig Personal an den Krankenhäusern „Die Situation ist besorgniserregend.", "Es brennt der Hut“, fasste Weiss die Corona-Lage und jene in den Krankenhäusern zusammen.  Vor allem auf den Normalstationen stehe einem mittlerweile „das Wasser bis zum Hals“.", "Auf den Intensivstationen sei die Lage zwar noch etwas besser, aber auch weit entfernt von entspannt.  „Auf dem Niveau kann es bis März nicht weitergehen“, warnte der Infektiologe und spielte speziell auch auf die Arbeitsauslastung der Mitarbeiter an.", "Auch er sah den limitierenden Faktor im Personal, und nicht in der Kapazität an Betten und Beatmungsgeräten.  Zu beurteilen, ob die von der Bundesregierung verordneten, verschärften Maßnahmen gewirkt haben, dafür sei es noch zu früh.", "Dies werde man hoffentlich zwei Wochen nach dessen Inkrafttreten sehen, also Anfang kommender Woche: „Ich hoffe, dass die Zahlen ein bisschen zurückgehen.  Ich gehe davon aus, dass es aber nicht denselben Effekt haben wird wie im Frühjahr“.", "Damals habe noch eine gewisse „Schockstarre“ in der Bevölkerung vorgeherrscht, mittlerweile gebe es aber eine „große Gruppe“, für die die Einschränkungen nicht mehr nachvollziehbar seien und die sich nicht daran halten würden.", "Diese Menschen seien auch durch die herkömmlichen Medien und die Politik nicht mehr erreichbar.  Hinzu komme, dass der „rationale Umgang“ mit dem Virus in letzter Zeit „sowohl auf der einen als auch auf der anderen Seite“ zu wünschen übrig gelassen habe.", "Man könne nur weiter appellieren, Sozialkontakte zu reduzieren und darauf hinzuweisen, dass man die Pandemie „nur gemeinschaftlich bekämpfen“ könne.Angekündigter Impfstoff ist „Lichtblick“ Einen „Lichtblick“ sah Weiss indes im vielversprechenden Coronavirus-Impfstoff der Pharmafirmen Biontech und Pfizer.", "Er sei zuversichtlich, dass „in kurzer Zeit eine erkleckliche Zahl“ an Impfstoff-Kapazitäten produziert werden können.  Sollte alles optimal laufen, könne der Impfstoff durchaus schon Anfang kommenden Jahres zum Einsatz kommen, glaubte Weiss: „Das wäre der Einstieg in die so ersehnte Normalität“.", "Zunächst sei es aber essenziell, Klarheit darüber zu haben, dass der Impfstoff vor allem bei den Älteren und chronisch Kranken auch wirke." ],
  "articleContentTranslated" : [ "Dar el nu era „absolut un fan” al unui blocaj total, acesta putând fi doar „ultima soluție”, a spus Weiss într-un interviu acordat agenției de presă din Austria (APA).", "În loc de un astfel de „scenariu absolut cel mai rău caz de blocare totală”, există alte modalități de a controla numărul mare de cazuri și de a evita supraîncărcarea capacităților spitalului - cum ar fi cea mai mare protecție posibilă a grupurilor vulnerabile de populație, adică persoanele în vârstă sau altele Cu boli anterioare. Cererea pentru un concept uniform de igienă Acest lucru se referă atât la zona căminelor și caselor de îngrijire medicală, cât și la îngrijirea ambulatorie a persoanelor în vârstă.", "Cu toate acestea, acest lucru nu înseamnă izolarea persoanelor în bătrâni și case de bătrâni, a subliniat expertul și a avertizat, de exemplu, cu privire la urgența unor concepte uniforme de igienă.", "Sunt necesare și proiecții mai intense, a spus directorul Clinicii de Medicină Internă a Universității din Innsbruck. Concentrați-vă asupra infrastructurii critice Când vine vorba de urmărirea contactelor, trebuie să răsuciți și comutatorul.", "\"Are nevoie de o prioritizare a cazurilor pozitive și, în plus, de o prioritate a pozitivelor în infrastructura critică\", a apelat Weiss.", "La rândul său, acest lucru se aplică mai ales instituțiilor de îngrijire, din care spitalizările sunt crescute dacă infecția este răspândită: „Urmărirea contactelor are sens numai dacă funcționează rapid.", "Și rapid înseamnă în decurs de 24 de ore. ”Există atât de multe cazuri noi de Covid încât este indicat să ne concentrăm asupra acelor domenii„ în care contează ”, adică asupra grupurilor vulnerabile.", "\"Nu va funcționa în alt mod\", a spus Weiss, care a subliniat că sistemul actual de urmărire a contactelor nu mai poate fi menținut în unele cazuri. Școlile pot rămâne deschise De asemenea, Weiss a crezut că școlile și magazinele erau din ce în ce mai închise. aparține personalului consultativ al grupului de lucru pentru coronavirus din Ministerul Sănătății, nimic.", "S-a dovedit că „nu s-au format clustere mari” în ambele zone. În plus, au „concepte de igienă bune”: „Poți lăsa asta deschis”.", "În zona școlilor, Weiss a văzut un punct de plecare în designul diferit al traficului spre și de la școală sau un „eșalonat” pentru a preveni autobuzele școlare complete.", "O „egalizare” suplimentară ar putea fi, de asemenea, un început neuniform de școală dimineața devreme. Prea puțini angajați la spitale „Situația este îngrijorătoare.", "Pălăria este în flăcări \", Weiss a rezumat situația coroanei și cea din spitale. Între timp, mai ales în secțiile normale, sunteți „până la gât”.", "În secțiile de terapie intensivă, situația este puțin mai bună, dar și departe de a fi relaxată. „Nu poate continua la acest nivel până în martie”, a avertizat infectiologul, referindu-se în mod specific la volumul de muncă al angajaților.", "Și el a văzut factorul limitativ în personal și nu în capacitatea paturilor și a ventilatoarelor. Este încă prea devreme pentru a evalua dacă măsurile înăsprite dispuse de guvernul federal au funcționat.", "Sperăm că acest lucru se va vedea la două săptămâni după intrarea în vigoare, la începutul săptămânii viitoare: „Sper că numărul va scădea puțin. Presupun că nu va avea același efect ca în primăvară ”.", "La acea vreme, exista încă o anumită „paralizie” în populație, dar acum există un „grup mare” pentru care restricțiile nu mai sunt de înțeles și care nu aderă la ele.", "Acești oameni nu mai sunt accesibile nici măcar prin intermediul mass-media convenționale și al politicii. În plus, „gestionarea rațională” a virusului a lăsat recent ceva de dorit „atât pe de o parte, cât și pe de altă parte”.", "Se poate continua să facă apel la reducerea contactelor sociale și să sublinieze că pandemia poate fi „combătută colectiv”. Vaccinul anunțat este „punctul luminos” Weiss a văzut un „punct luminos” în promițătorul vaccin coronavirus de la companiile farmaceutice Biontech și Pfizer.", "El este încrezător că „un număr considerabil” de capacități de vaccinare poate fi produs într-un timp scurt. Dacă totul merge bine, vaccinul ar putea fi utilizat la începutul anului viitor, crede Weiss: „Acesta ar fi începutul mult așteptatei normalități”.", "În primul rând, însă, este esențial să fie clar că vaccinul funcționează și în special pentru persoanele în vârstă și bolnavii cronici." ]
}