{
  "id" : "OSl2Lh8A",
  "url" : "https://www.derstandard.at/story/2000125282021/vfgh-bestaetigt-nur-apotheken-duerfen-rezeptfreie-medizin-verkaufen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T11:23:34Z[UTC]",
  "author" : "Sebastian Fellner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "VfGH bestätigt: Nur Apotheken dürfen rezeptfreie Medizin verkaufen",
  "articleTitleTranslated" : "VfGH confirmă: numai farmaciile au voie să vândă medicamente fără prescripție medicală",
  "articleContent" : [ "Wien/Wals – Rezeptfreie Arzneimittel dürfen weiterhin nur von Apotheken abgegeben werden und nicht etwa über Drogeriemärkte. Ebenso bleibt das absolute Verbot der Abgabe von Arzneimitteln in Selbstbedienung aufrecht.", "Dieses Erkenntnis hat der Verfassungsgerichtshof (VfGH) am Dienstag veröffentlicht. Die Apothekerkammer sieht eine \"richtungsweisende Entscheidung\". Die Drogeriemarktkette DM hatte laut dem VfGH einen Individualantrag auf Gesetzes- und Verordnungsprüfung eingebracht.", "Das Unternehmen wandte sich damit gegen Vorschriften, denen zufolge auch nicht rezeptpflichtige Arzneimittel nur von Apotheken bezogen sowie im Kleinverkauf oder durch Fernabsatz abgegeben werden dürfen.", "Ebenso angefochten war das absolute Verbot der Abgabe von Arzneimitteln in Selbstbedienung. DM ist der Ansicht, dass die angefochtenen Vorschriften gegen das Recht auf Freiheit der Erwerbsausübung verstießen.", "Den öffentlichen Interessen des Patientenschutzes, der Arzneimittelsicherheit, der Gesundheit sowie des Konsumentenschutzes könnte nämlich auch durch Drogisten entsprochen werden. Ein Apothekenvorbehalt sei daher unverhältnismäßig und damit verfassungswidrig.", "Mit dem am Dienstag veröffentlichten Erkenntnis hat der VfGH den Antrag abgewiesen. Der Apothekenvorbehalt dient mehreren im öffentlichen Interesse liegenden Zielen. Dazu zählt etwa die Sicherstellung einer funktionierenden Versorgung der Bevölkerung mit Heilmitteln.", "Dazu kommt, dass Apotheken zahlreichen öffentlich-rechtlichen, standes- und disziplinarrechtlichen Verpflichtungen unterliegen, die sicherstellen sollen, dass dieses Ziel auch tatsächlich erreicht wird.", "Der Apothekenvorbehalt stellt daher keinen unverhältnismäßigen Eingriff in die Erwerbsfreiheit und keinen Verstoß gegen den Gleichheitsgrundsatz dar.", "Der VfGH hat aus den gleichen Gründen auch keine Bedenken gegen die Beschränkung des Fernabsatzes von nicht rezeptpflichtigen Arzneimitteln auf Apotheken sowie gegen das Verbot der Abgabe solcher Arzneimittel in Selbstbedienung.", "Die Präsidentin der Österreichischen Apothekerkammer, Ulrike Mursch-Edlmayr, sieht eine \"richtungweisende Entscheidung im Sinne der Sicherheit für Patientinnen und Patienten\". \"Arzneimittel sind keine Konsumgüter.", "Gerade bei Medikamenten, die der Konsument ohne Diagnose und Verschreibung durch einen Arzt einnimmt, spielt die fundierte und vertrauensvolle Beratung über die richtige Auswahl und Anwendung eine große Rolle\", so Mursch-Edlmayr in einer Aussendung.", "\"Diese Beratung gewährleisten nur Apothekerinnen und Apotheker. Mit der Bestätigung des Apothekenvorbehalts anerkennt der Verfassungsgerichtshof die tragende Rolle der Apotheken in der Gesundheitsversorgung der Bevölkerung.\" (APA, 23.3.2021)" ],
  "articleContentTranslated" : [ "Viena / Wals - Medicamentele fără prescripție medicală pot fi eliberate numai de către farmacii și nu prin farmacii. Rămâne în vigoare și interdicția absolută de a elibera droguri în autoservire.", "Curtea Constituțională (VfGH) a publicat această constatare marți. Camera Farmaciștilor vede o „decizie reper”. Potrivit VfGH, lanțul de farmacii DM a depus o cerere individuală de revizuire a legii și a ordonanței.", "Compania s-a opus reglementărilor conform cărora chiar și medicamentele fără prescripție medicală pot fi obținute numai de la farmacii, precum și prin vânzarea cu amănuntul sau la distanță.", "Interzicerea absolută a eliberării de droguri în autoservire a fost, de asemenea, contestată. DM este de părere că dispozițiile atacate încalcă dreptul la libertatea de muncă.", "Interesele publice de protecție a pacienților, siguranța medicamentelor, sănătatea și protecția consumatorilor ar putea fi, de asemenea, deservite de medicamente. Prin urmare, o rezervare în farmacie este disproporționată și, prin urmare, neconstituțională.", "Odată cu constatarea publicată marți, VfGH a respins cererea. Rezervarea în farmacie îndeplinește mai multe obiective în interes public. Aceasta include, de exemplu, asigurarea faptului că populația este aprovizionată corespunzător cu medicamente.", "În plus, farmaciile sunt supuse numeroaselor obligații publice, profesionale și disciplinare care sunt menite să asigure îndeplinirea efectivă a acestui obiectiv.", "Prin urmare, rezervarea la farmacie nu constituie o interferență disproporționată cu libertatea de angajare și nu încalcă principiul egalității.", "Din aceleași motive, Curtea Constituțională nu are obiecții cu privire la restricționarea vânzării la distanță a medicamentelor fără prescripție medicală către farmacii sau la interzicerea eliberării acestor medicamente în autoservire.", "Președintele Camerei Austriei a Farmaciștilor, Ulrike Mursch-Edlmayr, vede o „decizie de stabilire a tendințelor în ceea ce privește siguranța pacienților”. „Medicamentele nu sunt bunuri de larg consum.", "Sfaturile bine întemeiate și de încredere cu privire la selecția și aplicarea corectă joacă un rol major, în special pentru medicamentele pe care consumatorul le ia fără diagnostic sau rețetă de către un medic \", a spus Mursch-Edlmayr într-un comunicat de presă.", "\"Acest sfat este garantat doar de farmaciști. Odată cu confirmarea rezervării la farmacie, Curtea Constituțională recunoaște rolul esențial al farmaciilor în îngrijirea sănătății populației.\" (APA, 23 martie 2021)" ]
}