{
  "id" : "oSTdZUPz",
  "url" : "https://kurier.at/kultur/grammys-2021-die-preistraeger-von-kanye-west-bis-beyonces-tochter/401218191",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T20:30:24Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5000772/46-176362544.jpg",
  "imageCopyright" : "APA/AFP/ROBYN BECK / ROBYN BECK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grammys 2021: Triumph für Beyonce, Frauen dominieren",
  "articleTitleTranslated" : "Grammy 2021: Triumf pentru Beyonce, femeile domină",
  "articleContent" : [ "Weiblich dominiert war die heurige Grammy-Gala. Die Preise in den wichtigen Kategorien gingen alle an Frauen.", "Taylor Swift bekam für \"Folklore\" den Preis für das beste Album, H.E.R.s Antirassimus-Nummer \"I Can't Breathe\" wurde als \"Song des Jahres\" ausgezeichnet, Billie Eilishs \"Everything I Wanted\" als beste Aufnahme.", "R&B-Diva Beyoncé sammelte ihren 28.  Preis ein und ist jetzt die meist-ausgezeichnete Musikerin in der Geschichte der Grammys. Auch Billie Eilish schrieb Grammy-Geschichte: Sie bekam den Grammy für einen Song zu einem Film, der noch nicht im Kino angelaufen ist. © Bild:", "REUTERS / MONICA ALMEIDA Beyoncés Song \"Black Parade\" wurde als \"Beste R&B-Performance\" gewürdigt - und damit nahm sie der US-Sängerin Alison Krauss mit ihren 27 Grammys den Rekord ab.  :", "Auch Swift stellte einen Rekord auf: Sie ist die erste Frau, die drei Preise für das beste Album des Jahres abgestaubt hat. \"I Can't Breathe\" der 23-jährigen US-R&B-Sängerin H.E.R. ist im Zuge der Proteste gegen Polizeigewalt gegen Schwarze in den USA entstanden.", "Der Titel greift einen Satz - \"Ich kann nicht atmen\" - des durch Polizeigewalt getöteten Afroamerikaners George Floyd auf, der zu einem Motto der Black-Lives-Matter-Bewegung wurde. Ebenfalls auf Frauen fiel die Wahl der 13.000 Mitglieder der Recording Academy in weiteren wichtigen Kategorien:", "Die US-Rapperin Megan Thee Stallion wurde als beste neue Künstlerin ausgezeichnet, Dua Lipa nimmt den Preis für das beste Popgesangs-Album (\"Future Nostalgia\") mit nach Hause Megan Thee Stallion sprach in ihrer Dankesrede die Corona-Pandemie an:", "\"Wir haben wirklich ein höllisches Jahr hinter uns, aber wir haben es da durch geschafft.\"  :", "Wegen der zugespitzten Corona-Lage in Los Angeles war die Grammy-Verleihung von Ende Jänner in den März verschoben worden - und die von Comedian Trevor Noah moderierte Gala bot heuer eine Mischung aus Videoschaltung und Live-Auftritten.", "Schon vor der Gala wurden zahlreiche Preise bekanntgegeben. Rapstar Kanye Westhat  gleich zum Auftakt einen Preis bekommen - für das beste Gospel-Album des Jahres (Kategorie \"Zeitgenössische Christliche Musik\").", "Der Preis für sein Album \"Jesus Is King\" ist sein 22.  Grammy - und der erste an West, der zuletzt mit seiner Scheidung Schlagzeilen machte, seit acht Jahren. Unter den ersten Ausgezeichneten war auch die erst neunjährige Blue Ivy Carter, Tochter von Beyonce und Jay-Z.", "Sie war eine der Gewinnerinnen - neben ihrer Mutter - für das Video \"Brown Skin Girl\", das zum besten Video gekürt wurde. Auch Billie Eilish gewann gleich einen Preis - für den James-Bond-Song \"No Time To Die\".", "Damit schrieb sie Grammy-Geschichte - erstmals wurde ein Song zu einem Film ausgezeichnet, der noch nicht in den Kinos zu sehen gewesen ist. Der letzte Bond-Film mit Daniel Craig wurde wegen der Pandemie immer wieder verschoben und soll nun im Herbst zu sehen sein.", "Als beste Duo-Performance wurden Lady Gaga und Ariana Grande mit \"Rain On Me\"ausgezeichnet. Als Beste Rap-Performance wurde Megan Thee Stallion featuring Beyoncé mit \"Savage\" gekürt.", "Das beste Rap-Album nahm demnach Nas mit \"King’s Disease\" auf, das beste Rock-Album The Strokes mit \"The New Abnormal\", den besten Rock-Song Brittany Howard mit \"Stay High\".", "Auch Justin Bieber hat gewonnen - gemeinsam mit Dan + Shay und dem Song \"10,000 Hours\" in der Kategorie beste Country-Duo-Performance. Beyonce ging mit den meisten Nominierungen - neun - in den Abend.", "Sie wollte laut US-Medienberichten bei der Gala jedoch nicht live auftreten - ein weiterer Dämpfer für die Preisverleihung. Die Grammys mussten noch vor der Gala viel Kritik einstecken, unter anderem von The Weeknd, der die Preise heuer und auch künftig boykottiert.", "Unter den ersten Gewinnern, die noch vor der TV-Übertragung bekanntgegeben worden waren, waren weiters Fiona Apple (Bestes Alternative-Album \"Fetch The Boltcutters\"), Hildur Guðnadóttir für den Soundtrack zu \"Joker\", und Riccardo Muti und das Chicago Symphony Orchestra für das bestproduzierte Klassikalbum.  ", "Auch John Legend gewann, sein \"Bigger Love\" wurde zum besten R&B-Album gekürt. Und der kürzlich verstorbene Jazzpianist Chick Corea wurde posthum gleich zweifach ausgezeichnet. Die Gewinner der wichtigsten Kategorien sollten in der Nacht auf Montag bei der TV-Show bekanntgegeben werden.", "Da sollten auch u.a. Harry Styles, Billie Eilish, BTS, Dua Lipa und Taylor Swift auftreten." ],
  "articleContentTranslated" : [ "Gala Grammy din acest an a fost dominată de femei. Premiile din categoriile majore au revenit tuturor femeilor.", "Taylor Swift a câștigat Cel mai bun album pentru „Folclor”, numărul anti-rasism al lui H.E.R. „I Can’t Breathe” a fost numit „Cântecul anului”, iar „Everything I Wanted” de Billie Eilish a fost desemnată cea mai bună înregistrare.", "Diva R&B Beyoncé a câștigat premiul 28 și este acum cel mai premiat muzician din istoria Grammy. De asemenea, Billie Eilish a scris istoria Grammy: a primit un Grammy pentru o melodie pentru un film care nu a fost încă lansat în cinematografe. © Imagine:", "REUTERS / MONICA ALMEIDA Piesa „Black Parade” a lui Beyoncé a fost onorată ca „Cea mai bună interpretare R&B” - și cu ea a luat discul de la cântăreața americană Alison Krauss cu cei 27 de Grammy. :", "Swift a stabilit, de asemenea, un record: este prima femeie care a câștigat trei premii pentru cel mai bun album al anului. „I Can’t Breathe” de cântărețul american R&B, H.E.R., în vârstă de 23 de ani a fost creat în cursul protestelor împotriva violenței poliției împotriva negrilor din SUA.", "Titlul reia o frază - „Nu pot respira” - de către forța de poliție ucis afro-americanul George Floyd, care a devenit deviza mișcării Black Lives Matter. Cei 13.000 de membri ai Academiei de Înregistrare au ales și femei în alte categorii importante:", "Rapperul american Megan Thee Stallion a fost onorat ca cel mai bun artist nou, Dua Lipa ia premiul pentru cel mai bun album de melodie pop („Viitorul nostalgie”) Megan Thee Stallion s-a adresat pandemiei coronei în discursul său de acceptare:", "\"Chiar am avut un an de iad, dar am reușit să reușim.\" :", "Datorită situației acute a coroanei din Los Angeles, premiile Grammy au fost amânate de la sfârșitul lunii ianuarie până în martie - iar gala moderată de comediantul Trevor Noah a oferit un amestec de comutare video și spectacole live în acest an.", "Au fost anunțate numeroase premii chiar înainte de gală. Vedeta de rap Kanye West a obținut un premiu chiar la început - pentru cel mai bun album gospel al anului (categoria „Muzică creștină contemporană”).", "Premiul pentru albumul său „Jesus Is King” este cel de-al 22-lea său Grammy - și primul pentru West care a făcut titluri cu divorțul său în opt ani. Blue Ivy Carter, fiica lui Beyonce și Jay-Z, care avea doar nouă ani, a fost printre primii premiați.", "A fost una dintre câștigătoare - alături de mama ei - pentru videoclipul „Brown Skin Girl”, care a fost votat cel mai bun videoclip. De asemenea, Billie Eilish a câștigat un premiu - pentru piesa lui James Bond „No Time To Die”.", "Cu aceasta a scris istoria Grammy - pentru prima dată a fost premiată o melodie pentru un film care nu a fost încă prezentat în cinematografe. Ultimul film Bond cu Daniel Craig a fost amânat din nou și din nou din cauza pandemiei și ar trebui prezentat acum în toamnă.", "Lady Gaga și Ariana Grande au primit premiul „Rain On Me” ca cea mai bună interpretare în duo. Megan Thee Stallion cu Beyoncé cu „Savage” a fost ales ca cea mai bună interpretare rap.", "Nas a înregistrat cel mai bun album de rap cu „King’s Disease”, cel mai bun album rock The Strokes cu „The New Abnormal” și cea mai bună piesă rock Brittany Howard cu „Stay High”.", "Justin Bieber a câștigat, de asemenea - împreună cu Dan + Shay și piesa „10,000 Hours” în categoria celui mai bun spectacol de duo country. Beyonce a intrat în seara cu cele mai multe nominalizări - nouă.", "Conform rapoartelor mass-media americane, însă, ea nu a vrut să cânte în direct la gală - un alt amortizor pentru ceremonia de premiere. Grammy-urile au trebuit să ia multe critici înainte de gală, inclusiv de la The Weeknd, care boicotează prețurile în acest an și în viitor.", "Fiona Apple (Cel mai bun album alternativ „Extrage Boltcutters“), Hildur Guðnadóttir pentru coloana sonora a filmului „Joker“, și Riccardo Muti și Orchestra Simfonică din Chicago au fost printre primii câștigători care urmează să fie anunțat înainte de transmisia TV pentru albumul clasic de cel mai bun produs- .", "A câștigat și John Legend, „Bigger Love” a fost numit cel mai bun album R&B. Iar pianistul de jazz Chick Corea, recent decedat, a primit două premii postum. Câștigătorii principalelor categorii ar trebui anunțați luni seara la emisiunea TV.", "Harry Styles, Billie Eilish, BTS, Dua Lipa și Taylor Swift ar trebui, de asemenea, să cânte acolo." ]
}