{
  "id" : "OSTJxHT8",
  "url" : "https://kurier.at/politik/inland/edtstadler-stellte-frankreichs-oberrabiner-antisemitismus-strategie-vor/401175220",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T20:07:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911211/_v4a3650.jpg",
  "imageCopyright" : "©BKA/Hans Hofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : " Edtstadler stellte Frankreichs Oberrabiner Antisemitismus-Strategie vor",
  "articleTitleTranslated" : " Edtstadler a prezentat strategia antisemitismului șef Rabin din Franța",
  "articleContent" : [ "In Österreich wurden 550 im Jahr antisemitische Vorfälle von der IKG gemessen. Knapp die Hälfte eindeutig von Rechtsextremen. 1980 waren dies noch 46 Fälle.  Seit 2017 wurde die Schwelle von 500 Fällen pro Jahr überschritten.", "Gründe dafür sind ein gesteigertes Bewusstsein, ein klarer Anstieg der Fälle und aber auch mehr Mut seitens der Opfer, die Fälle anzuzeigen.", "Im Jänner 2021 präsentierte die Österreichische Bundesregierung als Antwort darauf die Nationale Strategie gegen Antisemitismus Diese besteht aus 38 konkreten Maßnahmen - unter anderem aus Bereichen wie Bildung, Ausbildung und Forschung, Schutz jüdischer Gemeinschaften und Einrichtungen oder Integration.  ", "Unterstützung für die Nationale Strategie gegen Antisemitismus gab es allen voran vom Staat Israel, der IKG sowie der Europäischen Kommission und auch von Seiten der Opposition.", "Frankreich hat laut dem Jewish Policy Institute mit 460.000 Juden bei einer Gesamteinwohnerzahl von 64 Millionen weltweit die drittgrößte jüdische Gemeinde nach Israel und den USA. Diese ist allerdings sinkend." ],
  "articleContentTranslated" : [ "În Austria, 550 de incidente antisemite au fost măsurate de IKG în fiecare an. Aproape jumătate provin în mod clar de extremiștii de dreapta. În 1980 au fost 46 de cazuri. Pragul de 500 de cazuri pe an a fost depășit din 2017.", "Motivele pentru aceasta sunt conștientizarea sporită, o creștere clară a numărului de cazuri și, de asemenea, mai mult curaj din partea victimelor de a raporta cazurile.", "În ianuarie 2021, guvernul federal austriac a prezentat Strategia națională împotriva antisemitismului ca răspuns la aceasta, care constă din 38 de măsuri specifice - inclusiv domenii precum educație, formare și cercetare, protecția comunităților și instituțiilor evreiești și integrare.", "Sprijinul pentru strategia națională împotriva antisemitismului a venit în primul rând de la statul Israel, IKG și Comisia Europeană, precum și de la opoziție.", "Potrivit Institutului de Politici Evreiești, Franța are a treia cea mai mare comunitate evreiască din lume după Israel și SUA, cu 460.000 de evrei și o populație totală de 64 de milioane. Cu toate acestea, aceasta scade." ]
}