{
  "id" : "oT8RgZfH",
  "url" : "https://www.diepresse.com/5901594/CoronaMassnahmen_Regierung-beraet-mit-Landeshauptleuten-ueber?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T08:56:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Regierung berät mit Landeshauptleuten über Massentests",
  "articleTitleTranslated" : "Guvernul se consultă cu căpitanii de stat cu privire la testele de masă",
  "articleContent" : [ "Ziel der Videokonferenz ist ein koordiniertes Vorgehen mit den Gesundheitsbehörden, um Corona-Massentests abhalten zu können.  Aus Wien kommt Skepsis.  Vertreter der Bundesregierung beraten heute, Montagabend, mit Landeshauptleuten und Gemeindevertretern das weitere Vorgehen bei den Corona-Massentests.", "An der Videokonferenz um 20.00 Uhr nehmen neben Bundeskanzler Sebastian Kurz (ÖVP) auch Gesundheitsminister Rudolf Anschober (Grüne), Bildungsminister Heinz Faßmann und Verteidigungsministerin Klaudia Tanner (beide ÖVP) teil.", "Ziel der Abstimmung mit den Ländern ist ein koordiniertes Vorgehen mit den jeweiligen Gesundheitsbehörden.  Zuletzt hatten sich die Gesundheitsreferenten am Freitag mit Anschober zu den Antigen-Massentests beraten.", "Sie forderten dabei rasch ein entsprechendes Konzept und den parallelen Ausbau der Infrastruktur.  \"Mit der aktuellen, extrem belasteten Struktur von Personal über Logistik bis hin zu IT wird das nicht machbar sein\", sagte der Salzburger Landeshauptmannstellvertreter Christian Stöckl (ÖVP), derzeit Vorsitzender der Gesundheitsreferenten.", "Hacker warnt vor falsch positiven Ergebnissen Der Wiener Gesundheitsstadtrat Peter Hacker (SPÖ) betonte, dass die für die Massentests vorgesehenen Antigentests vor allem bei einem negativen Ergebnis eine gute Aussagekraft hätten.", "\"Aber wir wissen, dass sie einen nicht zu vernachlässigbaren Anteil an falsch positiven Ergebnissen haben.\"  Auch für die steirische Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP) stellten sich am Freitag noch viele Fragen.", "Man habe zwar ein paar Informationan bekommen, wie es ablaufen könnte.  \"Aber wir müssen mehr wissen, um das gut koordinieren zu können.\"  An der Beratung am Montag nimmt auch der Präsident des Gemeindebunds, Alfred Riedl (ÖVP), teil, geht es doch auch darum, wie die Kommunen die Massentests handhaben.", "Den Städtebund vertritt Wiens Bürgermeister Michael Ludwig (SPÖ)." ],
  "articleContentTranslated" : [ "Scopul conferinței video este o procedură coordonată cu autoritățile sanitare pentru a putea efectua teste de masă coroană. Scepticismul vine de la Viena. Reprezentanții guvernului federal discută astăzi, luni seara, cu guvernanții de stat și reprezentanții comunității, pașii următori în testele de masă corona.", "Pe lângă cancelarul federal Sebastian Kurz (ÖVP), ministrul sănătății Rudolf Anschober (verzi), ministrul educației Heinz Faßmann și ministrul apărării Klaudia Tanner (ambii ÖVP) vor participa la videoconferința de la ora 20:00.", "Scopul coordonării cu statele federale este o procedură coordonată cu autoritățile sanitare respective. Cel mai recent, ofițerii de sănătate au discutat vineri cu Anschober despre testele de masă a antigenului.", "Au cerut rapid un concept corespunzător și extinderea paralelă a infrastructurii. \"Acest lucru nu va fi fezabil cu structura actuală, extrem de stresată de personal, logistică și IT\", a declarat viceguvernatorul Salzburgului Christian Stöckl (ÖVP), în prezent președinte al ofițerilor din domeniul sănătății.", "Hacker avertizează asupra rezultatelor fals pozitive Consilierul pentru sănătate al orașului Viena, Peter Hacker (SPÖ), a subliniat că testele antigenice destinate testelor de masă sunt deosebit de utile în cazul unui rezultat negativ.", "„Știm însă că au o proporție deloc neglijabilă de rezultate fals pozitive.” De asemenea, pentru consilierul pentru sănătate din Stiria, Juliane Bogner-Strauss (ÖVP), s-au pus multe întrebări vineri.", "Au primit câteva informații despre cum ar putea funcționa. \"Dar trebuie să știm mai multe pentru a putea coordona bine acest lucru.\" Președintele Asociației Municipiilor, Alfred Riedl (ÖVP), participă și el la consultare luni, întrucât este vorba și despre modul în care municipalitățile gestionează testele de masă.", "Primarul din Viena, Michael Ludwig (SPÖ), reprezintă Asociația Orașelor." ]
}