{
  "id" : "otgWYHum",
  "url" : "https://www.derstandard.at/story/2000125117646/zwei-jahre-und-neun-monate-haft-fuer-ex-fpoe-politiker?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T11:48:20Z[UTC]",
  "author" : "Gregor Fauma",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zwei Jahre und neun Monate Haft für Ex-FPÖ-Politiker Schellenbacher",
  "articleTitleTranslated" : "Doi ani și nouă luni de închisoare pentru fostul politician FPÖ Schellenbacher",
  "articleContent" : [ "Wien – Der ehemalige FPÖ-Nationalratsabgeordnete Thomas Schellenbacher ist am Mittwoch am Wiener Landesgericht wegen schweren Betrugs und betrügerischer Krida zu zwei Jahren und neun Monaten unbedingter Haft verurteilt worden.", "Ein Schöffensenat (Vorsitz: Thomas Spreitzer) sah es als erwiesen an, dass der Ex-Politiker als Geschäftsführer einer auf Umwelt- und Verkehrstechnik spezialisierten Firma mit betrügerischen Machenschaften einen Millionenschaden angerichtet hatte.", "Dem nicht rechtskräftigen Urteil zufolge verursachte der 56-Jährige einen tatsächlichen Schaden von fünf Millionen Euro. Hinsichtlich weiterer vier Millionen blieb es beim Versuch – in wissentlicher Täuschungsabsicht geltend gemachte Beträge gelangten letztlich nicht zur Auszahlung.", "Schellenbacher akzeptierte nach Rücksprache mit Verteidiger Farid Rifaat das Urteil, Oberstaatsanwalt Marcus Schmitt gab vorerst keine Erklärung ab. (APA, 17.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Fostul membru FPÖ al Consiliului Național, Thomas Schellenbacher, a fost condamnat miercuri la doi ani și nouă luni de închisoare necondiționată la Curtea Regională din Viena pentru fraude grave și infracțiuni frauduloase.", "Senatul unui consilier (președinte: Thomas Spreitzer) a văzut dovedit că fostul politician, în calitate de director general al unei companii specializate în tehnologia mediului și traficului, a cauzat milioane de daune cu mașini frauduloase.", "Potrivit hotărârii nefinitive, tânărul de 56 de ani a cauzat daune reale de cinci milioane de euro. În ceea ce privește alte patru milioane, încercarea a rămas - sumele afirmate cu intenție intenționată de a înșela nu au fost achitate în cele din urmă.", "Schellenbacher a acceptat verdictul după consultarea avocatului apărării Farid Rifaat, în timp ce procurorul șef Marcus Schmitt nu a făcut inițial nicio declarație. (APA, 17 martie 2021)" ]
}