{
  "id" : "OTMc0EhZ",
  "url" : "https://kurier.at/wirtschaft/immobiz/richterwertmieten-anpassung-der-mieten-verschoben/401200780",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4965751/46-34107670.jpg",
  "imageCopyright" : "ArTo - Fotolia/ArTo/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Richterwertmieten: Anpassung der Mieten verschoben",
  "articleTitleTranslated" : "Chiriile judecătorului: ajustarea chiriilor amânate",
  "articleContent" : [ "Die Anpassung der Richtwertmieten an die Inflation, die rund 500.000 Altbau- und Gemeindebau-Mieter betrifft, wird für heuer ausgesetzt. Wegen der Pandemie wird die Valorisierung, die im April erfolgen sollte, verschoben.", "Die Zinsanpassung ist alle zwei Jahre gesetzlich vorgesehen und fand zuletzt 2019 statt. Betroffen sind Mieter, die in privaten Altbauten leben, die vor 1945 errichtet wurden und deren Mietvertrag nach dem 1.", "März 1994 abgeschlossen wurde. Für Mieter einer 80 Quadratmeter großen Wohnung in einem Altbau in Wien würden durch die Valorisierung Mehrkosten in der Höhe von 185 Euro im Jahr entstehen.", "Oder anders gesagt: Die erwartete Indexanpassung in der Höhe von 3,01 Prozent würde den Richtwert in Wien von 5,81 auf 5,98 Euro pro Quadratmeter steigen lassen.", "Mieter-Entlastung aufgrund der Pandemie Mit dem Aussetzen sollen Mieter – viele haben wegen Kurzarbeit oder Arbeitslosigkeit Probleme, ihre Miete zu bezahlen – entlastet werden. Die Forderung, die Anpassung der Richtwertmieten auszusetzen, kam von der Mietereinigung und der Arbeiterkammer.", "Die Immobilienwirtschaft hat diese Forderung im Vorfeld klar abgelehnt. Für wirklich hart Betroffene der Pandemie könne es eine Sonderlösung geben, aber keine Begünstigung für alle Mieter nach dem Gießkannenprinzip, so der Obmann der Wiener Immobilientreuhänder, Michael Pisecky.", "Denn es handle sich um eine vertragliche Wertanpassung an die Inflation. Den einseitigen Eingriff in die Verträge lehne die Immobilienwirtschaft ab, so ÖVI-Geschäftsführer Anton Holzapfel.", "Der Antrag, die Richtwertanpassung heuer auszusetzen, wurde am Mittwoch im Parlament eingebracht und dem Bautenausschuss zugewiesen. Dieser findet kommenden Dienstag statt. Das mietzinsrechtliche Pandemiefolgenlinderungsgesetz (kurz MPFLG) soll im April in Kraft treten.", "Die nächste Richtwertanpassung ist dann für den 1. April 2022 vorgesehen." ],
  "articleContentTranslated" : [ "Ajustarea chiriilor de referință la inflație, care afectează aproximativ 500.000 de locatari de locuințe vechi și comunitare, este suspendată pentru acest an. Din cauza pandemiei, valorificarea, care ar trebui să aibă loc în aprilie, va fi amânată.", "Ajustarea ratei dobânzii este stipulată legal la fiecare doi ani și ultima a avut loc în 2019. Acest lucru afectează chiriașii care locuiesc în clădiri private vechi care au fost construite înainte de 1945 și al căror contract de închiriere a fost emis după 1", "Martie 1994 a fost finalizată. Pentru chiriașii unui apartament de 80 de metri pătrați într-o clădire veche din Viena, valorificarea ar duce la costuri suplimentare de 185 de euro pe an.", "Cu alte cuvinte: ajustarea așteptată a indicelui de 3,01 la sută ar crește valoarea de referință la Viena de la 5,81 la 5,98 euro pe metru pătrat.", "Scutire pentru chiriași din cauza pandemiei Suspendarea este destinată scutirii chiriașilor - dintre care mulți au probleme cu plata chiriei din cauza muncii de scurtă durată sau a șomajului. Cererea de suspendare a ajustării chiriilor de referință a venit de la serviciul de curățenie pentru chiriași și de la Camera Muncii.", "Industria imobiliară a respins în mod clar această cerere în avans. Pentru cei cu adevărat afectați de pandemie, ar putea exista o soluție specială, dar nu există un tratament preferențial pentru toți chiriașii în conformitate cu principiul irigării, a declarat președintele mandatarului imobiliar din Viena, Michael Pisecky.", "Deoarece este o ajustare contractuală a valorii la inflație. Industria imobiliară respinge intervenția unilaterală în contracte, a declarat directorul general al ÖVI, Anton Holzapfel.", "Cererea de suspendare a ajustării de referință din acest an a fost adusă parlamentului miercuri și atribuită comisiei pentru construcții. Aceasta va avea loc marți viitoare. Legea chiriei, legea de atenuare a pandemiei (pe scurt, MPFLG) urmează să intre în vigoare în aprilie.", "Următoarea ajustare a valorii de referință este planificată pentru 1 aprilie 2022." ]
}