{
  "id" : "OtRaU7rD",
  "url" : "https://www.diepresse.com/5912395/Wahl-in-Moedling_Neos-scheitern-vor-dem-VfGH_Kein-Stadtrat-aus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-16T15:18:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/b/5912395/0C294C94-EC1C-407C-B233-1B075ED0098B_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neos scheitern vor dem VfGH: Kein Stadtrat aus Deutschland",
  "articleTitleTranslated" : "Neos eșuează în fața VfGH: Niciun consiliu municipal din Germania",
  "articleContent" : [ "Der Verfassungsgerichtshof hat eine Wahlanfechtung abgewiesen. Der Verfassungsgerichtshof (VfGH) hat eine Anfechtung der Stadtratswahl Ende Februar in Mödling abgewiesen.", "Die Neos hatten nach der Gemeinderatswahl vom 26.  Jänner den Deutschen Andreas Stock als Stadtrat nominieren wollen, doch ist diese Position laut NÖ Gemeindeordnung Österreichern vorbehalten.", "In seinem am Mittwoch veröffentlichten Erkenntnis (W I 9/2020) billigte der VfGH jedoch den Ausschluss von Ausländern von der Wählbarkeit. Das EU-Recht sieht zwar vor, dass alle Unionsbürger am Ort ihres Wohnsitzes auf lokaler Ebene wählen und gewählt werden dürfen.", "Das bezieht sich nach dem Erkenntnis des Höchstgerichts aber nur auf unmittelbare Wahlen durch das Gemeindevolk, nicht auf jene des Gemeindevorstands/der Stadträte durch den Gemeinderat.", "Für diesen Vorgang habe der Landesgesetzgeber zudem einen weiten rechtspolitischen Gestaltungsspielraum, sodass eine Ungleichbehandlung nicht gegen den verfassungsrechtlichen Gleichheitsgrundsatz verstoße.", "Dazu kommt nach den Aussagen des VfGH noch, dass die Funktion des Gemeindevorstands auch hoheitliche, teilweise über den Wirkungsbereich der Gemeinde hinausgehende Aufgaben umfasse. Das setze ein hohes Maß der Verbundenheit seiner Mitglieder mit dem Staat voraus.", "Die Neos hatten bei der Wahl 7,48 Prozent und drei Mandate erreicht. Den einen Stadtratsposten, der ihnen zustand, übernahm György Bikich. Vorarlberg ist anders Vergleichbare Regelungen gelten zumindest für die Bürgermeister in fast allen Bundesländern, nur nicht in Vorarlberg.", "In Wien würde das passive Wahlrecht für Ausländer daran scheitern, dass hier auch der Landtag/Landeshauptmann gewählt wird, erläutert Peter Bußjäger, Professor für Öffentliches Recht an der Universität Innsbruck." ],
  "articleContentTranslated" : [ "Curtea Constituțională a respins contestația electorală. Curtea Constituțională (VfGH) a respins o contestare la alegerile pentru consiliul orașului de la Mödling la sfârșitul lunii februarie.", "După alegerile consiliului municipal din 26 ianuarie, Neos a dorit să numească germanul Andreas Stock drept consilier al orașului, dar conform codului municipal al Austriei de Jos această funcție este rezervată austriecilor.", "În constatarea sa publicată miercuri (W I 9/2020), Curtea Constituțională a aprobat excluderea străinilor de la eligibilitate. Legislația UE prevede că toți cetățenii UE pot vota și fi aleși la nivel local la locul de reședință.", "Conform deciziei celei mai înalte instanțe, acest lucru se aplică doar alegerilor directe ale comunității, nu și celor ale consiliului comunitar / consiliilor municipale ale consiliului comunitar.", "Pentru acest proces, legiuitorul de stat are, de asemenea, un domeniu larg de politici juridice, astfel încât tratamentul inegal nu încalcă principiul constituțional al egalității.", "În plus, conform declarațiilor VfGH, funcția consiliului municipal include și sarcini suverane care uneori depășesc sfera de activitate a municipalității. Acest lucru presupune un grad ridicat de solidaritate între membrii săi și stat.", "Neos câștigase 7,48 la sută și trei locuri la alegeri. György Bikich a preluat funcția de consiliu municipal la care aveau dreptul. Vorarlberg este diferit. Reglementările comparabile se aplică cel puțin primarilor în aproape toate statele federale, nu doar în Vorarlberg.", "La Viena, dreptul pasiv la vot pentru străini ar eșua, deoarece parlamentul de stat / guvernatorul este ales și aici, explică Peter Bußjäger, profesor de drept public la Universitatea din Innsbruck." ]
}