{
  "id" : "otUwfe08",
  "url" : "https://kurier.at/wirtschaft/microsoft-an-kauf-von-foto-plattform-pinterest-interessiert/401185915",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T17:36:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933297/46-165648960.jpg",
  "imageCopyright" : "REUTERS / Brendan McDermid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Microsoft an Kauf von Foto-Plattform Pinterest interessiert",
  "articleTitleTranslated" : "Microsoft este interesat să cumpere platforma foto Pinterest",
  "articleContent" : [ "Pinterest ist eine Art virtuelle Pinnwand zum Teilen von Bildern in verschiedenen Kategorien und kann auch als Suchmaschine für Produkte genutzt werden. Das Geschäftsmodell beruht auf dem Verkauf von Werbung.", "Außerdem spielt die Seite auch eine Rolle für den Online-Handel, denn viele Marken nutzen das Netzwerk, um Kunden auf ihre Produkte aufmerksam zu machen.", "Stellung stärken Mit einem Kauf von Pinterest würde Microsoft seine Stellung in den Online-Netzwerken stärken und würde an umfassende Nutzerdaten gelangen. Dem Konzern gehört bereits das Karriere-Netzwerk Linkedin.", "Im vergangenen Jahr bemühte Microsoft sich zwischenzeitlich um eine Übernahme der Video-Plattform Tiktok, die dem chinesischen Internetkonzern Bytedance gehört. Der damalige US-Präsident Donald Trump hatte einen Verkauf von Tiktok erzwingen wollen." ],
  "articleContentTranslated" : [ "Pinterest este un fel de tablă virtuală pentru împărțirea imaginilor în diferite categorii și poate fi folosită și ca motor de căutare pentru produse. Modelul de afaceri se bazează pe vânzarea de publicitate.", "Site-ul joacă, de asemenea, un rol în comerțul cu amănuntul online, deoarece multe mărci folosesc rețeaua pentru a atrage atenția clienților asupra produselor lor.", "Consolidarea poziției Prin achiziționarea de Pinterest, Microsoft și-ar consolida poziția în rețelele online și ar obține date extinse ale utilizatorilor. Compania deține deja rețeaua de carieră LinkedIn.", "În ultimul an, Microsoft a încercat să preia platforma video Tiktok, care aparține companiei chineze de internet Bytedance. Președintele american de atunci, Donald Trump, a vrut să forțeze o vânzare a Tiktok." ]
}