{
  "id" : "oTVzLrpV",
  "url" : "https://kurier.at/politik/inland/fakten-helfen-zwei-vp-ministerinnen-fuer-abtreibungsstatistik/401106603",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T11:24:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Fakten helfen\": Zwei VP-Ministerinnen für Abtreibungsstatistik",
  "articleTitleTranslated" : "„Faptele ajută”: doi miniștri vicepreședinți pentru statisticile avortului",
  "articleContent" : [ "Schwangerschaftsabbrüche sind \"immer noch ein Tabuthema\", deshalb sei es von Interesse, \"mehr über Motive und Gründe, die sich dahinter verbergen, in Erfahrung zu bringen, um Frauen in dieser Konfliktsituation besser unterstützen und begleiten zu können\": Mit diesen Worten haben die beiden ÖVP-Ministerinnen Susanne Raab (Frauen und Integration) und Christine Aschbacher (Arbeit, Familie und Jugend) die Bürgerinitiative \"Fakten helfen!\"", "der \"Aktion Leben\" befürwortet, die für eine bundesweite anonymisierte Statistik über Schwangerschaftsabbrüche und die anonyme Erforschung der Motive dafür eintritt.", "Raab und Aschbacher gaben ihre befürwortenden, fast wortgleichen und auf der Website www.parlament.gv.at veröffentlichten Stellungnahmen an den Petitionsausschuss des Parlaments im Vorfeld von dessen nächster Sitzung ab, die für 3.", "Dezember geplant ist.  Beide unterstreichen, dass die Einführung einer anonymisierten Abtreibungsstatistik und die entsprechende Erforschung der Motive für die Weiterentwicklung von Präventionsmaßnahmen sowie bedarfsgerechten Unterstützungsangeboten für Betroffene \"als sinnvoll erachtet\" werde.", "Allerdings sei die Einführung einer solchen Statistik im türkis-grünen Regierungsprogramm nicht festgehalten.  Der Fokus liege dort auf der Forcierung von Beratung und Unterstützung für Schwangere in Not.", "Raab und Aschbacher verweisen zudem auf die Zuständigkeit des Bundesministeriums für Soziales, Gesundheit, Pflege und Konsumentenschutz, \"in dessen Kompetenz eine entsprechende Statistik fallen würde\".", "Perspektiven für Ja zum Kind Sie selbst befürworten indes die von der \"Aktion Leben\" mit bisher 55.000 Unterschriften urgierte Abtreibungsstatistik und Motiverforschung, versichern die beiden Ministerinnen.", "Dies könne auch Grundlage für insgesamt verbesserte Rahmenbedingungen für werdende Eltern, insbesondere schwangere Frauen sein - etwa bedarfsorientierte Beratung und Unterstützung.", "Die Anonymität der Frauen müsse dabei gewahrt bleiben und die Fristenregelung dürfe dadurch nicht in Frage gestellt werden, halten Raab und Aschbacher - im Einklang mit den Initiatoren der Bürgerinitiative - fest.", "Politik und Gesellschaft müssten Rahmenbedingungen schaffen, die Schwangerschaftsabbrüchen vorbeugen und Frauen \"auch Perspektiven aufzeigen, ja zum Kind sagen zu können\", heißt es in den beiden Stellungnahmen weiter.", "Deshalb sei die Unterstützung von Frauen, die ungeplant schwanger sind, von zentraler Bedeutung.  Entscheidend sei ein ausreichendes und einfach zugängliches Angebot zur Unterstützung und Beratung.", "Die aus Familienbudgetmitteln geförderten 380 Familienberatungsstellen seien wichtige Ansprechstellen für Betroffene.  Und die Regierung wolle dies weiter ausbauen.", "Unterstützung von Sobotka Die \"Aktion Leben\" hatte im September ihre bereits 2014 gestartete Bürgerinitiative \"Fakten helfen!\"  nach dem Regierungswechsel zu Türkis-Grün nochmals im Parlament eingebracht.", "Vertreter des unabhängigen Vereins übergaben dabei knapp 3.400 Unterschriften an Nationalratspräsident Wolfgang Sobotka (ÖVP) und schufen damit die formalen Voraussetzungen für einen neuerlichen Anlauf für die Bürgerinitiative, die in den vergangenen beiden Legislaturperioden knapp 55.000 Bürgerinnen und Bürgern unterstützt hatten.", "Auch sechs ÖVP-Parlamentarier waren bei der Übergabe anwesend.  Sobotka sagte seine Unterstützung und die der in dieser Frage eindeutig positionierten ÖVP-Fraktion zu." ],
  "articleContentTranslated" : [ "Avorturile sunt „încă un subiect tabu”, deci este de interes „să aflăm mai multe despre motivele și motivele care stau la baza lor pentru a putea susține și însoți mai bine femeile în această situație conflictuală”: Cu aceste cuvinte au doi miniștri ÖVP Susanne Raab (femei și integrare) și Christine Aschbacher (muncă, familie și tineret) au lansat inițiativa cetățenească „Faptele ajută!”", "„Aktion Leben” susține statistici anonime la nivel național privind avorturile și cercetări anonime în motivele acestui lucru.", "Raab și Aschbacher și-au prezentat avizele de susținere, aproape cuvânt cu cuvânt, publicate pe site-ul www.parlament.gv.at, Comisiei pentru petiții a Parlamentului în perioada următoarei sale reuniuni, care este programată pentru 3.", "Decembrie este planificat. Ambele subliniază că introducerea de statistici anonime privind avortul și cercetarea corespunzătoare în motivele dezvoltării în continuare a măsurilor preventive, precum și a ofertelor de sprijin bazate pe nevoi pentru cei afectați sunt „considerate sensibile”.", "Cu toate acestea, introducerea unor astfel de statistici nu este înregistrată în programul de guvernământ turcoaz-verde. Accentul este pus pe promovarea sfaturilor și sprijinului pentru femeile însărcinate care au nevoie.", "Raab și Aschbacher se referă, de asemenea, la responsabilitatea Ministerului Federal pentru Afaceri Sociale, Sănătate, Îngrijire și Protecția Consumatorilor, „în a cărei competență ar intra astfel de statistici”.", "Perspective pentru da copilului Tu însuți sprijini statisticile privind avortul și cercetarea motivelor îndemnate de „Aktion Leben” cu 55.000 de semnături până în prezent, îi asigură pe cei doi miniștri.", "Aceasta ar putea fi, de asemenea, baza pentru condițiile generale îmbunătățite pentru viitorii părinți, în special femeile însărcinate - cum ar fi sfaturile și sprijinul pe bază de nevoi.", "Anonimatul femeilor trebuie păstrat și regulamentul privind termenul limită nu trebuie pus în discuție, spun Raab și Aschbacher - în acord cu inițiatorii inițiativei cetățenești.", "Politica și societatea trebuie să creeze condiții-cadru care să prevină avorturile, iar femeile „arată și perspective pentru a-i putea spune da copilului”, continuă cele două afirmații.", "Prin urmare, sprijinul femeilor care nu sunt planificate să rămână însărcinate este de o importanță centrală. O ofertă suficientă și ușor accesibilă de asistență și consiliere este crucială.", "Cele 380 de centre de consiliere familială finanțate din fonduri bugetare familiale sunt puncte de contact importante pentru cei afectați. Iar guvernul vrea să extindă acest lucru în continuare.", "Sprijin din partea Sobotka În septembrie, „Aktion Leben” și-a lansat inițiativa cetățenească „Fapte ajută!” readus în parlament după schimbarea guvernului în verde turcoaz.", "Reprezentanții asociației independente au înmânat aproape 3.400 de semnături președintelui Consiliului Național, Wolfgang Sobotka (ÖVP), creând astfel cerințele formale pentru un nou început pentru inițiativa cetățenească, care sprijinise aproape 55.000 de cetățeni în ultimele două perioade legislative.", "Șase parlamentari ÖVP au fost de asemenea prezenți la predare. Sobotka și-a promis sprijinul și cel al grupului ÖVP, care a fost clar poziționat în această privință." ]
}