{
  "id" : "Ou4aoShE",
  "url" : "https://noe.orf.at/stories/3079357/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-06T11:26:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massentests: 36 Lehrer positiv getestet",
  "articleTitleTranslated" : "Testele de masă: 36 de profesori au dat test pozitiv",
  "articleContent" : [ "Etwa zwei Drittel der insgesamt 36.000 Kindergartenpädagogen und Lehrer in Niederösterreich haben sich bis Samstag für den Test angemeldet. 19.335 Betroffene ließen sich bereits am Samstag testen.", "Die restlichen können sich noch bis Sonntagabend, 19.00 Uhr, in einer der 29 Teststationen untersuchen lassen. Neben Niederösterreich laufen diese Massentestungen auch in fünf weiteren Bundesländern an diesem Wochenende.", "Niederösterreichs Schulen sehen sich für den Schulstart nach dem zweiten Lockdown am Montag gerüstet.", "Bildungslandesrätin Christiane Teschl-Hofmeister (ÖVP) und Bildungsdirektor Johann Heuras kündigten am Sonntag neben einer „ausreichenden Anzahl an FFP2-Masken und Desinfektionsmittel“ auch die Verteilung der Schülerinnen und Schüler auf zusätzliche Räume und „völlig neuartige Testkonzepte“ an.", "So sollen in den nächsten Wochen auch Turnsäle für den Unterricht eingesetzt werden.Bis zu 200 Studierende auf Abruf Etwaige Ausfälle des Personals aufgrund positiver Ergebnisse im Rahmen der Massentestungen sollen mit „flexibler Handhabung der Ressourcen, Mehrdienstleistungen“ und „im Fall der Fälle“ mit einem Pool von 150 bis 200 Studenten abgefedert werden.  ", "Hierfür sicherte die Bildungsdirektion „laufende und unbürokratische“ Unterstützung zu. Die Landesrätin und der Bildungsdirektor riefen zudem die Eltern dazu auf, die Maskenpflicht ab der fünften Schulstufe mitzutragen.", "„Es ist klar, dass diese Maßnahme für die Kinder nicht angenehm und keineswegs optimal ist, aber die Gesundheit muss in den nächsten Wochen an erster Stelle stehen“, hieß es in einer Aussendung.", "Niederösterreichweit kehren am Montag mehr als 135.000 Schülerinnen und Schüler in die Klassenzimmer zurück." ],
  "articleContentTranslated" : [ "Aproximativ două treimi din cei 36.000 de profesori de grădiniță și profesori din Austria Inferioară s-au înscris la test până sâmbătă. 19.335 de persoane afectate au fost testate sâmbătă.", "Restul pot fi examinați într-una dintre cele 29 de stații de testare până la ora 19:00 duminică seara. Pe lângă Austria de Jos, aceste teste de masă se desfășoară și în alte cinci state federale în acest weekend.", "Școlile din Austria Inferioară sunt gata să înceapă școala după cea de-a doua închidere de luni.", "Consilierul regional pentru educație, Christiane Teschl-Hofmeister (ÖVP) și directorul pentru educație, Johann Heuras, au anunțat duminică că, pe lângă „un număr suficient de măști FFP2 și dezinfectanți”, elevii vor fi distribuiți în încăperi suplimentare și „concepte de testare complet noi”.", "În următoarele câteva săptămâni, sălile de sport vor fi folosite și pentru predare. Până la 200 de elevi de gardă. Orice eșecuri ale personalului datorate rezultatelor pozitive în contextul testelor de masă ar trebui combinate cu „gestionarea flexibilă a resurselor, servicii suplimentare” și „în cel mai rău caz” cu un Piscină care trebuie amortizată de la 150 la 200 de studenți.", "Pentru aceasta, Direcția Educație a asigurat sprijinul „continuu și nebirocratic”. Consilierul de stat și directorul educației au chemat și părinții să poarte cerința de mască începând cu clasa a cincea.", "„Este clar că această măsură nu este plăcută și în niciun caz optimă pentru copii, dar sănătatea trebuie să vină pe primul loc în următoarele săptămâni”, se spune într-o emisiune.", "În toată Austria de Jos, peste 135.000 de școlari se vor întoarce luni la clasă." ]
}