{
  "id" : "oUeyQAE9",
  "url" : "https://www.diepresse.com/5951409/Ausreisetestpflicht_Kaum-Verzoegerungen-am-ersten-Arbeitstag-mit?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T09:30:00Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Julia Neuhauser",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/b/1/5951409/7AF9FCDA-65C3-480C-93F1-EF7E781C7E13_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kaum Verzögerungen am ersten Arbeitstag mit Kontrollen in Wr. Neustadt",
  "articleTitleTranslated" : "Aproape întârzieri în prima zi lucrătoare cu controale în Wr. Neustadt",
  "articleContent" : [ "Am Bahnhof sowie auf den Straßen liefen die Polizeikontrollen anlässlich der Ausreisetestpflicht relativ reibungslos ab. Der erste Arbeits- und Schultag mit Ausreisekontrollen im Hochinzidenzgebiet Wiener Neustadt hat weder auf den Straßen noch auf dem Bahnhof zu Verzögerungen geführt.", "Die Polizei war präsent, um Stichproben vorzunehmen. Im Durchgang auf dem Hauptbahnhof waren Beamte schon um 6.30 Uhr positioniert. Fünf Uniformierte bildeten einen \"Checkpoint\" für den Zustrom vom Bahnhofsplatz.", "Zwei Kollegen kontrollierten die Fahrgäste, die von der Zehnergasse kamen. Viele Passagiere zeigten sich vorbereitet und wiesen ihre negativen Corona-Tests auf Ausdrucken oder am Mobiltelefon gleich unaufgefordert vor.", "Nennenswerte Wartezeiten gab es nicht. Stadtpolizeikommandant Manfred Fries stellte fest, dass am Bahnhof \"wesentlich weniger Betrieb\" als sonst am Montag üblich herrsche. Er hatte sich selbst ein Bild von der Lage gemacht.", "Wie das Ö1-Morgenjournal berichtet, hatten nicht alle Passagiere einen Test zur Hand. Deswegen bildete sich auch eine Schlange bei dem Test-Container direkt vor dem Bahnhof.", "Von 5.30 bis 8.00 Uhr habe es 32 Zurückweisungen wegen fehlender Corona-Tests gegeben, teilte Raimund Schwaigerlehner von der Landespolizeidirektion Niederösterreich am Montagvormittag mit.", "In dem Zeitraum seien mehrere tausend Personen am Bahnhof und in Fahrzeugen an den Stadtausfahrten kontrolliert worden. Anzeigen habe es nicht gegeben. Die Menschen seien an den Kontrollpunkten sehr kooperativ, fügte der Polizeisprecher hinzu.", "Um die erforderlichen 15.000 Untersuchungen pro Tag zu ermöglichen wurden in Wiener Neustadt die Testkapazitäten erhöht. Bei den Testungen stehen u.a. das Bundesheer und das Rote Kreuz im Einsatz. Auf der B26, einer der Stadtausfahrten, kontrollierten vier Beamte.", "Staus gab es nicht. Wer den negativen Corona-Test \"bei der Hand\" hatte, setzte die Fahrt nach einem kurzen Stopp wieder fort. \"Achtung Ausreisekontrolle\", informiert die Stadt auf Plakaten am Bahnhof. \"Aktuelles Covid-19-Testergebnis und Ausweis bereithalten!\"", "\"Bitte testen lassen und sicher ausreisen\", heißt es etwa an der B26. \"Gemeinsam gegen Covid-19\" lautet das Motto in Wiener Neustadt." ],
  "articleContentTranslated" : [ "La gară și pe străzi, controalele poliției cu ocazia testului de plecare obligatorie au decurs relativ ușor. Prima zi de muncă și școală cu controale de ieșire în zona cu incidență ridicată Wiener Neustadt nu a dus la întârzieri nici pe străzi, nici la gară.", "Poliția a fost prezentă pentru a efectua controale la fața locului. Oficialii erau deja poziționați în pasajul din gara principală la 6.30 a.m. Cinci bărbați în uniformă au format un „punct de control” pentru afluxul din piața gării.", "Doi colegi au verificat pasagerii care veneau din Zehnergasse. Mulți pasageri au fost pregătiți și și-au prezentat testele negative corona pe tipărituri sau pe telefoanele mobile fără a fi întrebați.", "Nu au existat momente de așteptare demne de menționat. Comandantul poliției municipale Manfred Fries a declarat că stația a fost „mult mai puțin ocupată” decât de obicei luni. Își făcuse o imagine a situației.", "După cum arată jurnalul Ö1 de dimineață, nu toți pasagerii au avut la îndemână un test. De aceea s-a format o coadă la containerul de testare chiar în fața gării.", "De la 5.30 dimineața până la 8 dimineața au avut loc 32 de respingeri din cauza lipsei testelor corona, a declarat Raimund Schwaigerlehner de la departamentul de poliție de stat din Austria Inferioară luni dimineață.", "În această perioadă, câteva mii de persoane au fost verificate la gară și în vehicule la ieșirile din oraș. Nu au existat reclame. Purtătorul de cuvânt al poliției a adăugat că oamenii au fost foarte cooperanți la punctele de control.", "Pentru a permite 15.000 de examinări necesare pe zi, capacitățile de testare din Wiener Neustadt au fost mărite. Forțele armate și Crucea Roșie, printre altele, sunt implicate în teste. Patru ofițeri au verificat B26, una dintre ieșirile din oraș.", "Nu au existat blocaje. Oricine a avut „la îndemână” testul negativ Corona a continuat călătoria după o scurtă oprire. „Control ieșire atenție”, informează orașul pe afișe la gară. \"Pregătiți ultimul rezultat al testului Covid-19 și ID-ul!\"", "„Vă rugăm să îl testați și să plecați în siguranță”, spune B26, de exemplu. „Împreună împotriva Covid-19” este deviza din Wiener Neustadt." ]
}