{
  "id" : "oUF7GRQF",
  "url" : "https://www.derstandard.at/story/2000124964071/24-stunden-betreuung-in-der-pandemie-ein-jahr-unsicherheit?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T05:00:01Z[UTC]",
  "author" : "Gabriele Scherndl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "24-Stunden-Betreuung in der Pandemie: Ein Jahr Unsicherheit",
  "articleTitleTranslated" : "Îngrijirea de 24 de ore în pandemie: un an de incertitudine",
  "articleContent" : [ "Fast genau zehn Monate ist es her, dass in einem aufwendig organisierten Sonderzug 80 24-Stunden-Betreuerinnen von Temeswar nach Wien gebracht wurden.", "Das Medienecho war gewaltig, die Sticheleien gegen Europaministerin Karoline Edtstadler (ÖVP), die den Zug stolz verkündete, noch bevor es eine Einigung mit rumänischen Kollegen gab, auch. Nach einigen Wochen wurden die Züge wieder eingestellt, nach und nach wurde es still um die Branche.", "Während in den ersten Monaten Unsicherheit herrschte, viele Betreuerinnen bis zu einem Sechsfachen ihrer üblichen Turnuslängen arbeiteten und sich die Befürchtung breitmachte, dass das ganze System zu kollabieren droht, hört man nun recht wenig.", "Zeit zu fragen: Wurden alle Probleme gelöst? Hat sich etwa die Branche durch die Krise grundlegend gewandelt?", "Zumindest, was die Einreise angeht, herrscht eine neue Normalität. 24-Stunden-Betreuerinnen gelten in Österreich mittlerweile als Pendlerinnen, sie dürfen, ohne in Quarantäne zu müssen, ins Land, brauchen aber einen Test oder müssen den 24 Stunden nach der Einreise nachholen.", "Die Kosten dafür können sie sich zum Teil in Österreich zurückholen, nach Herkunftsländern wird mittlerweile nicht mehr unterschieden. Was regelmäßige Tests und Schutzmaßnahmen in der Arbeit angeht, so gibt es seit Jänner 2021 Regeln.", "Laut Gesundheitsministerium fällt die 24-Stunden-Betreuung in die Berufsgruppentests, es braucht also wöchentliche Tests plus Mund-Nasen-Schutz oder, alternativ, eine FFP2-Maske. Aus der Wirtschaftskammer heißt es, man habe seine Mitglieder darüber informiert, sobald man davon erfahren habe.", "Nur: Laut Flavia Matei von der Interessengemeinschaft der 24-Stunden-Betreuerinnen (IG24) hat sich das Regelwerk bei weitem noch nicht in der Branche herumgesprochen. Nach all den Torturen der Pandemie könnte man zudem meinen, der Job der 24-Stunden-Betreuerin wäre weniger attraktiv geworden.", "Tatsächlich sank die Zahl der selbstständigen Betreuerinnen, wenn auch nur leicht: Waren Ende 2019 in der Wirtschaftskammer noch knapp 62.000 aktive selbstständige Betreuerinnen gemeldet, so waren es Ende 2020 nur noch gut 60.000.", "Verändert hat sich auch, wo die Betreuerinnen herkommen. 2020 kamen um gut 2.000 Betreuungskräfte weniger aus der Slowakei als im Vorjahr, ein paar hundert mehr aus Kroatien.", "Das liege im Fall der Slowakei, so sagt Robert Pozdena, zuständiger Fachgruppenobmann in der Wirtschaftskammer Niederösterreich, am dort gestiegenen Lohnniveau, während in Kroatien die Pandemie den Tourismussektor zusammenbrechen ließ und daher viele in die Betreuung gewechselt seien.", "Doch einige Probleme, die es seit der Legalisierung der Branche im Jahr 2006 gibt, hat die Pandemie noch verschärft. Etwa die Abhängigkeit vieler Betreuerinnen von Klientinnen und Klienten sowie Agenturen, verbunden damit, dass sie selbst das gesamte Risiko tragen.", "Ein Beispiel: Noch immer ist unklar, so sagt Wirtschaftskammervertreter Pozdena genauso wie Aktivistin Matei, was eigentlich passiert, wenn Betreuerin oder betreute Person positiv getestet werden.", "Zwar gibt es Handlungsanleitungen, wer wen im Falle eines positiven Tests anrufen muss, doch wo soll die Betreuerin hin? Wenn etwa die Betreuerin ins Krankenhaus muss, muss eine Kollegin eingesetzt werden, die statt ihr übernimmt.", "Das heißt, dass die kranke Betreuerin erstens kein Geld verdient und zweitens vielleicht ihren Job los ist. Oder: Was, wenn die betreute Person positiv und im Krankenhaus ist und die Betreuerin K1?", "Dann darf sie zwar das Land nicht verlassen, kann aber auch nicht arbeiten, darf im schlimmsten Fall nicht einmal in der Wohnung oder dem Haus der betreuten Person bleiben. \"Niemand will in diesen Fällen Verantwortung übernehmen\", sagt Matei dazu.", "Pozdena meint, es gebe zwar kaum Corona-Fälle unter den Betreuerinnen, doch auch er sieht das Problem: \"Ist die Betreuerin positiv und der Patient negativ, dann fängt ein Prozess an, der bis dato nicht wirklich geklärt ist\", sagt er.", "Und schiebt die Verantwortung in Richtung Bezirksverwaltungsbehörden – die sollten sich um die Betreuerin kümmern und eine Unterkunft besorgen, sagt er. Apropos Infektionszahlen. Es gibt kaum Datenmaterial, was die Branche angeht, doch es gibt Annäherungen daran.", "Laut Sozialministerium gab es unter dem gesamten Sektor der mobilen Dienste – wo in dieser Rechnung auch die 24-Stunden-Betreuerinnen gezählt werden – im Februar 2021 nur 57 Fälle.", "Bedenkt man, dass über 150.000 ältere Menschen in Österreich von mobilen Diensten betreut werden und etwa 30.000 Familien eine 24-Stunden-Betreuung in Anspruch nehmen, so ist davon auszugehen, dass die Zahl der monatlichen Infektionen unter den Betreuerinnen wohl einstellig sein dürfte.", "Noch ein Problem liegt jetzt, nach einem Jahr Pandemie, immer noch auf dem Tisch: Die Gelder aus dem Härtefallfonds werden nach wie vor nicht auf ausländische Konten überwiesen. Die Argumentation der Regierung: Man sei in Sorge vor Missbrauch.", "Zwar hätten mittlerweile die meisten ein Konto im Land, sagen Pozdena und Matei. Doch, so erzählten auch Betreuerinnen: Gerade zu Beginn weigerten sich viele Banken, ihnen ein Konto zu eröffnen. (Gabriele Scherndl, 17.3.2021)" ],
  "articleContentTranslated" : [ "Au trecut aproape exact zece luni de când 80 de însoțitori de 24 de ore au fost aduși de la Timișoara la Viena într-un tren special generos.", "Acoperirea mass-media a fost imensă, la fel ca și tachinarea ministrului european Karoline Edtstadler (ÖVP), care a anunțat cu mândrie această mișcare înainte de a exista un acord cu colegii români. După câteva săptămâni, trenurile au fost oprite din nou, iar industria a tăcut treptat.", "În timp ce în primele luni a existat incertitudine, mulți supervizori lucrau de până la șase ori durata ciclului normal și existau îngrijorarea că întregul sistem s-ar putea prăbuși, acum puteți auzi foarte puțin.", "E timpul să întreb: Au fost rezolvate toate problemele? Industria s-a schimbat fundamental ca urmare a crizei?", "Cel puțin în ceea ce privește intrarea, există un nou normal. Îngrijitorii cu program nonstop sunt acum considerați navetiști în Austria, li se permite să intre în țară fără a fi nevoiți să fie în carantină, dar au nevoie de un test sau trebuie să recupereze 24 de ore după intrare.", "Unele dintre costurile pentru aceasta pot fi recuperate în Austria; nu mai există nicio distincție între țările de origine. În ceea ce privește testele regulate și măsurile de protecție la locul de muncă, au existat reguli din ianuarie 2021.", "Potrivit Ministerului Sănătății, îngrijirea de 24 de ore se încadrează în testele profesionale de grup, deci sunt necesare teste săptămânale plus protecția gurii și nasului sau, alternativ, o mască FFP2. De la Camera de Comerț se spune că membrii săi au fost informați despre aceasta imediat ce a fost aflată.", "Dar: Potrivit Flavia Matei din grupul de interese al supraveghetorilor de 24 de ore (IG24), cuvântul regulilor nu a fost în niciun caz dat în industrie. După toate torturile pandemiei, s-ar putea crede, de asemenea, că meseria de îngrijitor 24 de ore ar fi devenit mai puțin atractivă.", "De fapt, numărul îngrijitorilor independenți a scăzut, deși doar ușor: în timp ce la sfârșitul anului 2019 puțin cam 62.000 de îngrijitori activi independenți erau înregistrați în Camera de Comerț, la sfârșitul anului 2020 erau doar 60.000.", "Ceea ce s-a schimbat și de unde provin supraveghetorii. În 2020, cu 2.000 de îngrijitori mai puțini au venit din Slovacia decât în anul precedent, cu câteva sute mai mulți din Croația.", "În cazul Slovaciei, spune Robert Pozdena, președintele responsabil al grupului specialist în Camera de Comerț din Austria inferioară, creșterea salariilor acolo, în timp ce pandemia din Croația a provocat prăbușirea sectorului turistic și mulți au trecut la îngrijirea lor.", "Cu toate acestea, pandemia a exacerbat unele dintre problemele care au existat de când industria a fost legalizată în 2006. De exemplu, dependența multor îngrijitori de clienți și agenții, combinată cu faptul că ei înșiși suportă întregul risc.", "Un exemplu: este încă neclar, spune reprezentantul Camerei de Comerț Pozdena, precum și activistul Matei, ce se întâmplă de fapt atunci când îngrijitorul testează pozitiv.", "Există instrucțiuni cu privire la cine ar trebui să apeleze cui în cazul unui test pozitiv, dar unde ar trebui să meargă supraveghetorul? Dacă, de exemplu, îngrijitorul trebuie să meargă la spital, un coleg trebuie să fie numit în locul ei.", "Aceasta înseamnă că, în primul rând, îngrijitorul bolnav nu câștigă niciun ban și, în al doilea rând, poate că s-a pierdut slujba ei. Sau: Ce se întâmplă dacă persoana care este îngrijită este pozitivă și se află în spital și îngrijitorul este K1?", "Atunci poate să nu părăsească țara, dar nici ea nu poate lucra și, în cel mai rău caz, nici măcar nu poate rămâne în apartamentul sau casa persoanei îngrijite. „Nimeni nu vrea să-și asume responsabilitatea în aceste cazuri”, spune Matei.", "Pozdena spune că aproape nu există cazuri de coroană printre îngrijitori, dar vede și problema: „Dacă îngrijitorul este pozitiv și pacientul este negativ, atunci începe un proces care nu a fost chiar clarificat până în prezent”, spune el.", "Și transferă responsabilitatea către autoritățile administrative din district - acestea ar trebui să aibă grijă de supraveghetor și să găsească cazare, spune el. Apropo de numărul infecțiilor. Există puține date despre industrie, dar există aproximări.", "Potrivit Ministerului Afacerilor Sociale, au existat doar 57 de cazuri în întregul sector al serviciilor de telefonie mobilă - în care îngrijitorii de 24 de ore sunt, de asemenea, numărați în acest calcul - în februarie 2021.", "Dacă considerați că peste 150.000 de persoane în vârstă din Austria sunt îngrijite de serviciile de telefonie mobilă și aproximativ 30.000 de familii folosesc îngrijiri 24 de ore pe zi, se poate presupune că numărul infecțiilor lunare în rândul îngrijitorilor este probabil să fie în cifre unice.", "Acum, după un an de pandemie, există încă o altă problemă pe masă: banii din fondul de dificultăți încă nu sunt transferați în conturi străine. Argumentul guvernului: unul este îngrijorat de abuz.", "Majoritatea au acum un cont în țară, spun Pozdena și Matei. Da, așa cum au spus și supraveghetorii: mai ales la început, multe bănci au refuzat să le deschidă un cont. (Gabriele Scherndl, 17 martie 2021)" ]
}