{
  "id" : "oulwY5ra",
  "url" : "https://www.diepresse.com/5927766/Doku_Davos-ist-ein-Miniaturportraet-unserer-Gegenwart?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T17:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/5/6/5927766/DAVOS_1_CMYK_1611596686460952_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Davos ist ein Miniaturporträt unserer Gegenwart",
  "articleTitleTranslated" : "Davos este un portret în miniatură al prezentului nostru",
  "articleContent" : [ "Daniel Hoesl und Julia Niemann porträtieren das Weltwirtschaftsforum und das Dorf Davos als Mikrokosmos reibungsloser Widersprüche. Wie ein eiförmiges UFO prangt das Hotel Intercontinental unweit des Davoser Sees in der waldigen Landschaft.", "So richtig passt seine futuristisch anmutende Architektur nicht zur pastoralen Umgebung. Dennoch steht die Luxusunterkunft am rechten Platz.", "Jeden Jänner füllt sie sich mit Gästen einer Veranstaltung, die man auf den ersten Blick ebenfalls mit einer außerirdischen Invasion verwechseln könnte: dem World Economic Forum.", "Dann ist Davos, der kleine Kurort in Graubünden, Austragungsort eines wuselnden Kapitalismus-Festivals, dessen Headliner – namhafte Vertreter der globalen Wirtschafts- und Polit-Elite – enormes Medienaufgebot generieren.", "Hier werden, so die Mutmaßung, entscheidende Weichen für die Zukunft der Menschheit gestellt. Manchen macht das Hoffnung, anderen Angst. Wie nähert man sich einem derart aufgeladenen Event?", "Das österreichische Regieduo Daniel Hoesl und Julia Niemann finden in ihrem schlicht „Davos“ betitelten Dokumentarfilm eine überzeugende Antwort: unvoreingenommen. Und ohne die Wirklichkeit jenseits des Spektakels aus den Augen zu verlieren.", "Davos, die Gemeinde, verschwindet im Film nicht unter dem WEF-Rummel. Sie wird nur überdeckt. Gleich zu Beginn stört Straßenlärm ein TV-Interview, bahnt sich der Alltag einen Weg durch die Inszenierung.", "„Davos“ nimmt diesen Alltag genauso ernst wie das geopolitische Gipfeltreffen. Und springt immer wieder zwischen den Lebenswelten hin und her. Nur die Stars – Angela Merkel, Donald Trump oder Greta Thunberg – bleiben bewusst außen vor.", "Anfangs beobachten wir, wie in einem Stall ein Kalb auf die Welt kommt. Dann, wie portugiesische Fischer morgens zum Fluss aufbrechen. Dann, wie ein Sozialarbeiter mit Flüchtlingen einen Rap einstudiert.", "Erst nach diesem Spaziergang durchs Erdgeschoß begibt sich der Film in den ersten Stock, wo Menschen mit schicken Anzügen, gegelten Haaren und strahlenden Zähnen Conference-Calls absolvieren. Wo man im Q1 einen Cloud Deal abschließt, der ganz Central Europe rettet.", "Implizite Kritik, aber kein Kommentar Na gut: Völlig neutral ist „Davos“ nicht. Die Kontrastmontagen des Films, der 2018 und 2019 gedreht wurde, betonen die Kluft zwischen den hochtrabenden Abstraktionen am WEF und den Realitäten der Dorfgemeinschaft – und üben so implizite Kritik.", "Aber sie drängen einem keine Lesart auf. Die Kamera bleibt meist auf Distanz. Kein Off-Kommentar, keine sprechenden Köpfe geben die Denkrichtung vor. Stattdessen entfaltet sich ein eigentümlicher Mikrokosmos, dessen Widersprüche zum Stirnrunzeln, manchmal zum Schmunzeln anregen.", "Eine Modelleisenbahnwelt vor Postkartenkulisse, die zugleich Hochsicherheitszone ist, mit Scharfschützen auf den verschneiten Dächern. Ein verschlafenes Nest und Zentrum globaler Aufmerksamkeit.", "Ein Hort urtümlicher Traditionen und prophetischer Freihandelsvisionen, wo Globalisierungsproteste irgendwie mit zur Show gehören. Genau dieses reibungslose Nebeneinander von Alt und Neu, Arm und Reich, Ablehnung und Affirmation will „Davos“ hervorheben.", "Und wirkt manchmal wie das Miniaturporträt einer Gegenwart, die etwas mehr Bodenhaftung vertragen könnte.", "Ob die Pandemie zu einem Umdenken in den Machtzirkeln beiträgt, kann man derzeit übrigens im Internet verfolgen: Das WEF startet heuer mit einer Online-„Agendawoche“, bevor es verspätet im Mai stattfindet – aus Sicherheitsgründen in Singapur, nicht in der Schweiz.", "UFOs können ja überall landen. Premiere: 26. 1., 16.30 Uhr auf Kino VOD Club; dazu gibt's ein Live-Gespräch (18.45 Uhr) mit Werner Wutscher (Forum Alpbach) und Daniel Hoesl; Moderation: Rainer Nowak („Die Presse“).", "Ab 5. 2. regulär auf Kino VOD Club. [R52MR] (\"Die Presse\", Print-Ausgabe, 26.01.2021)" ],
  "articleContentTranslated" : [ "Daniel Hoesl și Julia Niemann descriu Forumul Economic Mondial și satul Davos ca un microcosmos al contradicțiilor liniste. Hotelul Intercontinental strălucește ca un OZN în formă de ou în peisajul împădurit, nu departe de Lacul Davos.", "Arhitectura sa futuristă nu se încadrează într-adevăr în mediul pastoral. Cu toate acestea, cazare de lux este la locul potrivit.", "În fiecare ianuarie, se umple cu invitați la un eveniment care la prima vedere ar putea fi confundat și cu o invazie extraterestră: Forumul Economic Mondial.", "Apoi Davos, mica stațiune de sănătate din Graubünden, este locul unde se desfășoară un festival plin de viață al capitalismului ai cărui cap de afiș - reprezentanți cunoscuți ai elitei economice și politice globale - generează o prezență enormă în mass-media.", "Se presupune că aici se va stabili cursul decisiv pentru viitorul omenirii. Da unora speranță, alții se tem. Cum abordați un astfel de eveniment încărcat?", "Regizorii austrieci Daniel Hoesl și Julia Niemann găsesc un răspuns convingător în documentarul lor, pur și simplu intitulat „Davos”: imparțial. Și fără a pierde din vedere realitatea dincolo de spectacol.", "Davos, comunitatea, nu dispare sub publicitatea WEF din film. Este acoperit doar. Chiar la început, zgomotul străzii deranjează un interviu TV, viața de zi cu zi își deschide calea prin montare.", "„Davos” ia această viață de zi cu zi la fel de în serios ca și summitul geopolitic. Și continuă să sară înainte și înapoi între lumi. Doar vedetele - Angela Merkel, Donald Trump sau Greta Thunberg - sunt lăsate în mod deliberat în afara.", "La început observăm că un vițel se naște într-un hambar. Apoi cum pescarii portughezi au plecat spre râu dimineața. Apoi, cum un asistent social repetă un rap cu refugiații.", "Abia după această plimbare prin parter, filmul merge la primul etaj, unde oamenii cu costume fantezie, păr gelificat și dinți strălucitori fac apeluri de conferință. Unde se poate încheia un acord cloud în primul trimestru care va salva toată Europa Centrală.", "Critică implicită, dar fără comentarii Bine: „Davos” nu este complet neutru. Montajele de contrast ale filmului, care a fost filmat în 2018 și 2019, subliniază decalajul dintre abstractiile grandioase de la WEF și realitățile comunității sătești - și, astfel, practică critica implicită.", "Dar nu te forțează să citească. Camera stă de obicei la distanță. Nici o voce în off, nici un cap de vorbire nu a stabilit tendința. În schimb, se desfășoară un microcosmos particular, ale cărui contradicții te fac să te încrunți și, uneori, să zâmbești.", "O lume feroviară model în fața unui fundal de carte poștală, care este, de asemenea, o zonă de înaltă securitate, cu lunetiști pe acoperișurile acoperite de zăpadă. Un cuib adormit și centru de atenție globală.", "Un paradis de tradiții primitive și viziuni profetice de liber schimb, unde protestele globalizării fac cumva parte din spectacol. „Davos” vrea să sublinieze tocmai această coexistență lină dintre vechi și nou, bogat și sărac, respingere și afirmare.", "Și, uneori, pare un portret în miniatură al unui cadou care ar putea folosi un pic mai mult fundament.", "Dacă pandemia contribuie la o regândire în cercurile de putere, se poate urmări în prezent pe internet: WEF începe anul acesta cu o „Săptămână a Agendei” online înainte de a avea loc târziu în mai - din motive de securitate în Singapore, nu în Elveţia.", "OZN-urile pot ateriza oriunde. Premiera: 26 ianuarie, ora 16.30 la Kino VOD Club; există, de asemenea, o conversație în direct (18.45) cu Werner Wutscher (Forum Alpbach) și Daniel Hoesl; Moderație: Rainer Nowak („Die Presse”).", "Din 5 februarie, regulat la Kino VOD Club. [R52MR] („Die Presse”, ediția tipărită, 26.01.2021)" ]
}