{
  "id" : "OUnDRkbr",
  "url" : "https://kurier.at/kultur/covid-verstoesse-zorniger-tom-cruise-droht-crewmitgliedern-mit-rauswurf/401131101",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T08:16:21Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4823541/46-173234320.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Covid-Verstöße: Zorniger Tom Cruise droht Crewmitgliedern mit Rauswurf",
  "articleTitleTranslated" : "Încălcări Covid: Angry Tom Cruise îi amenință pe membrii echipajului cu expulzarea",
  "articleContent" : [ "Tom Cruise hat Crewmitgliedern des \"Mission Impossible\"-Drehs mit dem Rauswurf gedroht, sollten sie erneut gegen Corona-Schutzmaßnahmen verstoßen. Das soll auf einer Tonaufnahme zu hören sein, die der Sun vorliegt.", "\"Wenn ich das nochmal sehe, seid ihr weg\" (mit Schimpfwort), schrie er demnach. \"Tut das verdammt nochmal nie wieder.\" Zwei Crewmitglieder sollen ohne Maske und Mindestabstand bei einem Computer gestanden sein.", "\"Keine Entschuldigungen\", schrie Cruise weiter. \"Ihr könnt das denjenigen erzählen, die wegen euch ihre verdammten Wohnungen verlieren.\" Cruise befürchte, dass der Dreh zum siebenten Teil der Filmserie wegen Verstößen beendet werden müsse." ],
  "articleContentTranslated" : [ "Tom Cruise i-a amenințat pe membrii echipajului împușcării „Misiunea imposibilă” cu expulzare dacă încalcă din nou măsurile de protecție împotriva coroanei. Acest lucru ar trebui auzit pe o înregistrare sonoră pe care Soarele o are.", "„Dacă văd din nou asta, vei fi plecat” (cu un jurământ), a strigat el în consecință. \"Nu mai face asta dracu 'vreodată.\" Doi membri ai echipajului ar fi trebuit să stea lângă un computer fără mască și o distanță minimă.", "- Fără scuze, continuă să strige Cruise. „Le poți spune celor care își pierd afurisitele apartamente din cauza ta”. Cruise se temea că a șaptea parte a seriei de filme va trebui oprită din cauza încălcărilor." ]
}