{
  "id" : "ouNLJSPd",
  "url" : "https://kurier.at/kultur/medien/der-orf-sucht-seine-zukunft-alles-fuer-jeden/401112570",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T08:06:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der ORF sucht eine Strategie: Alles für jeden",
  "articleTitleTranslated" : "ORF caută o strategie: totul pentru toată lumea",
  "articleContent" : [ "„Das bringt mit sich, dass wir ein Schwergewicht auf die Entwicklung der digitalen Verbreitung, also den neuen ORF-Player, legen müssen, gleich welche gesetzlichen Rahmenbedingungen es gibt“, betont Zach.", "Wobei gilt: „Der Weg zur digitalen Plattform macht die bisherigen Radio- und TV-Kanäle noch auf Jahre nicht überflüssig.“ Nicht zuletzt verdienen die das (Werbe-)Geld, immer noch ein Viertel des Budgets.", "Die ORF-Gremien waren stark involviert in die Erarbeitung. Das habe sich auch aus dem Zeitdruck ergeben, relativiert Zach. Denn die Strategie sei „immer noch Sache der Geschäftsführung.", "Wir sind keine Neben-Geschäftsführung.“ Daraus ist für ihn auch kein Freifahrtsschein für Wrabetz bei der ORF-Wahl 2021 abzuleiten. Man müsse das nicht überhöhen. „Die Entwicklung einer Strategie ist, wenn auch hier in einem dynamischen Markt, keine Mission zum Mars.", "Das gehört auch zum Pflichtprogramm wesentlich kleinerer Unternehmen“", "Austrocknung des ORF Für Lederer „gibt es keinen Grund, die Strategie-Entwicklung und das Ergebnis gering zu schätzen, das hieße, auch die vielen Experten aus dem Haus und externe Fachleute, aber auch die Vertreter der Bundesländer und der Freundeskreise, die sich eingebracht haben, gering zu schätzen“", "Und er betont: „Die noch stärkere Ausrichtung des ORF auf die Bedürfnisse des Publikums ist der einzig richtige Weg“ Daran schließt Lederer die Forderung an „die Regierung und allen voran den Medien-Kanzler“, dem ORF mit einer Gesetzesnovelle entsprechende Möglichkeiten zu geben.  “", "Wie wichtig er sei, habe der ORF zuletzt mehr als nur einmal bewiesen – siehe Corona, Terror, Ibiza. „Außer es ist das Ziel die schleichende Austrocknung mit einer einhergehenden Orbanisierung, vor der ich ausdrücklich warne“, so Leder.", "Weitere Sparpakete zu ohnehin laufenden seien darum abzulehnen.", "„Es stünde der Regierung gut an, über eine Gebührenrefundierung als unterstützende Maßnahme nachzudenken, wie sie auch andere Unternehmen in diesen Zeiten unterstützt.“ Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "„Aceasta înseamnă că trebuie să ne concentrăm asupra dezvoltării distribuției digitale, adică a noului jucător ORF, indiferent de cadrul legal”, subliniază Zach.", "Se aplică următoarele: „Calea către platforma digitală nu va face ca posturile de radio și TV anterioare să fie inutile pentru anii următori.” Nu în ultimul rând, câștigă banii (publicitari), încă un sfert din buget.", "Comitetele ORF au fost puternic implicate în dezvoltare. Zach îl pune în perspectivă. Deoarece strategia este „încă o chestiune de management.", "Nu suntem un management secundar. ”Din aceasta, nu poate fi obținut niciun bilet gratuit pentru Wrabetz pentru alegerile ORF din 2021. Nu trebuie să exagerați asta. „Dezvoltarea unei strategii nu este o misiune pe Marte, chiar dacă se află pe o piață dinamică.", "Aceasta este, de asemenea, o necesitate pentru companiile mult mai mici \"", "Uscarea din ORF Pentru Lederer „nu există niciun motiv pentru a subestima dezvoltarea strategiei și rezultatul, ceea ce ar însemna și numeroșii experți din companie și specialiști externi, dar și reprezentanții statelor federale și cercurile de prieteni care au contribuit a fi subestimat \"", "Și subliniază: „Alinierea și mai puternică a ORF la nevoile audienței este singura cale corectă”. Lederer a adăugat apoi cererea „guvernului și mai presus de toate cancelarul mass-media” de a oferi ORF oportunități adecvate cu o modificare a legii. \"", "ORF a demonstrat recent cât de importantă este de mai multe ori - vezi Corona, Terror, Ibiza. „Cu excepția cazului în care obiectivul este deshidratarea târâtoare cu orbanizarea însoțitoare, de care avertizez în mod expres”, spune Leder.", "Prin urmare, alte pachete de austeritate care rulează deja trebuie respinse.", "„Ar fi bine ca guvernul să se gândească la o rambursare a taxelor ca măsură de sprijin, deoarece susține și alte companii în aceste vremuri.” Acces securizat fără restricții la toate conținuturile digitale de la KURIER: conținut Plus, ePaper, reviste online și multe altele.", "Încercați abonamentul digital KURIER acum." ]
}