{
  "id" : "oup8pvnW",
  "url" : "https://sport.orf.at/stories/3070894/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-19T18:15:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sturm stürmt zum nächsten Sieg",
  "articleTitleTranslated" : "Sturm se repede la următoarea victorie",
  "articleContent" : [ "Dank Treffern von Jakob Jantscher (29.), Kevin Friesenbichler (70.) und Bekim Balaj (77.) setzte Sturm seine Erfolgsserie mit neun Siegen in den letzten zehn Pflichtspielen fort. Unter Trainer Christian Ilzer haben die Grazer weiter erst ein Spiel (0:2 gegen LASK) verloren.", "St. Pölten geht mit einer leicht negativen Bilanz in den Kurzurlaub und könnte am Sonntag noch aus den Top Sechs rutschen. Vor Anpfiff wurde in einer Trauerminute des ehemaligen Sturm-Trainers Otto Baric und Helmut Hausers, der Anfang der 1960er Jahre Sturm-Kapitän war, gedacht.", "St. Pölten versuchte danach, mit einer defensiven Fünfer-/Dreierkette den Grazer Lauf zu brechen, und fand auch die erste Möglichkeit vor: Bei einem versuchten Stanglpass von Michael Blauensteiner passte Sturms Dante aber auf (3.).", "Letzte Runde vor der Winterpause Sturm setzte die Erfolgsserie fort. Die Grazer feierten im Heimspiel gegen St. Pölten einen 3:0-Sieg und schoben sich damit in der Tabelle auf Platz zwei hinter Salzburg.", "Hartberg setzte sich gegen Altach mit 1:0 durch und Rapid gewann bei der Admira mit 1:0. Sturm druckvoll und schnörkellos Ab dann agierten die Gastgeber druckvoll und setzten sich mit schnörkellosem Vertikalspiel in der gegnerischen Hälfte fest.", "Jantscher zwang Christoph Riegler nach einem Lupfer von Andreas Kuen zu einer Faustabwehr (11.). Als Friesenbichler nach einem Zweikampf mit Kofi Schulz im Gästestrafraum zu Fall kam, ließ Referee Stefan Ebner weiterspielen (19.).", "Jantscher besorgte in der 29.  Minute mit seinem vierten Saisontor die verdiente Führung. Der unter Ilzer aufgeblühte 31-Jährige schloss nach Idealpass von Otar Kiteishvili ab. Auf der Gegenseite kam Alexander Schmidt in aussichtsreicher Position einen Schritt zu spät (37.).", "Die größte Ausgleichschance verhinderte Goalie Jörg Siebenhandl, der mit einem Reflex gegen George Davies seine Hochform der vergangenen Wochen unter Beweis stellte.", "Dante verhinderte den Nachschuss.Sturm legt nach Durchhänger nach Siebenhandl, der seit über sechs Stunden ohne Gegentor ist, blieb auch Anfang der zweiten Hälfte im Fokus. In der 54.  Minute verkürzte der Goalie gegen Michael Blauensteiner den Winkel entscheidend.", "Beim auf den Eckball folgenden Gestocher im Strafraum schoss Luan über das Tor. Sturm agierte in dieser Phase abwartend und ohne viel Struktur. Trainer Ilzer verzettelte sich in lautstarken Scharmützeln mit dem Schiedsrichterteam und sah die Gelbe Karte.", "Doch wie in den vergangenen Wochen üblich, überstanden die Grazer einen leichten Durchhänger unbeschadet und bauten die Führung 20 Minuten vor dem Ende aus:", "Ein geblockter Kuen-Schuss landete vor den Füßen von Friesenbichler, der zum zweiten Mal hintereinander traf und danach von Balaj ersetzt wurde (70.).  :", "Der albanische Stürmer war kurz darauf nach einem Jantscher-Freistoß per Kopf zur Stelle (77.) und traf in der 88.  Minute noch die Stange.Stimmen zum Spiel: Christian Ilzer (Sturm-Trainer): „Klammern wir die unmittelbare Anfangsphase aus, haben wir wirklich bis zum 1:", "0 ein sehr gutes Spiel gemacht und auf dem schwierigen Platz auch fußballerisch gute Lösungen gefunden.  : Dann hat St. Pölten etwas in der Grundordnung verändert. Es wurde ein richtiges Intensitätsspiel, wo wir mit der Führung etwas nachgelassen haben.", "Das hat sich über die Pause fortgesetzt und es war in dieser Phase ein Spiel aufs Messers Schneide. Aber wir haben im Moment diesen Lauf, der uns in diesen Phasen unbeschadet davonkommen lässt. Dazu einen Jörg Siebenhandl, der den ganzen Herbst in bestechender Form spielt.“ Robert Ibertsberger (St.", "-Pölten-Trainer): „Nach dem 1:0 waren wir wieder besser drinnen. Speziell auch zweite Hälfte, wo ich schon der Meinung bin, dass wir am Ausgleich angeklopft haben. Das 2:0 war auch im Kopf ein kleiner Killer.", "Das hat man gemerkt, weil wir sehr viel investiert haben. Mit zwei leichten Ballverlusten beim 1:0 und 2:0 ladest du Sturm Graz zu Kontermöglichkeiten ein.", "Das ist dann zu leichtfertig und vielleicht sogar ein wenig naiv.“ Jakob Jantscher (Sturm-Torschütze): „Schade, dass die Weihnachtstage kommen, wir haben einen super Lauf. Sagt man normalerweise nicht, weil es nette Tage sind, aber wir wären gerade in einem guten Flow.", "Es schaut derzeit einfach aus, aber es ist wirklich harte und konsequente Arbeit dahinter.“ Tipico-Bundesliga, zwölfte RundeSturm – St. Pölten 3:0 (1:0) Graz, Merkur Arena, SR Ebner Torfolge: 1:0 Jantscher (29.) 2:0 Friesenbichler (70.) 3:0 Balaj (77.)", "Sturm: Siebenhandl – Ingolitsch (83. /Gazibegovic), Nemeth, Wüthrich, Dante – Hierländer, Gorenc-Stankovic (83. /Jäger), Kiteishvili, Kuen (72. /Ljubic) – Friesenbichler (71. /Balaj), Jantscher (85. Huspek) St.", "Pölten: Riegler – Steinwender, Luan, Muhamedbegovic – Blauensteiner (81. /Tanzmayr), Luxbacher (78. /Asadi), R. Ljubicic, Schulz – Davies, Schmidt, Hugi (74. /Schütz) Gelbe Karten: Ingolitsch, Wüthrich, Ilzer (Trainer) Die Besten: Jantscher, Kiteishvili, Siebenhandl bzw. Blauensteiner, Schulz" ],
  "articleContentTranslated" : [ "Datorită loviturilor lui Jakob Jantscher (29), Kevin Friesenbichler (70) și Bekim Balaj (77), Sturm și-a continuat seria de victorii cu nouă victorii în ultimele zece jocuri competitive. Sub antrenorul Christian Ilzer, Graz a pierdut un singur meci (0: 2 împotriva LASK).", "St. Pölten pleacă într-o scurtă vacanță cu un sold ușor negativ și ar putea scăpa din primele șase duminică. Înainte de lansare, fostul antrenor de furtună Otto Baric și Helmut Hausers, care a fost căpitan de furtună la începutul anilor 1960, au fost amintiți pentru un minut de doliu.", "St. Pölten a încercat apoi să rupă cursa Graz cu un lanț defensiv de cinci / trei oameni și a găsit, de asemenea, prima posibilitate: Când Michael Blauensteiner a încercat să-l treacă pe Stangl, Sturms Dante a acordat atenție (al 3-lea).", "Ultima tură înainte de pauza de iarnă, Sturm a continuat seria câștigătoare. Graz a sărbătorit o victorie cu 3-0 în meciul de acasă împotriva lui St. Pölten și a urcat pe locul al doilea în clasamentul din spatele Salzburgului.", "Hartberg s-a impus cu 1-0 împotriva lui Altach, iar Rapid a câștigat cu 1-0 la Admira. Sturm puternic și direct De atunci gazdele au acționat puternic și s-au stabilit în jumătatea adversă cu un joc vertical simplu.", "Jantscher l-a obligat pe Christoph Riegler să se apere cu un pumn (11) după un lob de la Andreas Kuen. Când Friesenbichler a căzut după un duel cu Kofi Schulz în zona de penalti pentru oaspeți, arbitrul Stefan Ebner a lăsat să joace (19).", "Jantscher a obținut avantajul binemeritat cu cel de-al patrulea gol al sezonului în minutul 29. Tânărul de 31 de ani care a înflorit sub Ilzer a absolvit pasul ideal al lui Otar Kiteishvili. Pe de altă parte, Alexander Schmidt a venit cu un pas prea târziu într-o poziție promițătoare (37).", "Portarul Jörg Siebenhandl a împiedicat cea mai mare șansă de egalare, care și-a demonstrat forma maximă în ultimele săptămâni cu un reflex împotriva lui George Davies.", "Dante a împiedicat marja și, după o slăbiciune după Siebenhandl, care nu primise niciun gol de peste șase ore, Sturm a rămas concentrat la începutul reprizei a doua. În minutul 54, portarul a scurtat unghiul decisiv împotriva lui Michael Blauensteiner.", "În urma loviturii de colț în suprafața de pedeapsă, Luan a tras peste poartă. În această fază, Sturm a acționat într-o manieră de așteptare și fără prea multă structură. Antrenorul Ilzer s-a împotmolit în lupte puternice cu echipa de arbitri și a văzut cartonașul galben.", "Dar, ca de obicei, în ultimele săptămâni, echipa Graz a supraviețuit unei ușoare încetiniri și a extins avantajul cu 20 de minute înainte de final:", "Un șut blocat al lui Kuen a aterizat la picioarele lui Friesenbichler, care a înscris pentru a doua oară la rând și apoi a fost înlocuit de Balaj (70). :", "Atacantul albanez a fost acolo la scurt timp după o lovitură liberă a lui Jantscher cu capul (77) și a lovit bara în minutul 88. Comentarii despre joc: Christian Ilzer (antrenor Sturm): „Să excludem faza de deschidere imediată, chiar avem până la 1:", "0 a făcut un joc foarte bun și a găsit soluții bune de fotbal pe terenul dificil. : Apoi Sf. Pölten a schimbat ceva în ordinea de bază. S-a dovedit a fi un joc de intensitate reală, în care am slăbit puțin cu conducerea.", "Acest lucru a continuat în pauză și a fost un joc pe marginea cuțitului în această etapă. Dar în acest moment avem această fugă care ne permite să scăpăm nevătămat în aceste faze. Plus un Jörg Siebenhandl, care joacă într-o formă impresionantă toată toamna. ”Robert Ibertsberger (St.", "-Pölten-Trainer): „După victoria cu 1-0 am fost din nou mai bine înăuntru. Mai ales în a doua repriză, unde deja cred că am bătut la egalizare. 2-0 a fost, de asemenea, un pic ucigaș în cap.", "Ai observat asta pentru că am investit foarte mult. Cu două ușoare pierderi de minge la 1-0 și 2-0, îl invitați pe Sturm Graz să contracareze oportunitățile.", "Este prea frivol și poate chiar puțin naiv. ”Jakob Jantscher (marcator):„ Este păcat că vine Crăciunul, avem o alergare grozavă. De obicei nu spui pentru că zilele sunt frumoase, dar am fi într-un flux bun chiar acum.", "În prezent, arată ușor, dar este o muncă grea și consecventă în spatele ei. \"Tipico-Bundesliga, runda a XII-a Storm - St. Pölten 3-0 (1-0) Graz, Merkur Arena, SR Ebner Goluri: 1-0 Jantscher (29 .) 2-0 Friesenbichler (70) 3-0 Balaj (77)", "Sturm: Siebenhandl - Ingolitsch (83rd / Gazibegovic), Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stankovic (83th / Jäger), Kiteishvili, Kuen (72th / Ljubic) - Friesenbichler (71th / Balaj), Jantscher ( 85. Huspek) St.", "Pölten: Riegler - Steinwender, Luan, Muhamedbegovic - Blauensteiner (81th / Tanzmayr), Luxbacher (78th / Asadi), R. Ljubicic, Schulz - Davies, Schmidt, Hugi (74th / Schütz) Cartonaș galben: Ingolitsch, Wüthrich, Ilzer (antrenor) Cel mai bun: Jantscher, Kiteishvili, Siebenhandl sau Blauensteiner, Schulz" ]
}