{
  "id" : "OuqDStzt",
  "url" : "https://kurier.at/chronik/oesterreich/serbien-impft-am-schnellsten-in-kontinentaleuropa-griechenland-verschaerft-massnahmen/401180185",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:47:27Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4921564/46-175494622.jpg",
  "imageCopyright" : "APA/AFP/POOL/ZOLTAN MATHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.333 Neuinfektionen; 165 bestätigte Fälle von Südafrika-Mutation in Tirol",
  "articleTitleTranslated" : "1.333 de noi infecții; prima livrare de la Astra Zeneca a sosit în Austria",
  "articleContent" : [ "Nahezu unverändert zeigt sich ungeachtet der Lage rund um die Südafrika-Mutante die Infektionslage in Tirol, was die statistischen Zahlen betrifft. 98 Neuinfektionen innerhalb von 24 Stunden bedeuteten den gleichen Wert wie am Vortag, gestiegen ist hingegen die Zahl der Genesungen auf 134 gegenüber 105, wie das Land am Samstag mitteilte.  ", "Damit galten 1.196 Menschen als corona-positiv. Eine leichte Verbesserung wurde von den Spitälern in Tirol gemeldet: Die Zahl der infizierten Personen in stationärer Behandlung betrug 121 (minus neun im Vergleich zu Freitag), davon 28 (minus vier) auf der Intensivstation.", "Im Vergleichszeitraum wurde kein Todesfall registriert. Am stärksten betroffen war weiterhin der Bezirk Schwaz mit 238 Fällen, wo die Zahl der Infizierten um vier gestiegen ist, gefolgt vom Bezirk Innsbruck-Land galten 215 (plus eins) und dem Bezirk Lienz mit 205 (minus 20).", "In Tirol wurden bisher 522.798 Coronatests durchgeführt." ],
  "articleContentTranslated" : [ "Indiferent de situația din jurul mutantului sud-african, situația infecției în Tirol rămâne aproape neschimbată în ceea ce privește cifrele statistice. 98 de noi infecții în decurs de 24 de ore au însemnat aceeași valoare ca în ziua precedentă, însă numărul recuperărilor a crescut la 134 față de 105, așa cum a anunțat țara sâmbătă.", "Aceasta înseamnă că 1.196 de persoane au fost considerate corona-pozitive. O ușoară îmbunătățire a fost raportată de spitalele din Tirol: numărul persoanelor infectate în tratamentul internat a fost de 121 (minus nouă față de vineri), dintre care 28 (minus patru) se aflau în secția de terapie intensivă.", "Nu a fost înregistrată nicio deces în perioada de comparație. Cartierul Schwaz a fost încă cel mai afectat cu 238 de cazuri, unde numărul persoanelor infectate a crescut cu patru, urmat de districtul Innsbruck-Land cu 215 (plus unul) și districtul Lienz cu 205 (minus 20).", "Până în prezent, în Tirol au fost efectuate 522.798 teste corona." ]
}