{
  "id" : "Ousb3phw",
  "url" : "https://kurier.at/politik/inland/kurz-beklagt-dirty-campaigning-durch-pilz-medium-zack-zack/401205574",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T16:12:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975093/46-176118297.jpg",
  "imageCopyright" : "REUTERS / LISI NIESNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz beklagt \"Dirty Campaigning\" durch Pilz-Medium \"Zack Zack\"",
  "articleTitleTranslated" : "S-a plâns pe scurt de „Dirty Campaigning” de ciuperca „Zack Zack”",
  "articleContent" : [ "Büro in der ÖVP-Zentrale?", "Nach Darstellung der ÖVP war man vergangene Woche mit der Anfrage eines Mediums konfrontiert, wonach Kurz laut einem Akt der Wirtschafts- und Korruptionsstaatsanwaltschaft im Frühsommer 2018 gratis Urlaub im Haus der Unternehmerin Gabriela Spiegelfeld auf Mallorca gemacht habe.", "Die Unternehmerin wiederum soll kostenlos ein Büro in der ÖVP-Zentrale bekommen haben, was ein nicht versteuertes Gegengeschäft darstellen könnte. Beides \"stimmt nicht\", betont Kurz.", "Zwar sei er im Frühsommer 2018 tatsächlich für fünf Tage mit seiner Freundin auf Urlaub auf Mallorca gewesen, sagte Kurz, aber er könne es \"ausschließen\", bei der Unternehmerin zu Gast gewesen zu sein, nicht einmal zum Kaffee habe er das Haus je betreten.", "Er habe auch die von ihm bezahlten Hotelrechnungen herausgesucht und dem Medium vorgelegt. Recherchen der ÖVP hätten ergeben, dass die Vorwürfe auf \"Zack Zack\"-Chefredakteur Thomas Walach zurückgingen.", "Walach war für die APA zunächst nicht erreichbar. Nach Darstellung der ÖVP habe Walach Spiegelfeld Mitte Februar wegen der Causa Blümel angerufen.", "Sie soll im Wahlkampf im Rahmen eines Personenkomitees Spendenpartys für Kurz organisiert haben und kommt deshalb im Zusammenhang mit den Novomatic-Spendenvorwürfen an die ÖVP vor. Spiegelfeld ist diese Woche übrigens als Auskunftsperson im Untersuchungsausschuss geladen.", "In dem Telefonat sei es nicht um Mallorca gegangen. Walach habe sich danach mittels Hinweisgebersystem an die WKStA gewandt und sei zwei Tage später als Zeuge vernommen worden. Auf Nachfrage der Staatsanwaltschaft habe sich Walach auf den Quellenschutz als Journalist berufen, sagt die ÖVP.", "Die WKStA hat laut ÖVP einen achtseitigen Akt zu den Vorwürfen angelegt und prüfe einen Anfangsverdacht, Kurz sagte auf Nachfrage, er sei noch nicht von der Staatsanwaltschaft kontaktiert worden.", "\"Zackzack.at\" hat dazu noch keinen Artikel veröffentlicht, der Akt ist aber eben offenbar bei einem anderen Medium gelandet. \"System Peter Pilz\" Kurz spricht von einem \"System Peter Pilz\": \"Der ist Journalist, Anzeiger und Zeuge auf einmal.\"", "Das \"System\" sei, etwas zu Fakten dazuzuerfinden, eine Anzeige zu machen und den entsprechenden Akt dann an die Medien zu spielen. Medienrechtlich sei das nicht greifbar. \"Alles hat eine Grenze\", zeigte sich Kurz empört, eine derartige Systematik tue der politischen und medialen Kultur nicht gut.", "Zuletzt hatte ein Vorschlag der ÖVP für Aufregung gesorgt, wonach im Rahmen der angedachten Justiz-Reform auch die Berichterstattung über Ermittlungsverfahren erschwert und Medien das Zitieren aus Ermittlungsakten verboten werden sollte.", "\"Das ist schon eine Überlegung\", meinte Kurz auch am Dienstag darauf angesprochen. Noch relevanter sei es aber, wie Medien mit derartigen Fällen umgingen.", "\"Zack Zack\"-Herausgeber Peter Pilz wies wiederum im Gespräch mit der APA die von Kurz erhobenen Vorwürfe gegen seinen Blog und seinen Chefredakteur zurück: Kurz \"wird sich dran gewöhnen müssen, dass wir über Tatsachen berichten, auch wenn sie für ihn unangenehm sind\".", "Der ÖVP-Chef beschwere sich bereits über Geschichten, bei denen man noch am recherchieren sei. Die Recherchen zu Mallorca seien nicht Gegenstand einer Anzeige bei der WKStA, sagte Pilz.", "Walach habe sich aber nach seinem Telefonat mit der Unternehmerin an die WKStA gewandt, erst bei einer folgenden Zeugeneinvernahme habe er das Thema Mallorca dann angesprochen, präzisierte Pilz. Man werde die Recherche nun verstärken.", "\"Das ist offensichtlich eine Panikattacke\", meinte Pilz Richtung Kurz. \"Wenn man besonders viel Dreck am Stecken hat, soll man nicht jammern, wenn dann besonders viel darüber berichtet wird.\" Kurz solle lieber offenlegen, von wem die ÖVP tatsächlich Geld erhalten habe." ],
  "articleContentTranslated" : [ "Birou în sediul ÖVP?", "Potrivit ÖVP, săptămâna trecută unul a fost confruntat cu o cerere a unui mediu, potrivit căruia, potrivit unui act al parchetului economic și corupție, la începutul verii lui 2018, Kurz și-a luat o vacanță gratuită în casa antreprenorul Gabriela Spiegelfeld pe Mallorca.", "Întreprinzătorul, la rândul său, se spune că are un birou în sediul ÖVP gratuit, care ar putea reprezenta un contracord neimpozitat. Ambele „nu sunt adevărate”, subliniază Kurz.", "Deși a fost de fapt în vacanță cu prietena sa la Mallorca timp de cinci zile la începutul verii 2018, a spus Kurz, ar putea „exclude” să fie oaspete al antreprenorului și nici măcar nu a intrat niciodată în casă la cafea.", "De asemenea, a găsit facturile de hotel pe care le plătise și le-a prezentat mediului. Cercetările efectuate de ÖVP au arătat că acuzațiile au revenit editorului-șef „Zack Zack”, Thomas Walach.", "Wallach a fost inițial indisponibil pentru APA. Potrivit ÖVP, Walach Spiegelfeld a sunat la mijlocul lunii februarie despre cauza Blümel.", "Se spune că a organizat petreceri de donație pentru Kurz ca parte a unui comitet personal în timpul campaniei electorale și, prin urmare, are loc în legătură cu acuzațiile de donație Novomatic către ÖVP. Apropo, Spiegelfeld a fost invitat la comisia de anchetă pentru a oferi informații săptămâna aceasta.", "Apelul telefonic nu era despre Mallorca. Walach a apelat apoi la WKStA folosind sistemul de denunțare și a fost audiat ca martor două zile mai târziu. La întrebarea procurorului public, Wallach a invocat protecția surselor în calitate de jurnalist, spune ÖVP.", "Potrivit ÖVP, WKStA a creat un dosar de opt pagini cu privire la acuzații și examinează suspiciuni inițiale, Kurz a spus când a fost întrebat că nu a fost încă contactat de parchetul public.", "„Zackzack.at” nu a publicat încă un articol despre acest lucru, dar fișierul aparent a ajuns într-un alt mediu. „Sistemul Peter Pilz” vorbește pe scurt despre un „Sistem Peter Pilz”: „Este jurnalist, indicator și martor dintr-o dată”.", "„Sistemul” este să găsești ceva despre fapte, să faci o reclamă și apoi să joci actul corespunzător pe mass-media. Acest lucru nu este tangibil în ceea ce privește legea mass-media. „Totul are o limită”, Kurz s-a indignat, spunând că un astfel de sistem nu este bun pentru cultura politică și media.", "Cel mai recent, o propunere a ÖVP a provocat agitație, potrivit căreia, ca parte a reformei planificate a sistemului judiciar, raportarea cu privire la procedurile de investigație ar trebui să fie mai dificilă și mass-media interzisă citarea din dosarele de anchetă.", "\"Asta este deja o considerație\", a spus Kurz când a fost întrebat despre asta marți. Dar este și mai relevant modul în care mass-media a tratat astfel de cazuri.", "Editorul „Zack Zack”, Peter Pilz, din nou, într-un interviu acordat APA, a respins acuzațiile făcute de Kurz împotriva blogului său și a redactorului-șef al acestuia: Kurz „va trebui să se obișnuiască cu faptul că raportăm fapte, chiar dacă acestea sunt neplăcut pentru el“.", "Șeful ÖVP se plânge deja de povești care sunt încă cercetate. Cercetările despre Mallorca nu au făcut obiectul unei plângeri la WKStA, a spus Pilz.", "Cu toate acestea, după apelul său telefonic cu antreprenorul, Walach a apelat la WKStA și numai în timpul unei mărturii ulterioare a adus subiectul Mallorca, a explicat Pilz. Cercetările vor fi acum intensificate.", "„Acesta este, evident, un atac de panică”, a spus Pilz către Kurz. \"Dacă aveți multă murdărie pe mâini, nu ar trebui să vă plângeți când se vorbește despre aceasta.\" Kurz ar trebui să dezvăluie de la cine a primit de fapt ÖVP." ]
}