{
  "id" : "Oux1H4fZ",
  "url" : "https://www.diepresse.com/5947274/Ski_Kriechmayr-gewinnt-SaalbachAbfahrt?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T11:24:00Z[UTC]",
  "author" : "Martin Schauhuber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/8/a/5947274/28FA63A9-4BE5-4C94-9B75-3639B6C5EF6F_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kriechmayr gewinnt Saalbach-Abfahrt",
  "articleTitleTranslated" : "Kriechmayr câștigă cursa Saalbach la vale",
  "articleContent" : [ "Der 29-jährige Oberösterreicher feierte am Samstag seinen neunten Weltcupsieg vor dem Schweizer Beat Feuz und dem Kärntner Matthias Mayer. Die Entscheidung im Abfahrtsweltcup ist damit vertagt.", "Weltmeister Vincent Kriechmayr hat die vorletzte Weltcup-Abfahrt der Herren in dieser Saison in Saalbach-Hinterglemm gewonnen. Der 29-jährige Oberösterreicher feierte am Samstag seinen neunten Weltcupsieg vor dem Schweizer Beat Feuz (+0,17 Sek.) und dem Kärntner Matthias Mayer (0,27).", "Die Entscheidung im Abfahrtsweltcup ist damit vertagt. Vor dem Finale in Lenzerheide steuert Feuz mit 68 Punkten Vorsprung auf Mayer auf seine vierte Kugel in Serie zu.", "Max Franz (5./0,79) und Otmar Striedinger (7./0,85) sorgten für ein mannschaftliches Top-Resultat für den Österreichischen Skiverband. Auch Daniel Danklmaier (1,62) und Daniel Hemetsberger (1,69) lagen nach 30 Läufern auf Top-15-Kurs.", "Kriechmayr gewann zum erst dritten Mal in der \"Königsdisziplin\" im Weltcup. \"Es geht immer besser, aber es war eine sehr gute Fahrt\", sagte der Doppelweltmeister von Cortina d'Ampezzo nach seinem bewerbübergreifend fünften Triumph der Saison.", "\"Ich wollte das schon bestätigen, nicht dass eine Kritik aufkommt, dass ich ein Zufallsweltmeister bin\", sagte Kriechmayr nach seinem nun ersten Weltcup-Abfahrtssieg in diesem Winter. \"Wenn's läuft, dann läuft's, und derzeit läuft es nicht schlecht.\"", "Mayer fuhr zum siebenten Mal 2020/21 aufs Podium, setzte Feuz im Kugelkampf aber nicht wie erhofft zu. \"Es ist theoretisch noch möglich, aber im Grunde ist der Abfahrtsweltcup, glaube ich, weg.", "Der Beat lässt sich das sicherlich nicht mehr nehmen\", glaubte Mayer nicht, dass der konstante Schweizer die Sache \"noch vergeigen\" wird. Österreichs Männer haben die Abfahrtswertung seit 2012 (Klaus Kröll) nicht mehr gewonnen.", "\"Ich kann recht locker ins letzte Rennen gehen\", meinte Mayer. Feuz wollte noch keine Gratulationen annehmen. \"Da gibt es zu viele Beispiele, die ich erwähnen könnte. Da ist noch sehr vieles offen.\"", "Er kam nach einem \"Missgeschick\" beim Anschieben und sieben Zehntel Rückstand nach knapp 19 Sekunden immer besser in Schwung. \"Die Aufholjagd hat es auch gebraucht\", erklärte Feuz.", "\"Ich habe den Stock verloren beim ersten und zweiten Stockschub und dann sogar den kleinen Finger aus dem Handschuh verloren.\" Die erste Saalbach-Abfahrt war am Freitag zunächst lange unterbrochen und wegen anhaltenden Schlechtwetters schließlich abgesagt worden.", "Am Sonntag steht bei dem letzten Wintersport-Weltcup-Event auf österreichischem Boden in dieser Saison noch ein Super-G auf dem Programm (10.30 Uhr/live ORF 1). Dann könnte Kriechmayr nach zwei WM-Goldenen auch Glaskristall für den Saisonbesten in dieser Disziplin in Empfang nehmen." ],
  "articleContentTranslated" : [ "Tânărul de 29 de ani din Austria Superioară a sărbătorit a noua victorie la Cupa Mondială sâmbătă în fața lui Beat Feuz din Elveția și a lui Matthias Mayer din Carintia. Decizia de la Cupa Mondială Downhill a fost astfel amânată.", "Campionul mondial Vincent Kriechmayr a câștigat penultimul Campionat Mondial masculin la vale în acest sezon la Saalbach-Hinterglemm. Tânărul de 29 de ani din Austria Superioară a sărbătorit a noua victorie a Cupei Mondiale sâmbătă în fața elvețianului Beat Feuz (+0,17 secunde) și a lui Carinthian Matthias Mayer (0,27).", "Decizia de la Cupa Mondială Downhill a fost astfel amânată. Înainte de finala de la Lenzerheide, Feuz se îndreaptă spre a patra minge consecutivă cu 68 de puncte înaintea lui Mayer.", "Max Franz (5 / 0,79) și Otmar Striedinger (7 / 0,85) au asigurat un rezultat de echipă de top pentru Asociația de Schi din Austria. Daniel Danklmaier (1,62) și Daniel Hemetsberger (1,69) s-au situat, de asemenea, pe primul loc 15 după 30 de alergători.", "Kriechmayr a câștigat pentru a treia oară la „disciplina supremă” la Cupa Mondială. \"Întotdeauna se îmbunătățește, dar a fost o cursă foarte bună\", a spus dublul campion mondial de la Cortina d'Ampezzo după al cincilea său triumf în competiție încrucișată din sezon.", "\"Am vrut să confirm acest lucru, nu că apare o critică că sunt un campion mondial la șansă\", a spus Kriechmayr după prima sa victorie la Cupa Mondială în această iarnă. \"Dacă merge, merge și nu merge rău în acest moment.\"", "Mayer a terminat pe podium pentru a șaptea oară în 2020/21, dar nu l-a lovit pe Feuz în lupta cu mingea așa cum se spera. „În teorie este încă posibil, dar practic Cupa Mondială Downhill a dispărut, cred.", "Bătălia nu poate fi înlăturată cu siguranță \", Mayer nu credea că elvețienii constanți o vor\" încurca \". Oamenii Austriei nu au câștigat clasamentul de coborâre din 2012 (Klaus Kröll).", "„Pot să intru în ultima cursă destul de ușor”, a spus Mayer. Feuz nu a dorit încă să accepte felicitări. \"Sunt prea multe exemple pe care le-aș putea menționa. Multe sunt încă deschise\".", "După o „nenorocire” în timp ce împingea și cu șapte zecimi în urmă, el a devenit din ce în ce mai bun după doar 19 secunde. „Ne-a trebuit să ajungem din urmă”, a spus Feuz.", "„Am pierdut bățul la prima și a doua apăsare și apoi chiar mi-am pierdut degetul mic de pe mănușă”. Prima coborâre Saalbach a fost întreruptă o lungă perioadă de vineri și a fost în cele din urmă anulată din cauza vremii nefavorabile persistente.", "Duminică, un Super-G este în program la ultimul eveniment al Cupei Mondiale de sporturi de iarnă pe teritoriul Austriei din acest sezon (10.30 a.m. / live ORF 1). Apoi, după două aururi ale Cupei Mondiale, Kriechmayr ar putea primi și cristal de sticlă pentru cel mai bun sezon al acestei discipline." ]
}