{
  "id" : "OvEpfp6n",
  "url" : "https://www.diepresse.com/5953838/Segeln_Ineos-fordert-Neuseeland-im-37-Americas-Cup-heraus?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T10:48:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/2/e/5953838/B800D762-6D44-4C0A-B72C-43D6E7CE74C4_v0_h.jpg",
  "imageCopyright" : "APA/AFP/© ACE | Studio Borlenghi",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ineos fordert Neuseeland im 37. America's Cup heraus",
  "articleTitleTranslated" : "Ineos provoacă Noua Zeelandă în cea de-a 37-a Cupă America",
  "articleContent" : [ "Das britische Team um Olympiasieger Sir Ben Ainslie ist erster Herausforderer für das Segel-Duell. Bis November soll der Rahmen stehen. Das Ineos Team UK um den britischen Olympiasieger Sir Ben Ainslie ist der \"Challenger of Record\" für den 37.  America's Cup.", "Wenige Tage nach Abschluss der 36.  Auflage des Segel-Klassikers fordert der britische Rennstall von Sir Jim Ratcliffe als erstes Team Cup-Verteidiger Neuseeland heraus.", "Entsprechend der America's-Cup-Stiftungsurkunde von 1857 kommt den Briten damit bei Verhandlungen mit den Neuseeländern die federführende Rolle unter den Herausforderern zu.", "Die Briten um den vierfachen Olympiasieger Ainslie wollen die älteste internationale Sporttrophäe erstmals seit der verloren gegangenen Cup-Premiere 1851 in ihr Mutterland zurückholen. Während Austragungsrevier und Austragungsjahr vorerst offen blieben, wurden einige Vorgaben angekündigt.", "So sollen eine strengere Nationalitätenregel und eine Ein-Boot-Regel eingeführt werden: Jedes Team darf künftig nur noch ein neues Boot der futuristischen AC75-Klasse bauen, die beim 36.  America's Cup Premiere feierte.", "Damit sollen die Kosten gedrückt und mehreren Nationen die Teilnahme ermöglicht werden. Bei der 36.  Auflage hatten die Teams mit Budgets jenseits der 100-Millionen-Euro-Grenze operiert.", "Das neue Protokoll, das die Eckdaten für den 37.  America's Cup festlegt, soll bis November 2021 veröffentlicht werden. Das Austragungsrevier soll bis September feststehen.", "Um Neuseelands erfolgreiche Cup-Segler im Land zu halten, hat die Regierung um Premierministerin Jacinda Ardern eine Drei-Millionen-Euro-Starthilfe für ihr siegreiches America's-Cup-Team angekündigt. Hinter dem britischen Team steht mit Ineos-Gründer Jim Ratcliffe einer der vermögendsten Briten." ],
  "articleContentTranslated" : [ "Echipa britanică din jurul campionului olimpic Sir Ben Ainslie este primul provocator pentru duelul de navigație. Cadrul ar trebui să fie în vigoare până în noiembrie. Echipa Ineos din Marea Britanie în jurul campionului olimpic britanic Sir Ben Ainslie este „Provocatorul recordului” pentru cea de-a 37-a Cupă America.", "La câteva zile după finalizarea celei de-a 36-a ediții a navigației clasice, echipa britanică de curse a lui Sir Jim Ratcliffe este prima echipă care a provocat Noua Zeelandă să apere Cupa.", "În conformitate cu actul din America's Cup din 1857, britanicii au preluat conducerea în rândul provocatorilor în negocierile cu neo-zeelandezii.", "Britanicii din jurul campionatului olimpic de patru ori Ainslie vor să aducă cel mai vechi trofeu internațional sportiv înapoi în țara-mamă pentru prima dată de la premiera pierdută a Cupei din 1851. În timp ce zona gazdă și anul gazdă au rămas deschise pentru moment, au fost anunțate unele cerințe.", "Trebuie introduse o regulă mai strictă a naționalității și o regulă pentru o singură barcă: în viitor, fiecărei echipe i se va permite să construiască o singură barcă nouă în clasa futuristă AC75, care a avut premiera la a 36-a Cupă America.", "Acest lucru ar trebui să reducă costurile și să permită participarea mai multor națiuni. Pentru cea de-a 36-a ediție, echipele au funcționat cu bugete peste 100 de milioane de euro.", "Noul protocol, care stabilește datele cheie pentru cea de-a 37-a Cupă America, urmează să fie publicat până în noiembrie 2021. Locul de desfășurare ar trebui să fie stabilit până în septembrie.", "Pentru a-i menține pe marinarii de succes ai Cupei din Noua Zeelandă în țară, guvernul din jurul prim-ministrului Jacinda Ardern a anunțat un ajutor de pornire de trei milioane de euro pentru echipa victorioasă a Cupei Americii. În spatele echipei britanice se află fondatorul Ineos, Jim Ratcliffe, unul dintre cei mai bogați britanici." ]
}