{
  "id" : "Ovj8XYNC",
  "url" : "https://kurier.at/wirtschaft/68-milliarden-dollar-wert-coinbase-vor-boersegang/401221767",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T20:52:59Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://image.kurier.at/images/original/3467080/46-145363949.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / ipopba/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "68 Milliarden Dollar wert: Coinbase vor Börsegang",
  "articleTitleTranslated" : "În valoare de 68 de miliarde de dolari: Coinbase înainte de IPO",
  "articleContent" : [ "Coinbase, die größte amerikanische Handelsplattform für Krypto-Währungen wie Bitcoin, steht bei Investoren schon vor ihrem Debüt an der New Yorker Nasdaq hoch im Kurs.", "In diesem Jahr wechselten die Aktien des Unternehmens im außerbörslichen Handel im Schnitt für 343,58 Dollar den Besitzer, wie Coinbase am Mittwoch in einer Mitteilung an die US-Börsenaufsicht SEC offenlegte.", "Damit belaufe sich die jüngste Bewertung des kalifornischen Konzerns auf mindestens 67,6 Milliarden Dollar (56,8 Mrd Euro). Coinbase profitiert vor Börsengang, der noch in diesem Monat erwartet wird, stark vom enormen Krypto-Hype.", "Im vergangenen Jahr lag der außerbörsliche Durchschnittskurs für die Aktien des Unternehmens noch bei lediglich 28,83 Dollar.", "Zuletzt galt laut US-Medienberichten beim Börsengang sogar eine Gesamtbewertung von mehr als 100 Milliarden Dollar als gut möglich, da bei privaten Transaktionen für gewöhnlich wesentlich geringere Kurse erzielt werden als nach der Premiere am öffentlichen Kapitalmarkt.", "Coinbase will laut Mitteilung an die SEC 114,9 Millionen Aktien an die Nasdaq bringen. Es handelt sich aber nicht um einen klassischen Börsengang, sondern eine Direktplatzierung ohne Begleitung durch Investmentbanken und ein vorheriges Preisbildungsverfahren.", "Coinbase machte 2020 nach eigenen Angaben rund 1,3 Milliarden Dollar Umsatz, mehr als doppelt so viel wie im Vorjahr. Unterm Strich gab es einen Gewinn von 322 Millionen Dollar, nach einem Minus von 30 Millionen im Vorjahr.", "Die Kryptobörse hatte zuletzt rund 43 Millionen Nutzer." ],
  "articleContentTranslated" : [ "Coinbase, cea mai mare platformă de tranzacționare americană pentru criptomonede precum Bitcoin, este deja foarte populară printre investitori chiar înainte de debutul său pe Nasdaq-ul din New York.", "Anul acesta, acțiunile companiei și-au schimbat mâna în tranzacționarea fără rețetă pentru o medie de 343,58 dolari, potrivit Coinbase, miercuri, într-o declarație adresată Comisiei pentru valori mobiliare și valori mobiliare din SUA.", "Cea mai recentă evaluare a grupului californian se ridică la cel puțin 67,6 miliarde de dolari (56,8 miliarde de euro). Coinbase beneficiază enorm de mult de cripta enormă publicitară înainte de IPO, care este așteptată mai târziu în această lună.", "Anul trecut, prețul mediu fără bursă pentru acțiunile companiei a fost de doar 28,83 dolari.", "Cel mai recent, potrivit rapoartelor mass-media americane, o evaluare generală de peste 100 de miliarde de dolari a fost considerată destul de posibilă atunci când compania a intrat în bursă, deoarece tranzacțiile private obțin de obicei prețuri semnificativ mai mici decât după premiera pe piața de capital publică.", "Conform unei notificări către SEC, Coinbase intenționează să aducă 114,9 milioane de acțiuni la Nasdaq. Cu toate acestea, nu este un IPO clasic, ci o plasare directă fără sprijinul băncilor de investiții și un proces de stabilire a prețurilor prealabil.", "Conform propriilor informații, Coinbase a realizat vânzări în jur de 1,3 miliarde de dolari în 2020, de peste două ori mai mult decât anul precedent. Rezultatul a fost un profit de 322 milioane dolari, după o pierdere de 30 milioane în anul precedent.", "Schimbul criptografic a avut recent aproximativ 43 de milioane de utilizatori." ]
}