{
  "id" : "ovl4uct2",
  "url" : "https://kurier.at/wirtschaft/fitnesscenter-hoffen-auf-wiedereroeffnung-im-maerz/401186605",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:04:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3551644/81590640048910362_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fitnesscenter hoffen auf Wiedereröffnung im März",
  "articleTitleTranslated" : "Centrele de fitness speră să se redeschidă în martie",
  "articleContent" : [ "Denkbar seien auch Coronatests in den Studios selbst, ähnlich wie sie jetzt bei Schulkindern vor dem Schulbesuch durchgeführt werden. \"Es werden auch betriebliche Teststraßen überlegt. Ich halte das auf jeden Fall für möglich\", so der Branchensprecher.", "Zentrales Thema sei natürlich die Eigenverantwortung der Kunden, es dürfte nicht sein, dass die Betreiber z.B. bei falschen Angaben haften. \"Die Überprüfung und Abstimmung bei diesen Tests können auf jeden Fall die Fitnessstudios gewährleisten.\"", "Die Studios könnten das leisten, \"es kann keine Branche das Contact-Tracing so genau machen, weil ja jeder Besuch registriert ist\". Weil das Thema vom gesundheitlichen Aspekt her unter \"Indoor-Sport\" zusammengefasst werde, sei man auch in Kontakt mit den Sportvereinen, sagte Hörl.", "Stammkundenanteil um ein Fünftel eingebrochen Während des Lockdowns gebe es für die Fitnesscenter Staatshilfen, räumte Hörl ein, aber der Stammkundenanteil sei schon allein durch den natürlichen Abgang wie etwa wegen Übersiedlungen stark gesunken, \"es gab ja sieben Monate keinen einzigen Zugang.", "Das führt dazu, dass die Betriebe zwischen 20 und 25 Prozent des Kundenstammes verloren haben\". Insgesamt hätten die Studios jetzt immer noch rund eine Million Mitglieder. \"Das ist mehr als der Fußballverband, der Skiverband und der Alpenverein Mitglieder haben.\"", "Ein besonderes Problem sei, dass die Fitnesscenter fast nur fixe Kosten hätten. \"Wenn 20 Prozent weniger Kunden da sind, habe ich trotzdem als Betrieb exakt dieselben Kosten, das schlägt sich unmittelbar im Ergebnis nieder.", "Darum erhoffen wir uns für die Zeit nach der Wiedereröffnung eine Mehrwertsteuer-Reduktion, ähnlich wie bei der Gastro. Es wird bei uns zwei bis drei Jahre dauern, bis wir wieder auf Vorkrisenniveau kommen.\"", "Man wünsche sich eine befristete Halbierung der Mehrwertsteuer auf 10 Prozent. Insolvenzen habe es bisher nur sehr wenige gegeben.", "\"Das Problem startet bei uns erst mit der Eröffnung, wenn die Hilfen für den aktuellen Monat und die Steuerstundungen wegfallen, dann sieht die Sache schon ganz anders aus.\" Kündigungen habe es im ersten Lockdown bei vielen Betrieben gegeben.", "Beim zweiten Lockdown seien fast alle in Kurzarbeit gewesen, \"sonst hätten sie ja die Novemberhilfe nicht bekommen\". Wichtig werde jetzt auch die Loyalität der Kunden sein. Rechtlich sei klar, dass die Kunden für die Mitgliedschaft nicht bezahlen müssten, wenn das Fitnesscenter geschlossen sei.", "In seinen eigenen Betrieben finde man mit den Kunden verschiedenen Lösungen - das reiche vom sofortigen Stopp der Zahlungen bis zur Kompensation nach Wiedereröffnung oder einer Gratis-Verlängerung der Laufzeit." ],
  "articleContentTranslated" : [ "Testele Corona din studiourile în sine sunt, de asemenea, concepute, asemănătoare cu modul în care sunt efectuate acum pe copiii de la școală înainte de a merge la școală. \"Sunt luate în considerare și drumurile de testare operațională. Consider cu siguranță că acest lucru este posibil\", a spus purtătorul de cuvânt al industriei.", "Problema centrală este, desigur, responsabilitatea clientului, nu ar trebui să fie cazul în care operatorii sunt răspunzători pentru informații false, de exemplu. \"Verificarea și coordonarea acestor teste pot fi cu siguranță garantate de studiourile de fitness.\"", "Studiourile ar putea face acest lucru, „nicio industrie nu poate face urmărirea contactelor atât de precis pentru că fiecare vizită este înregistrată”. Deoarece aspectul sănătății subiectului este rezumat la „sporturi de interior”, unul este, de asemenea, în contact cu cluburile sportive, a spus Hörl.", "Ponderea clienților obișnuiți a scăzut cu o cincime În timpul blocării, a existat ajutor de stat pentru centrul de fitness, a recunoscut Hörl, dar ponderea clienților obișnuiți a scăzut deja brusc din cauza plecărilor naturale, cum ar fi mutările, „nu a existat o singură intrare timp de șapte luni.", "Acest lucru înseamnă că companiile au pierdut între 20 și 25 la sută din baza de clienți. \"În total, studiourile mai au în jur de un milion de membri.\" Asta înseamnă mai mult decât asociația de fotbal, asociația de schi și clubul alpin au membri. \"", "O problemă specială este că centrele de fitness au aproape doar costuri fixe. „Dacă sunt cu 20% mai puțini clienți, am în continuare exact aceleași costuri ca o companie, ceea ce se reflectă direct în rezultat.", "De aceea, sperăm la o reducere a TVA pentru perioada de după redeschidere, similară cu cea a gastro. Ne vor dura doi-trei ani pentru a ne întoarce la nivelurile dinaintea crizei \".", "S-ar dori o reducere temporară a taxei pe valoarea adăugată la 10%. Până acum au fost foarte puține falimente.", "\"Problema nu începe cu noi până la deschidere, dacă ajutorul pentru luna curentă și amânările fiscale încetează, atunci lucrurile arată complet diferit.\" Au existat concedieri în primul blocaj la multe companii.", "La al doilea blocaj, aproape toată lumea lucra pe o perioadă scurtă de timp, „altfel nu ar fi primit ajutorul din noiembrie”. Loialitatea clienților va fi acum, de asemenea, importantă. Din punct de vedere legal, este clar că clienții nu trebuie să plătească pentru abonament atunci când centrul de fitness este închis.", "În propriile operațiuni puteți găsi diverse soluții cu clienții - variind de la oprirea imediată a plăților până la compensarea după redeschidere sau prelungirea gratuită a termenului." ]
}