{
  "id" : "oVmBS5aW",
  "url" : "https://www.derstandard.at/story/2000124718511/entschleunigung-mehr-teilen-theaterfestivals-nach-der-pandemie?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T09:00:02Z[UTC]",
  "author" : "Margarete Affenzeller",
  "imageCopyright" : "APA/Herbert Neubauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Entschleunigung & mehr Teilen: Theaterfestivals nach der Pandemie",
  "articleTitleTranslated" : "Încetinirea și împărtășirea mai mult: festivaluri de teatru după pandemie",
  "articleContent" : [ "Alles, was uns Corona verbietet, macht internationale Festivals aus: Räume der Verdichtung, globale Zusammenkünfte, Menschenströme, intensive Austauschprozesse – vulgo viele angeregte und fallweise parlierwütige Menschen aus aller Welt auf einem Haufen und am Ende fallweise in enthemmter Freude.", "Wie kann es jemals wieder dazu kommen? Es kommt. Aber höchstwahrscheinlich nicht mehr so, wie es einmal war. Und das ist auch gut so, lautet der Tenor unter den Festivalleitern.", "\"Wir dürfen nicht mehr zurück in die Craziness der letzten zwanzig Jahre\", sagt der Intendant der Wiener Festwochen, Christophe Slagmuylder. Er meint damit den unter dem Druck des wirtschaftlichen, öffentlichen und medialen Erfolges immer schneller gewordenen globalen Festivalzirkus.", "Jeder will bei angesagten Künstlern und Künstlerinnen der Erste sein, will Uraufführungen und Eigenproduktionen exklusiv präsentieren. Aber \"noch schneller\" und \"noch größer\" geht seit März 2020 nicht mehr.", "\"Wenn das jetzt nicht zu einer Veränderung führt, was dann!?\" , sagt Slagmuylder. Wie sieht sie aber aus, die Zukunft der Theaterfestivals post Corona?", "Wie soll man die Ansprüche von Internationalität und Verdichtung mit den gesundheitsvorsorglichen Schranken einer fragiler gewordenen Welt zusammenbringen? Der Festivalbetrieb wird bescheidener werden müssen.", "Wenn keine schwindelerregenden 150 Flugreisen pro Jahr mehr möglich sind, so wie sie etwa \"Theater der Welt\"-Leiter Stefan Schmidtke für seine nun auf Juni 2021 verschobene Festivalausgabe absolvierte, und wenn Künstlerinnen und Künstler nicht mehr aus allen Ecken des Planeten anreisen können, dann müssen neue Formen der Zusammenarbeit gefunden werden.  ", "Schmidtke prophezeit eine Zeit, in der Festivals entschieden auf \"shared knowledge\" setzen müssen, d. h. auf Expertinnen und Experten vor Ort – in Lagos, Tokio oder Buenos Aires –, die dann die kuratorische Verantwortung für ein Festival in Europa tragen.", "Eine solche Arbeitsmethode ist mittels transkontinentaler Teams für die übernächste \"Theater der Welt\"-Ausgabe 2023 bereits in Vorbereitung. Schwierig bleibt es trotzdem, da Corona noch viele Verteilungskämpfe in Gang setzen wird, mit denen wohl auch Festivals konfrontiert sein werden.", "So könnten jeweilige sich auf die Gesundheitssicherung berufende Reise- und Aufenthaltsbestimmungen auf die Festivalpräsenz diverser Kompagnien einwirken. Dann würde, sagt Schmidtke, fatalerweise die Corona-Schutzregelung kuratieren.", "Man wird also neue Formen dafür finden müssen, wie unter eingeschränkter Mobilität Kunst global und nach künstlerischen Maßgaben verteilt werden kann. Eine Idee gibt es schon: Kopien.", "Dabei sollen Regiekonzepte Ländergrenzen platonisch passieren und dann vor Ort mit regionalen Teams neu umgesetzt werden. So ist das für die Inszenierung Ist mein Mikro an? geplant, die das kanadische Urheberteam vertrauensvoll an das Festival in Düsseldorf übergibt.", "Festivals stehen für globale Perspektiven ein, diese sind gerade jetzt, da wir durch nationalstaatliche Politiken an Weitsicht einbüßen, wichtiger denn je. Es wird dafür nötig sein, hinkünftig mehr zu teilen.", "Slagmuylder mahnt ein, internationale Produktionen mit Festivalpartnern in Europa häufiger zu teilen: \"Das spricht zwar gegen die Idee der Exklusivität, aber es ist Zeit, das Ego hintanzustellen. Wir müssen nicht immer die Ersten sein.\"", "Und wenn das Publikum nicht anreisen darf und Spielstätten nicht öffnen können? Theaterfestivals werden weiterhin auch in digitale Auftritte investieren. Das Theatertreffen Berlin hat jetzt schon beschlossen, seine Ausgabe künftig immer in hybrider Form durchzuführen, also analog und digital.", "\"Die digitalen Sparten sind nicht mehr wegzudenken\", so Theatertreffen-Leiterin Yvonne Büdenhölzer. Im Vorjahr hat das Festival so über 120.000 Besucher aus über 100 Ländern erreicht.", "Derzeit werden neue Plattformen aufgebaut, so Büdenhölzer, \"vom Chat im digitalen Foyer bis hin zu experimentellen Mozilla-Hubs-Räumen\". Dazu wird es heuer bereits ein Pilotprojekt geben.", "Für ein produzierendes Festival wie die Wiener Festwochen sind aber noch ganz andere Aspekte wichtig, etwa die Präsenz internationaler Künstler vor Ort.", "Christophe Slagmuylder denkt in Richtung Entschleunigung: \"Wir müssen generell langsamer werden, die Künstlerinnen und Künstler für einen längeren Zeitraum nach Wien einladen, ihre Präsenz besser nutzen, vielleicht auch, indem sie gleich mehrere Arbeiten zeigen.\"", "Ob die Wiener Festwochen heuer real stattfinden, ist noch nicht entschieden. Es kann derzeit aber geprobt werden. Die schwerwiegende Frage ist momentan also nicht, wie Kunst produzieren, sondern wie und wann sie herzeigen.", "(Margarete Affenzeller, 6.3.2021) Die Wiener Festwochen sind für 14.  Mai bis 20.  Juni geplant. Das detaillierte Programm soll am 15.  April bekanntgegeben werden, der Kartenvorverkauf zwei Tage später starten.", "Einige Acts sind bereits bekannt, darunter Milo Raus Oper La clemenza di Tito sowie Premieren von Phia Ménard, Azade Shahmiri und Tim Etchells. Das Theatertreffen Berlin ist für 7. bis 25.  Mai anberaumt, bangt aber noch um seine reale Austragung.", "Und Theater der Welt möchte die Vorjahresedition im Juni nachholen. Theater der Welt" ],
  "articleContentTranslated" : [ "Tot ceea ce Corona ne interzice este ceea ce definește festivalurile internaționale: spații de concentrare, întâlniri globale, fluxuri de oameni, procese de schimb intensiv - vulgo mulți oameni entuziasmați și ocazional parlierwütigen din întreaga lume într-o singură grămadă și, în cele din urmă, ocazional cu neinhibate. bucurie.", "Cum poate reveni vreodată la asta? Vine. Dar cel mai probabil nu așa cum era. Și asta este un lucru bun, este tenorul directorilor festivalului.", "„Nu ne putem întoarce la nebunia din ultimii douăzeci de ani”, spune directorul Wiener Festwochen, Christophe Slagmuylder. El se referă la circul festivalurilor globale, care a devenit din ce în ce mai rapid sub presiunea succesului economic, public și media.", "Toată lumea vrea să fie primul dintre artiștii populari, vrea să prezinte în premieră mondială și producții interne. Dar „chiar mai rapid” și „chiar mai mare” nu a fost posibil din martie 2020.", "\"Dacă asta nu duce la o schimbare acum, ce atunci!?\" spune Slagmuylder. Dar cum arată, viitorul festivalurilor de teatru post Corona?", "Cum ar trebui să reunim cerințele de internaționalitate și concentrare cu barierele de îngrijire a sănătății dintr-o lume care a devenit mai fragilă? Operațiunile festivalului vor trebui să devină mai modeste.", "Când nu mai sunt posibile 150 de călătorii aeriene pe an, cum a fost cazul regizorului „Theater der Welt” Stefan Schmidtke pentru ediția sa de festival, care a fost acum amânată pentru iunie 2021 și când artiștii nu mai pot călători din toate colțurile a planetei, atunci noi forme de cooperare trebuie să fie găsit.", "Schmidtke prezice o perioadă în care festivalurile vor trebui să se bazeze pe „cunoștințe comune”, i. H. pe experți la fața locului - în Lagos, Tokyo sau Buenos Aires - care poartă apoi responsabilitatea curatorială pentru un festival în Europa.", "O astfel de metodă de lucru este deja în pregătire pentru următoarea ediție, dar „Teatrul lumii” din 2023, prin intermediul echipelor transcontinentale. Cu toate acestea, rămâne dificil, deoarece Corona va pune în mișcare multe bătălii de distribuție, cu care probabil vor fi confruntate și festivalurile.", "În acest fel, reglementările de călătorie și de ședere referitoare la securitatea sănătății ar putea avea un impact asupra prezenței festivalului a diferitelor companii. Apoi, spune Schmidtke, reglementarea protecției coroanei ar fi fatală.", "Așadar, va trebui să găsim noi forme ale modului în care arta poate fi distribuită la nivel global și în conformitate cu standardele artistice sub mobilitate restricționată. Există deja o idee: copii.", "Conceptele de direcție ar trebui să treacă frontierele naționale într-un mod platonic și apoi să fie implementate la fața locului cu echipe regionale. Așa funcționează pentru producție. Microfonul meu este pornit? planificat, pe care echipa canadiană de autori îl predă cu încredere festivalului de la Düsseldorf.", "Festivalurile reprezintă perspective globale, care sunt mai importante ca oricând, mai ales acum că pierdem mișcarea din cauza politicii naționale. Va fi necesar să împărtășim mai multe în viitor.", "Slagmuylder avertizează să împartă mai des producțiile internaționale cu partenerii festivalului din Europa: \"Asta vorbește împotriva ideii de exclusivitate, dar este timpul să lăsăm ego-ul deoparte. Nu trebuie să fim întotdeauna primii\".", "Ce se întâmplă dacă publicul nu are voie să sosească și locurile nu se pot deschide? De asemenea, festivalurile de teatru vor continua să investească în apariții digitale. Theatertreffen Berlin a decis deja să își desfășoare întotdeauna ediția într-o formă hibridă în viitor, adică analogică și digitală.", "„Sectoarele digitale au devenit indispensabile”, spune Yvonne Büdenhölzer, regizoarea Theatertreffen. În anul precedent, festivalul a atins peste 120.000 de vizitatori din peste 100 de țări.", "În prezent sunt înființate noi platforme, spune Büdenhölzer, „de la chat în foaierul digital până la hub-urile experimentale Mozilla”. Anul acesta va exista deja un proiect-pilot pentru acest lucru.", "Cu toate acestea, pentru un festival de producție precum Wiener Festwochen sunt importante aspecte complet diferite, cum ar fi prezența artiștilor internaționali la fața locului.", "Christophe Slagmuylder gândește în direcția decelerării: „În general, trebuie să încetinim, să invităm artiștii la Viena pentru o perioadă mai lungă de timp, să folosim mai bine prezența lor, poate arătând mai multe lucrări în același timp”.", "Nu s-a decis încă dacă Wiener Festwochen va avea loc de fapt anul acesta. Dar în prezent poate fi repetat. Deci, întrebarea serioasă în acest moment nu este cum să producem artă, ci cum și când să o arătăm.", "(Margarete Affenzeller, 6 martie 2021) Festivalul Wiener este planificat în perioada 14 mai - 20 iunie. Programul detaliat va fi anunțat pe 15 aprilie, vânzarea biletelor în avans începând cu două zile mai târziu.", "Unele acte sunt deja cunoscute, inclusiv opera La clemenza di Tito a lui Milo Rau și premierele lui Phia Ménard, Azade Shahmiri și Tim Etchells. Theatertreffen Berlin este programat în perioada 7-25 mai, dar este încă îngrijorat de evenimentul său real.", "Și Theater der Welt ar dori să ajungă din urmă la ediția de anul trecut din iunie. Teatrul lumii" ]
}