{
  "id" : "OVQKN3r4",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-impfung-ist-chance-die-nicht-verspielt-werden-darf/401149146",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T13:49:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858839/46-173937438.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rendi-Wagner: \"Impfung ist Chance, die nicht verspielt werden darf\"",
  "articleTitleTranslated" : "Rendi-Wagner: \"Vaccinarea este o oportunitate care nu trebuie distrată\"",
  "articleContent" : [ "Ärgerlich ist für Rendi-Wagner, dass mit dieser Vorgangsweise seitens der Regierung das Vertrauen der Bevölkerung verspielt werde. Nicht einmal Apotheker und Hausärzte seien entsprechend informiert.", "Dabei helfe die beste Impfung nichts, wenn sie nicht in den dafür vorgesehenen Muskel injiziert werde: \"Impfen ist unsere einzige Chance, den Spieß nach elf Monaten endlich umzudrehen.\" Bis dahin werde es aber auch eine neue Teststrategie brauchen, ist die SPÖ-Vorsitzende überzeugt.", "Niederschwellig und kostenfrei müsste es Angebote geben, für die auch wo möglich Unternehmen bei ihren Mitarbeitern sorgen sollten. Tun sie dies nicht, sollten sie den Arbeitnehmern für Testungen frei geben.", "Ein Plädoyer gab es auch ein weiteres Mal für Tests, die selbst daheim abgenommen werden können, sogenannte \"Wohnzimmertests\". Gezielte Zugangstests sind ebenfalls Teil von Rendi-Wagners Strategie.", "Zum Einsatz kommen könnten sie bei Veranstaltungen, aber etwa auch bei großen Uni-Vorlesungen oder im Tourismus, nicht aber im Handel oder der Gastronomie. Das „Testen ist der Schlüssel zur Viruskontrolle.", "Es kommt auf das systematische Testen von Schlüsselbereichen mit erhöhtem Risiko an – vor allem in Altersheimen“, sagte die SPÖ-Vorsitzende. Auch die Bundesländer und Sozialpartner müssten hier eingebunden werden.", "Bei einer vernünftigen Teststrategie sei die SPÖ grundsätzlich gesprächsbereit. Die Bundesregierung braucht das Votum der Roten im Bundeserat, um ein neues Gesetz zeitnah durchzubringen, dass auch die Eintrittstests regelt.", "Zurückhaltend war Rendi-Wagner, was ein Ende des Schul-Lockdowns angeht. Einerseits verwies sie darauf, dass dieser gemäß den noch geltenden Plänen der Regierung kommende Woche abgeschlossen wird.", "Andererseits verlangte sie aber auch eine Risiko-Analyse zu den neuen Corona-Varianten aus Großbritannien und Südafrika, die für Kinder ansteckender sein könnten." ],
  "articleContentTranslated" : [ "Este enervant pentru Rendi-Wagner că, prin această abordare, guvernul își pierde încrederea populației. Nici măcar farmaciștii și medicii de familie nu sunt informați în consecință.", "Cea mai bună vaccinare nu ajută dacă nu este injectată în mușchiul destinat: „Vaccinarea este singura noastră șansă de a întoarce în cele din urmă mesele după unsprezece luni”. Până atunci, însă, va fi necesară și o nouă strategie de testare, este convinsă președinta SPÖ.", "Cu un prag scăzut și gratuit, ar trebui să existe oferte, pe care companiile ar trebui să le ofere angajaților lor ori de câte ori este posibil. Dacă nu fac acest lucru, ar trebui să permită angajaților să fie testați.", "A existat, de asemenea, o altă pledoarie pentru teste care pot fi luate acasă, așa-numitele \"teste de sufragerie\". Testele de acces direcționate fac, de asemenea, parte din strategia Rendi-Wagner.", "Ele ar putea fi folosite la evenimente, dar și pentru prelegeri universitare mari sau în turism, dar nu și în retail sau gastronomie. „Testarea este cheia controlului virusului.", "Depinde de testarea sistematică a zonelor cheie cu risc crescut - în special în căminele de bătrâni ”, a spus președinta SPÖ. Statele federale și partenerii sociali ar trebui, de asemenea, să fie implicați aici.", "Cu o strategie de test sensibilă, SPÖ este practic gata să vorbească. Guvernul federal are nevoie de votul Roșilor în Consiliul Federal pentru a promova cu promptitudine o nouă lege care reglementează și testele de intrare.", "Rendi-Wagner a fost reticent în a pune capăt blocării școlii. Pe de o parte, ea a subliniat că acest lucru va fi finalizat săptămâna viitoare în conformitate cu planurile guvernului care sunt încă în vigoare.", "Pe de altă parte, ea a solicitat, de asemenea, o analiză a riscului noilor variante de coroană din Marea Britanie și Africa de Sud, care ar putea fi mai contagioase pentru copii." ]
}