{
  "id" : "owa2vOag",
  "url" : "https://kurier.at/politik/inland/quarantaene-fuer-ganz-tirol-nicht-ausgeschlossen/401177980",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T09:55:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916566/46-175435588.jpg",
  "imageCopyright" : "APA/MARKUS STEGMAYR / MARKUS STEGMAYR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Quarantäne für ganz Tirol nicht ausgeschlossen",
  "articleTitleTranslated" : "Carantina pentru întregul Tirol nu este exclusă",
  "articleContent" : [ "Eine Virologin hat angeregt, Tirol für einen Monat zu isolieren. Experten diskutieren diesen Vorschlag nun. Virologin Dorothee Von Laer hat gestern im KURIER Alarm geschlagen. Die südafrikanische Mutation des Coronavirus sei in Tirol angekommen. ", "\"Wir haben hier ein Riesenproblem mit dieser Variante. Es gibt einen starken Anstieg. Aber ich sehe kein Handeln der Politik hier in Tirol. Ich warte auf das zweite Ischgl\", sagte sie - und forderte flugs einen Lockdown des Landes. ", "Ein Warnruf, der offenbar ernst genommen wird. Die Regierung prüft derzeit mit Experten alle Optionen, wie die APA aus informierten Kreisen am Donnerstag erfahren hat.  Die Verbreitung der südafrikanischen Mutation des Coronavirus in Tirol könnte also zu einer Abschottung einzelner Gebiete führen.", "Es ist auch nicht ausgeschlossen, dass das ganze Land unter Quarantäne gestellt wird.  Lage ist ernst Gesundheitsminister Rudolf Anschober (Grüne) bezeichnet davor die Situation in Tirol als \"ernst\".", "Das Land Tirol hat, wie der Minister am Donnerstag bei einer Pressekonferenz in Wien sagte, noch am Mittwoch ein \"sehr straffes Fünf-Punkte-Programm aufgestellt, mit dem die Situation genau untersucht werden soll\".", "Bis Sonntag werden die Ergebnisse noch einmal analytisch angesehen. Nach Informationen der APA sind die anderen Expertenberater der Regierung nicht alle der Meinung der Virologin. Es würden unterschiedliche Zahlen vorliegen, die nun geprüft werden müssen.", "So soll es entgegen der Aussagen von Von Laer keine eigene Tirol-Mutation des Südafrika-Virus geben. Die Regierung sei sich aber der Problematik bewusst.", "SPÖ: Aktiv werden Der Gesundheitssprecher der SPÖ, Philip Kucher, hat Anschober in einer Aussendung aufgefordert, angesichts der Lage in Tirol \"endlich aktiv zu werden\".", "Anschober müsse den Landeshauptmann Günther Platter \"sofort per Weisung zum Handeln verpflichten und alle nötigen Schutzmaßnahmen vorgeben\". Den Tiroler Verantwortlichen beim \"Kopf in den Sand stecken zuzusehen, endet sonst neuerlich in einer Katastrophe\", sagte Kucher.", "Der Gesundheitssprecher erinnerte daran, dass die Situation in Ischgl vor einem Jahr binnen weniger Tage explodiert ist. \"Bis Sonntag zu warten, ist keine Option!\" Es zähle jetzt \"jeder Tag, um nachhaltigen Schaden von den Tirolerinnen und Tirolern abzuwenden!", "Anschober muss die Bevölkerung schützen und nicht die schwarzen Seilschaften der ÖVP und deren Interessen!\" , so Kucher. Des Weiteren brauche es sofortige Aufklärung, wie und von wem wurde das Virus ins Land geschleppt wurde und wieso es sich \"dort neuerlich ungehindert verbreiten\" konnte.", "Der stellvertretende SPÖ-Klubchef Jörg Leichtfried wollte in einer Pressekonferenz nicht beurteilen, ob eine Isolierung Tirols nötig sei. Allerdings erinnerte er daran, dass es eigentlich eine Corona-Ampel gebe, um auf solche Dinge reagieren zu können.", "Was er sicher sagen könne, dass nicht alles richtig gemacht worden und sei und schleunigst Maßnahmen ergriffen werden müssten. Wenn das der Landeshauptmann nicht tue, sei der Gesundheitsminister gefordert." ],
  "articleContentTranslated" : [ "Un virolog a sugerat izolarea Tirolului timp de o lună. Experții discută acum această propunere. Virologul Dorothee Von Laer a tras alarma la KURIER ieri. Mutația sud-africană a virusului corona a ajuns în Tirol.", "\"Avem o problemă uriașă cu această variantă aici. Există o creștere bruscă. Dar nu văd nicio acțiune din partea politicii aici în Tirol. Aștept al doilea Ischgl\", a spus ea - și a cerut imediat blocarea tara.", "Un apel de avertizare care se pare că este luat în serios. Guvernul examinează în prezent toate opțiunile cu experți, așa cum a aflat APA joi din cercurile informate. Răspândirea mutației sud-africane a coronavirusului în Tirol ar putea duce, prin urmare, la izolarea zonelor individuale.", "De asemenea, este posibil ca întreaga țară să fie pusă în carantină. Situația este gravă Ministrul Sănătății, Rudolf Anschober (Verzii), a descris anterior situația din Tirol drept „gravă”.", "După cum a spus ministrul într-o conferință de presă joi la Viena, statul Tirol a instituit un „program foarte strâns în cinci puncte, cu care situația urmează să fie examinată în detaliu”.", "Rezultatele vor fi analizate din nou până duminică. Potrivit APA, nu toți ceilalți consilieri experți guvernamentali sunt de acord cu virusologul. Ar exista diferite numere care acum trebuie verificate.", "Contrar afirmațiilor lui Von Laer, nu ar trebui să existe nicio mutație tiroleză a virusului din Africa de Sud. Guvernul este conștient de această problemă.", "SPÖ: Fii activ Purtătorul de cuvânt al sănătății SPÖ, Philip Kucher, i-a cerut lui Anschober într-o emisiune să „activeze în cele din urmă”, având în vedere situația din Tirol.", "Anschober a trebuit să-l oblige pe guvernatorul Günther Platter „să acționeze imediat prin emiterea de instrucțiuni și să specifice toate măsurile de protecție necesare”. În caz contrar, urmărirea responsabililor din Tirol „îngropându-ți capul în nisip se va termina într-o altă catastrofă”, a spus Kucher.", "Purtătorul de cuvânt al sănătății a reamintit că situația din Ischgl a explodat în urmă cu câteva zile, în urmă cu un an. \"Așteptarea până duminică nu este o opțiune!\" Acum contează „în fiecare zi pentru a evita daunele de durată asupra tirolezilor!”", "Anchober trebuie să protejeze populația și nu frânghiile negre ale ÖVP și interesele lor! \", A spus Kucher. În plus, este nevoie de clarificări imediate cu privire la modul și de către cine virusul a fost adus în țară și de ce a fost capabil să\" răspândească din nou acolo nestingherit \".", "Adjunctul șefului clubului SPÖ, Jörg Leichtfried, nu a vrut să judece într-o conferință de presă dacă este necesară izolarea Tirolului. Cu toate acestea, el a reamintit că există de fapt un semafor coronal pentru a putea reacționa la astfel de lucruri.", "Ce poate spune în siguranță că totul nu a fost făcut corect și că trebuie luate măsuri cât mai curând posibil. Dacă guvernatorul nu face asta, este chemat ministrul sănătății." ]
}