{
  "id" : "owHoVMm8",
  "url" : "https://www.diepresse.com/5945877/USA_DenverClanSchauspieler-Geoffrey-Scott-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T16:12:00Z[UTC]",
  "author" : "von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/1/5/5945877/6FD2D750-0FE1-4D7E-AD1D-D41D6503A371_v0_l.jpg",
  "imageCopyright" : "imago images/ZUMA Wire",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Denver-Clan\"-Schauspieler Geoffrey Scott ist tot",
  "articleTitleTranslated" : "Actorul „Denver Clan” Geoffrey Scott a murit",
  "articleContent" : [ "Schauspieler Geoffrey Scott, bekannt als Nebendarsteller in der US-Fernsehserie \"Der Denver-Clan“ ist gestorben, er wurde 79 Jahre alt. Der Schauspieler Geoffrey Scott, bekannt als Nebendarsteller in der US-Fernsehserie \"Der Denver-Clan\", ist Medienberichten zufolge gestorben.", "Wie die Magazine \"Variety\" und \"Hollywood Reporter\" unter Berufung auf die Frau Scotts berichteten, starb der Amerikaner bereits am 23.  Februar im Alter von 79 Jahren.", "Von 1982 bis 1984 hatte er ab der dritten Staffel von \"Der Denver-Clan\" die Rolle von Mark Jennings verkörpert, dem ersten Ehemann von Krystle Carrington (Linda Evans). Scott spielte laut \"Hollywood Reporter\" in 45 Episoden mit.", "Zugleich war er auch ein bekanntes Werbegesicht: Er trat als Marlboro-Man auf, aber warb auch für die Zigarettenmarke Camel oder die Männerpflege-Marke Old Spice." ],
  "articleContentTranslated" : [ "Actorul Geoffrey Scott, cunoscut ca actor secundar în serialul de televiziune american „The Denver Clan\" a murit, avea 79 de ani. Actorul Geoffrey Scott, cunoscut ca actor secundar în serialul de televiziune american „The Denver Clan\", este potrivit rapoartelor mass - media a murit.", "După cum au raportat revistele „Variety” și „Hollywood Reporter”, citând soția lui Scotts, americanul a murit pe 23 februarie la vârsta de 79 de ani.", "Din 1982 până în 1984 a jucat rolul lui Mark Jennings, primul soț al lui Krystle Carrington (Linda Evans), din cel de-al treilea sezon al „The Denver Clan”. Scott a jucat în 45 de episoade, potrivit The Hollywood Reporter.", "În același timp, era și o față publicitară cunoscută: a apărut ca Marlboro-Man, dar a promovat și marca de țigări Camel și marca de îngrijire a bărbaților Old Spice." ]
}