{
  "id" : "OWqNPdP7",
  "url" : "https://kurier.at/kultur/medien/5-podcast-tipps-fuer-den-jaenner/401148249",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4094664/podcast_illu_hell-01.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "5 Podcast-Tipps für den Jänner",
  "articleTitleTranslated" : "5 sfaturi pentru podcast pentru ianuarie",
  "articleContent" : [ "Von \"The Clearing\" über \"Drinnies\" bis \"KURIER Daily\": Fünf neue Podcast-Empfehlungen aus der Redaktion für den Jänner 2020.  Egal, ob Sie Podcasts beim Wohnungsputz, beim Joggen oder gemütlich mit einer Tasse Tee auf dem Sofa hören – der KURIER hat wieder fünf neue Empfehlungen für Sie.", "Mit dabei: Podcasts aus den Bereichen True Crime, Comedy und Nachrichten. 1. True Crime mit \"The Clearing\" „The Clearing“ (auf Englisch) ist die wahre Geschichte von April Balascio.", "Sie ist die Tochter des amerikanischen Serienkillers Edward Wayne Edwards und hat selbst dazu beigetragen, die Verbrechen ihres Vaters Jahrzehnte später ans Licht zu bringen. Die Frau zeigte ihn 2009 bei der Polizei an, weil sie sich sicher war, er habe im Jahr 1980 zwei Jugendliche ermordet.", "Was folgte, war ein Geständnis zahlreicher anderer Bluttaten. Die Tragweite der Verbrechensserie bleibt bis heute unaufgeklärt. An dieser Stelle gibt es zwei Tipps in einem: Wer sich in Sachen Pflanzenpflege weiterbilden möchte, dem sei der Podcast „On The Ledge“ ans Herz gelegt.", "In mehr als 160 Episoden teilt Jane Perrone ihr botanisches Wissen. Und dank des britischen Englisch kann man sich beim Zuhören gleich wie im Wintergarten der Royals fühlen.", "Pflanzentipps gibt es aber natürlich auch auf Deutsch, zum Beispiel bei „Grünstadtmenschen“, dem Podcast des Magazins Mein schöner Garten. Da erfährt man u. a., wie man einen Weihnachtsstern durchs Jahr bringen kann.", "So viel sei verraten: Es klingt nach einem aufwendigen Unterfangen. 3. Urlaubsfeeling mit \"Italien für die Ohren\" Wann wir endlich wieder im Süden Urlaub machen können, weiß derzeit keiner so genau. Als kleinen Ersatz kann man sich bis dahin mit dem Podcast „Italien für die Ohren“ behelfen.", "Darin berichten die Freundinnen Sara und Alessandra von italienischen Bräuchen, teilen Rezepte und Anekdoten. Da erscheint der nächste Italien-Ausflug schon nicht mehr ganz so weit weg. 4.", "Comedy mit \"Drinnies\" Ein Comedy-Podcast speziell für all jene, die auch vor der Pandemie nicht ständig unter Leuten waren: In „Drinnies“ unterhalten sich Giulia Becker (bekannt u. a. aus dem „Neo Magazin Royale“) und Chris Sommer über das Leben als Introvertierte.", "Da kann man sich wiederfinden oder einfach darüber schmunzeln, wenn Becker erzählt, wie sie als Praktikantin am „Sturm der Liebe“-Set die Markennamen auf dem Geschirr mit Lackstift übermalen musste. Und in jeder Episode wird ein praktischer „Introver-Tipp“ präsentiert. 5.", "Informiert bleiben mit dem \"Daily\" Immer am Laufenden bleibt man mit dem „Daily“-Podcast des KURIER. Darin gibt es täglich ab 17 Uhr die wichtigsten Nachrichten aus Politik, Wirtschaft und dem Leben zusammengefasst, mit Interviews und Analysen aus dem Newsroom.", "Verfügbar ist der „Daily“ auf KURIER.at/podcasts, bei Spotify, Apple Podcasts sowie überall sonst, wo es Podcasts gibt." ],
  "articleContentTranslated" : [ "De la „The Clearing” la „Drinnies” la „KURIER Daily”: cinci noi recomandări de podcasturi din partea echipei editoriale pentru ianuarie 2020. Nu contează dacă ascultați podcast-uri care vă curăță apartamentul, jogging sau vă relaxați cu o ceașcă de ceai pe canapea - KURIER are cinci noi recomandări pentru dvs.", "De asemenea, a inclus: podcast-uri din domeniile criminalității adevărate, comedie și știri. 1. Adevărata crimă cu „Poiana” „Poiana” este adevărata poveste a lui April Balascio.", "Ea este fiica criminalului în serie american Edward Wayne Edwards și ea însăși a ajutat la scoaterea la lumină a crimelor tatălui ei decenii mai târziu. Femeia l-a denunțat poliției în 2009, deoarece era sigură că a ucis doi tineri în 1980.", "Ceea ce a urmat a fost mărturisirea a numeroase alte acte sângeroase. Domeniul de aplicare al seriei de infracțiuni rămâne nerezolvat până în prezent. În acest moment, există două sfaturi într-unul: Dacă doriți să aflați mai multe despre îngrijirea plantelor, este recomandat podcast-ul „On The Ledge”.", "Jane Perrone împărtășește cunoștințele sale botanice în peste 160 de episoade. Și datorită englezei britanice, ascultarea ei te face să te simți ca și cum ai fi în grădina regală de iarnă.", "Desigur, există și sfaturi de plantare în limba germană, de exemplu la „Grünstadtmenschen”, podcastul din revista My beautiful garden. De când te înveți. a. modul de a aduce o poinsettia pe parcursul anului.", "Se pot dezvălui atât de multe: sună ca o întreprindere complexă. 3. Sentiment de vacanță cu „Italia pentru urechi” Nimeni nu știe exact când putem pleca în sfârșit din nou în vacanță în sud. Până atunci, puteți utiliza podcast-ul „Italia pentru urechi” ca înlocuitor mic.", "În ea, prietenele Sara și Alessandra relatează despre obiceiurile italiene, împărtășesc rețete și anecdote. Următoarea călătorie în Italia nu pare atât de departe. Al 4-lea", "Comedie cu „Drinnies” Un podcast de comedie special pentru toți cei care nu erau în permanență alături de oameni chiar înainte de pandemie: În „Drinnies” Giulia Becker (cunoscută din „Neo Magazin Royale”) și Chris Sommer vorbesc despre viață ca introvertit.", "Puteți să vă regăsiți acolo sau doar să zâmbiți atunci când Becker explică cum, în calitate de stagiară în setul „Furtuna de dragoste”, a trebuit să picteze numele mărcilor de pe vase cu un stilou retușat. Și în fiecare episod este prezentat un „sfat pentru introvar” practic. 5.", "Rămâi informat cu „Daily” Rămâi mereu la curent cu podcastul „Daily” al KURIER. Reunește cele mai importante știri din politică, afaceri și viață în fiecare zi de la ora 17:00, cu interviuri și analize de la redacție.", "„Daily” este disponibil pe KURIER.at/podcasts, pe Spotify, Apple Podcast-uri și peste tot unde există podcast-uri." ]
}