{
  "id" : "owRwX1nl",
  "url" : "https://kurier.at/kultur/medien/masked-singer-smudo-als-juror-in-deutschland-proll-in-oesterreich/401195543",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T13:13:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954940/46-109093740.jpg",
  "imageCopyright" : "DIENER/Extra / DIENER/Extra",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Masked Singer: Smudo als Juror in Deutschland, Proll in Österreich",
  "articleTitleTranslated" : "Cântăreț mascat: Smudo ca jurat în Germania, Proll în Austria",
  "articleContent" : [ "Der deutsche Hip-Hop-Musiker Smudo (52) von den Fantastischen Vier ist in der zweiten Folge der ProSieben-Show „The Masked Singer“ Gast im Rateteam. Neben Ruth Moschner und Rea Garvey wird er am Dienstag (23.2.) versuchen, die maskierten Promis zu enttarnen, wie der Sender am Sonntag mitteilte.", "In der österreichischen Version, die bereits am Montag (22.2.) auf Puls 4 zu sehen sein wird, gibt es dagegen ein Wiedersehen mit Nina Proll, die in der ersten Staffel als \"Geistergräfin\" mit dabei war. ", "Sie wird gemeinsam mit Elke Winkens,  Sasa Schwarzjirg und Rainer Schönfelder versuchen, den Undercoversängern auf die Spur zu kommen.  Smudo ist aufgeregt Die vierte Staffel der Kostümschau hatte in der vergangenen Woche begonnen.", "Auf ProSieben wurde als erste wurde Sportmoderatorin Katrin Müller-Hohenstein enttarnt, die als Schwein verkleidet aufgetreten war. Im Rennen sind noch der Leopard, die Schildkröte, das Küken, der Stier, der Flamingo, das Quokka, der Dinosaurier, das Einhorn und der Monstronaut.", "In Österreich schied \"Wildsau\" Klaus Eberhartinger beim Auftakt aus. Mit dabei sind noch Der Babyelefant, Die Gelse, Die Donaunymphe, Der Wackeldackel, Der Frechdachs, Die Weintraube, Das Schaf und Das Germknödel (tatsächlich schreibt der Sender hier ein \"Das\", Anm.)" ],
  "articleContentTranslated" : [ "Muzicianul hip-hop german Smudo (52 de ani) din Fantastischen Vier este invitat în echipa de consiliere în cel de-al doilea episod al emisiunii ProSieben „The Masked Singer”. Pe lângă Ruth Moschner și Rea Garvey, el va încerca să dezvăluie marți (23.2.) Celebritățile mascate, așa cum a anunțat radiodifuzorul duminică.", "În versiunea austriacă, care poate fi văzută deja luni (22 februarie) la Puls 4, are loc o reuniune cu Nina Proll, care a făcut parte din primul sezon ca „Geistergräfin”.", "Împreună cu Elke Winkens, Sasa Schwarzjirg și Rainer Schönfelder, ea va încerca să-i găsească pe cântăreții sub acoperire. Smudo este entuziasmat Al patrulea sezon al spectacolului de costume a început săptămâna trecută.", "Prezentatoarea sportivă Katrin Müller-Hohenstein, care a apărut deghizată în porc, a fost prima expusă pe ProSieben. În curs de alergare sunt leopardul, broasca țestoasă, puiul, taurul, flamingoul, quokka, dinozaurul, unicornul și monstronautul.", "În Austria, „Wildsau” Klaus Eberhartinger a fost eliminat la început. De asemenea, sunt incluși bebelușul de elefant, gelseul, nimfa dunăreană, dachshundul din cap, bursucul obraznic, strugurii, oile și găluștele de drojdie (radiodifuzorul scrie de fapt un „că”, nota)" ]
}