{
  "id" : "owY5F8Bk",
  "url" : "https://www.diepresse.com/5945213/Nordische-WM_Die-ewig-strahlende-Autoritaet-der-Loipen?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T14:29:00Z[UTC]",
  "author" : "Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/7/d/5945213/B28ADC1D-06C0-4C83-9DEC-3BD05B1BC2CB_v0_l.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die ewig strahlende Autorität der Loipen",
  "articleTitleTranslated" : "Autoritatea mereu strălucitoare a traseelor",
  "articleContent" : [ "An Therese Johaug führt auch in Oberstdorf kein Weg vorbei, die Norwegerin dominiert die Langlauf-Konkurrenz nach Belieben. Über 10 Kilometer stürmt die 32-Jährige zum zwölften WM-Gold. Oberstdorf/Wien.", "Norweger werden, behauptet eine alte Mär in Skandinavien, schon mit Langlaufskiern geboren. Blickt man schließlich auf ihre Ausbeute bei Langlaufrennen, ist diese Wahrnehmung durchaus berechtigt. Es ist egal ob Winterspiele oder Weltmeisterschaft: es hat immer ein Norweger die Skispritzen vorne.", "Ikonen und Allzeitgrößen gibt es sonder Zahl. Ob Bjørn Dæhlie, Vegard Ulvang, Marit Bjørgen etc. Watren Bewerbe im klassischen Stil oder mit Skatingschritten, ist diese Sportnation zumeist die Nr. 1. Und dieser Trend setzt sich auch bei der WM in Oberstdorf fort.", "Therese Johaug, 32, gewann am Dienstag jedenfalls das Rennen über 10 Kilometer in der freien Technik.", "Beeindruckend, mit makelloser Technik und schier unbeugsamer Kraft, die Gegnerinnen vor Rätseln stellend – und selbst strahlend wie nach einem harmlosen Waldlauf nahm sie damit ihre zwölfte WM-Goldene in Empfang.", "Die Bauerntochter aus der Bergstadt Røros ist seit 2007 im Weltcup unterwegs und hat alles gewonnen, was ihre Sportart, egal ob Olympia (2018), WM oder simple Staatsmeisterschaft, zu bieten hat. Jetzt geht es es nur noch um Selbstbestätigung, sie jagt die Bestmarken von Marit Bjørgen.", "Doch dieser Weg ist gar steil und weit: Bjørgen wurde 18 Mal Weltmeisterin, auch die Russin Jelena Wälbe (14) und der Norweger Petter Northug (13) sind noch erfolgreicher gewesen.", "Sie hat bei ihrer siebenten WM-Teilnahme (das Event steigt alle zwei Jahre alternierend zu Winterspielen) jedoch noch zwei Rennen. Der Einzug in die Top 3 der ewigen Bestenliste bei der WM ist ihr gewiss.", "Johaug feierte als erste Läuferin seit der Tschechin Katerina Neumannova 2007 die Titelverteidigung über 10 km. Ein Makel jedoch bleibt kleben, der Schatten läuft seit 2016 einher. Damals lieferte sie eine positive Dopingprobe ab, das anabole Steroid Clostebol wurde nachgewiesen.", "Es sei in der Sonnencreme Trofodermin enthalten gewesen, so ihre Erklärung, die ihr der Teamarzt zur Behandlung eines Sonnenbrandes auf der Lippe verschrieben hatte.", "Sie wurde für eineinhalb Jahre gesperrt und verpasste die WM in Lahti 2017 sowie die Winterspiele 2018.  Das 1,62 Meter große Muskelpaket lässt sich aber nicht aufhalten.", "Sie läuft weiter, ihr Stockeinsatz ist punktgenau, die hohe Schrittfrequenz ihr Markenzeichen und das Tempo – sie meisterte 10 Kilometer in 23:09,8 Minuten – für alle anderen schlichtweg nicht mitzugehen.", "Die Schwedin Frida Karlsson kam als Zweite ins Ziel, und hatte 54,2 Sekunden Rückstand. Das sind mehr als nur Welten, die zwischen der Weltmeisterin und allen anderen liegen. Teresa Stadlober wurde Neunte mit 1:42,2 Minuten Rückstand." ],
  "articleContentTranslated" : [ "Nici în Theresa Johaug nu există cale în Oberstdorf, norvegianul domină în voie competiția de fond. Furtuna în vârstă de 32 de ani a depășit 10 kilometri până la cea de-a douăsprezecea aură a Cupei Mondiale. Oberstdorf / Viena.", "Conform unui vechi mit din Scandinavia, norvegienii se nasc cu schiuri de fond. Dacă vă uitați în cele din urmă la randamentul lor din cursele de fond, această percepție este destul de justificată. Nu contează dacă este vorba de jocurile de iarnă sau de campionatele mondiale: întotdeauna există un norvegian în față cu pulverizatoarele de schi.", "Există o serie de icoane și minuni din toate timpurile. Indiferent dacă Bjørn Dæhlie, Vegard Ulvang, Marit Bjørgen etc. Watren competiții în stil clasic sau cu pași de patinaj, această națiune sportivă este în mare parte numărul 1. Și această tendință continuă la Campionatele Mondiale de la Oberstdorf.", "Therese Johaug, 32 de ani, a câștigat marți cursa de 10 kilometri în tehnica liberă.", "Impresionantă, cu o tehnică fără cusur și o forță aproape indiscutabilă, nedumerind oponenții - și chiar strălucind ca după o alergare inofensivă în pădure, ea a primit al doisprezecelea aur de la Cupa Mondială.", "Fiica fermierului din orașul montan Røros a participat la Cupa Mondială din 2007 și a câștigat tot ceea ce sportul ei are de oferit, fie că este vorba de olimpiade (2018), campionate mondiale sau simple campionate naționale. Acum este vorba despre autoafirmare, ea urmărește cele mai bune note ale Marit Bjørgen.", "Dar această cale este foarte abruptă și lungă: Bjørgen a fost campion mondial de 18 ori, rusoaica Jelena Wälbe (14) și norvegianul Petter Northug (13) au avut și mai mult succes.", "La cea de-a șaptea participare la Cupa Mondială (evenimentul are loc la fiecare doi ani, alternând cu Jocurile de Iarnă), are încă două curse. Este sigură că va ajunge în topul 3 al listei din toate timpurile a celor mai buni de la Cupa Mondială.", "Johaug a sărbătorit ca primul alergător de la ceha Katerina Neumannova în 2007 pentru a apăra titlul pe 10 km. Cu toate acestea, rămâne un defect, umbra funcționează din 2016. În acel moment, ea a făcut un test de dopaj pozitiv, a fost detectat steroidul anabolizant Clostebol.", "Protecția solară conținea trofodermină, conform explicației sale, pe care medicul echipei i-a prescris pentru a trata o arsură solară pe buze.", "A fost interzisă timp de un an și jumătate și a ratat Cupa Mondială din Lahti 2017 și Jocurile de iarnă 2018. Dar pachetul muscular de 1,62 metri înălțime nu poate fi oprit.", "Ea continuă să alerge, utilizarea ei a stâlpilor este precisă, frecvența ridicată a pasului este marca ei comercială și ritmul - a stăpânit 10 kilometri în 23: 09,8 minute - pentru toți ceilalți pur și simplu nu pot ține pasul.", "Suedezul Frida Karlsson a intrat pe locul doi, la 54,2 secunde în spate. Acestea sunt mai mult decât simple lumi care se află între campionul mondial și toți ceilalți. Teresa Stadlober era nouă, la 1: 42,2 minute în urmă." ]
}