{
  "sourceCountry" : "austria",
  "articleTitle" : "Torjäger Haaland musste \\\"eines der schrägsten Interviews\\\" führen",
  "targetLanguage" : "romanian",
  "articleContent" : [ "\\\"Wirst du heute alleine schlafen? \\\" - Mit solchen Fragen hat der Dortmund-Torjäger nach einem Champions-League-Duell nicht rechnen können.  Torjäger Haaland musste \\\"eines der schrägsten Interviews\\\" führen Dass Erling Haaland ein Interview-Muffel ist, das weiß inzwischen jeder einigermaßen gut informierte Fußball-Fan.", "Seine Interviews, die eher als Journalisten-Monologe zu bezeichnen sind, genießen inzwischen einen leichten Kult-Status.  Der Ex-Salzburg-Torjäger macht es den Medienleuten nicht einfach.", "Am Mittwochabend, kurz nach dem Schlusspfiff der Champions-League-Partie zwischen Brügge und Borussia Dortmund, gab es so etwas wie eine Rache der journalistischen Zunft. ", "\\\"Du hast gerade deine Haare gerichtet - die hast du nicht gebraucht, da du ja zwei Mal mit dem Fuss getroffen hast? \\\", fragte der Reporter des US-TV-Senders CBS gleich zum Einstieg den doppelten Torschützen für Dortmund.", "\\\"Ja, das war ein guter Abend mit drei wichtigen Punkten\\\", lautete dessen verlegene Antwort.   Zunächst ging es in diesem Interview ums Sportliche, doch dann driftetete der Reporter aber ab.", "\\\"Schläfst du heute Nacht alleine? “ fragte er.  \\\"Ähm... ja\\\", antwortete der inzwischen verwirrt wirkende Haaland.  \\\"Jetzt nimmst du keine Freundin mit nach Hause, du hast ja keinen Hattrick erzielt?", "\\\", hakte der Fragende nach.  Irritiert antwortete der ehemalige Stürmer Salzburgs: \\\"Habe ich nicht gemacht, nein.\\\" Mit einem anschließenden \\\"Das war es, danke\\\" setzte der Reporter dem Ganzen ein Ende.", "Auch die im CBS-Studio sitzenden Experten, Liverpool-Legende Jamie Carragher und Ex-Manchester-City-Profi Micah Richards, konnten das gerade Gesehene kaum fassen. ", "Carragher schlug die Hände vors Gesicht und sagte: \\\"Jesus Christus... ich dachte, wir werden alle rausgeschmissen\\\".   Moderatorin Kate Abdo fasste treffend zusammen: \\\"Eines der seltsamsten Interviews, die wir in der Champions League je gehört haben.\\\" Die Vorgeschichte Die Frage, ob er denn heute Abend alleine schlafen werde, kommt nicht von ungefähr.", "Im November 2019 verriet der 20-Jährige gegenüber der norwegischen Tageszeitung Dagbladet sein Geheimnis.  \\\"Ich schlafe mit allen fünf Bällen, mit denen ich einen Hattrick erzielt habe.", "Ich liege im Bett und fühle mich gut mit ihnen.  Ich schaue sie jeden Tag an.  Sie sind meine Freundinnen\\\", erklärte er.  Und das ist nicht weniger schräg als das Interview vom Mittwoch. " ],
  "id" : "Ox4VQLcR",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/nach-champions-league-doppelpack-torjaeger-haaland-musste-eines-der-schraegsten-interviews-fuehren/401087910",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Atacantul Haaland a trebuit să realizeze „unul dintre cele mai ciudate interviuri”",
  "articleContentTranslated" : [ "„Vei dormi singur azi?” - Golgheterul de la Dortmund nu s-ar fi putut aștepta la astfel de întrebări după un duel din Liga Campionilor. Atacantul Haaland a trebuit să facă „unul dintre cele mai ciudate interviuri” pe care Erling Haaland nu-i place un interviu, lucru pe care fiecare fan de fotbal destul de bine informat îl cunoaște până acum.", "Interviurile sale, care pot fi descrise mai mult ca monologi jurnaliști, se bucură acum de un statut de cult ușor. Fostul golgheter de la Salzburg nu îl ușurează pentru mass-media.", "Miercuri seara, la scurt timp după fluierul final al meciului Ligii Campionilor dintre Bruges și Borussia Dortmund, a existat ceva ca o răzbunare din bresla jurnalistică.", "„Tocmai v-ați îndreptat părul - nu ați avut nevoie de el pentru că ați lovit de două ori cu piciorul?”, Reporterul de la postul de televiziune american CBS l-a întrebat pe dublu marcator pentru Dortmund chiar la început.", "\\ \"Da, a fost o seară bună cu trei puncte importante \\\" a fost răspunsul său jenat. La început, acest interviu a fost despre sport, dar apoi reporterul s-a îndepărtat.", "\\ \"Dormi singur în seara asta?\" El a întrebat. \\ \"Um ... da \\\", a răspuns Haaland acum cu aspect confuz. \\ \"Acum nu iei o prietenă cu tine acasă, nu ai marcat un hat trick?", "Iritat, fostul atacant din Salzburg a răspuns: \"Nu am făcut-o, nu.\" Cu un ulterior \"Asta a fost, mulțumesc\", reporterul a pus capăt tuturor.", "Experții aflați în studioul CBS, legenda lui Liverpool, Jamie Carragher și fostul profesionist din Manchester City, Micah Richards, nu-și puteau crede ceea ce tocmai văzuseră.", "Carragher și-a pus mâinile peste față și a spus: „Iisuse Hristoase ... Am crezut că vom fi alungați cu toții”. Moderatorul Kate Abdo a rezumat-o pe scurt: „Unul dintre cele mai ciudate interviuri pe care le-am auzit vreodată în Liga Campionilor.” Fundalul Întrebarea dacă va dormi singur în această seară nu este o coincidență.", "În noiembrie 2019, tânărul de 20 de ani și-a dezvăluit secretul cotidianului norvegian Dagbladet. \\ \"Dorm cu toate cele cinci mingi cu care am marcat un hat trick.", "Mă culc în pat și mă simt bine cu ei. Mă uit la ele în fiecare zi. Sunt prietenii mei \", a explicat el. Și asta nu este mai puțin ciudat decât interviul de miercuri." ]
}