{
  "id" : "OXaPJleH",
  "url" : "https://kurier.at/sport/fussball/fussball-drittligist-stadl-paura-steht-unter-betrugsverdacht/401157078",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T09:51:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4295903/46-164205271.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Betrugsverdacht bei Drittligist Stadl-Paura: Große Summen im Spiel",
  "articleTitleTranslated" : "Suspiciune de fraudă la divizia a treia Stadl-Paura: Sume mari în joc",
  "articleContent" : [ "Ein Erstrundenspiel des österreichischen Fußball-Cups steht offenbar unter Manipulationsverdacht.", "Wie Oberösterreichische Nachrichten und Kleine Zeitung am Freitag berichteten, nimmt die Staatsanwaltschaft den 7:1-Sieg von Zweitligist Austria Klagenfurt über Regionalligist ATSV Stadl-Paura vom vergangenen August im Wörthersee-Stadion unter die Lupe.", "Die Staatsanwaltschaft bestätigte der APA gegenüber ein Ermittlungsverfahren \"gegen drei Personen\", ein Endbericht liege noch nicht vor. Laut beiden Blättern stammen die Beschuldigten derzeit ausschließlich aus dem Kreis von Stadl-Paura.", "Dessen Obmann Hans Stöttinger bestätigte die Ermittlungen und betonte gegenüber genannten Zeitungen seine Schuldlosigkeit. Große Summen flossen Dem KURIER wurde bestätigt, dass mehrere Personen des Vereins Stadl-Paura dringend verdächtig sind.", "Da über Auswertung der eingegangenen Wetten festzustellen ist, dass große Summen geflossen sind, droht den Oberösterreichern großes Ungemach. Gegner Klagenfurt dürfte unschuldig in ein offenbar manipuliertes Spiel geraten sein.", "Obmann Stöttinger dementiert. \"Ich glaube, dass nicht einmal der besagte Funktionär recht viel damit zu tun hat, ich habe ihn abgesetzt, nachdem die Staatsanwaltschaft mich informiert hat. Mir gegenüber hat er beteuert, dass es von unserem damaligen koreanischen Sponsor ausgegangen ist.", "Der Verein ist schuldlos\", erklärte Stöttinger. Die Klagenfurter Austria reagierte per Aussendung.", "\"Die Austria ist vom Bundeskriminalamt sowie der Staatsanwaltschaft Klagenfurt nicht in die Ermittlungen involviert und auch nicht vorab darüber in Kenntnis gesetzt worden\", erklärte Geschäftsführer Harald Gärtner.", "\"Wir wurden völlig unverschuldet in dieses unangenehme Thema hineingezogen und wünschen uns eine schnelle, lückenlose Aufklärung durch das Bundeskriminalamt und die Staatsanwaltschaft.\"" ],
  "articleContentTranslated" : [ "Un meci din prima rundă a Cupei Austriei de Fotbal se pare că este suspectat de manipulare.", "După cum au raportat vineri Oberösterreichische Nachrichten și Kleine Zeitung, parchetul examinează victoria cu 7-1 a diviziei a doua Austria Klagenfurt asupra diviziei regionale ATSV Stadl-Paura în august anul trecut pe stadionul Wörthersee.", "Parchetul a confirmat o anchetă „împotriva a trei persoane” către APA; un raport final nu este încă disponibil. Conform ambelor foi, acuzații provin în prezent exclusiv din districtul Stadl-Paura.", "Președintele său, Hans Stöttinger, a confirmat ancheta și a subliniat inocența sa față de ziarele menționate. Au venit sume mari de bani. KURIER a fost confirmat că mai mulți oameni din asociația Stadl-Paura sunt suspiciuni de urgență.", "De când evaluarea pariurilor primite arată că s-au scurs sume mari de bani, austriecii superiori se confruntă cu mari greutăți. Adversarul Klagenfurt ar fi trebuit să intre într-un joc aparent manipulat inocent.", "Președintele Stöttinger a negat. \"Cred că nici măcar oficialul în cauză nu are prea multe de-a face cu asta. L-am destituit după ce m-a informat procuratura. El m-a asigurat că a venit de la sponsorul nostru coreean la vremea respectivă.", "Clubul este nevinovat \", a explicat Stöttinger. Klagenfurt Austria a răspuns trimițându-l.", "\"Austria nu a fost implicată în ancheta de către Biroul Federal de Poliție Penală sau parchetul din Klagenfurt și nu a fost informată în prealabil despre aceasta\", a explicat directorul general Harald Gärtner.", "\"Am fost atrași de acest subiect neplăcut fără vina noastră și am dori ca Oficiul Federal de Poliție Penală și parchetul să ofere o explicație rapidă și completă\"." ]
}