{
  "id" : "OXj0ZVN9",
  "url" : "https://kurier.at/kultur/medien/ungarn-letzter-unabhaengiger-radiosender-darf-nur-noch-im-internet-senden/401183242",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:48:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927795/46-175558884.jpg",
  "imageCopyright" : "REUTERS/BERNADETT SZABO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ungarn: Letzter unabhängiger Radiosender darf nur noch im Internet senden",
  "articleTitleTranslated" : "Ungaria: Ultimul post de radio independent este permis doar să transmită pe internet",
  "articleContent" : [ "Klubradio, der letzte unabhängige, regierungskritischen Radiosender in Ungarn, darf künftig nur mehr via Internet senden. Das Budapester Hauptstädtische Gericht hat am Dienstag die Klage des Senders wegen automatischer Verlängerung der Sendfrequenz 92,9 MHz abgelehnt.", "Klubradio hatte gegen den Medienrat geklagt, weil dieser die Verlängerung der auslaufenden Sendefrequenz ablehnte. Gegen das Urteil in erster Instanz kann Berufung eingelegt werden.", "Urteil nicht unerwartet Der Vorsitzende und Eigentümer des Radiosenders, Andras Arato, bezeichnete das Vorgehen gegen Klubradio als \"beschämend\". Das Urteil käme nicht unerwartet, sei jedoch traurig und antidemokratisch, weil das Gericht die Argumente des Senders nicht beachtete.", "Der Sender werde in Berufung gehen, kündigte Arato an. Laut Klubradio hätte der Medienrat gemäß den gültigen Rechtsregeln die Sendelizenz verlängern müssen, doch die Behörde habe mit ihrer Entscheidung das Recht des Senders auf ein ordentliches Verfahren verletzt.", "Das Gericht hätte sich laut dem Sender auf ein geringfügiges Versäumnis die Datenzustellung betreffend berufen, was die Ablehnung des Antrages auf Frequenz-Berechtigung aber nicht begründen würde.", "Klubradio hatte gegen die Entscheidung des staatlichen ungarischen Medienrates vom September geklagt, wonach die Frequenz des Senders nach sieben Jahren nicht verlängert werde.", "\"Weitere Stimme zum Schweigen gebracht\" Die Menschenrechtskommissarin des Europarates, Dunja Mijatović zeigte sich enttäuscht über das Urteil: \"Eine weitere Stimme in Ungarn wurde zum Schweigen gebracht.", "Ein weiterer trauriger Tag für die #Medienfreiheit\", schrieb sie via Twitter.", "Monika Vana, Delegationsleiterin der österreichischen Grünen im Europaparlament, forderte eine Reaktion der EU, die den \"medienrechtlichen Schikanen gepflasterten Weg ins Aus für das unabhängige Klubradio nicht tatenlos zusehen\" dürfe.", "Eine \"gezielte Wettbewerbsverzerrung\" stehe im Raum, zudem sei das Urteil eine \"weitere Einschränkung der Medienfreiheit\".", "Ohne die \"freie Stimme\" des Klubradios verliere die ungarische Zivilgesellschaft ihre \"letzte unabhängige Informationsplattform abseits der Staatsmedien\", die vollständig unter der Kontrolle der rechtsnationalen Regierung des Ministerpräsidenten Viktor Orban stünden, so Vana in einer Aussendung." ],
  "articleContentTranslated" : [ "Klubradio, ultimul post de radio independent care critică guvernul din Ungaria, va fi permis în viitor să transmită numai pe internet. Curtea de la Budapesta a respins marți procesul radiodifuzorului pentru extinderea automată a frecvenței de 92,9 MHz.", "Klubradio a dat în judecată consiliul media pentru că a refuzat să extindă frecvența de emisie expirată. Împotriva hotărârii se poate face recurs în primă instanță.", "Judecata nu este neașteptată Președintele și proprietarul postului de radio, Andras Arato, a descris represiunea împotriva clubului ca fiind „rușinoasă”. Verdictul nu a fost neașteptat, dar a fost trist și antidemocratic, deoarece instanța a ignorat argumentele radiodifuzorului.", "Radiodifuzorul va face apel, a anunțat Arato. Potrivit Klubradio, consiliul media ar fi trebuit să extindă licența de difuzare în conformitate cu reglementările legale aplicabile, dar decizia autorității a încălcat dreptul radiodifuzorului la un proces echitabil.", "Potrivit radiodifuzorului, instanța a invocat o omisiune minoră în ceea ce privește furnizarea de date, ceea ce nu ar justifica respingerea cererii de autorizare de frecvență.", "Klubradio s-a plâns împotriva deciziei Consiliului maghiar de stat din septembrie că frecvența postului nu va fi prelungită după șapte ani.", "„O altă voce a redus la tăcere”, comisarul pentru drepturile omului al Consiliului Europei, Dunja Mijatović, a fost dezamăgit de verdict: „O altă voce în Ungaria a fost redusă la tăcere.", "O altă zi tristă pentru #Media Freedom \", a scris ea pe Twitter.", "Monika Vana, șefa delegației Verzilor austrieci în Parlamentul European, a cerut o reacție din partea UE, care nu ar trebui să rămână în brațe în fața „hărțuirii legii mass-media a deschis calea până la capăt pentru clubul independent de radio”.", "O „denaturare țintită a concurenței” se află în cameră, iar hotărârea reprezintă o „restricție suplimentară a libertății mass-media”.", "Fără „vocea liberă” a radioului clubului, societatea civilă maghiară ar pierde „ultima sa platformă independentă de informare în afară de mass-media de stat”, care ar fi complet sub controlul guvernului național de dreapta al premierului Viktor Orban, Vana a spus într-o emisiune." ]
}