{
  "id" : "OxmjpQ6v",
  "url" : "https://kurier.at/sport/wintersport/icehl-dank-loney-feiern-die-capitals-einen-32-erfolg-in-bozen/401127729",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T19:05:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817271/46-149125360.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dank Loney feiern die Capitals einen 3:2-Erfolg in Bozen",
  "articleTitleTranslated" : "Datorită lui Loney, Capitale sărbătoresc o victorie cu 3-2 la Bolzano",
  "articleContent" : [ "Mit einem 3:2 n.P. in Bozen starteten die Vienna Capitals in ihr intensives Wochenende. Ty Loney hatte die Wiener mit einem platzierten Schuss zum 2:2 (52.) in die Verlängerung geschossen. Bei den Capitals spielte erstmals Detroit-Leihgabe Calvin Pickard im Tor.", "Im Penaltyschießen traf Loney zum 3:2 für die Capitals. Am Sonntag geht es für die Wiener nach Salzburg, wo bereits um 16.30 Uhr das nächste Spitzenspiel ansteht (live Puls24). Der KAC schließt am Sonntag mit dem Heimspiel gegen Bratislava die erste Hälfte des Grunddurchgangs ab.", "Die Klagenfurter freuten sich über zuletzt drei Auswärtssiege in Folge. Weil neben den zuletzt Verletzten auch noch Thomas Hundertpfund erkrankt ausfällt, wird der KAC heute nur 17 Spieler aufbieten." ],
  "articleContentTranslated" : [ "Cu un 3: 2 n.P. Capitale din Viena și-au început weekendul intens la Bolzano. Ty Loney a împușcat vienezul cu un șut plasat la 2: 2 (52) în prelungiri. La Capitală, Calvin Pickard, împrumut de la Detroit, a jucat pentru prima dată în poartă.", "În loviturile de pedeapsă, Loney a făcut 3-2 pentru capitali. Duminică, vienezul se îndreaptă spre Salzburg, unde următorul joc de top este programat pentru ora 16.30 (Puls24 în direct). KAC închide prima jumătate a sezonului regulat cu meciul de acasă împotriva Bratislava duminică.", "Klagenfurters s-au bucurat de trei victorii consecutiv în deplasare. Pentru că pe lângă ultimii răniți, Thomas Hundertpfund se îmbolnăvește și, KAC va avea astăzi doar 17 jucători." ]
}