{
  "articleContent" : [ "Wien – Herbert Pichler, der Präsident des Österreichischen Behindertenrates, ist in der Nacht auf Samstag im 57.  Lebensjahr tödlich verunglückt.", "Bundespräsident Alexander Van der Bellen, Sozialminister Rudolf Anschober (Grüne) und ÖGB-Präsident Wolfgang Katzian zeigten sich tief betroffen und würdigten sein Wirken.", "\"Mit dem tragischen Tod von Herbert Pichler verliert Österreich eine der prägendsten Persönlichkeiten der österreichischen Behindertenpolitik\", stellte Anschober fest. \"Geschockt und zutiefst traurig\" war der Obmann des Behindertenberatungszentrums BIZEPS, Martin Ladstätter.", "Er berichtete in einer Aussendung Details zu dem Unfall in Wien-Donaustadt: Pichler wurde laut Polizei in den Morgenstunden beim Aussteigen aus seinem Pkw vom Auto eines 33-jährigen Lenkers erfasst und so schwer verletzt, dass er am Unfallort starb.", "Der 33-Jährige hatte laut ersten Ermittlungen keinen Führerschein und stand unter Drogeneinfluss. \"Wir haben auf tragische Weise einen Freund verloren\", stellte Ladstätter fest.", "Pichler setzte sich als Leiter des – von ihm mit aufgebauten – \"Chancen Nutzen Büros\" im ÖGB für die Inklusion von Menschen mit Behinderung, chronisch und/oder psychisch kranker Menschen am Arbeitsmarkt ein.", "\"Sein Engagement und die Freude, die er hatte, wenn er Menschen weiterhelfen konnte, werden wir nicht vergessen\", betonte Katzian. Auch als Präsident des Österreichischen Behindertenrates bemühte sich Pichler – seit 2017 – intensiv um die Inklusion, vor allem auch in der Schule.", "\"Mit Herbert Pichler verliert Österreich einen engagierten Kämpfer für Inklusion, also dafür, dass Menschen mit Behinderung in vollem Umfang, gleichberechtigt und selbstbestimmt am gesellschaftlichen Leben teilnehmen können\", zeigte sich Van der Bellen \"tief betroffen über den schrecklichen Unfall\".  ", "Er habe Pichler zumindest jährlich bei der Weihnachtsfeier in der Präsidentschaftskanzlei getroffen und mit ihm die aktuellen Herausforderungen besprochen.", "\"Heuer wird Herbert Pichler dabei fehlen und eine große Leerstelle hinterlassen – bei der Weihnachtsfeier, aber vor allem beim Engagement für Inklusion in Österreich\", äußerte der Bundespräsident sein Mitgefühl für die Angehörigen.", "Auch Gesundheitsminister Rudolf Anschober sprach im Namen der Ministeriums-Mitarbeiter größten Dank und Anerkennung aus:", "\"Herbert Pichler war jemand, der sein Leben dem Kampf für die Gleichberechtigung von Menschen mit Behinderungen gewidmet hat und sich mit aller Kraft für ein besseres Leben für Menschen mit Behinderungen eingesetzt hat.\"  : (APA, red, 3.4.2021)" ],
  "articleContentTranslated" : [ "Viena - Herbert Pichler, președintele Consiliului austriac al persoanelor cu dizabilități, a avut un accident fatal sâmbătă seara, la vârsta de 57 de ani.", "Președintele federal Alexander Van der Bellen, ministrul afacerilor sociale Rudolf Anschober (verzi) și președintele ÖGB Wolfgang Katzian au fost profund îngrijorați și au lăudat munca sa.", "\"Odată cu moartea tragică a lui Herbert Pichler, Austria pierde una dintre cele mai influente personalități din politica austriacă privind dizabilitățile\", a spus Anschober. „Șocat și profund trist” a fost președintele centrului de consiliere pentru dizabilități BIZEPS, Martin Ladstätter.", "Într-o emisiune, el a raportat detalii despre accidentul din Viena-Donaustadt: Potrivit poliției, Pichler a fost lovit de un șofer de 33 de ani dimineața în timp ce cobora din mașină și a fost rănit atât de grav încât a murit la locul accidentul.", "Conform primelor cercetări, tânărul de 33 de ani nu avea permis de conducere și se afla sub influența drogurilor. „Am pierdut tragic un prieten”, a declarat Ladstätter.", "În calitate de șef al „Biroului de beneficii pentru oportunități” din ÖGB, pe care l-a ajutat la înființare, Pichler a militat pentru includerea pe piața muncii a persoanelor cu dizabilități, a persoanelor bolnave cronice și / sau psihice.", "„Nu vom uita angajamentul său și bucuria pe care a avut-o când a putut ajuta oamenii”, a subliniat Katzian. În calitate de președinte al Consiliului austriac pentru dizabilități, Pichler lucrează intens la incluziune din 2017, în special în școli.", "„Odată cu Herbert Pichler, Austria pierde un luptător angajat pentru incluziune, adică pentru ca persoanele cu dizabilități să poată participa pe deplin, în mod egal și independent la viața socială”, a spus Van der Bellen, „profund afectat de teribilul accident”.", "S-a întâlnit cu Pichler cel puțin o dată pe an la petrecerea de Crăciun din biroul prezidențial și a discutat cu el provocările actuale.", "\"Anul acesta Herbert Pichler va lipsi și va lăsa un spațiu gol - la petrecerea de Crăciun, dar mai ales în timpul angajamentului de a fi inclus în Austria\", a spus președintele federal, exprimându-și simpatia pentru rude.", "Ministrul Sănătății, Rudolf Anschober, și-a exprimat, de asemenea, cea mai mare mulțumire și apreciere în numele angajaților ministerului:", "„Herbert Pichler a fost cineva care și-a dedicat viața luptei pentru drepturi egale pentru persoanele cu dizabilități și care a făcut tot ce a putut pentru o viață mai bună pentru persoanele cu dizabilități”. : (APA, roșu, 3.4.2021)" ],
  "articleId" : "OXMRaIG5",
  "articleTitle" : "Behindertenrats-Präsident Pichler tödlich verunglückt",
  "articleTitleTranslated" : "Președintele Consiliului pentru handicap, Pichler, a avut un accident fatal",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "ECONOMICS",
  "id" : "OXMRaIG5",
  "publishedOn" : "2021-04-03T14:09:46Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125585232/behindertenrats-praesident-pichler-toedlich-verunglueckt?ref=rss"
}