{
  "id" : "oxoAe3O8",
  "url" : "https://kurier.at/wirtschaft/bei-spar-kommt-kein-palmoel-auf-den-keksteller/401107722",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T09:25:13Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bei SPAR kommt kein Palmöl auf den Keksteller",
  "articleTitleTranslated" : "La SPAR nu există ulei de palmier pe farfurie",
  "articleContent" : [ "\"Nichts läutet den Advent und die Weihnachtszeit so sehr ein, wie ein Teller voller herrlicher Vanillekipferl, würziger Lebkuchen und saftiger Zimtsterne.  Wenn die Zeit zum Selberbacken nicht reicht, kann man guten Gewissens auf die Kekse und Lebkuchen der Spar‐Eigenmarken und der Interspar‐Backstube zurückgreifen.", "Diese werden aus hochwertigen Zutaten und garantiert ohne Palmöl hergestellt\", heißt es in einer Aussendung.  \"Ob Vanillekipferl, Linzer Augen, oder Zimtsterne ‐ bei Spar sind die Lieblingskekse der Österreicherinnen und Österreicher garantiert palmölfrei.", "Bei allen Weihnachtskeksen und Lebkuchen der Spar‐Eigenmarken und aus der Interspar‐Backstube wurde das viel diskutierte Öl vorrangig durch heimische Alternativen wie Butter, Sonnenblumenöl oder Rapsöl ersetzt.\"", "„Wir arbeiten bereits seit mehreren Jahren an der Verbesserung unserer Keksrezepturen und verzichten bei unseren Backwaren konsequent auf den in Verruf geratenen Rohstoff Palmöl.", "Unsere Kekse schmecken dadurch noch viel besser“, erklärt Johann Pilz, Bäckereileiter der Interspar‐Bäckerei in Graz, wo unter anderem die Kekse der Interspar‐Backstube hergestellt werden.", "Und weiter heißt es: \"Umweltorganisationen warnen seit Jahren vor den erheblichen negativen Konsequenzen des Palmölanbaus für die Umwelt.  Greenpeace wies in einer Studie auch auf die potentielle Gesundheitsgefährdung hin.", "Gründe genug für Spar als Pionier in Sachen Palmölverzicht die umstrittene Zutat Palmöl aus den Spar‐Eigenmarkenprodukten zu entfernen, sodass heute nicht nur sämtliche Kekse von Spar sondern 99 Prozent aller Eigenmarkenprodukte palmölfrei sind.", "Gänzlich ohne Palmöl kommen alle Lebensmittel der Eigenmarkenlinien Spar PREMIUM, Spar Natur*pur, Spar Vital, Spar free from, Spar Veggie, Spar enjoy und Spar Feine Küche aus.\"" ],
  "articleContentTranslated" : [ "„Nimic nu anunță venirea și sezonul de Crăciun la fel de mult ca o farfurie plină de minunate cornuri de vanilie, turtă dulce condimentată și stele suculente de scorțișoară. Cădeți din nou la brutărie.", "Acestea sunt fabricate din ingrediente de înaltă calitate și garantate fără ulei de palmier \", se spune într-o emisiune.\" Fie că cornurile de vanilie, ochii Linzer sau stelele de scorțișoară - la Spar, fursecurile preferate ale austriecilor sunt garantate fără ulei de palmier.", "În biscuiții de Crăciun și turtă dulce din toate mărcile proprii Spar și de la brutăria Interspar, uleiul mult discutat a fost înlocuit în primul rând cu alternative interne precum untul, uleiul de floarea soarelui sau uleiul de rapiță. \"", "„Lucrăm la îmbunătățirea rețetelor noastre de biscuiți de câțiva ani și ne-am abținut în mod constant de la a folosi ulei de palmier, o materie primă care a căzut în descredere.", "Biscuiții noștri au un gust și mai bun ”, explică Johann Pilz, manager de panificație al brutăriei Interspar din Graz, unde se fac, printre altele, și biscuiții din brutăria Interspar.", "Și continuă să spună: „De ani de zile, organizațiile de mediu avertizează asupra consecințelor negative considerabile ale cultivării uleiului de palmier asupra mediului. Într-un studiu, Greenpeace a subliniat, de asemenea, potențialul risc pentru sănătate.", "Motiv suficient pentru ca Spar, ca pionier în domeniul renunțării la uleiul de palmier, să elimine controversatul ingredient ulei de palmier din produsele de marcă proprie Spar, astfel încât astăzi nu numai toate cookie-urile de la Spar, ci 99% din toate produsele de marcă proprie sunt fără palmier.", "Toate alimentele din liniile de marcă proprie Spar PREMIUM, Spar Natur * pur, Spar Vital, Spar free from, Spar Veggie, Spar enjoy și Spar Feine Küche nu conțin ulei de palmier. \"" ]
}