{
  "id" : "OYcB7XAM",
  "url" : "https://kurier.at/kultur/medien/soerensen-hat-angst-bjarne-maedel-als-kauziger-ermittler/401161425",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4882617/46-174156871.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Sörensen hat Angst\": Bjarne Mädel als kauziger Ermittler",
  "articleTitleTranslated" : "„Sörensen se teme”: Bjarne Mädel în calitate de investigator curios",
  "articleContent" : [ "Die ARD zeigt das Regiedebüt des Schauspielers (20.45 Uhr) Weite Wiesen, das Rauschen des Meeres, ein beschauliches Städtchen – eigentlich genau der richtige Ort für den von Angststörungen geplagten Kriminalhauptkommissar Sörensen, der sich nach seinem Wechsel aus dem hektischen Hamburg nur eines wünscht:", "bloß nicht zu viel Stress.  : Blöd nur, dass gleich an seinem ersten Tag im nordfriesischen Katenbüll der Bürgermeister ermordet aufgefunden wird. Ein turbulenter erster Fall also, zu sehen in „Sörensen hat Angst“ (heute, Mittwoch, 20.45 Uhr, in der ARD).", "In die Rolle des kauzigen Ermittlers („Ich bin Sörensen. Ihr könnt mich Sörensen nennen“ ) ist der norddeutsche Schauspieler Bjarne Mädel geschlüpft, der ein Spezialist für schrullige Charaktere ist:", "In der ProSieben-Comedy „Stromberg“ wurde er dem TV-Publikum als Pechvogel Bernd bekannt, für die Darstellung des Schotty in der NDR-Serie „Der Tatortreiniger“ wurde er mit dem Grimme-Preis ausgezeichnet, im deutschen Netflix-Hit „How To Sell Drugs Online (Fast)“ verkörperte er einen tollpatschigen Mafioso.  “:", "Der 52-Jährige kann aber auch ernst, etwa im Drama „24 Wochen“. In „Sörensen hat Angst“ hat er nicht nur die Hauptrolle übernommen, der Krimi ist auch seine erste Regiearbeit. © Bild:", "NDR/Michael Ihle/ARD/NDR/Michael Ihle Der Film im Bauch Autor Sven Stricker hat Mädel die Rolle des lakonischen Sörensen auf den Leib geschrieben. 2014 erschien die Geschichte zunächst als Hörspiel, ein Jahr später kam der Roman und nun gibt es auch das Bewegtbild dazu.  :", "„Ich hatte den Film im Bauch“, erklärte Mädel der Deutschen Presse-Agentur. „Ich wusste, es soll eben insgesamt sehr düster sein. Es war mehr so die Stimmung, die der Film erzeugen soll, die ich im Bauch hatte.", "Und da bin ich wahnsinnig stolz, dass ich jetzt sagen kann: Ja, genau das, was ich mir gewünscht habe, haben wir umsetzen können.“ Herausgekommen ist ein langsam erzählter Krimi mit nordischem Charme, wortkargen Protagonisten und schrägen Dialogen.", "Gleichzeitig geht es aber um Ernstes. Da wäre zum einen Sörenses Angststörung, die ihn immer wieder vor herausfordernde Situationen stellt. Schon Routinebefragungen treiben ihm Schweißperlen auf die Stirn.", "Der Film „Sörensen hat Angst“ ist heute (Mittwoch) um 20.45 Uhr in der ARD zu sehen und bereits vorab in der ARD-Mediathek verfügbar Das Hörspiel In der ARD-Audiothek (www.ardaudiothek.de) gibt es Sörensens ersten Fall auch zum Anhören Der Darsteller und Regisseur Bjarne Mädel spielte nicht nur die Hauptrolle, sondern führte auch Regie.  ", "Autor Sven Stricker hat die Rolle des Sörensen für ihn geschrieben  Und auch die Ermittlungen fördern wenig Erfreuliches zu Tage: Sörensen muss sich mit den Abgründen von Katenbüll beschäftigen.", "Im Mittelpunkt steht der Streit zwischen zwei Erzfeinden, dem verwahrlosten Ex-Kurdirektor Frieder Marek (Matthias Brandt) sowie dem Fleischfabrik-Chef Jens Schäffler (Peter Kurth). Dass Katenbüll in erster Linie von der Fleischindustrie lebt, ist für Sörensen eine weitere unangenehme Überraschung.", "Denn er ist Vegetarier. Doch selbst die Bratkartoffeln werden beim hiesigen Wirt ausschließlich mit Speck serviert.", "Schmeckt ja sonst nicht, heißt es. © Bild: NDR/Michael Ihle/ARD/NDR/Michael Ihle Dass man in Zukunft noch mehr von Kriminalhauptkommissar Sörensen zu sehen bekommt, ist durchaus möglich: „Wir haben jetzt nicht vor, eine Krimireihe zu werden.", "Das würde dem ganzen Projekt auch das Besondere nehmen“, so Mädel. „Aber der zweite Roman ist ja schon draußen und den dritten hat Sven jetzt fertiggestellt. Es gibt also genug Möglichkeiten, die Geschichte weiterzuerzählen . “" ],
  "articleContentTranslated" : [ "ARD prezintă debutul în regie al actorului (ora 20.45) Poieni înțelepți, sunetul mării, un oraș liniștit - de fapt exact locul potrivit pentru detectivul șef Sörensen, care este afectat de tulburări de anxietate și care își dorește un singur lucru după ce se mută din agitatul Hamburg:", "doar nu prea mult stres. : Este doar o prostie că primarul este găsit ucis în prima zi din Katenbüll, în Frisia de Nord. Deci, un prim caz turbulent, care va fi văzut în „Sörensen hat Angst” (astăzi, miercuri, 20.45, pe ARD).", "Actorul nord-german Bjarne Mädel, care este un specialist în personaje ciudate, s-a strecurat în rolul ciudatului anchetator („Sunt Sörensen. Poți să-mi spui Sörensen”):", "În comedia ProSieben „Stromberg” a devenit cunoscut publicului TV drept ghinionistul Bernd, pentru interpretarea lui Schotty în serialul NDR „Der Tatortreiniger” i s-a acordat Premiul Grimme, în hit-ul german Netflix „How To Vinde droguri online (rapid) „a întruchipat un mafios neîndemânatic. \":", "În vârstă de 52 de ani poate fi și el serios, de exemplu în drama „24 de săptămâni”. În „Sörensen hat Angst”, el nu numai că a preluat rolul principal, ci și thrillerul criminal este prima sa lucrare regizorală. © Imagine:", "NDR / Michael Ihle / ARD / NDR / Michael Ihle Filmul în stomac Autorul Sven Stricker a scris rolul laconicului Sörensen pentru fete. În 2014 povestea a fost publicată pentru prima dată ca piesă de radio, romanul a venit un an mai târziu și acum există și imaginea în mișcare. :", "„Am avut filmul în stomac”, a spus Mädel agenției de presă germane. „Știam că ar trebui să fie foarte sumbru în general. Seamănă mai mult cu starea de spirit pe care trebuia să o creeze filmul pe care o aveam în stomac.", "Și sunt incredibil de mândru că pot spune acum: Da, am reușit să implementăm exact ceea ce îmi doream. ”Rezultatul este un thriller despre crimă povestit încet, cu farmec nordic, protagoniști taciturni și dialoguri ciudate.", "În același timp, este vorba despre lucruri serioase. Pe de o parte, există tulburarea de anxietate a lui Sörense, care îl confruntă în mod repetat cu situații provocatoare. Interviurile de rutină îi fac deja mărgele de sudoare pe frunte.", "Filmul „Sörensen are team” poate fi văzut astăzi (miercuri) la ora 20.45 pe ARD și este deja disponibil în prealabil în media ARD Ascultați Actorul și regizorul Bjarne Mädel nu numai că a jucat rolul principal, dar și regizat.", "Autorul Sven Stricker a scris pentru el rolul lui Sörensen, iar investigațiile relevă, de asemenea, lucruri pozitive: Sörensen trebuie să se ocupe de abisurile din Katenbüll.", "Accentul se pune pe disputa dintre doi inamici, fostul director neglijat, Frieder Marek (Matthias Brandt), și șeful fabricii de carne, Jens Schäffler (Peter Kurth). Faptul că Katenbüll trăiește în primul rând din industria cărnii este o altă surpriză neplăcută pentru Sörensen.", "Pentru că este vegetarian. Dar chiar și cartofii prăjiți sunt serviți doar cu slănină la proprietarul local.", "Altfel nu are gust bun, spun ei. © Imagine: NDR / Michael Ihle / ARD / NDR / Michael Ihle Este foarte posibil ca în viitor să vedeți și mai mult despre inspectorul detectiv Sörensen: „Nu intenționăm să fim o serie de crime acum.", "Acest lucru ar face, de asemenea, întregul proiect mai puțin special ”, spune Mädel. „Dar al doilea roman a ieșit deja, iar Sven a finalizat al treilea. Deci, există destule modalități de a spune povestea. \"" ]
}