{
  "id" : "oYk3bp1Z",
  "url" : "https://wien.orf.at/stories/3079412/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-06T18:29:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sänger und Schauspieler Klaus Ofczarek tot",
  "articleTitleTranslated" : "Cântărețul și actorul Klaus Ofczarek a murit",
  "articleContent" : [ "Ofczarek war aber unter anderem auch an der Staatsoper, der Oper Graz und vielen Bühnen im Ausland zu erleben war. Zudem trat der Vater von Burgschauspieler Nicholas Ofczarek in etlichen Fernsehproduktionen auf.", "Geboren wurde Klaus Ofczarek am 17.  März 1939 in Wien. Neben einer kaufmännischen Ausbildung wandte er sich bald dem Schauspiel und Gesang zu, sein Studium absolvierte er am Konservatorium der Stadt. In der Folge führte ihn sein Weg von der Wiener Kammeroper und dem Stadttheater St.", "Pölten über St. Gallen bis Graz und Bern.", "Gastspiele brachten ihn außerdem bis in die USA.Zahlreiche Rollen an der Volksoper Am engsten verbunden war Ofczarek allerdings der Volksoper, wo er 1978 erstmals zu erleben war, 1990 schließlich Ensemblemitglied wurde und es bis 2008 auf mehr als 1.000 Vorstellungen brachte.", "Die Liste seiner Auftritte ist lang und liest sich wie ein Best-of aus Musical und Operette:", "„My Fair Lady“, „Kiss me, Kate“ oder „Anatevka“ sind hier ebenso zu nennen wie der „Zigeunerbaron“, „Eine Nacht in Venedig“ und „Wiener Blut“.Theater- und Fernsehproduktionen Aber nicht nur mit Gesang, auch als Theaterschauspieler konnte er überzeugen und arbeitete für verschiedene Sprechbühnen.  :", "Die Arbeit vor der Kamera wurde schließlich zum zweiten Standbein für Ofczarek und machte ihn einem breiten Publikum bekannt.", "Von Krimiserien wie „Kommissar Rex“ und „Stockinger“ über die „Polt“-Filmreihe bis zu „Nordwand“ und „Teheran Tabu“ reicht die Auswahl der Fernseh- und Kinoproduktionen, in denen der vielseitige Künstler zu erleben war.", "„Klaus Ofczarek hat österreichisches Kulturgeschehen viele Jahrzehnte mitgeprägt. Neben seinen zahlreichen Bühnenengagements ist er dem österreichischen Publikum vor allem durch überzeugende, g‘standene Charakterrollen in Film und Fernsehen ans Herz gewachsen.", "Seine Gesangs- und Schauspielkunst fand nicht nur in Österreich Anklang, auch international konnte sich Klaus Ofczarek einen Namen machen. Es gilt ihm unser aller Anerkennung für sein Lebenswerk.", "Mein tiefes Mitgefühl gilt seiner Familie und seinen Freundinnen und Freunde“, schrieb Kunst- und Kulturstaatssekretärin Andrea Mayer am Sonntagabend." ],
  "articleContentTranslated" : [ "Ofczarek a cântat și la Opera de Stat, Opera din Graz și multe scene din străinătate. În plus, tatăl actorului castelului Nicholas Ofczarek a apărut în mai multe producții de televiziune.", "Klaus Ofczarek s-a născut la 17 martie 1939 la Viena. Pe lângă pregătirea comercială, s-a orientat curând spre actorie și cântat, absolvind conservatorul orașului. Drept urmare, drumul său l-a condus de la Opera de Cameră din Viena și de la St.", "Pölten prin St. Gallen până la Graz și Berna.", "Aparițiile oaspeților l-au dus și în SUA. Totuși, numeroase roluri la Volksoper Ofczarek au fost cel mai strâns legate de Volksoper, unde a jucat pentru prima dată în 1978, a devenit în cele din urmă membru al ansamblului în 1990 și a avut mai mult de 1.000 de spectacole până în 2008.", "Lista aparițiilor sale este lungă și se arată ca cea mai bună piesă muzicală și operetă:", "„My Fair Lady”, „Kiss me, Kate” sau „Anatevka” ar trebui menționate aici, precum și „Baronul țiganilor”, „O noapte în Veneția” și „Sângele Vienez”. Producții de teatru și televiziune Nu numai cu cântec, ci și ca actor de teatru a reușit să convingă și a lucrat pentru diverse teatre. :", "Lucrul în fața camerei a devenit în cele din urmă al doilea pilon al lui Ofczarek și l-a făcut cunoscut unui public larg.", "Selecția producțiilor de televiziune și cinema în care artistul versatil ar putea fi văzut variază de la serii criminale precum „Kommissar Rex” și „Stockinger” la seria de film „Polt” până la „Nordwand” și „Teheran Tabu”.", "„Klaus Ofczarek a modelat viața culturală austriacă de mai multe decenii. În plus față de numeroasele sale misiuni scenice, el a devenit drag publicului austriac în primul rând prin roluri de personaje convingătoare și bine stabilite în film și televiziune.", "Abilitățile sale de canto și actorie au fost nu numai bine primite în Austria, dar și Klaus Ofczarek și-a putut face un nume la nivel internațional. El merită tuturor recunoștință pentru munca sa din viață.", "Cea mai profundă simpatie a mea este pentru familia și prietenii săi ”, a scris duminică seara secretarul de stat pentru artă și cultură, Andrea Mayer." ]
}