{
  "id" : "oynHoHSp",
  "url" : "https://kurier.at/sport/der-koloss-aus-dem-kongo-verbluefft-die-handball-welt/401158434",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T16:04:22Z[UTC]",
  "author" : "andreas.heidenreich@kurier.at (Andreas Heidenreich)",
  "imageUrl" : "https://image.kurier.at/images/original/4876770/46-174089629.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Koloss aus dem Kongo verblüfft die Handball-Welt",
  "articleTitleTranslated" : "Colosul din Congo uimește lumea handbalului",
  "articleContent" : [ "Erstmals findet die Handball-Weltmeisterschaft in diesem Jahr mit 32 statt bisher 24 Teams statt. Dieser Umstand sorgt dafür, dass das eine oder andere Team von exotischer Natur an der Endrunde teilnehmen darf.", "Damit gemeint sind freilich nicht die Österreicher, sondern in diesem Fall die Demokratische Republik Kongo. Das Team aus Zentralafrika nimmt erstmals an der WM teil und stellt auch gleich den gewichtigsten Spieler des Turniers.", "Sein Name? Gauthier Mvumbi. Der 26-Jährige konnte mit vier Treffern zwar die 22:28-Auftaktniederlage gegen Argentinien nicht verhindern, stand aber dennoch sofort aufgrund seines Volumens im Mittelpunkt.", "Bei Kreisläufern wie Mvumbi ist eine stattliche Statur durchaus vonnöten. Mvumbi ist 1,92 Meter groß. Nur über sein Gewicht muss gerätselt werden. Denn laut WM-Homepage wiegt er „nur“ 89 Kilo. Ein Ding der Unmöglichkeit.", "Die WM ist für den Debütanten jedenfalls ein Karriere-Highlight. Weitere Gruppengegner sind Bahrain und Titelverteidiger Dänemark. Und besonders ein Mann der Skandinavier hat es Mvumbi angetan: Mikkel Hansen.", "Der Weltklassespieler ist nicht nur für seine Qualitäten als Handballer, sondern auch für seine Haarpracht inklusive Stirnband bekannt. Dieses Stirnband hätte Mvumbi gerne als Andenken an die WM.", "Der französischen Zeitung L’Echo Republicain erzählte Mvumbi, dass im kongolesischen Team ein Wettbewerb läuft, Hansen das Stirnband abzunehmen. Und er möchte diesen Wettbewerb natürlich gewinnen. Das Spiel gegen die Dänen steigt bereits am Sonntag." ],
  "articleContentTranslated" : [ "Pentru prima dată campionatul mondial de handbal va avea loc anul acesta cu 32 de echipe în loc de 24. Acest fapt asigură că una sau cealaltă echipă de natură exotică poate participa la runda finală.", "Desigur, acest lucru nu înseamnă austrieci, ci în acest caz Republica Democrată Congo. Echipa din Africa Centrală participă pentru prima dată la Cupa Mondială și este, de asemenea, cel mai important jucător din turneu.", "Numele lui? Gauthier Mvumbi. Tânărul de 26 de ani nu a putut împiedica înfrângerea de la 22:28 împotriva Argentinei cu patru goluri, dar a fost imediat în centrul atenției datorită volumului său.", "Cu circulatoare precum Mvumbi, este absolut necesară o statură impunătoare. Mvumbi are 1,92 metri înălțime. Doar greutatea sa trebuie nedumerită. Pentru că, potrivit paginii de start a Cupei Mondiale, el cântărește „doar” 89 de kilograme. O imposibilitate.", "Cupa Mondială este cu siguranță un punct culminant în carieră pentru debutant. Alți adversari din grupă sunt Bahrain și campioana în exercițiu Danemarca. Iar Mvumbi îi place în mod deosebit un bărbat scandinav: Mikkel Hansen.", "Jucătorul de talie mondială nu este cunoscut doar pentru calitățile sale de handbalist, ci și pentru capul de păr, inclusiv o bandă de susținere. Lui Mvumbi i-ar plăcea această bandă pentru cap ca un suvenir al Cupei Mondiale.", "Mvumbi a declarat pentru ziarul francez L’Echo Republicain că echipa congoleză desfășoară o competiție pentru a scoate bentita lui Hansen. Și bineînțeles că vrea să câștige această competiție. Jocul împotriva danezilor va începe duminică." ]
}