{
  "id" : "oYyr6tZb",
  "url" : "https://kurier.at/kultur/das-stadttheater-klagenfurt-bleibt-bis-nach-ostern-geschlossen/401172706",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T14:26:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4905031/46-77726373.jpg",
  "imageCopyright" : "APA/GERT EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Das Stadttheater Klagenfurt bleibt bis nach Ostern geschlossen",
  "articleTitleTranslated" : "Teatrul orașului Klagenfurt va fi închis până după Paște",
  "articleContent" : [ "Das Stadttheater Klagenfurt hat den Start des Spielbetriebs auf den 8. April 2021, also nach Ostern verlegt. Auf eine für Mitte Februar erwartete Entscheidung der Bundesregierung über eine mögliche Öffnung der Theater ab März wollte man nicht mehr warten.", "Man habe die Entscheidung getroffen, „um Planungssicherheit für die künstlerische Arbeit und die finanzielle Absicherung des Hauses zu gewährleisten“, hieß es in einer Aussendung am Freitag. Man wolle „proaktiv agieren“, um Mitarbeiter und Haus bestmöglich zu schützen, sagte Intendant Aron Stiehl.", "„Das Produzieren auf ein ungewisses Ziel hin ist nicht nur wirtschaftlich sehr schwierig, sondern auch künstlerisch absolut unbefriedigend.“ Abgesagt sind damit unter anderem die Uraufführung von Salvatore Sciarrinos „Il canto s'attrista, perche?", "“, Shakespeares Komödie „Was ihr wollt“, Rossinis „Il barbiere di Siviglia“ und zwei Konzerte des Kärntner Sinfonieorchesters. Geplant war, den Spielbetrieb am 4. Februar mit der Uraufführung von Sciarrinos Oper wieder aufzunehmen.", "Ursprünglich hätte sie schon im März 2020 gespielt werden sollen. „Da dieses bedeutende Werk nun nicht vor Publikum gezeigt werden kann, wird es, wie angekündigt am 4. Februar 2021, allerdings ausschließlich vor Medienvertretern, uraufgeführt“, hieß es nun.", "Der Radiosender Ö1 werde die Generalprobe aufzeichnen und voraussichtlich am 23.  Februar senden. Weitere Aufführungstermine seien in Planung.", "Stiehl: „Wir haben alle Hebel in Bewegung gesetzt um die Uraufführung dieser beeindruckenden Oper in Klagenfurt zu realisieren.“ Durch die Kooperation könne man das Kunstwerk auch in Zeiten von Corona dem Publikum zugänglich machen.", "Ab 8. April werde man voraussichtlich „Was ihr wollt“ statt Schnitzlers „Reigen“ zeigen, danach steht „Il barbiere di Siviglia“ am Programm. Das Geld für bereits gekaufte Tickets werde zurückerstattet, teilte das Theater mit." ],
  "articleContentTranslated" : [ "Stadttheater Klagenfurt a amânat începerea operațiunilor de teatru la 8 aprilie 2021, adică după Paște. Nu au vrut să mai aștepte o decizie a guvernului federal așteptată la jumătatea lunii februarie cu privire la o posibilă deschidere a teatrelor în martie.", "Decizia a fost luată „pentru a asigura securitatea planificării lucrărilor artistice și securitatea financiară a casei”, a spus într-o emisiune de vineri. Vor să „acționeze proactiv” pentru a proteja angajații și casa cât mai bine posibil, a declarat directorul artistic Aron Stiehl.", "„A produce cu un obiectiv nesigur nu este doar din punct de vedere economic foarte dificil, ci și din punct de vedere artistic absolut nesatisfăcător.” Prima interpretare a filmului „Il canto s’attrista, perche?", "”, Comedia lui Shakespeare„ Was ihr wollt ”,„ Il barbiere di Siviglia ”de Rossini și două concerte ale Orchestrei Simfonice din Carintia. Planul era reluarea teatrului pe 4 februarie cu premiera mondială a operei lui Sciarrino.", "Inițial, ar fi trebuit să fie jucat în martie 2020. „Întrucât această lucrare importantă nu poate fi prezentată acum în fața unei audiențe, va fi, așa cum a fost anunțat, în premieră pe 4 februarie 2021, ci doar în fața reprezentanților mass-media”, a spus acesta.", "Postul de radio Ö1 va înregistra repetiția generală și probabil îl va transmite pe 23 februarie. Sunt planificate alte date de performanță.", "Stiehl: „Am făcut toate opririle pentru a realiza premiera mondială a acestei opere impresionante la Klagenfurt.” Datorită cooperării, opera de artă poate fi făcută accesibilă publicului chiar și pe vremea Coronei.", "Din 8 aprilie, va fi afișat „Ce vrei” în locul lui „Reigen” al lui Schnitzler, după care „Il barbiere di Siviglia” va fi în program. Teatrul a anunțat că banii pentru biletele deja cumpărate vor fi rambursate." ]
}