{
  "id" : "OZ1VG8bY",
  "url" : "https://kurier.at/wirtschaft/lockdown-spar-verkaufte-zusaetzliche-118-millionen-rollen-klopapier/401216466",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T05:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4996911/46-176342603.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown: Spar verkaufte zusätzliche 11,8 Millionen Rollen Klopapier",
  "articleTitleTranslated" : "Blocare: Spar a vândut încă 11,8 milioane de role de hârtie igienică",
  "articleContent" : [ "Volumensmäßig spielte Klopapier jedenfalls in einer eigenen Liga. Produzenten mussten Sonderschichten am Wochenende und in der Nacht fahren. Umsatzmäßig gingen aber auch andere Artikel durch die Decke.", "Ein Rückblick: Germ wurde plötzlich zur Mangelware, speziell in den üblichen Haushaltsmengen. „Wir haben uns dann über die Ottakringer Brauerei mit Halbkilo-Packungen beholfen“, sagt Kaser. Die Nachfrage übertraf das Normalniveau plötzlich um das 5-fache.", "Ähnlich die Entwicklung bei Teigwaren, die sich vier mal so gut verkauft haben als sonst. Ernsthafte Probleme, genügend Lebensmittel in die Regale zu schlichten, habe es nie gegen. „Die Lebensmittelindustrie in Österreich ist sehr gut aufgestellt, das hat sie in der Krise bewiesen“, sagt Kaser.", "Nach den Hamsterkäufen kam der Umsatzeinbruch, weil die Vorratsschränke in den Haushalten voll waren. Was über weite Strecken der Pandemie geblieben ist, sind die geschlossenen Lokale und Restaurants. Und damit die gestiegene Nachfrage nach Bier und Wein im Verkaufsregal.", "Die Umsatzzahlen legten über das ganze Jahr hinweg um einen zweistelligen Prozentsatz zu. Aber auch Frischfleisch und Fisch wird – mangels Möglichkeit, im Restaurant zu essen – weiter mehr gekauft als noch vor Ausbruch der Pandemie." ],
  "articleContentTranslated" : [ "În ceea ce privește volumul, hârtia igienică a jucat într-o ligă proprie. Producătorii trebuiau să lucreze în schimburi suplimentare în weekend și noaptea. În ceea ce privește vânzările, totuși, au trecut și alte articole prin acoperiș.", "O privire înapoi: Drojdia a devenit brusc o marfă rară, mai ales în cantitățile obișnuite de uz casnic. „Ne-am croit apoi prin fabrica de bere Ottakringer cu pachete de jumătate de kilogram”, spune Kaser. Cererea a depășit brusc nivelul normal de 5 ori.", "Dezvoltarea pastelor, care s-a vândut de patru ori mai bine decât de obicei, este similară și nu are niciodată probleme serioase în a pune suficientă mâncare pe rafturi. „Industria alimentară din Austria este foarte bine poziționată, așa cum sa dovedit în timpul crizei”, spune Kaser.", "După achizițiile de hamsteri, vânzările au scăzut deoarece cămările din gospodării erau pline. Ceea ce a rămas pentru perioade lungi de pandemie sunt barurile și restaurantele închise. Și odată cu aceasta crește cererea de bere și vin pe raft.", "Cifrele vânzărilor au crescut cu un procent de două cifre pe parcursul întregului an. Dar carnea și peștele proaspăt sunt încă cumpărate mai mult decât înainte de izbucnirea pandemiei, din cauza lipsei de oportunități de a mânca în restaurante." ]
}