{
  "id" : "oZJY9KES",
  "url" : "https://www.diepresse.com/5908968/Kriminalitaet_Zadic-will-Opferschutz-ausbauen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-09T07:37:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/e/8/5908968/PK-MASSNAHMEN-ZUR-KORRUPTIONSBEKMPFUNG-ZADIC_1607499663639785_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zadic will Opferschutz ausbauen",
  "articleTitleTranslated" : "Zadic vrea să extindă protecția victimelor",
  "articleContent" : [ "Der Weg zu einer Einstweiligen Verfügung soll dauerhaft erleichtert werden. Kinder, die Zeugen häuslicher Gewalt wurden, erhalten eine Prozessbegleitung.", "Zum Abschluss der diesjährigen Aktion \"16 Tage gegen Gewalt\" hat Justizministerin Alma Zadic (Grüne) angekündigt, den Opferschutz weiter auszubauen. So soll die Möglichkeit einer Vertretung bei der Einstweiligen Verfügung nun zur Dauerregel werden:", "Demnach können Opferschutzeinrichtungen und Interventionsstellen im Namen Betroffener den Antrag auf Einstweilige Verfügung auch elektronisch - im Elektronischen Rechtsverkehr - bei Gericht einbringen.  :", "Die betroffene Person muss der Opferschutzeinrichtung hierzu eine Vollmacht erteilen. Umgesetzt wird diese Maßnahme im Rahmen des Exekutionsrechts (Begutachtung bis 7. Jänner). \"Das ist eine enorme Erleichterung für Frauen, weil sich viele nicht selbst trauen, zu Gericht zu gehen.", "Das geht per E-Mail-Kontakt oder telefonisch bei der Opferschutzeinrichtung. Wir beobachten, dass es wesentlich einfacher ist für Frauen\", erklärte Zadic. Im Zuge der Covid19-Verordnung waren bereits im Frühjahr leichtere Wege zur Einstweiligen Verfügung ermöglicht worden.", "Personen in Heim-Quarantäne können Polizisten den Antrag auf Einstweilige Verfügung mitgeben, die ihn dann an das Gericht weiterleiten. Die Verordnung läuft am 31.  Dezember 2020 aus und soll aufgrund positiver Erfahrungsberichte verlängert werden.", "Prozessbegleitung für Opfer von \"Hass im Netz\" Zadic verwies auch auf das Paket gegen \"Hass im Netz\", in Zuge dessen minderjährige Kinder, die Zeugen häuslicher Gewalt wurden, psychosoziale und juristische Prozessbegleitung erhalten.", "Prozessbegleitung gibt es künftig auch für Opfer von \"Hass im Netz\"-Delikten wie Cybermobbing aber auch Stalking. \"Opferschutzeinrichtungen haben das seit Jahrzehnten gefordert\", so die Ministerin. Das Paket wird am Donnerstag im Nationalrat beschlossen.", "Die Kampagne \"16 Tage gegen Gewalt\" endet am 10.  Dezember, am Tag davor trifft die Ministerin noch mit der \"Allianz gewaltfrei leben\" zusammen, um den weiteren Ausbau des Opferschutzes zu diskutieren.", "Sie gab zu bedenken, dass 2019 39 Frauen und im Jahr davor 41 Frauen ermordet wurden. 2014 seien es 19 gewesen, die Zahl habe sich inzwischen verdoppelt. Zadic erinnerte auch daran, dass im Justizbudget 2021 für Opferschutzorganisationen ein Plus von 4,2 Mio. Euro vorgesehen ist." ],
  "articleContentTranslated" : [ "Calea spre o ordonanță ar trebui să fie ușurată pe termen lung. Copiii care au asistat la violența domestică primesc sprijin legal.", "La sfârșitul campaniei din acest an „16 zile împotriva violenței”, ministrul justiției Alma Zadic (verzi) a anunțat că va continua să extindă protecția victimelor. Posibilitatea reprezentării în cazul unei ordonanțe este acum să devină o regulă permanentă:", "Potrivit acestui fapt, instituțiile de protecție a victimelor și centrele de intervenție pot depune, de asemenea, cererea pentru o interdicție provizorie în format electronic - în comunicare juridică electronică - la instanța în numele celor afectați. :", "Persoana în cauză trebuie să ofere agenției de protecție a victimelor o procură în acest sens. Această măsură va fi pusă în aplicare în cadrul legii privind aplicarea (evaluarea până la 7 ianuarie). „Aceasta este o ușurare imensă pentru femei, deoarece multe nu îndrăznesc să meargă în instanță.", "Acest lucru se poate face prin e-mail sau telefonic la unitatea de protecție a victimelor. Observăm că este mult mai ușor pentru femei \", a explicat Zadic. În cursul regulamentului Covid19, modalitățile mai ușoare de a obține o ordonanță au fost deja posibile în primăvară.", "Persoanele aflate în carantină acasă pot preda cererea de interdicție temporară către poliție, care apoi o transmite instanței. Regulamentul expiră la 31 decembrie 2020 și ar trebui extins din cauza rapoartelor de experiență pozitive.", "Sprijin legal pentru victimele „urii online” Zadic s-a referit, de asemenea, la pachetul împotriva „urii online”, în cursul căruia copiii minori care au asistat la violența în familie primesc sprijin juridic psihosocial și legal.", "În viitor, va exista, de asemenea, sprijin legal pentru victimele infracțiunilor de „ură online”, cum ar fi agresiunea cibernetică, dar și urmărirea. „Organizațiile de protecție a victimelor solicită acest lucru de zeci de ani”, a spus ministrul. Pachetul va fi decis în Consiliul Național joi.", "Campania „16 zile împotriva violenței” se încheie pe 10 decembrie și cu o zi înainte, ministrul se va întâlni cu „Alianța pentru viața nonviolentă” pentru a discuta despre extinderea în continuare a protecției victimelor.", "Ea a indicat că 39 de femei au fost ucise în 2019 și 41 de femei în anul precedent. În 2014 erau 19, de atunci numărul s-a dublat. Zadic a reamintit, de asemenea, că bugetul judiciar pentru 2021 pentru organizațiile de protecție a victimelor a planificat o creștere de 4,2 milioane de euro." ]
}