{
  "id" : "ozPZ8cKA",
  "url" : "https://www.diepresse.com/5916767/Planung_Anschober-will-Regeln-fuer-Freitesten-Anfang-Jaenner?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-29T11:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/5/f/5916767/804A5E5D-7CAC-4203-A7D0-CCF860D64DE6_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober will Regeln für \"Freitesten\" Anfang Jänner verkünden",
  "articleTitleTranslated" : "Anschober vrea să anunțe reguli pentru „libertăți” la începutul lunii ianuarie",
  "articleContent" : [ "Wer negativ getestet wird, für den endet der Lockdown schon am 18.  Jänner. Im Falle eines weiteren soll es für Geimpfte keine Vergünstigungen geben, sagt der Gesundheitsminister.", "Gesundheitsminister Rudolf Anschober (Grüne) will die Regeln für das Freitesten aus dem Lockdown in der ersten Jänner-Woche vorstellen. Das sagte der Ressortchef bei seiner Jahresrückblicks-Pressekonferenz am Dienstag.", "Pläne, für Geimpfte im Falle eines weiteren Lockdowns Vergünstigungen anzubieten, gebe es nicht, betonte er. Auch will der Minister keine schärferen Maßnahmen, sollte die Impfbereitschaft nicht steigen - er setzt auf Aufklärung.", "Man arbeite gerade an den Regeln für die Zeit nach dem für Mitte Jänner (15.-17. Jänner) geplanten \"Freitesten\" aus dem harten Lockdown. Durch einen negativen Test soll man ja - wie bereits verkündet - den Lockdown eine Woche vor dem geplanten Ende (24.", "Jänner) beenden können und dann Angebote wie etwa Gastronomie-Besuche bereits nutzen können. Anfang Jänner soll auch die zuletzt heiß diskutierte Frage der Kontrollen geklärt sein.", "\"Keine strengeren Maßnahmen betreffend den Impfungen\" Für jene, die sich gegen das Coronavirus impfen lassen, sind keine Vergünstigungen geplant. \"Wir haben da keine Planung\", sagte Anschober.", "Zuvor hatte Vorarlbergs Landessanitätsdirektor Wolfgang Grabher in den \"Voralberger Nachrichten\" erklärt, vom Bund sei eine Verordnung in Aussicht gestellt, die Geimpften Vergünstigungen bei einem weiteren Lockdown bringen soll.", "Die Frage, ob angesichts der laut Umfragen geringen Impfbereitschaft eventuell doch schärfere Schritte möglich sein könnten, um Herdenimmunität zu erreichen, verneinte Anschober entschieden. \"Wir planen keine strengeren Maßnahmen betreffend den Impfungen, sondern eine ehrliche Information.\"", "Es gehe darum, die breite Mehrheit - die hinsichtlich der Impfung noch unentschieden ist - zu überzeugen. \"Da hilft nur eines: Aufklärung und Information.\"", "Zum Impfplan sagte der Minister, im Detail seien noch Änderungen möglich, je nachdem, wann weitere Impfstoffe zugelassen werden und wann die Lieferungen dann möglich sind.", "Angesprochen auf die Empfehlungen des Nationalen Impfgremiums zur Priorisierung, wonach Impfungen etwa von Häftlinge noch vor der Gruppe der Lehrer vorgesehen sind, sagte Anschober: \"Es hat wenig Sinn, eine Konkurrenzsituation zu entwickeln, wer welche Priorität hat.", "Wir wollen jene, die am akutesten in einer Risikosituation sind, vorrangig behandeln.\" Dies sei auch europaweit Konsens. An den Priorisierungen könne sich noch etwas ändern, am Grundablauf aber nicht. Dieser laute, zuerst die Risikogruppen zu impfen.", "Ziel müsse sein, dass ab April mit der Impfung \"in die Breite\" gegangen werden kann - \"und auch jene geimpft werden können, die nicht zur Risikogruppe gehören\". Bis zum Sommer müsse für jeden Interessierten ein Impfangebot garantiert werden können.", "\"Wir haben ausreichend Impfstoff. Es ist nicht eine Frage der Menge, sondern des Zeitpunkts: Wann kommt die Zulassung und wann die entsprechende Lieferung.\" Mit Beginn des Jahres hofft Anschober auf Zulassung eines zweiten Impfstoffes, sagte er.", "E-Impfpass kommt, Mutter-Kind-Pass wird novelliert Im Rückblick sprach Anschober von einem \"sehr schwierigem Jahr für uns alle\". Die Herausforderung sei dadurch gekennzeichnet gewesen, \"dass es ein völlig neues Virus war und keine Erfahrung gegeben hat.", "Österreich war auf diese Pandemie nicht vorbereitet, ganz Europa nicht.“ Gleichzeitig betonte der Minister den erlebten Zusammenhalt. Erfreulich sei, dass Menschen, die schon bisher in Armutsgefährdung lebten, durch die Pandemie nicht noch stärker gefährdet wurden.", "Er erwarte sich allerdings, dass 2021 die Folgen der Rezession noch deutlich spürbarer werden.", "Ein wesentlicher Punkt der Sozialpolitik 2021 sei es daher, einen Nationaler Aktionsplan zur drastischen Verringerung der Armut zu erstellen - mit den Schwerpunkten auf Kinderarmut und Altersarmut bei Frauen.", "Zwar werde das erste Halbjahr 2021 im Zeichen der Begrenzung der Pandemie stehen, es gelte aber auch andere Projekte umzusetzen, sagte der Minister. So werde es u.a. eine Novelle des Mutter-Kind-Passes geben und der Elektronische Impfpass soll in den ersten drei Monaten 2021 ausgerollt werden.", "Auch verwies Anschober auf die geplante Pflege-Reform, bei der vor allem die Ausbildung massiv erweitert werden soll. Auch gelte es, 2021 den Nationalen Aktionsplan für Menschen mit Behinderungen aufzustellen, sagte Anschober.", "Verstärken will er auch den Konsumentenschutz - und im Bereich des Tierschutzes plant Anschober Verbesserungen bei den Transporten und den Haltungsformen." ],
  "articleContentTranslated" : [ "Pentru cei care dau rezultate negative, blocarea se încheie pe 18 ianuarie. În cazul altuia, nu ar trebui să existe reduceri pentru persoanele vaccinate, spune ministrul sănătății.", "Ministrul Sănătății, Rudolf Anschober (Verzii), dorește să prezinte regulile pentru a te elibera de blocare în prima săptămână a lunii ianuarie. Acest lucru a spus șeful departamentului în cadrul conferinței sale de presă anuale de marți.", "Nu există planuri de a oferi reduceri pentru persoanele vaccinate în cazul unui blocaj suplimentar, a subliniat el. De asemenea, ministrul nu dorește măsuri mai stricte dacă dorința de vaccinare nu crește - se bazează pe educație.", "În prezent, aceștia lucrează la reguli pentru perioada de după „testul gratuit” de la blocarea dură planificată pentru mijlocul lunii ianuarie (15-17 ianuarie). Un test negativ ar trebui - așa cum a fost deja anunțat - blocarea cu o săptămână înainte de sfârșitul planificat (24.", "Ianuarie) și poate folosi deja oferte precum vizite la restaurant. La începutul lunii ianuarie, ar trebui rezolvată și ultima problemă a controalelor, care a fost dezbătută cu intensitate.", "„Nu există măsuri mai stricte în ceea ce privește vaccinările” Pentru cei care se vaccinează împotriva coronavirusului, nu sunt planificate reduceri. „Nu avem planificare”, a spus Anschober.", "Directorul medical de stat al Vorarlberg, Wolfgang Grabher, spusese anterior în „Voralberger Nachrichten” că guvernul federal promisese o ordonanță care să aducă beneficii persoanelor vaccinate în cazul unui alt blocaj.", "Când a fost întrebat dacă, având în vedere disponibilitatea redusă de vaccinare conform sondajelor, ar putea fi posibili pași mai stricți pentru a obține imunitatea efectivului, Anschober a negat categoric. „Nu planificăm măsuri mai stricte în ceea ce privește vaccinările, ci mai degrabă informații oneste”.", "Este vorba de a convinge marea majoritate - care sunt încă nedecizi cu privire la vaccinare. „Doar un singur lucru poate ajuta: educația și informarea”.", "În ceea ce privește planul de vaccinare, ministrul a spus că modificările sunt încă posibile în detaliu, în funcție de momentul în care sunt aprobate alte vaccinuri și de momentul în care sunt posibile livrările.", "Când a fost întrebat despre recomandările Comitetului Național de Vaccinare de a acorda prioritate, conform cărora vaccinările, de exemplu, pentru deținuți sunt planificate în fața grupului de profesori, Anschober a spus: „Nu are prea mult sens să dezvoltăm o situație concurențială cu privire la cine are care prioritate.", "Vrem să acordăm prioritate celor care sunt cel mai acut într-o situație de risc. \"Acest lucru este, de asemenea, consens în toată Europa. Ceva s-ar putea schimba în continuare în stabilirea priorităților, dar nu și în procesul de bază. Aceasta este vaccinarea grupurilor de risc mai întâi.", "Scopul trebuie să fie ca din aprilie vaccinarea să poată fi „extinsă” - „și cei care nu aparțin grupului de risc pot fi vaccinați și”. O ofertă de vaccinare trebuie garantată pentru toți cei interesați până în vară.", "\"Avem suficient vaccin. Nu este vorba de cantitate, ci de momentul: când va veni aprobarea și când va veni livrarea corespunzătoare.\" La începutul anului, Anschober speră la aprobarea unui al doilea vaccin, a spus el.", "Vine permisul de vaccinare E, permisul mamă-copil este modificat Retrospectiv, Anschober a vorbit despre un „an foarte dificil pentru noi toți”. Provocarea a fost caracterizată prin „faptul că era un virus complet nou și nu avea experiență.", "Austria nu era pregătită pentru această pandemie, nu pentru toată Europa. ”În același timp, ministrul a subliniat coeziunea pe care au experimentat-o. Este îmbucurător faptul că persoanele care au trăit deja în pericol de sărăcie nu au fost expuse unui risc mai mare de pandemie.", "Cu toate acestea, el se așteaptă ca efectele recesiunii să devină și mai vizibile în 2021.", "Prin urmare, un punct cheie al politicii sociale în 2021 este elaborarea unui plan național de acțiune pentru reducerea drastică a sărăciei - cu accent pe sărăcia copiilor și sărăcia în rândul femeilor în vârstă.", "Deși prima jumătate a anului 2021 va fi dominată de limitarea pandemiei, trebuie să fie puse în aplicare și alte proiecte, a spus ministrul. Așa va fi, printre altele modificați pașaportul mamă-copil și permisul de vaccinare electronic va fi lansat în primele trei luni ale anului 2021.", "Anschober s-a referit și la reforma planificată a asistenței medicale, în care, mai presus de toate, formarea urmează să fie extinsă masiv. De asemenea, este important să se stabilească planul național de acțiune pentru persoanele cu dizabilități în 2021, a spus Anschober.", "El dorește, de asemenea, să consolideze protecția consumatorilor - iar în domeniul bunăstării animalelor, Anschober planifică îmbunătățiri în transport și creșterea animalelor." ]
}