{
  "id" : "OZqSJETU",
  "url" : "https://kurier.at/wirtschaft/richtige-entscheidung-twitter-chef-verteidigt-trump-bann/401155425",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T06:39:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871283/46-174052590.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Richtige Entscheidung\": Twitter-Chef verteidigt Trump-Bann",
  "articleTitleTranslated" : "„Decizie corectă”: șeful Twitter apără interdicția lui Trump",
  "articleContent" : [ "Twitter-Chef Jack Dorsey hat die dauerhafte Verbannung von US-Präsident Donald Trump von dem Kurznachrichtendienst verteidigt. \"Ich glaube, dass dies die richtige Entscheidung für Twitter war\", schrieb Dorsey am Mittwoch (Ortszeit) in dem sozialen Netzwerk.", "Der in San Francisco ansässige Kurznachrichtendienst hatte in der vergangenen Woche Trumps Konto mit 88 Millionen Anhängern entfernt, weil er die Gefahr weiterer Gewalt durch Anhänger des Präsidenten sah, die zuvor das Kapitol gestürmt hatten.", "\"Wir befanden uns in einer außergewöhnlichen und unhaltbaren Situation, die uns dazu zwang, alle unsere Maßnahmen auf die öffentliche Sicherheit zu konzentrieren\", erklärte Dorsey.", "\"Offline-Schäden als Folge von Online-Rede sind nachweislich real, und das ist es, was unsere Politik und Durchsetzung vor allem antreibt.\" Das Verbot wurde von einigen Republikanern kritisiert. Sie sehen das Recht des Präsidenten auf freie Meinungsäußerung beschnitten.", "Auch Bundeskanzlerin Angela Merkel mahnte über ihren Sprecher, dass die Gesetzgeber und nicht private Unternehmen über mögliche Einschränkungen der freien Meinungsäußerung entscheiden sollten.", "Twitter hatte am Freitag Trumps privaten Account dauerhaft gesperrt - wenige Tage nach dem Sturm aufs Kapitol durch dessen Anhänger. Aufgebrachte Trump-Befürworter hatten am Mittwoch voriger Woche das Kapitol, den Sitz des amerikanischen Parlaments, erstürmt.", "Fünf Menschen - darunter ein Polizist - starben im Zusammenhang mit den Ausschreitungen. Trump hatte zuvor Tausende seiner Anhänger über seine Social-Media-Kanäle aufgefordert, zum Kapitol zu marschieren, wo die Wahl seines Rivalen Joe Biden gerade offiziell bestätigt werden sollte." ],
  "articleContentTranslated" : [ "Șeful Twitter, Jack Dorsey, a apărat exilarea permanentă a președintelui american Donald Trump din serviciul de mesaje scurte. „Cred că aceasta a fost decizia corectă pentru Twitter”, a scris Dorsey miercuri (ora locală) pe rețeaua socială.", "Serviciul de mesaje scurte din San Francisco a eliminat săptămâna trecută contul de 88 de milioane de adepți ai lui Trump, deoarece a văzut amenințarea cu violența suplimentară din partea susținătorilor președintelui care a asaltat Capitolul.", "„Ne-am trezit într-o situație extraordinară și de nesuportat care ne-a obligat să ne concentrăm toate acțiunile asupra siguranței publice”, a spus Dorsey.", "„Daunele offline cauzate de vorbirea online s-au dovedit a fi reale și asta este ceea ce determină politicile și aplicarea noastră mai presus de orice.” Interzicerea a fost criticată de unii republicani. Ei văd că dreptul președintelui la libertatea de exprimare este restrâns.", "Cancelarul Angela Merkel a avertizat, de asemenea, prin purtătorul său de cuvânt, că parlamentarii și nu companiile private ar trebui să decidă asupra unor posibile restricții privind libertatea de exprimare.", "Twitter a blocat permanent contul privat al lui Trump vineri - la câteva zile după ce susținătorii săi au asaltat Capitolul. Susținătorii furioși ai lui Trump au asaltat miercuri săptămâna trecută Capitolul, scaunul parlamentului american.", "Cinci persoane - inclusiv un ofițer de poliție - au murit în legătură cu revolte. Trump a îndemnat anterior mii de susținătorii săi, prin canalele sale de socializare, să meargă la Capitoliu, unde alegerea rivalului său Joe Biden era pe punctul de a fi confirmată oficial." ]
}