{
  "id" : "oZsN67lw",
  "url" : "https://kurier.at/chronik/oesterreich/live-details-zum-lockdown-im-osten-werden-verkuendet/401330622",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T18:11:28Z[UTC]",
  "author" : "Hellin Jankowski von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5924133/46-176613665.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown im Osten Österreichs ab Gründonnerstag - hier sind die Details",
  "articleTitleTranslated" : "Închiderea în estul Austriei de Joi Mare - iată detaliile",
  "articleContent" : [ "Es war ein zähes Ringen beim \"Ostgipfel\" im Gesundheitsministerium, und erst am späten Abend gab es ein Ergebnis. Verkündet wurde dieses bei einer Pressekonferenz von Gesundheitsminister Rudolf Anschober gemeinsam mit den Landeshauptleuten Michael Ludwig, Johanna Mikl-Leitner und Hans-Peter Doskozil.", "Wien, Niederösterreich und das Burgenland sollen ab Gründonnerstag, den 1. April, bis 6. April in den harten Lockdown. Grund sind die hohen Infektionszahlen und die drohende Überbelastung der Intensivstationen im Osten Österreichs.", "Die wichtigsten Maßnahmen:", "Die körpernahen Dienstleister wie Friseure sind in dieser Zeit wieder geschlossen Geschlossen ist auch der Handel - bis auf Geschäfte des täglichen Bedarfs wie Supermärkte oder Apotheken Wenn der Handel ab 7. wieder aufsperrt, soll es Zugangstests geben, so wie derzeit etwa beim Friseur Draußen soll FFP2-Maskenpflicht herrschen, und zwar in Bereichen, in denen es zu Menschenansammlungen kommt Diese FFP2-Maskenpflicht herrscht auch in geschlossenen Innenräumen, wenn man nicht alleine ist In den Betrieben soll ein Mal pro Woche getestet werden, auch das Homeoffice soll intensiviert werden An den Schulen gibt es nach den Osterferien für den Rest der Woche Distance Learning (bis 9.4.)  :", "Tests für Pendler gelten nur noch 72 Stunden, es braucht also zwei Tests pro Woche An den Grenzen zu \"Risikogebieten\" wie Tschechien, der Slowakei und Ungarn soll verstärkt kontrolliert werden Die Ausgangsbeschränkungen gelten wieder rund um die Uhr Von Familienbesuchen und Reisen zu Ostern wird abgeraten Die Rufe der Landeshauptleute gingen zuletzt eher in Richtung Öffnungsschritte.  ", "Angesichts der Zahlen rieten Experten aber zum Gegenteil. Gesundheitsminister Rudolf Anschober erklärte bei der Pressekonferenz, er wäre selbst gerne \"in Bälde in einem Schanigarten gesessen\", aber: \"Jetzt ist nicht die Zeit dazu.\"", "Es gehe nun darum, einen Wellenbrecher zu produzieren, um die dritte Welle wieder abzuflachen. In einer Woche soll es wieder ein Gespräch geben, um die Ergebnisse zu evaluieren.", "Wiens Bürgermeister Michael Ludwig erklärte: Dass die Ostregion derzeit stärker von Infektionen betroffen ist, liege an der Nähe zu Ländern wie Tschechien oder Slowakei, wo die britische Mutation besonders stark verbreitet ist.", "Was die Schanigärten-Saison betrifft, dämpft Ludwig die Erwartungen: \"Das wird wohl in den kommenden sechs bis acht Wochen nichts werden. Jetzt müssen wir schauen, dass möglichst viele Menschen geimpft werden.\"", "Die Landeshauptleute dürften hart verhandelt haben: Ursprünglich waren offenbar zwei Wochen Lockdown angedacht. Man habe sich aber \"bewusst dagegen entschieden\", sagte Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner.", "Man einigte sich auf eine nur wenige Tage andauernde \"Ruhephase\", oder eine \"Cool Down Phase\", wie Gesundheitsminister Anschober es ausdrückte. Der burgenländische Landeshauptmann Hans-Peter Doskozil lobte die neue Diskussionskultur zwischen Bund und Ländern.", "Er, der vor Kurzem selbst noch Lockerungen gefordert hatte, begrüßt die Schritte, die nun vereinbart wurden. \"Niemand in der Politik will verantwortlich sein, dass jemand, der ein Intensivbett braucht, keines bekommt.\"", "Und wenn es um die Eindämmung des Virus geht, betonte er: \"Nicht nur wir vier, die wir hier stehen, haben eine Verantwortung, sondern alle.\"" ],
  "articleContentTranslated" : [ "A fost o luptă dură la „Summitul de Est” din Ministerul Sănătății și abia seara târziu a existat un rezultat. Acest lucru a fost anunțat în cadrul unei conferințe de presă de către ministrul sănătății Rudolf Anschober împreună cu guvernatorii Michael Ludwig, Johanna Mikl-Leitner și Hans-Peter Doskozil.", "Viena, Austria Inferioară și Burgenland ar trebui să intre în blocarea dură de Joi Mare, 1 aprilie, până la 6 aprilie. Motivele sunt numărul mare de infecții și amenințarea cu supraîncărcarea unităților de terapie intensivă din estul Austriei.", "Cele mai importante măsuri:", "Furnizorii de servicii de îmbrățișare a corpului, cum ar fi coaforii, sunt închise din nou în acest timp. Comerțul este, de asemenea, închis - cu excepția magazinelor pentru nevoile zilnice, cum ar fi supermarketurile sau farmaciile. este în prezent cazul cu coaforul din afara FFP2 -Masking este obligatorie în zonele în care există o mulțime. Această mascare FFP2 este obligatorie , de asemenea , în camere interioare închise atunci când nu sunt singuri. testele trebuie efectuate o dată pe săptămână , în cadrul companiilor, precum și birou de acasă ar trebui să fie , de asemenea , intensificate la școlile există de învățământ la distanță pentru restul săptămânii după sărbătorile de Paști (până pe 9 aprilie).:", "Testele pentru navetiști sunt acum valabile doar 72 de ore, astfel încât două teste pe săptămână urmează să fie efectuate la granițele cu „zone de risc” precum Republica Cehă, Slovacia și Ungaria. Restricțiile de ieșire se aplică din nou non-stop. și de călătorie la Paști este descurajată apelurile din guvernatorii provinciilor au avut tendința de curând spre etapele de deschidere.", "Având în vedere cifrele, însă, experții au recomandat contrariul. Ministrul Sănătății, Rudolf Anschober, a declarat la conferința de presă că i-ar fi plăcut „să stea într-o grădină de pub în viitorul apropiat”, dar: „Acum nu este momentul”.", "Acum este o chestiune de a produce un dig pentru a aplatiza din nou cel de-al treilea val. Într-o săptămână va exista un alt interviu pentru a evalua rezultatele.", "Primarul din Viena, Michael Ludwig, a explicat: Faptul că regiunea estică este în prezent mai afectată de infecții se datorează apropierii sale de țări precum Republica Cehă sau Slovacia, unde mutația britanică este deosebit de răspândită.", "În ceea ce privește sezonul pub-urilor, Ludwig diminuează așteptările: \"Probabil că nu va funcționa în următoarele șase până la opt săptămâni. Acum trebuie să vedem că cât mai mulți oameni sunt vaccinați\".", "Este probabil ca guvernatorii să fi negociat puternic: inițial, se pare că a fost planificat un blocaj de două săptămâni. Dar „au luat o decizie conștientă împotriva acesteia”, a spus guvernatorul Austriei de Jos, Johanna Mikl-Leitner.", "Aceștia au convenit asupra unei „faze de odihnă” care durează doar câteva zile, sau o „fază de răcire”, așa cum a spus ministrul Sănătății Anschober. Guvernatorul Burgenlandului Hans-Peter Doskozil a lăudat noua cultură a discuției dintre guvernul federal și statele federale.", "El, care a cerut recent să se relaxeze, salută pașii care au fost conveniți acum. „Nimeni din politică nu vrea să fie responsabil pentru faptul că cineva care are nevoie de un pat de terapie intensivă nu primește unul”.", "Și când vine vorba de conținerea virusului, el a subliniat: „Nu doar noi patru care stăm aici avem o responsabilitate, ci toată lumea”." ]
}