{
  "id" : "oZVi0p6f",
  "url" : "https://kurier.at/politik/inland/budget-2021-staerkster-einbruch-seit-dem-zweiten-weltkrieg/401100186",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T11:23:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Budget 2021: Stärkster Einbruch seit dem Zweiten Weltkrieg",
  "articleTitleTranslated" : "Bugetul 2021: Cea mai gravă criză de după cel de-al doilea război mondial",
  "articleContent" : [ "Wie schon heuer ist auch das Budget 2021 durch die Coronakrise geprägt.  Die Regierung rechnet bei Ausgaben von 97,8 Mrd.  Euro und Einnahmen von 75,2 Mrd.  Euro allein auf Bundesebene mit einem Defizit von 22,6 Mrd.", "Euro.  Das sind 1,6 Mrd.  Euro mehr als Mitte Oktober angenommen.  Dazu kommen Länder und Gemeinden, die ebenfalls durch sinkende Steuereinnahmen und steigende Ausgaben belastet werden.", "Gesamtstaatlich ergibt das ein Defizit von 7,1 Prozent der Wirtschaftsleistung.  Defizit von 7,1 Prozent Einen neuen Rekordwert beim laufenden Defizit erwartet das Finanzministerium schon heuer.", "Nach einem leichten Überschuss im Vorjahr droht Bund, Ländern, Gemeinden und Sozialversicherung heuer ein Minus von 9,8 Prozent der Wirtschaftsleistung (Bruttoinlandsprodukt/BIP).", "Die Staatsschulden steigen von 70,5 auf 84,9 Prozent des BIP.  Allerdings stammen diese Prognosen noch von Mitte Oktober und könnten sich noch verschlechtern.  Der zweite Lockdown ist nämlich noch nicht berücksichtigt.", "Für 2021 rechnet das Finanzministerium mit einem Defizit von 7,1 Prozent.  Die Staatsschulden werden damit weiter steigen - auf einen neuen Rekordwert von 87,9 Prozent der Wirtschaftsleistung.", "Das entspricht über 350 Mrd.  Euro.  Ausschlaggebend für das anhaltend hohe Defizit sind sowohl die starken Mehrausgaben für die Coronakrise - insbesondere für die hohe Arbeitslosigkeit, die Kurzarbeit und die Wirtschaftshilfen - als auch die wegen der Wirtschaftskrise verringerten Einnahmen.", "Anhaltend hohe Kosten für Arbeitsmarkt Laut Berechnungen des Fiskalrates vom Oktober handelt es sich um den stärksten Einbruch der Staatseinnahmen seit dem Zweiten Weltkrieg.", "Mittels Abänderungsantrag haben ÖVP und Grüne die Einnahmenschätzung für 2021 im Budgetausschuss noch einmal um 1,1 Mrd.  Euro auf 75,2 Mrd.  Euro nach unten korrigiert.", "Bei den Ausgaben (in Summe 98,8 Mrd.  Euro) führt die Krise u.a. zu anhaltend hohen Kosten im Bereich Arbeitsmarkt.  Hier sind (inklusive Arbeitslosengeld und Schulungen) in Summe 11,75 Mrd.", "Euro vorgesehen.  Der Pensionszuschuss des Bundes steigt (wegen der sinkenden Beitragseinnahmen) auf 12,56 Mrd.  Euro.  Beide Werte wurden im Ausschuss nach oben korrigiert.", "Für die Kurzarbeit, die noch bis Ende März 2021 läuft, sollen im kommenden Jahr noch 1,5 Mrd.  Euro fließen.  Für heuer wurden (Stand vorige Woche) zehn Mrd.  Euro bewilligt.", "Schwerpunkte Die von der Regierung geplanten neuen Schwerpunkte nehmen sich angesichts dieser Milliardenbeträge zur Krisenbewältigung vergleichsweise bescheiden aus: 410 Mrd.", "Euro soll es für die angekündigte \"Arbeitsstiftung\" geben, 190 Mio.  Euro erhält das Bundesheer, das Außenministerium erhält 51 Mio.  Euro für Entwicklungs- und Auslandshilfe sowie IT und für die Justiz gibt es 52 Mio.", "Euro - u.a. für die Rechtsberatung in der neuen Asyl-Betreuungsagentur und für Initiativen gegen \"Hass im Netz\".  Das Sozialministerium erhält 89 Mio.  Euro für Projekte zu Pflege, Demenz und Behinderung.", "Und in der Wissenschaft sind 103 Mio.  Euro für Forschung und Fachhochschulen vorgesehen.  Fortgesetzt wird die schon länger laufende Aufstockung der Polizei." ],
  "articleContentTranslated" : [ "Așa cum a fost cazul în acest an, bugetul pentru 2021 va fi, de asemenea, modelat de criza coroanei. Cu cheltuieli de 97,8 miliarde de euro și venituri de 75,2 miliarde de euro doar la nivel federal, guvernul așteaptă un deficit de 22,6 miliarde de euro.", "Euro. Adică cu 1,6 miliarde de euro mai mult decât se presupunea la jumătatea lunii octombrie. În plus, există state și municipalități, care sunt, de asemenea, împovărate de scăderea veniturilor fiscale și creșterea cheltuielilor.", "La nivel național, acest lucru are ca rezultat un deficit de 7,1% din producția economică. Deficitul de 7,1 la sută Ministerul Finanțelor așteaptă un nou record pentru deficitul curent în acest an.", "După un ușor surplus în anul precedent, organizațiile federale, de stat, locale și de securitate socială sunt amenințate cu o scădere de 9,8% a producției economice (produsul intern brut / PIB) în acest an.", "Datoria națională va crește de la 70,5 la 84,9 la sută din PIB. Cu toate acestea, aceste prognoze sunt de la mijlocul lunii octombrie și s-ar putea agrava. Al doilea blocaj nu a fost încă luat în considerare.", "Ministerul Finanțelor se așteaptă la un deficit de 7,1% pentru 2021. Datoria națională va continua să crească - până la un nou record de 87,9% din producția economică.", "Asta corespunde cu peste 350 de miliarde de euro. Decisive pentru deficitul persistent ridicat sunt atât cheltuielile suplimentare puternice pentru criza coroanei - în special pentru șomajul ridicat, munca de scurtă durată și ajutorul economic -, cât și venitul redus din cauza crizei economice.", "Costuri ridicate persistente pe piața muncii Conform calculelor Consiliului fiscal din octombrie, aceasta este cea mai gravă scădere a veniturilor guvernamentale de după cel de-al doilea război mondial.", "Prin intermediul unui amendament, ÖVP și Verzii au revizuit estimarea veniturilor pentru 2021 în comisia bugetară din nou, cu 1,1 miliarde de euro, până la 75,2 miliarde de euro.", "În ceea ce privește cheltuielile (totalizând 98,8 miliarde de euro), criza duce la la costuri persistent ridicate pe piața muncii. Aici (inclusiv indemnizațiile de șomaj și formare) un total de 11,75 miliarde", "Euro furnizat. Subvenția federală pentru pensii crește (datorită scăderii veniturilor din contribuții) la 12,56 miliarde EUR. Ambele valori au fost revizuite în sus în cadrul comitetului.", "Pentru munca de scurtă durată, care se va desfășura până la sfârșitul lunii martie 2021, ar trebui să curgă încă 1,5 miliarde de euro în anul următor. Pentru acest an (începând cu săptămâna trecută) au fost aprobate zece miliarde de euro.", "Priorități Noile priorități planificate de guvern arată relativ modeste, având în vedere aceste miliarde în gestionarea crizelor: 410 miliarde.", "Anunțata „fundație a muncii” va primi 190 milioane EUR, forțele armate vor primi 190 milioane EUR, Ministerul Afacerilor Externe va primi 51 milioane EUR pentru dezvoltare și ajutor extern, precum și IT și justiția vor primi 52 milioane EUR.", "Euro - printre altele pentru consiliere juridică în noua agenție de îngrijire a azilului și pentru inițiative împotriva „urii online”. Ministerul Afacerilor Sociale primește 89 de milioane de euro pentru proiecte de îngrijire, demență și dizabilități.", "Și în știință, 103 milioane de euro sunt alocate cercetării și universităților de științe aplicate. Creșterea numărului de ofițeri de poliție, care se întâmplă de ceva timp, este continuată." ]
}