{
  "id" : "P0cTYgj9",
  "url" : "https://kurier.at/chronik/oesterreich/4954-neue-corona-infektionen-in-oesterreich/401111520",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T08:45:47Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "4.954 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "4.954 de noi infecții coronare în Austria",
  "articleContent" : [ "Damit sinkt der Wert erstmals seit zwei Tagen wieder unter 5.000 Neuinfektionen pro Tag. Von Donnerstag auf Freitag gibt es in Österreich 4.954 neue Corona-Infektionen. Damit ist die Zahl der neuen Corona-Infektionen erstmals seit zwei Tagen wieder unter 5.000 Neuinfektionen gesunken.", "\"Der harte Lockdown wirkt\", sagte Gesundheitsminister Rudolf Anschober (Grüne) am Freitag bei einer Pressekonferenz. Nun müssten die Zahlen aber weiter \"dramatisch sinken\". Auch in den Spitälern hat sich die Lage stabilisiert. 4.405 Personen waren noch hospitalisiert, 703 davon auf Intensivstationen.", "Trotz der sinkenden Zahlen sprach Anschober von einer \"dramatischen Situation\" in Österreich.  Denn heute gab es 113 neue Todesfälle in Österreich. Die Zahl der Corona-Sterbefälle bleibt damit weiterhin hoch.", "Die Zahlen aus den Bundeländern Oberösterreich: 1.076 Steiermark: 738 Niederösterreich: 705 Wien: 616 Kärnten: 553 Tirol: 461 Salzburg: 393 Vorarlberg: 273 Burgenland: 139 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 1.887 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Pentru prima dată în două zile, valoarea a scăzut sub 5.000 de infecții noi pe zi. De joi până vineri există 4.954 de noi infecții coronare în Austria. Aceasta înseamnă că numărul de noi infecții cu coroană a scăzut sub 5.000 de infecții noi pentru prima dată în două zile.", "\"Blocarea dură funcționează\", a declarat vineri ministrul sănătății Rudolf Anschober (verzi), la o conferință de presă. Acum, numerele ar trebui să „scadă dramatic”. Situația s-a stabilizat și în spitale. 4.405 de persoane erau încă spitalizate, dintre care 703 în unități de terapie intensivă.", "În ciuda numărului în scădere, Anschober a vorbit despre o „situație dramatică” în Austria. Pentru că astăzi au existat 113 noi morți în Austria. Numărul deceselor prin coroană rămâne ridicat.", "Cifrele din statele federale Austria Superioară: 1.076 Stiria: 738 Austria Inferioară: 705 Viena: 616 Carintia: 553 Tirol: 461 Salzburg: 393 Vorarlberg: 273 Burgenland: 139 Spitalizări în Austria Capacitățile spitalelor sunt decisive pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie. Așa-numita incidență este un reper important în combaterea pandemiilor.", "Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori. Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung.", "În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână. O astfel de limită nu este definită cu precizie în Austria.", "În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”. Decese în Austria 1.887 de persoane din toată Austria au murit ca urmare a virusului corona.", "Puncte fierbinți Corona din Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de infecții noi s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}