{
  "id" : "p0FDseDp",
  "url" : "https://kurier.at/sport/fussball/hochrechnung-fuer-die-bundesliga-wsg-tirol-spielt-um-den-europacup-ried-steigt-ab/401327976",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T17:00:09Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5915379/46-176542024.jpg",
  "imageCopyright" : "APA/EXPA/STEFAN ADELSBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hochrechnung: WSG Tirol spielt um den Europacup, Ried steigt ab",
  "articleTitleTranslated" : "Extrapolare: WSG Tirol joacă pentru Cupa Europei, Ried este retrogradat",
  "articleContent" : [ "Das Finale war extrem spannend, in sprichwörtlich letzter Minute ist Hartberg von der Meister- in die Qualifikationsgruppe gepurzelt. Dass die WSG in die Top 6 kommt, ist überraschend, allerdings waren die Tiroler schon zur Halbzeit des Grunddurchgangs als Fünfter oben dabei.", "Überhaupt fällt auf, dass sich wenig geändert hat: Schon nach elf Runden war Salzburg Erster, die Admira Letzter und bis auf einen Teilnehmer (SKN statt WAC) auch die obere Tabellenhälfte ident. © Bild: KURIER Ab dem Osterwochenende geht es in zehn Runden um alles.", "Der KURIER wagt eine Hochrechnung. Jeder Verein hat gegen seine Gruppengegner bereits zwei Mal gespielt. Wie endet die Saison, wenn sich die Ergebnisse so wiederholen würden?", "In der Meistergruppe holt Salzburg 19 Punkte, verteidigt die Führung vor Rapid (18) und wird mit fünf Zählern Vorsprung souverän Meister.", "Der große Gewinner ist die WSG, 15 Punkte (keine Pleite gegen Rapid, LASK und WAC) wären die drittmeisten. © Bild: Kurier Am Ende liegt das Überraschungsteam auf Rang fünf und spielt im Play-off sogar um ein erstmaliges Europacup-Ticket.", "In der Qualifikationsgruppe setzt sich bei Wiederholung der Ergebnisse Hartberg wegen zwei weiterer Siege gegen die Austria durch. © Bild: Kurier Dramatik verspricht der Abstiegskampf ohnehin: In der Hochrechnung fällt Ried auf Platz 12 zurück, zwei Punkte hinter der Admira." ],
  "articleContentTranslated" : [ "Finala a fost extrem de palpitantă, în proverbialul ultim moment Hartberg a căzut din campionat în grupa de calificare. Faptul că WSG se află în top 6 este surprinzător, dar tirolienii erau deja pe locul cinci la jumătatea rundei de bază.", "În general, se poate observa că sa schimbat puțin: După unsprezece runde, Salzburg a fost în primul rând, Admira trecut și, cu excepția unui participant (SKN în loc de WAC), jumătatea superioară a tabelului a fost identic totul.", "KURIER îndrăznește să extrapoleze. Fiecare club a jucat deja de două ori împotriva adversarilor grupului său. Cum se încheie sezonul dacă rezultatele s-ar repeta astfel?", "În grupa de campioni, Salzburg a obținut 19 puncte, a apărat conducerea de la Rapid (18) și a devenit campioană cu un avans de cinci puncte.", "Marele câștigător este WSG, 15 puncte (fără bust împotriva Rapid, LASK și WAC) ar fi al treilea cel mai mult. © Imagine: Kurier În final, echipa surpriză este a cincea și chiar joacă pentru un bilet pentru Cupa Europeană pentru prima dată în play-off.", "În grupa de calificare, dacă rezultatele se repetă, Hartberg predomină din cauza a două victorii suplimentare împotriva Austriei. © Imagine: Kurier Dramatik promite oricum bătălia retrogradării: în extrapolare, Ried revine pe locul 12, la două puncte în spatele lui Admira." ]
}