{
  "articleContent" : [ "Wer braucht teure Gemälde an der Wand, wenn die wahre Kunst vor dem Fenster stattfindet? Durch großzügige Glasfronten ist die malerische Umgebung des Hauses auch drinnen immer präsent.", "Am modularen Sofa liegend, versprechen die vielen Farben der südsteirischen Weinberge – von saftig Grün im Frühling bis zu Dunkelrot im Herbst – dem Auge Abwechslung. Dabei würde man sich auch an der harmonischen Innenausstattung dieses Hauses nicht sattsehen.", "In allen Ecken gibt es Besonderes zu entdecken. © Bild: Verena Pichlhofer Das ist vor allem Interior-Designer Petre Ognjanovski zu verdanken, der auch dieses Projekt sehr individuell gestaltet hat: „Mir ist es wichtig, dass sich der Kunde, also der Bewohner, in seinem Haus wiederfindet.", "Die Persönlichkeit des Kunden festzuhalten und in seiner Inneneinrichtung wiederzugeben, ist mein Credo“", "So findet sich des Besitzers Liebe zum Wein ebenso in der Dekoration wieder, wie die alten Thonetstühle der Hausherrin ihren Ehrenplatz am Esstisch gefunden haben. © Bild: Verena Pichlhofer photography Wo sich heute die Küche des Anwesens befindet, stand früher die Weinpresse.  “", "An einen überdimensionalen Weinkühler erinnernd ist das Herzstück des Hauses gestaltet: Komplett verglaste Fronten geben das durchgestylte Innenleben der Küche preis. Hier kann sich aber auch alles sehen lassen: Von den Tellern bis zu den Gläsern hat jedes Stück eine Verbindung zum Haus.", "„Das Geschirr habe ich nach den Farben der Landschaft ausgesucht, die Gläser haben eine persönliche Gravur erhalten“, beschreibt der Interior-Designer sein Werk. Die geflieste Kochinsel bildet die klare Grenze zum Essbereich, rund um den eigens angefertigten Tisch. © Bild:", "Verena Pichlhofer Photography Auf den Einklang mit der Natur hat das Einrichtungsteam rund um Petre Ognjanovski ebenso viel Wert gelegt, wie auf die Geschichte des Hauses: „Wir haben alles erhalten, was möglich war.  :", "Teile der alten Mauern wurden freigelegt, das Holz des Altbaus in den Türrahmen und Möbeln wiederverwertet.", "Und Bestandteile der alten Weinpresse wurden im modern ausgestatteten Weinkeller nun zur Lampe umkonstruiert.“ Verbindendes Element im gesamten Wohnbereich – ausgenommen der Schlafzimmer – ist der geflieste Boden aus gemustertem Feinstein.", "Auf Teppiche wurde bewusst verzichtet. Neben der Fußbodenheizung versorgen Infrarot-Paneele das Haus mit wohliger Wärme. Ein Sonos-Soundsystem, das per App steuerbar ist, rundet das Wohlfühlpaket des gelungenen Interior-Konzepts ab.", "So gibt es immer den passenden Soundtrack zum Naturschauspiel vor dem Fenster. © Bild: Verena Pichlhofer Photography" ],
  "articleContentTranslated" : [ "Cine are nevoie de tablouri scumpe pe perete atunci când adevărata artă se află în fața ferestrei? Datorită fațadelor generoase de sticlă, împrejurimile pitorești ale casei sunt întotdeauna prezente în interior.", "Culcate pe canapeaua modulară, numeroasele culori ale podgoriilor sudice din Stiria - de la verde luxuriant în primăvară până la roșu închis în toamnă - promit varietate pentru ochi. Nu te-ai sătura de designul interior armonios al acestei case.", "Există ceva special de descoperit în fiecare colț. © Foto: Verena Pichlhofer Acest lucru se datorează în principal designerului de interior Petre Ognjanovski, care a proiectat și acest proiect foarte individual: „Pentru mine este important ca clientul, adică rezidentul, să se găsească în casa lui.", "Captarea personalității clientului și reflectarea acesteia în designul său interior este credul meu \"", "Dragostea proprietarului pentru vin se reflectă în decor, la fel cum vechile scaune Thonet ale proprietarului și-au găsit locul de cinste la masa de luat masa. © Foto: fotografia Verena Pichlhofer Presa de vinuri a fost locul unde se află astăzi bucătăria proprietății. \"", "Inima casei amintește de un răcitor de vin supradimensionat: fronturile complet vitrate dezvăluie interiorul elegant al bucătăriei. Dar totul se vede aici: de la farfurii până la pahare, fiecare piesă are o legătură cu casa.", "„Am ales vasele în funcție de culorile peisajului, ochelarii au fost gravați personal”, spune designerul de interior, descriindu-și lucrările. Insula de bucătărie cu gresie formează granița clară cu zona de luat masa, în jurul mesei special realizate. © Imagine:", "Fotografie Verena Pichlhofer Echipa de mobilier din jurul lui Petre Ognjanovski a acordat atâta importanță armoniei cu natura, cât și istoriei casei: „Am obținut tot ce a fost posibil. :", "Părți ale vechilor pereți au fost descoperite, iar lemnul din vechea clădire din rame și mobilier a fost reciclat.", "Iar componentele vechii prese de vin au fost acum reproiectate în lămpi în crama modernă. ”Elementul de legătură din întreaga zonă de locuit - cu excepția dormitorului - este podeaua cu gresie din piatră fină modelată.", "A existat o decizie conștientă de a nu folosi covoare. Pe lângă încălzirea prin pardoseală, panourile cu infraroșu oferă casei o căldură confortabilă. Un sistem de sunet Sonos care poate fi controlat printr-o aplicație completează pachetul de confort al conceptului interior de succes.", "Deci, există întotdeauna coloana sonoră potrivită pentru spectacolul natural din fața ferestrei. © Imagine: Verena Pichlhofer Photography" ],
  "articleId" : "p0j4eyXu",
  "articleTitle" : "Interior-Designer über ein Wohnprojekt an der Weinstraße",
  "articleTitleTranslated" : "Designer de interior într-un proiect rezidențial de pe Weinstrasse",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "category" : "ECONOMICS",
  "id" : "p0j4eyXu",
  "imageCopyright" : "Verena Pichlhofer photography",
  "imageUrl" : "https://image.kurier.at/images/original/5943255/46-176637545.jpg",
  "publishedOn" : "2021-04-04T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/wirtschaft/immobiz/interior-designer-ueber-ein-wohnprojekt-an-der-weinstrasse/401337426"
}