{
  "id" : "P0MhLi0c",
  "url" : "https://kurier.at/politik/inland/anschober-will-neuinfektionen-im-jaenner-unter-1000-druecken/401143911",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T06:51:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849032/46-173833667.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober will Neuinfektionen im Jänner unter 1.000 drücken",
  "articleTitleTranslated" : "Anschober vrea să împingă noi infecții sub 1.000 în ianuarie",
  "articleContent" : [ "Der Gesundheitsminister warnt vor zu viel Sicherheitsgefühl angesichts der anlaufenden Impfungen. Gesundheitsminister Rudolf Anschober (Grüne) will die Zahl der Corona-Neuinfektionen im Jänner drastisch senken.", "\"Mein persönlicher Traum wäre es, auf unter 1.000 Fälle pro Tag zu kommen\", sagte er im APA-Interview. In die Impfung setzt er große Hoffnungen, warnt aber vor einem falschen Sicherheitsgefühl: Man müsse weiter vorsichtig sein, Maßnahmen wie die MNS-Pflicht werden Österreich noch Monate begleiten.", "Festhalten will Anschober am geplanten Lockdown-Ende Mitte Jänner. Der angepeilte Termin für das Auslaufen der derzeit gültigen harten Maßnahmen am 24. bzw. 18.  Jänner (für alle, die sich \"freitesten\") werde aus derzeitiger Sicht halten.", "\"Das ist das erklärte Ziel. Derzeit sieht es ganz danach aus\", so Anschober. Zwar rechnet er fix mit Auswirkungen der Weihnachtsfeierlichkeiten auf die Neuinfektionszahlen. \"Aber gleichzeitig haben wir die Lockdown-Regelungen seit dem 26.12., und die wird sich stark auswirken.", "Das heißt: In Summe müsste es eine deutliche Reduktion des Ansteckungsgeschehens geben.\" \"Mindestziel\": Sieben-Tages-Inzidenz unter 100 Das erklärte \"Mindestziel\" sei, die Sieben-Tages-Inzidenz auf unter 100 zu bringen (von derzeit rund 150).", "Den Reproduktionsfaktor will der Gesundheitsminister bei höchstens 0,8 sehen - \"wenn es irgendwie geht noch ein bisschen darunter\", wiederholte er seine Ziele. Und die mit Corona-Patienten belegten Intensiv-Betten will er von zuletzt deutlich über 400 in Richtung 200 drücken.", "\"Weil dann hätten wir erstmals seit langem wieder eine relativ 'normale Arbeitssituation' in den ICU (Intensivstationen, Anm.), mit der Möglichkeit, schrittweise aufgeschobene Operationen nachzuholen.\"", "Mit den Mitte Jänner geplanten Gratis-Massentests soll dann \"noch einmal die Infektionssituation reduziert werden\", indem (wie von der Bundesregierung schon angekündigt) auch symptomlos Infizierte aus dem Infektionszyklus rausgeholt werden.", "Die konkreten Regeln zu den Tests will der Minister ja wie angekündigt in der ersten Jänner-Woche vorstellen - dann soll auch bereits genau definiert sein, welche Berufsgruppen regelmäßig getestet werden sollen.", "Im Grundzug stehen diese schon fest, so der Minister:", "Es gehe um Lehrer, Elementarpädagogen, Friseure, andere körpernahe Dienstleistungen, den Gastronomiebereich und den Handel mit Kundenkontakt, sowie um Beschäftigte im Öffentlichen Verkehr mit unmittelbarem Fahrgastkontakt und Gesundheitsberufe mit \"intensiverem Patientenkontakt\".  :", "Für die Massentests braucht es noch einen Gesetzesbeschluss, dieser soll ebenfalls Anfang Jänner erfolgen. Nach den Massentests gelte es, schrittweise weiter in Richtung Impfungen zu gehen.", "Alle Interessierten müssten sich keine Sorgen machen, sie würden rechtzeitig informiert, betonte Anschober; Personen mit besonderem Risiko haben den Vorzug.", "Nach dem Impf-Auftakt am 27.  Dezember soll es im Jänner mit Phase 1 weitergehen, diese zielt auf Hochrisikogruppen ab (Bewohner und Mitarbeiter von Alten- und Pflegeheimen, Gesundheitspersonal mit hohem Expositionsrisiko sowie Personen mit definierten Vorerkrankungen).", "Die Betroffenen werden in den Einrichtungen bzw. Betriebsstätten direkt informiert. In Phase 2 von Februar bis April (ältere Bevölkerung ab 65 Jahre, Personen in kritischer Infrastruktur) sind dann die betroffenen Institutionen und später die Hausärzte der Ansprechpartner, so der Minister.", "Und für die breite Bevölkerung, die ab dem 2. Quartal 2021, bis in den Sommer eine Impfung angeboten bekommen soll, wird es dann neben den Hausärzten auch direkt in den Gemeinden und Betrieben Angebote geben (etwa Impfstraßen).", "Anschober: \"Impfung ist Schlüssel zur Wende\" Anschober warnte aber davor, mit dem Impf-Start die gewohnten Schutzmaßnahmen (Abstand, Handhygiene und Masken) über Bord zu werfen: \"Die Impfung ist der Schlüssel zur Wende.", "Dieser muss aber jetzt von der Bevölkerung auch angenommen und umgesetzt werden. Gerade die nächsten Monate während des Ausrollens der Impfung werden nochmals eine sehr schwierige Phase, da werden wir alle nochmals besonders gefordert sein.", "Die Impfung wird kein Umschalten eines Hebels sein, sondern es wird ein schrittweiser Prozess der Verringerung des Risikos sein.\" Ziel sei, dass jeder, der sich impfen lassen will, bis in den Sommer hinein auch ein Impfangebot bekommt, wiederholte er.", "Abhängig sei der Plan von den Terminen der Zulassungen der Impfstoffe und der Lieferungen. Zurückhaltend blieb der Minister auch bei der Frage, ob Weihnachten 2021 ein \"normales\" sein könnte: \"Ich traue mir da überhaupt keine Prognose zu.", "Ich hoffe darauf, dass wir in der zweiten Hälfte 2021 ein schrittweise einfacheres Leben haben und die Pandemie uns nicht mehr dominiert, sondern wir die Pandemie auf eine ganz kleine Ebene begrenzt haben.\"", "Grundsätzlich zeigte sich Anschober davon überzeugt, \"dass die Welt nach der Pandemie nicht mehr so sein wird wie vor der Pandemie\".", "Er rechnet mit einer \"Glokalisierung\": Zwar brauche es weiterhin dringend die Weltoffenheit auf der einen Seite, mit offenen Grenzen, aber auf der anderen Seite erwartet er auch eine stärkerer Regionalisierung in der Wirtschaft und beim Einkaufsverhalten.", "Für die Schulen rechnet Anschober mit einer Rückkehr in den Präsenzunterricht wie geplant ab 18.  Jänner.", "An der derzeit gültigen Regelung, dass in Schulklasse oder Kindergartengruppen Personen mit engen Kontakten zu positiv getesteten Kindern unter zehn Jahren als Kategorie II-Kontakt eingestuft werden und damit weiter die jeweiligen Einrichtungen besuchen können, sind laut Anschober keine Änderungen geplant.  ", "Man werde aber Anfang Jänner noch einmal gemeinsam mit dem Bildungsministerium die Rahmenbedingungen für den Schulstart durchgehen - und u.a. auch die Regelungen für die Kinder unter zehn Jahren besprechen." ],
  "articleContentTranslated" : [ "Ministrul sănătății avertizează împotriva prea mult sentimentului de securitate în vederea vaccinărilor. Ministrul Sănătății, Rudolf Anschober (verzi), dorește să reducă drastic numărul de noi infecții cu coroană în ianuarie.", "„Visul meu personal ar fi să obțin mai puțin de 1.000 de cazuri pe zi”, a spus el într-un interviu APA. El are mari speranțe pentru vaccinare, dar avertizează împotriva unui fals sentiment de securitate: trebuie să fii în continuare atent, măsuri precum obligația MNS vor însoți Austria timp de luni de zile.", "Anchober vrea să se mențină la sfârșitul planificat al blocării la mijlocul lunii ianuarie. Data țintită pentru expirarea măsurilor dure în vigoare în prezent pe 24 sau 18 ianuarie (pentru toți cei care se „eliberează”) se va menține din perspectiva actuală.", "\"Acesta este obiectivul declarat. În acest moment se pare\", a spus Anschober. El se așteaptă ca festivitățile de Crăciun să aibă un impact asupra numărului de noi infecții. „Dar, în același timp, am avut reglementările de blocare din 26 decembrie și va avea un impact major.", "Asta înseamnă: În total ar trebui să existe o reducere semnificativă a apariției contagiunii. \"„ Țintă minimă ”: incidență de șapte zile sub 100„ Ținta minimă ”declarată este de a aduce incidența de șapte zile sub 100 (de la aproximativ 150) .", "Ministrul sănătății vrea să vadă factorul de reproducere la maximum 0,8 - „dacă cumva scade puțin mai puțin”, și-a repetat obiectivele. Și vrea să împingă paturile de terapie intensivă ocupate de pacienții cu coroană de la peste 400 în direcția 200.", "„Pentru că atunci, pentru prima dată după mult timp, am avea o„ situație normală de muncă ”în UCI (secții de terapie intensivă, nota), cu posibilitatea de a compensa treptat operațiunile amânate.”", "Odată cu testele de masă gratuite planificate pentru jumătatea lunii ianuarie, „situația infecției va fi redusă din nou” prin (așa cum a fost deja anunțat de guvernul federal) eliminarea celor infectați fără simptome din ciclul infecției.", "După cum a fost anunțat, ministrul dorește să prezinte regulile specifice pentru teste în prima săptămână a lunii ianuarie - până atunci ar trebui să fie deja definit cu precizie ce grupuri profesionale ar trebui testate în mod regulat.", "Practic, acestea sunt deja fixate, potrivit ministrului:", "Este vorba despre profesori, educatori elementari, coafori, alte servicii legate de corp, sectorul de catering și comerțul cu contactul cu clienții, precum și angajații din transportul public cu contact direct de călători și profesii din domeniul sănătății cu „contact mai intensiv cu pacienții”. :", "Este încă necesară o rezoluție legislativă pentru testele de masă, care ar trebui să aibă loc și la începutul lunii ianuarie. După testele de masă, este important să se treacă treptat spre vaccinări.", "Oricine este interesat nu trebuie să se îngrijoreze, va fi informat în timp util, a subliniat Anschober; Sunt preferate persoanele cu risc special.", "După începerea vaccinării din 27 decembrie, faza 1 ar trebui să continue în ianuarie, care se adresează grupurilor cu risc crescut (rezidenți și angajați ai azilelor și caselor de îngrijire medicală, lucrătorilor din domeniul sănătății cu risc crescut de expunere și persoanelor cu boli anterioare definite).", "Cei afectați sunt informați direct în instalații sau în instalațiile de operare. În faza 2 din februarie până în aprilie (populație mai în vârstă de 65 de ani și peste, persoane aflate în infrastructură critică), instituțiile în cauză și mai târziu medicii generaliști sunt persoanele de contact, potrivit ministrului.", "Și pentru populația generală, căreia i se va oferi o vaccinare din trimestrul 2 al anului 2021 până în vară, vor exista oferte pe lângă medicii generaliști și direct în comunități și companii (de exemplu, străzile de vaccinare).", "Anschober: „Vaccinarea este cheia schimbării” Anschober a avertizat împotriva aruncării la bord a măsurilor obișnuite de protecție (distanță, igienă a mâinilor și măști) cu începutul vaccinării: „Vaccinarea este cheia schimbării.", "Cu toate acestea, acest lucru trebuie acum acceptat și implementat de către populație. Următoarele câteva luni în timpul lansării vaccinării vor fi o altă fază foarte dificilă, întrucât cu toții vom fi din nou provocați din nou.", "Vaccinarea nu va fi o schimbare a unei pârghii, va fi un proces pas cu pas de reducere a riscului. \"Scopul este ca toți cei care doresc să fie vaccinați să primească o ofertă de vaccinare până în vară, a repetat el.", "Planul depinde de datele de aprobare a vaccinurilor și livrărilor. Ministrul a fost, de asemenea, precaut atunci când a venit la întrebarea dacă Crăciunul 2021 ar putea fi unul „normal”: „Nu am încredere în mine să fac deloc o prognoză.", "Sper că în a doua jumătate a anului 2021 vom avea o viață treptat mai simplă și că pandemia nu ne va mai domina, ci că vom fi limitat pandemia la un nivel foarte mic. \"", "În principiu, Anschober era convins „că lumea după pandemie nu va fi aceeași ca înainte de pandemie”.", "El consideră că are o „glocalizare”: Deși există încă o nevoie urgentă de cosmopolitism, pe de o parte, cu frontiere deschise, pe de altă parte, se așteaptă și la o regionalizare mai puternică în economie și în comportamentul de cumpărături.", "Pentru școli, Anschober se așteaptă la o revenire la predarea față în față, așa cum a fost planificat din 18 ianuarie.", "Potrivit Anschober, nu sunt planificate modificări la regulamentul valabil în prezent conform căruia persoanele din clasele școlare sau grupurile de grădiniță care au un contact strâns cu copiii sub zece ani care au dat rezultate pozitive sunt clasificate drept contacte de categoria II și, prin urmare, pot vizita în continuare facilitățile respective.", "La începutul lunii ianuarie, însă, vor trece prin condițiile-cadru pentru începerea din nou a școlii împreună cu Ministerul Educației - și printre altele de asemenea, discutați reglementările pentru copiii cu vârsta sub zece ani." ]
}