{
  "id" : "P0nE1uiy",
  "url" : "https://www.diepresse.com/5948340/Vakzine_Coronaimpfung_Kein-kausaler-Zusammenhang-bei-Todesfall-in?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T08:33:00Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/b/4/5948340/B507CF2F-AC93-43F9-8BAA-403C9B76EF38_v0_l.jpg",
  "imageCopyright" : "imago images/Michael Weber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronaimpfung: \"Kein kausaler Zusammenhang\" bei Todesfall in Zwettl",
  "articleTitleTranslated" : "Vaccinarea împotriva coroanei: „Nicio relație de cauzalitate” în caz de deces în Zwettl",
  "articleContent" : [ "Noch wird auf das Obduktionsergebnis zu der verstorbenen Pflegerin gewartet. Schon jetzt könne man aber auf AstraZeneca vertrauen, heißt es von der Ages. Bis zum Wochenende könnte man die millionste Impfung gesetzt haben.", "An der Seite von Chief Medical Officer Katharina Reich, der Leiterin der Impfabteilung im Sozialministerium Maria Paulke-Korinek und Christa Wirthumer-Hoche, Geschäftsfeldleiterin der Ages-Medizinmarktaufsicht, wollte Rudolf Anschober (Grüne), heute, Dienstagvormittag, über den „Aktuellen Stand der Corona-Schutzimpfung“ informieren.  ", "Doch es kam anders: Der Gesundheitsminister sei erkrankt, hieß es. Woran, wurde nicht mitgeteilt. Aber: „Corona kann man ausschließen, er wurde mehrfach getestet in den letzten Tagen.“ Die Pressekonferenz wurde also in seiner Abwesenheit abgehalten.", "Die „Impfaktion“ zeige Erfolge, betonte Reich. Bis zum Wochenende könnte es eine Million Geimpfte geben. Vor allem in den Alten- und Pflegeheimen sei man schon sehr weit, weswegen es wohl bald möglich werden dürfte, über Lockerungen bei den Besuchsmöglichkeiten zu sprechen.", "Auch beim Thema Mutanten des Erregers Sars-CoV-2 gebe es „erfreuliche Verläufe“. In Tirol würden aktuell nur noch rund fünf Fälle der südafrikanischen Variante pro Tag registriert, allerdings breite sich die ansteckendere, britische Variante nach wie vor aus.", "Paulke-Korinek zeigte sich darüber erfreut, dass man bei dem Vakzin von AstraZeneca nun die Empfehlung für alle über 18-Jährigen aussprechen habe können. Die Gründe dafür seien, dass man nun eine breitere Datenlage zur Wirksamkeit habe als noch vor einigen Wochen.", "Das sei positiv, könne man so im österreichischen „Impfplan“ rascher vorankommen.", "Allerdings appellierte sie: Man solle trotz der fortschreitenden Impfungen nicht darauf vergessen, die „klassischen“ Hygienemaßnahmen - also Händewaschen, Masketragen, Abstandhalten - einzuhalten, um die Ausbreitung des Virus und seiner Mutanten einzudämmen.", "Wirthumer-Hoche erläuterte die aktuelle Impfstofflage:", "„Alle Europäer und Europäerinnen können stolz darauf sein, dass wir es in so kurzer Zeit geschafft haben, mehrere Impfstoffe auf ihre Wirksamkeit und Qualität zu prüfen“, verwies sie darauf, dass momentan drei Impfstoffe (von Biontech/Pfizer, Moderna und AstraZeneca) zugelassen seien.  :", "Am 11.  März erwarte man einen vierten, nämlich das Vakzin von „Johnson & Johnson“. Darauf werde einige Hoffnungen gesetzt, da die Lagerung einfacher sei und nur eine Impfung ausreichend sei.", "Und: Das „Rolling Revue“ für die Impfstoffe von „Curevac“ und „Novavax“ wurde gestartet, die Zulassung wird für Juni erwartet.", "Die Wirkung der Impfstoffe werde derzeit genau dokumentiert, so die Ages-Expertin: Nebenwirkungen würden notiert und wöchentlich in einem Bericht des Bundesamts für Sicherheit im Gesundheitswesen (Basg) veröffentlicht.", "Außerdem hielt sie fest, dass bisher bei Todesfällen „kein kausaler Zusammenhang“ mit einer Impfung gegen das Coronavirus festgestellt werden konnte. So auch bei dem Fall in Zwettl, wo eine Krankenpflegerin kurz nach einer Impfung verstorben ist.", "Anfang kommender Woche soll das Obduktionsergebnis vorliegen. Eine weitere Mitarbeiterin des Krankenhauses habe eine „angehende Lungenembolie“, sie werde aber behandelt und sei auf dem Weg der Besserung.", "Bisher seien die Gerinnungsstörungen, wie sie bei den Frauen vorgekommen sind, bei den Nebenwirkungen noch nicht erwähnt. Es gebe „einen zeitlichen Zusammenhang“ zur Impfung, ein kausaler sei aber nicht festgestellt worden.", "Um kein Risiko einzugehen, werde aber die Impf-Charge nicht weiter verwendet, sagte Wirthumer-Hoche. Man habe die „europäischen Kollegen“ darüber umgehend informiert, immerhin habe die Charge eine Million Dosen ausgemacht und sei an 17 Länder ausgeliefert worden.", "Fest stehe, dass der Impfstoff ein wichtiger Bestandteil des Impfplans sei, auf dessen Wirksamkeit vertraut werden könne: „Der Nutzen der Impfung überwiegt diese Ereignisse.“ " ],
  "articleContentTranslated" : [ "Rezultatul autopsiei asupra asistentei decedate este încă așteptat. Potrivit vârstelor, puteți avea deja încredere în AstraZeneca. Milionul de vaccinare ar fi putut fi stabilit până în weekend.", "Alături de directorul medical Katharina Reich, șeful departamentului de vaccinare din Ministerul Afacerilor Sociale Maria Paulke-Korinek și Christa Wirthumer-Hoche, șeful Autorității pentru piața medicală pentru vârstă, Rudolf Anschober (verzi) a vrut să vorbească despre „starea actuală a Corona - vaccinare“.", "Dar s-a dovedit altfel: ministrul Sănătății era bolnav, se spunea. Ceea ce nu a fost comunicat. Dar: „Corona poate fi exclusă, a fost testată de mai multe ori în ultimele zile.” Conferința de presă a avut loc în absența sa.", "„Campania de vaccinare” arată succesul, a subliniat Reich. Ar putea exista un milion de persoane vaccinate până în weekend. Mai ales în căminele de bătrâni și azilele de bătrâni, acestea sunt deja foarte departe, motiv pentru care ar trebui să se poată vorbi în curând despre reducerea numărului de vizite.", "Există, de asemenea, „evoluții pozitive” atunci când vine vorba de mutanți ai agentului patogen Sars-CoV-2. În Tirol, se înregistrează în prezent doar aproximativ cinci cazuri ale variantei sud-africane pe zi, dar varianta britanică mai contagioasă se răspândește în continuare.", "Paulke-Korinek a fost mulțumit că vaccinul AstraZeneca a fost recomandat acum tuturor celor cu vârsta peste 18 ani. Motivele pentru aceasta sunt că există acum date mai extinse despre eficacitate decât acum câteva săptămâni.", "Acest lucru este pozitiv dacă puteți avansa mai repede în „planul de vaccinare” austriac.", "Cu toate acestea, ea a făcut apel: În ciuda vaccinărilor progresive, nu trebuie să uitați să urmați măsurile de igienă „clasice” - spălarea mâinilor, purtarea unei măști, păstrarea distanței - pentru a conține răspândirea virusului și a mutanților săi.", "Wirthumer-Hoche a explicat situația actuală a vaccinului:", "„Toți europenii pot fi mândri că am reușit să testeze mai multe vaccinuri pentru eficacitatea și calitatea acestora într - un timp atât de scurt“ , a spus ea, subliniind că trei vaccinuri ( de la Biontech / Pfizer, AstraZeneca si Moderna) sunt in prezent aprobate sa fie. :", "Un al patrulea este așteptat pe 11 martie, vaccinul Johnson & Johnson. Există câteva speranțe în acest sens, deoarece depozitarea este mai ușoară și este suficientă o singură vaccinare.", "Și: „Revista continuă” pentru vaccinurile de la „Curevac” și „Novavax” a început, iar aprobarea este așteptată pentru luna iunie.", "Efectul vaccinurilor este în prezent documentat cu precizie, potrivit expertului în vârstă: efectele secundare sunt observate și publicate săptămânal într-un raport al Oficiului Federal pentru Siguranță în Sănătate (Basg).", "În plus, ea a menționat că, în cazul deceselor, nu ar putea fi stabilită „nicio relație de cauzalitate” cu vaccinarea împotriva coronavirusului. Acesta este cazul și în Zwettl, unde o asistentă a murit la scurt timp după vaccinare.", "Rezultatul autopsiei ar trebui să fie disponibil la începutul săptămânii viitoare. Un alt angajat al spitalului are o „embolie pulmonară potențială”, dar este tratată și este în curs de reparare.", "Până în prezent, tulburările de coagulare care au apărut la femei nu au fost încă menționate în reacțiile adverse. Există „o legătură temporală” cu vaccinarea, dar nu a fost stabilită nicio relație de cauzalitate.", "Pentru a nu risca, totuși, lotul de vaccinare nu va mai fi utilizat, a spus Wirthumer-Hoche. „Colegii europeni” au fost informați imediat că lotul constituise un milion de cutii și fusese livrat în 17 țări.", "Este clar că vaccinul este o parte importantă a planului de vaccinare, a cărui eficacitate poate fi de încredere: „Beneficiile vaccinării depășesc aceste evenimente”." ]
}