{
  "id" : "p0ZAqwgO",
  "url" : "https://kurier.at/sport/wintersport/historischer-erfolg-erster-podestplatz-fuer-bobpilotin-katrin-beierl/401105091",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T09:11:57Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Historischer Erfolg: Erster Podestplatz für Bobpilotin Katrin Beierl",
  "articleTitleTranslated" : "Succes istoric: Primul podium pentru pilotul de bob, Katrin Beierl",
  "articleContent" : [ "Die Niederösterreicherin startete in Sigulda mit einem zweiten Platz in die neue Weltcupsaison.  Sigulda ist ein guter Eisboden für das kleine, aber feine österreichische Bob- und Skeletonteam.", "Nachdem am Freitag bereits Skeletonpilotin Janine Flock mit einem souveränen Sieg in die neue Weltcupsaison gestartet war, legte 24 Stunden später Katrin Beierl nach.", "Die Niederösterreicherin steuerte ihren Zweierbob auf den zweiten Rang und landete damit erstmals im Weltcup auf dem Podest. © Bild: APA/EXPA/STEFAN ADELSBERGER Bereits nach dem ersten Lauf waren Beierl und ihre Anschieberin Jennifer Onasanya auf dem zweiten Platz gelegen.", "Im zweiten Lauf stellte die Pilotin dann nicht nur ihr Fahrgefühl, sondern vor allem ihre Nervenstärke unter Beweis.  Unmittelbar vor den Österreicherinnen war der Schweizer Bob gestürzt, das Rennen war mehrere Minuten unterbrochen.", "Doch die 27-Jährige ließ sich nicht beirren und war auch im zweiten Lauf in der Erfolgsspur unterwegs.  Als im Ziel schließlich auf der Anzeigetafel der \"Einser\" aufleuchtete und der ersehnte Podestplatz endlich perfekt war, kannte die Freude bei Katrin Beierl und Jennifer Onasanya keine Grenzen mehr.", "Der Erfolg ist umso bemerkenswerter, da die Vorbereitung auf den Weltcupauftakt alles andere als optimal lief.  Die Österreicherinnen waren mit dem Auto 20 Stunden lang nach Lettland gereist, dort wartete gleich einmal eine Hiobsbotschaft auf das Team.", "Einige Mitglieder der österreichischen Abordnung wurde positiv auf Covid getestet, weshalb der heimische Verband die Herrenteams nach Österreich zurück schicken musste.", "Am Ende fehlte gar nicht einmal so viel auf den Sieg.  Die deutsche Paarung Jamanka/Mark lag nur 13 Hundertstelsekunden vor Beierl.  Am kommenden Wochenende wartet ein weiterer Weltcup in Sigulda." ],
  "articleContentTranslated" : [ "Austriecul de Jos a început noul sezon al Cupei Mondiale la Sigulda cu un loc secund. Sigulda este o bună suprafață de gheață pentru echipa austriacă mică, dar fină de schelet și schelet.", "După ce pilotul de schelet Janine Flock începuse deja noul sezon al Cupei Mondiale cu o victorie suverană vineri, Katrin Beierl a urmat exemplul 24 ore mai târziu.", "Austriaca de Jos și-a condus bobul cu doi bărbați pe locul doi și a aterizat pe podium pentru prima dată în Cupa Mondială. © Imagine: APA / EXPA / STEFAN ADELSBERGER Deja după prima cursă, Beierl și împingătorul ei Jennifer Onasanya s-au situat pe locul al doilea.", "În cea de-a doua rundă, pilotul nu numai că și-a demonstrat experiența de conducere, ci mai presus de toate nervii puternici. Bob-ul elvețian a căzut chiar înainte de austrieci și cursa a fost întreruptă pentru câteva minute.", "Dar tânărul de 27 de ani nu a fost descurajat și a fost, de asemenea, pe drumul spre succes în a doua rundă. Când „1-urile” s-au aprins în cele din urmă pe tabela de marcaj la final și postul dorit pe podium a fost în cele din urmă perfect, bucuria lui Katrin Beierl și Jennifer Onasanya nu a cunoscut limite.", "Succesul este cu atât mai remarcabil cu cât pregătirea pentru deschiderea Cupei Mondiale a decurs cu totul în afară de optimă. Austriecii au călătorit în Letonia cu mașina timp de 20 de ore, iar echipa a așteptat vești proaste.", "Unii membri ai delegației austriece au dat rezultate pozitive pentru Covid, motiv pentru care asociația internă a trebuit să trimită echipele masculine înapoi în Austria.", "În cele din urmă, nici măcar nu a lipsit atât de mult pentru a câștiga. Perechea germană Jamanka / Mark a fost cu doar 13 sutimi de secundă înaintea lui Beierl. O altă Cupă Mondială așteaptă la Sigulda weekendul viitor." ]
}