{
  "id" : "P1ckW6ar",
  "url" : "https://kurier.at/sport/wintersport/oesv-wut-ueber-skisprung-jury-nach-wm-auftakt-uebertreiben-es-mit-luken-schieberei/401201191",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T11:19:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966363/46-176027371.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖSV-Wut über Skisprung-Jury: \"Sollten nie mehr da oben stehen\"",
  "articleTitleTranslated" : "Furia ÖSV pentru juriul de sărituri cu schiurile: „Nu ar trebui să mai fie niciodată acolo sus”",
  "articleContent" : [ "Die strittige Entscheidung der Jury, die ÖSV-Jungstar Kramer womöglich eine WM-Medaille kostete, sorgt weiter für Ärger. Auch am Tag nach der fragwürdigen Jury-Entscheidung im ersten Oberstdorfer WM-Skisprungbewerb der Frauen am Donnerstagabend hat es in Oberstdorf noch Diskussionen darüber gegeben.", "Die Jury hatte unmittelbar vor der Halbzeitführenden Österreicherin Marita \"Sara\" Kramer den Anlauf verkürzt. Die Slowenin Ema Klinec war bei 100,5 Metern gelandet, wegen angeblich aus Athletensicht besser werdender Bedingungen wurde Kramer dann weniger Anlauf gegeben.", "Der Technische Delegierte Saso Komovec, dessen Landsfrau von seiner Entscheidung letztlich profitierte und Gold holte, sprach gegenüber dem ORF von einer \"schwierigen Entscheidung\". \"Sicherheit geht immer vor.", "Marita ist im ersten Durchgang weit gesprungen und konnte den Sprung kaum stehen. Da können Verletzungen passieren. Im zweiten Durchgang wurde der Wind plötzlich viel besser, wir sind ein Gate runtergegangen, damit sie sicher landen kann\", erklärte der Slowene.", "Für ihn sei dies die einzige logische Entscheidung gewesen. Es tue ihm leid, aber man habe wirklich im Sinne der Athletin handeln wollen. © Bild: APA/AFP/ODD ANDERSEN / ODD ANDERSEN Protest gegen die handelnden Personen Mario Stecher sah die Entscheidung als falsch an.", "Der Sportliche Leiter für Skispringen und Nordische Kombination im ÖSV hat Protest eingelegt - nicht gegen die Wertung des Bewerbs, sondern gegen die handelnden Personen.", "Dieser werde erst in den FIS-Gremien diskutiert werden, ein baldige Rückmeldung wird vom ÖSV derzeit nicht erwartet, hieß es am Freitag aus dem ÖSV.", "\"Es besagt eine ganz klare Regel - bei 95 Prozent der Hillsize muss die Jury zusammentreten und dann können sie entscheiden, ob sie den Anlauf verkürzen. 95 Prozent sind in diesem Durchgang absolut noch nicht gesprungen worden, das waren genau 100,5 m also ist es unter dieser 95-Prozent-Regel.\"", "Exakt wäre diese Marke bei 100,7 Metern erreicht gewesen. Stecher störte sich vor allem an den zuständigen Herren, Komovec und auch Renndirektor-Assistent Miran Tepes (SLO).", "\"Man sollte eventuell schauen, dass die nicht mehr bei solchen Großveranstaltungen an der Ampel bzw. als TD-Assistent dabei sind. Solche Leute sollten an der Ausübung ihres Jobs gehindert werden\", meinte der Ex-Sportler gegenüber dem ORF erzürnt.", "Bereits kurz nach dem Bewerb meinte er: \"Uns geht es da nicht so sehr um das Thema, dass man diesen Wettkampf annulliert, sondern dass Leute wie diejenigen, die heute an der Ampel oder in der Jury waren, nie mehr da oben stehen.\"", "Kraft: \"Ich verstehe es nicht\" Rückendeckung bekamen die Österreicher auch vom deutschen Ex-Weltklassemann Sven Hannawald, der als Experte für das deutsche Fernsehen vor Ort ist. \"Man hat ja Erfahrungswerte.", "Um die Uhrzeit ist gefühlt 365 Tage immer Rückenwind. Da muss man kurz warten und da erledigt sich das Thema von selber, wenn man dann eingreift, runtergeht und dann der Rückenwind mehr wird, hat man weniger Anlauf und auch noch schlechtere Bedingungen.", "Dann zerpflückst du den kompletten Anlauf. Auch mir steht die Überraschung im Gesicht, warum man das gemacht hat - speziell bei der letzten Springerin.\" Auch Stefan Kraft äußerte Unverständnis. \"Ich verstehe es nicht.", "Im ersten lässt man alle runterdonnern, da wird nicht verkürzt. Im zweiten, wo du 102 m hupfst, wo es am besten zum Hinspringen ist auf der Schanze, wird dann verkürzt. Also, ab und zu übertreiben sie es mit der Luken-Hin- und Her-Schieberei.\"", "Kramers Teamkollegin Eva Pinkelnig ist indes bereits wieder aus Oberstdorf abgereist. Da sie heuer auf der Großschanze noch keinen Bewerb absolviert hatte und auch für den Teambewerb am Freitag nicht nominiert war, entschied sich die 32-Jährige für die Heimreise." ],
  "articleContentTranslated" : [ "Decizia controversată a juriului conform căreia tânăra vedetă ÖSV Kramer ar fi putut costa o medalie la Cupa Mondială continuă să provoace probleme. Chiar și a doua zi după hotărârea discutabilă a juriului din primul campionat de sărituri cu schiurile oberstdorf feminin, joi seară, au existat încă discuții despre aceasta la Oberstdorf.", "Juriul a scurtat perioada preliminară imediat înainte de repriza austriacă Marita „Sara” Kramer. Slovena Ema Klinec aterizase la 100,5 metri, deoarece condițiile presupuse să se îmbunătățească din punctul de vedere al unui sportiv, Kramer a primit apoi mai puține încercări.", "Delegatul tehnic Saso Komovec, al cărui compatriot a beneficiat de decizia sa și a câștigat aurul, a vorbit cu ORF despre o „decizie dificilă”. „Siguranța este întotdeauna pe primul loc.", "Marita a sărit mult în prima rundă și cu greu a suportat saltul. Se pot întâmpla răni. În a doua cursă, vântul s-a îmbunătățit brusc, am coborât pe o poartă, astfel încât ea să poată ateriza în siguranță \", a explicat slovena.", "Pentru el, aceasta a fost singura decizie logică. Îi pare rău, dar chiar ai vrut să acționezi în interesul sportivului. © Imagine: APA / AFP / ODD ANDERSEN / ODD ANDERSEN Protest împotriva persoanelor implicate Mario Stecher a văzut decizia ca fiind greșită.", "Directorul sportiv pentru sărituri cu schiurile și combinatele nordice din ÖSV a făcut un protest - nu împotriva evaluării competiției, ci împotriva persoanelor implicate.", "Acest lucru va fi discutat numai în comitetele FIS, în prezent nu este de așteptat un răspuns rapid de la ÖSV, a declarat vineri de la ÖSV.", "„Se spune o regulă foarte clar -. La 95 la sută din mărimea dealului juriul trebuie să se întâlnească și atunci ei pot decide dacă să scurteze run-up 95 la suta au absolut nu au fost încă sărit în această rundă, care este exact 100,5 m - l conform acelei reguli de 95%. \"", "Acest semn ar fi fost atins exact la 100,7 metri. Stecher a fost deranjat în special de domnii responsabili, Komovec și, de asemenea, de asistentul director de cursă Miran Tepes (SLO).", "\"Poate ar trebui să vedeți că nu mai sunt prezenți la evenimente atât de mari la semafoare sau ca asistenți TD. Astfel de persoane ar trebui să fie împiedicate să-și facă treaba\", a spus fostul sportiv, supărat pe ORF.", "La scurt timp după competiție, el a spus: „Pentru noi, nu este vorba atât de mult despre faptul că această competiție este anulată, cât și de faptul că oamenii ca cei care au fost la semafoare sau în juriul de azi nu mai sunt niciodată acolo sus”.", "Kraft: „Nu înțeleg” Austriecii au primit și sprijinul fostului bărbat german de clasă mondială Sven Hannawald, care este la fața locului ca expert la televiziunea germană. „Aveți valori empirice.", "În acel moment există întotdeauna un vânt de coadă, 365 de zile pe an. Trebuie să așteptați o clipă și problema se va ocupa de ea însăși, dacă interveniți, coborâți și apoi vântul din spate crește, aveți mai puțină alergare și condiții chiar mai rele.", "Apoi, ridicați întreaga perioadă. Am și o surpriză pe față de ce ați făcut-o - mai ales cu ultimul săritor. \"Ștefan Kraft și-a exprimat și lipsa de înțelegere.\" Nu înțeleg.", "În primul lăsați pe toată lumea să tună, nu există nicio scurtare. Al doilea, unde sari 102 m, unde cel mai bine este să sari în jos pe deal, este apoi scurtat. Așa că, din când în când, exagerează cu trapa alunecând înainte și înapoi. \"", "Coechipiera lui Kramer, Eva Pinkelnig, a părăsit deja din nou Oberstdorf. Întrucât nu a finalizat încă o competiție pe dealul mare anul acesta și nu a fost nominalizată vineri pentru competiția pe echipe, tânăra de 32 de ani a decis să se întoarcă acasă." ]
}