{
  "id" : "P1iJi1Cl",
  "url" : "https://kurier.at/wissen/gesundheit/welttuberkulosetag-seit-corona-vermehrt-schwere-faelle-in-oesterreich/401327706",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T11:24:40Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://image.kurier.at/images/original/5914716/46-105270652.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Remains/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Welttuberkulosetag: Seit Corona vermehrt schwere Fälle in Österreich",
  "articleTitleTranslated" : "Ziua Mondială a Tuberculozei: Cazurile grave au crescut în Austria de la Corona",
  "articleContent" : [ "Trotz verfügbarer Therapie sterben weltweit fast 4.000 Menschen pro Tag an Tuberkulose (TBC). Rund ein Drittel der Weltbevölkerung ist Träger einer beschwerdefreien, latenten Tuberkulose, die aber ansteckend ist und bei Schwächung des Immunsystems ausbrechen kann.", "Seit Beginn der Coronakrise werden in Österreich weniger, dafür vermehrt schwere TBC-Fälle registriert, informierte die Gesellschaft für Pneumologie (ÖGP) am Montag anlässlich des Welttuberkulosetags am 24.  März.", "Die Erreger werden durch Tröpfchen in der Atemluft übertragen, meist manifestiert sich die Erkrankung in der Lunge, doch fast alle Organe können betroffen sein. Der Verlauf kann schwer sein und tödlich enden, zog die ÖGP in einer Aussendung Vergleiche zu Covid-19.", "TBC sei als von Bakterien verursachte Erkrankung mit global zehn Millionen Infektionen und Jahr für Jahr 1,4 Millionen Todesfällen eine der tödlichsten Infektionskrankheiten.", "\"Tuberkulose ist eine heute prinzipiell heilbare Infektionskrankheit, deren Gefahr aber darin besteht, dass eine unzureichende Therapie oder Therapiefehler zur Entwicklung resistenter Tuberkulosebakterien führen, die dann nur sehr schwer oder im schlimmsten Fall nicht mehr therapierbar sind\", erläuterte der Vorstand der Klinik für Lungenheilkunde am Linzer Universitätsklinikum und ÖGP-Generalsekretär, Bernd Lamprecht.  ", "Das österreichische Gesundheitssystem verfüge über genügend strukturelle und finanzielle Ressourcen, um Tuberkulose-Patienten auch in Zeiten der Pandemie ausreichend und umfassend zu diagnostizieren und versorgen.", "Eine rasche Diagnostik ist von großer Wichtigkeit. Wer früh diagnostiziert und behandelt wird, erkrankt nicht so schwer, die Gefahr von Folgeschäden ist weitaus geringer und die Infektionskette schnell durchbrochen.", "\"Wir beobachteten, dass während der Monate der Covid-19-Wellen im Frühjahr und Herbst deutlich weniger TBC-Patienten ins Krankenhaus gekommen sind als im Vergleichszeitraum in den Jahren zuvor.", "In den Phasen dazwischen sahen wir hingegen vermehrt TBC-Patienten mit deutlich schwereren Ausprägungen\", berichtete Helmut J.F. Salzer, Leiter des Arbeitskreises Infektiologie und Tuberkulose der ÖGP.", "Dies sei aus zwei Gründen sehr beunruhigend: Zum einem, da diese Patienten länger infektiös in ihren Familien, unter Freunden oder mit ihren Arbeitskollegen zusammen sind und somit die Infektionskette größer sein könnte.", "Zum anderen, weil der Therapieerfolg bei einer schwereren Erkrankung schlechter ist.", "Entscheidend für eine erfolgreiche Tuberkulosekontrolle ist laut Salzer, bei klassischen Symptomen, wie länger bestehendem Husten, Nachtschweiß, Fieber und Gewichtsverlust, an das mögliche Vorliegen einer Tuberkulose zu denken." ],
  "articleContentTranslated" : [ "În ciuda terapiei disponibile, aproape 4.000 de persoane mor de tuberculoză (TBC) la nivel mondial în fiecare zi. Aproximativ o treime din populația lumii este purtătoare de tuberculoză latentă fără simptome, care este contagioasă și poate izbucni atunci când sistemul imunitar este slăbit.", "De la începutul crizei coronei, în Austria s-au înregistrat mai puține și mai grave cazuri de TBC, a informat Societatea pentru Pneumologie (ÖGP) luni cu ocazia Zilei Mondiale a Tuberculozei, pe 24 martie.", "Agenții patogeni se transmit prin picături în aer; boala se manifestă de obicei în plămâni, dar aproape toate organele pot fi afectate. Cursul poate fi dificil și fatal, ÖGP a făcut comparații cu Covid-19 într-o emisiune.", "Ca boală bacteriană, TBC este una dintre cele mai letale boli infecțioase, cu zece milioane de infecții în întreaga lume și 1,4 milioane de decese în fiecare an.", "„Astăzi, tuberculoza este o boală infecțioasă care poate fi vindecată în principiu, dar pericolul este că terapia inadecvată sau erorile terapeutice duc la dezvoltarea bacteriilor rezistente la tuberculoză, care sunt atunci foarte dificile sau, în cel mai rău caz, nu mai sunt tratabile”. a explicat Consiliul de Administratie al Clinicii Pneumologie pe Linz Spitalul Universitar si OGP secretar general, Bernd Lamprecht.", "Sistemul de sănătate austriac are resurse structurale și financiare suficiente pentru a diagnostica și îngriji în mod adecvat și cuprinzător pacienții cu tuberculoză chiar și în perioadele de pandemie.", "Diagnosticul rapid este de o mare importanță. Cei care sunt diagnosticați și tratați devreme nu se îmbolnăvesc atât de grav, riscul de deteriorare consecință este mult mai mic și lanțul de infecție este rupt rapid.", "„Am observat că în lunile valurilor Covid-19 din primăvară și toamnă, au venit semnificativ mai puțini pacienți cu TBC la spital decât în aceeași perioadă din anii precedenți.", "Cu toate acestea, în fazele intermediare, am văzut un număr tot mai mare de pacienți cu TBC cu forme semnificativ mai severe \", a raportat Helmut J.F. Salzer, șeful grupului de lucru pentru Boli infecțioase și tuberculoză al ÖGP.", "Acest lucru este foarte îngrijorător din două motive: Pe de o parte, deoarece acești pacienți sunt infecțioși mai mult timp în familiile lor, în rândul prietenilor sau alături de colegii lor de muncă, și astfel lanțul de infecție ar putea fi mai mare.", "Pe de altă parte, deoarece succesul terapiei este mai rău în cazul unei boli mai grave.", "Potrivit lui Salzer, este crucial pentru controlul cu succes al tuberculozei să se ia în considerare posibila prezență a tuberculozei în cazul simptomelor clasice, cum ar fi tusea de lungă durată, transpirațiile nocturne, febra și pierderea în greutate." ]
}