{
  "id" : "P2cSWHCv",
  "url" : "https://kurier.at/kultur/medien/neujahrskonzert-2021-pausenfilm-zeigt-geschichte-des-burgenlandes/401136441",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T12:09:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835283/46-170556144.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neujahrskonzert 2021: Pausenfilm zeigt Geschichte des Burgenlandes",
  "articleTitleTranslated" : "Concertul de Anul Nou 2021: Un film de pauză arată istoria Burgenlandului",
  "articleContent" : [ "Als \"Geburtstagsgeschenk\" zur 100-jährigen Zugehörigkeit zu Österreich. Film begleitet Geografen Lawrence Martin. Der Pausenfilm des Neujahrskonzerts am 1. Jänner 2021 widmet sich dem 100-Jahr-Jubiläum des Burgenlandes, das 1921 als jüngstes Bundesland zu Österreich kam.", "Unter dem Titel \"Happy Birthday, Burgenland! 1921-2021\" begleitet der Film den Geografen Lawrence Martin auf seiner Reise durch das Bundesland, um dessen Grenzen festzulegen.", "Als \"Geburtstagsgeschenk\" solle er für einen würdigen Start ins Jubiläumsjahr sorgen, sagte ORF-Generaldirektor Alexander Wrabetz.", "Im Film sei zu sehen, wie der amerikanische Geograf sich die \"sozialen, sprachlichen und landschaftlichen Verhältnisse\" anschaue, um festzulegen, \"was seiner Meinung nach wohin kommt\", sagte Regisseur Felix Breisach bei einer Pressekonferenz.", "Diese Reise ziehe sich als roter Faden durch den Pausenfilm, der die Geschichte des jüngsten Bundeslandes ohne Worte erzählt.", "Die Musiker der Wiener Philharmoniker repräsentieren im Kontrast zu historischen Bildern die Gegenwart, sagte Breisach. © Bild: ORF/apa Der burgenländische Landeshauptmann Hans Peter Doskozil (SPÖ) sieht es als \"große Ehre\", dass das Burgenland Teil des Neujahrskonzerts ist.", "Das erste Drittel der Entstehungsgeschichte des Bundeslandes sei die \"Zeit der Identitätssuche\" gewesen. \"Sehr wenige haben dem Burgenland eine Chance gegeben, das zu werden, was wir heute sind\", betonte Doskozil.", "Danach sei die Geschichte geprägt durch die Nachkriegszeit und den wirtschaftlichen Aufschwung, zuletzt durch die EU-Erweiterung, von der das Burgenland \"sehr stark profitiert\" habe. Der Pausenfilm läute das Jubiläumsjahr ein.", "Neben zahlreichen anderen Aktivitäten werde der Festakt am 14.  November stattfinden. \"Das ist der Tag, an dem das Burgenland tatsächlich zu Österreich gekommen ist\", sagte Doskozil.", "Daniel Froschauer, Vorstand der Wiener Philharmoniker, betonte, dass es bei dem Pausenfilm auch darum gehe, die musikalische Vielfalt des Burgenlandes zu zeigen - \"von Haydn bis zur Komposition einer Fanfare, die extra für diese Geburtstagsfeier geschrieben worden ist\", sagte er.", "Dass das Neujahrskonzert heuer in Zeiten der Coronakrise überhaupt gespielt werde, sei eine wichtige Botschaft. Auch wenn es kein Publikum geben werde - \"ich bin unglaublich stolz, dass wir spielen\", betonte Froschauer.", "Bereits seit 1991 ist im Rahmen des Neujahrskonzerts ein Pausenfilm zu sehen." ],
  "articleContentTranslated" : [ "Ca „cadou de ziua” pentru 100 de ani de apartenență la Austria. Filmul îl însoțește pe geograful Lawrence Martin. Filmul de pauză al Concertului de Anul Nou de la 1 ianuarie 2021 este dedicat aniversării a 100 de ani de la Burgenland, care a fost cel mai tânăr stat federal care s-a alăturat Austriei în 1921.", "Sub titlul „La mulți ani, Burgenland! 1921-2021”, filmul îl însoțește pe geograful Lawrence Martin în călătoria sa prin stat pentru a-i determina granițele.", "Ca „cadou de ziua de naștere”, acesta ar trebui să asigure un început demn de anul aniversar, a declarat directorul general al ORF, Alexander Wrabetz.", "Filmul arată cum geograful american se uită la „condițiile sociale, lingvistice și peisagistice” pentru a determina „ce, în opinia sa, se duce unde”, a spus regizorul Felix Breisach la o conferință de presă.", "Această călătorie se desfășoară ca un fir roșu prin filmul de pauză, care spune povestea celui mai tânăr stat federal fără cuvinte.", "Muzicienii Filarmonicii din Viena reprezintă prezentul spre deosebire de imaginile istorice, a spus Breisach. © Imagine: ORF / apa Guvernatorul Burgenlandului Hans Peter Doskozil (SPÖ) consideră că este o „mare onoare” faptul că Burgenland face parte din concertul de Anul Nou.", "Prima treime din istoria statului a fost „timpul căutării identității”. „Foarte puțini au dat Burgenlandului șansa de a deveni ceea ce suntem astăzi”, a subliniat Doskozil.", "După aceea, povestea a fost modelată de perioada postbelică și de creșterea economică, cel mai recent de expansiunea UE, de la care Burgenland „a profitat foarte mult”. Filmul de pauză anunță anul aniversar.", "Pe lângă numeroase alte activități, ceremonia va avea loc pe 14 noiembrie. \"Aceasta este ziua în care Burgenland a venit de fapt în Austria\", a spus Doskozil.", "Daniel Froschauer, directorul Filarmonicii din Viena, a subliniat că filmul de intermitere a vizat și diversitatea muzicală din Burgenland - „de la Haydn până la compunerea unei fanfare care a fost scrisă special pentru această petrecere de ziua de naștere”, a spus el.", "Faptul că concertul de Anul Nou va fi jucat în acest an în perioada crizei coroanei este un mesaj important. Chiar dacă nu va fi public - „Sunt incredibil de mândru că jucăm”, a subliniat Froschauer.", "Un film de pauză a fost prezentat la Concertul de Anul Nou din 1991." ]
}