{
  "id" : "p2ta9THH",
  "url" : "https://kurier.at/chronik/oesterreich/bundesheer-offizier-provoziert-unwissentlich-mit-neonazi-spruch/401174830",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T13:33:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910329/46-174135381.jpg",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bundesheer-Offizier mit Neonazi-Spruch auf T-Shirt: \"Kleinen Fehler gemacht\"",
  "articleTitleTranslated" : "Ofițer de armată cu slogan neo-nazist pe tricou: „A făcut o mică greșeală”",
  "articleContent" : [ "Ein ranghoher Bundesheer-Offizier gibt sich in einem Internet-Video als scharfer Kritiker des Coronamanagements der Regierung und provoziert dabei auch mit einem Spruch auf seinem T-Shirt.", "Die Zeilen werden fälschlicherweise dem deutschen Dichter Theodor Körner zugeschrieben, stammen aber eigentlich aus einem Neonazi-Gedicht. Das Bundesheer kennt das Video, die Sache wird geprüft, hieß es am Montag auf Anfrage der APA.", "Der Brigadier selbst bedauert \"diesen Fehler\". Johann Gaiswinkler, Kommandant der 6. Gebirgsbrigade, betont in dem Video auf Facebook, nicht als Bundesheer-Offizier, sondern als \"Staatsbürger\" zu sprechen.", "Gleich zu Beginn geht er selbst auf sein T-Shirt ein, dessen Aufdruck er dem deutschen Dichter Theodor Körner in den Mund legt: \"Noch sitzt ihr da oben, ihr feigen Gestalten. Vom Feinde bezahlt, dem Volke zum Spott.", "Doch einst wird wieder Gerechtigkeit walten, dann richtet das Volk. Dann gnade Euch Gott!\" Der Spruch wird laut Faktencheck der deutschen Presseagentur dpa allerdings fälschlicherweise Körner zugeschrieben, eigentlich stammt er von einer Neonazi-Dichterin.", "Das Gedicht, aus dem die Strophe stammt, ist demnach ein Loblied auf den Nationalsozialismus.", "\"Stimmung im Volk\" Gaiswinkler erklärt in dem Video, es sei ihm klar, dass das T-Shirt eine \"Provokation\" sei, er sieht in dem Spruch aber \"glasklar\" die Stimmung eines Teils der österreichischen Bevölkerung in der Covid-Krise wiedergegeben, wie er in dem Video sagt.", "Er selbst sehe bei sich einen persönlichen Widerspruch zwischen Staatsbürger und Bundesheer-Offizier, weil er als Offizier \"gezwungen\" sei, der Bundesregierung Folge zu leisten. Die Regierung breche die Verfassung, Kritiker würden zum Teil \"regelrecht verfolgt\", all dies erinnere an \"dunkle Zeiten\".", "Der Sprecher des Bundesheers teilte auf APA-Anfrage mit, dass die Sache geprüft werde. Im Gespräch mit der APA gab Gaiswinkler am Montag zu, \"einen Fehler gemacht zu haben\". \"Ich habe mich geirrt und fälschlicherweise geglaubt, dass der Spruch von Körner stammt.", "Leider habe ich es nicht überprüft.\" Er habe mit Rechtsextremen nichts am Hut, \"ganz im Gegenteil\". \"Mein Vater ist neben dem KZ Ebensee aufgewachsen und hat uns Kindern erzählt, welche schrecklichen Dinge dort passiert sind.\"" ],
  "articleContentTranslated" : [ "Un ofițer de rang înalt al armatei se pretinde a fi un critic ascuțit al managementului coroanei guvernamentale într-un videoclip pe internet și provoacă cu un slogan pe tricou.", "Liniile sunt atribuite greșit poetului german Theodor Körner, dar provin de fapt dintr-un poem neo-nazist. Forțele armate cunosc videoclipul, problema este examinată, a declarat luni la cererea APA.", "Brigadierul însuși regretă „această greșeală”. Johann Gaiswinkler, comandantul Brigăzii a 6-a de munte, subliniază în videoclipul de pe Facebook că nu vorbește ca ofițer al armatei, ci ca „cetățean”.", "Chiar la început, el însuși intră în tricoul său, al cărui imprimeu îl pune în gura poetului german Theodor Körner: „Încă stați acolo sus, figuri lașe. Plătit de dușman, oamenii ridiculizați.", "Dar într-o zi dreptatea va prevala din nou, apoi oamenii vor judeca. Atunci Dumnezeu are milă! \"Conform verificării de fapt a agenției de presă germane dpa, însă, zicala este atribuită incorect lui Körner, de fapt vine de la un poet neo-nazist.", "Poezia din care provine strofa este, așadar, un imn de laudă pentru național-socialism.", "„Starea de spirit în popor” Gaiswinkler explică în videoclip că este clar pentru el că tricoul este o „provocare”, dar vede zicala „limpede” care reflectă starea de spirit a unei părți a populației austriece în criza Covid , după cum spune el în videoclip.", "El însuși vede o contradicție personală între un cetățean și un ofițer al armatei, deoarece în calitate de ofițer este „obligat” să se supună guvernului federal. Guvernul încalcă constituția, unii dintre critici sunt „de-a dreptul persecutați” și toate acestea amintesc de „vremuri întunecate”.", "Purtătorul de cuvânt al forțelor armate a anunțat la cererea APA că chestiunea va fi examinată. Într-un interviu acordat APA, Gaiswinkler a recunoscut luni că a „făcut o greșeală”. „M-am înșelat și am crezut în mod greșit că zicala a venit de la Körner.", "Din păcate, nu am verificat-o. „El nu are nimic de-a face cu extremiștii de dreapta”, dimpotrivă. „„ Tatăl meu a crescut lângă lagărul de concentrare Ebensee și ne-a povestit copiilor despre lucrurile cumplite care s-au întâmplat acolo. \"" ]
}