{
  "id" : "p2vXAkA3",
  "url" : "https://tirol.orf.at/stories/3079907/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-11T05:04:05Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/96/crops/w=1280/780484_opener_271696_l44_landhaus-bau-06_1.jpg?s=14298ae1a55c95fdba06505d96effc2ef7c0efd2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vom Gauhaus zum Sitz der Landesregierung",
  "articleTitleTranslated" : "De la Gauhaus la sediul guvernului de stat",
  "articleContent" : [ "Der Neubau sollte 1938 den „steingewordenen Ausdruck einer vielversprechenden Zeit“ darstellen. Der ehrgeizige Gauleiter Franz Hofer wollte sich in schwierigen Zeiten mit hoher Arbeitslosigkeit als „Mann der Tat“ inszenieren.", "Bereits vor dem Ersten Weltkrieg existierten Pläne für einen Erweiterungsbau. Als Sitz von Regierung und Verwaltung platzte das 1905 vom Land erworbene barocke Taxispalais in der Innsbrucker Maria-Theresien-Strasse aus allen Nähten.", "Doch damals fehlte das Geld für einen Neubau. Mit Raubgut bezahlt 1938 trieb Hofer das Geld für seinen teuren Prestigebau mit brutalen Mitteln auf. „Der Nationalsozialismus zahlt seine Rechnungen nicht.", "Er finanziert sich durch Raub und die Übertragung der Schulden auf die nächsten Generationen. Diese Problematik kennen wir in der Bundesrepublik Deutschland und in Österreich,“ sagt Manfred Grieger, der Leiter der Historikerkommission.", "Der Experte, dessen Untersuchungen immer wieder polarisieren, hat auch die NS-Vergangenheit des VW-Konzerns untersucht.", "Gauleiter Hofer brachte die 2,5 Millionen Reichsmark auch durch den Verkauf von geraubten Kirchengütern auf, da die geplante Finanzierung durch Reichskredite nicht so funktionierte, wie er es erwartet hatte.", "Das Canisianum und das Jesuitenkolleg in Innsbruck wurden an das Deutsche Reich verkauft. Die Gelder flossen in die Bauarbeiten. Wettbewerb der Günstlinge Zum Wettbewerb wurden acht Innsbrucker Architekten eingeladen, vor allem stramme Mitglieder der NSDAP.", "Architekt Franz Baumann hat nicht nur 1927 die gelungenen Stationen der Innsbrucker Nordkettenbahn gestaltet, er war auch daren beteiligt, den Besuch von Adolf Hitler am 5. April 1938 in Innsbruck opulent in Szene zu setzen.", "Hitler war damals für die Propagandaschlacht rund um die Volksabstimmung über den Anschluss in Tirol. Der sich an der städtebaulichen Umgebung orientierende Landhaus-Entwurf von Architekt Baumann kam nicht zum Zug.", "Das Gauhaus als auffliegender Adler Die beiden Innsbrucker Brüder Walter und Ewald Guth bekamen den Zuschlag. In ihrem Entwurf orientierten sie sich an bereits bestehenden NS-Bauten im Deutschen Reich.", "Sie hoben das Zentrum heraus und gestalteten geschwungene Seitenflügel. Die Vorderansicht soll einen auffliegenden Adler symbolisieren. Das zog offensichtlich bei Gauleiter Hofer. Doch die Ausführung übernahm schon bald Albert Bermoser, ein Mitarbeiter des Bauamtes.", "Der veränderte den Entwurf der Brüder Guth und ein pragmatischer NS-Funktionsbau entstand. Ein völlig misslungener Bau Hofer organisierte das Projekt auf eigene Faust. Von seinen Berliner Parteigenossen bekam er keine Anerkennung.", "NSDAP-Reichsleiter Robert Ley sagte bei der Besichtigung 1939 über den Rohbau, dass er „völlig misslungen“ sei. Vom pompösen Gauhaus zum einfachen Erweiterungsbau Bei der Firstfeier am 6. Mai 1939 setzte sich Hofer noch groß in Szene.", "Doch wohl wegen der fehlenden Unterstützung aus Berlin wurde das Projekt bald nur noch lapidar als Erweiterungsbau bezeichnet. Auf eine feierliche Eröffnung verzichtete man, Hofer zeigte sich nur noch einmal auf dem Balkon zum Landhausplatz.", "Repräsentative Aufmärsche fanden am Adolf Hitler Platz zwischen dem Landestheater und der Hofburg statt. Der ungestaltete, schlammige Landhausplatz lag im Abseits.", "Als hier nach den Luftangriffen im Dezember 1943 die Särge mit den Bombenopfern aufgebahrt wurden, war dieser Platz und der Bau bei der Bevölkerung endgültig negativ abgestempelt. Kein Blut aber Schreibtischtäter Der funktionale Verwaltungsbau war die Schaltzentrale der Macht in der NS-Diktatur.", "Hier wurden keine Verbrechen begangen, sagt der Historiker Manfred Grieger, hier wurden sie von Schreibtischtätern organisiert. „Es war nicht der Sitz der Gestapo, es war auch kein Lager, in dem Tötungen stattgefunden haben.", "Aber es war das Entscheidungszentrum von Gauleiter Hofer. Hier floß kein Blut, aber die Verbrechen wurden mitentschieden und vorbereitet.“ Beamte entschieden über die Enteignung der jüdischen Bevölkerung oder über Haftbefehle für politische Gegner.", "Auch die Euthanasietransporte von psychisch kranken Menschen aus dem Landeskrankenhaus Hall nach Hartheim wurden im Gauhaus organisiert. In den Schreibstuben wurden vor allem die dort tätigen Frauen schlecht behandelt.", "Das Hofer-Zimmer mit NS-Symbolen Gauleiter Hofer richtete sich eine Kanzlei im traditionellen Heimatstil ein. Die Eichenbalken wurden mit einem Repertoire aus NS-Symbolen verziert, vom Totenkopf bis zum Eichenlaub.", "Bis vor kurzem diente das sogenannte Hofer-Zimmer als Regierungssitzungszimmer. Die eindeutigen Hakenkreuze wurden in Kreuze umgeschnitzt. Der große Saal im ersten Stock ist im schlichteren städtischen Stil der Berliner Reichskanzlei in Eichenholz getäfelt.", "Wie soll man mit deratigen Relikten umgehen? Das Landhaus steht heute unter Denkmalschutz und wird derzeit aufwendig saniert.", "Noch im Jahr 2005 forderte der Innsbrucker Architekt Rainer Köberl provokant den Abriss des Gebäudes, denn ohne „das Landhaus abzureißen, bleibt es ewig das finstere Gesicht aus finsterer Zeit“, so Köberl.", "Professor Grieger sieht das anders: „Ein Abriss oder das Entfernen histoirscher Zeichen wäre nicht angemessen. Es geht darum die Prägung aus vergangener Diktaturzeiten hervorzuheben und nicht sie auszulöschen.", "Denn dann hätte man ja den Eindruck, dass die NS-Zeit gar nicht geschehen wäre. Die eindeutige Markierung ist wichtig. Was ist aus der Vergangenheit zu uns gekommen und wie gehen wir damit um?", "“ 2008 wurde ein Wettbewerb zur Neugestaltung des Landhausplatzes ausgeschrieben, den das Innsbrucker Team von LAAC Architekten für sich entscheiden konnte. Auch im Zuge der Ausführung dieser modernen, hügeligen Stadtlandschaft wurde es verabsäumt, das Landhaus klar als NS-Bau zu deklarieren.", "Wohl nicht nur die jungen Skateboarder ziehen hier ahnungslos ihre Runden. Haben Denkmäler ein Ablaufdatum? Das Aufstellen eines Denkmals sei zu wenig, meint Grieger. Um Erinnerungskultur lebendig zu halten, brauche es gezielte Maßnahmen.", "Ein Bündel an Vorschlägen hat die Historikerkommission nun dem Land vorgelegt. Der 140 Seiten umfassende, von dem Innbrucker Zeithistoriker Christian Mathies und der Augsburger Architekturhistorikerin Hilde Strobl in nur einem Jahr fundiert recherchierte Bericht ist ein erster Schritt.", "Es geht um Information auf sämtlichen Kanälen, von Führungen in die original erhaltenen Räume bis zur temporären, künstlerischen „Störung“ des Gebäudes. Der zuständige Landesrat Johannes Tratter (ÖVP) kündigt an, einige der vorgeschlagenen Maßnahmen umsetzen zu wollen.", "Verantwortung übernehmen In der Porträtgalerie der Tiroler Landeshauptleute wird die NS-Zeit zwischen 1938 bis 1945 ausgespart, als wären die beiden Gauleiter Edmund Christoph und Franz Hofer nie an der Macht gewesen.", "Das soll sich nun ändern. Der Bericht der Expertenkommission ist keineswegs der Abschluss, sondern eher der Beginn einer sich immer wieder verändernden Auseinandersetzung." ],
  "articleContentTranslated" : [ "În 1938 noua clădire urma să reprezinte „expresia unui timp promițător în piatră”. Ambițiosul Gauleiter Franz Hofer a dorit să se prezinte ca „om de acțiune” în vremuri dificile, cu șomaj ridicat.", "Chiar înainte de Primul Război Mondial, existau planuri de prelungire. Ca sediu al guvernului și al administrației, Taxispalaisul baroc dobândit de stat în 1905 în Maria-Theresien-Strasse din Innsbruck a izbucnit.", "Dar la acea vreme nu erau suficienți bani pentru o clădire nouă. Plătit cu bunuri jefuite În 1938, Hofer a folosit mijloace brutale pentru a strânge banii pentru clădirea sa de prestigiu scumpă. „Național-socialismul nu își plătește facturile.", "Se finanțează prin jaf și prin transferul datoriilor către generațiile următoare. Suntem familiarizați cu această problemă în Republica Federală Germania și Austria ”, spune Manfred Grieger, șeful Comisiei istoricilor.", "Expertul, ale cărui studii polarizează din nou și din nou, a examinat și trecutul nazist al grupului VW.", "Gauleiter Hofer a ridicat, de asemenea, cele 2,5 milioane de Reichsmark prin vânzarea de bunuri furate din biserică, deoarece finanțarea planificată prin împrumuturi Reich nu a funcționat așa cum se așteptase.", "Canisianum și Colegiul Iezuit din Innsbruck au fost vândute Imperiului German. Banii s-au revărsat în lucrările de construcție. Concurs de favoriți Opt concurenți din Innsbruck au fost invitați la concurs, în principal membri solidi ai NSDAP.", "Arhitectul Franz Baumann nu numai că a proiectat stațiile de succes ale Innsbruck Nordkettenbahn în 1927, ci a fost implicat și în organizarea opulentă a vizitei lui Adolf Hitler la Innsbruck pe 5 aprilie 1938.", "În acel moment, Hitler era în favoarea bătăliei propagandistice din jurul referendumului cu privire la Anschluss din Tirol. Proiectarea casei de țară a arhitectului Baumann, care se baza pe mediul urban, nu a fost folosită.", "Gauhaus ca un vultur în creștere Cei doi frați de la Innsbruck, Walter și Ewald Guth, au primit contractul. În proiectarea lor se bazau pe clădirile naziste existente în Reich-ul german.", "Au ridicat centrul și au creat aripi laterale curbate. Vederea frontală ar trebui să simbolizeze un vultur în creștere. Evident, acesta a fost cazul lui Gauleiter Hofer. Dar execuția a preluat-o în curând pe Albert Bermoser, un angajat al autorității pentru construcții.", "S-a schimbat designul fraților Guth și a fost creată o clădire funcțională nazistă pragmatică. Un Bau Hofer complet nereușit a organizat proiectul pe cont propriu. Nu a primit nicio recunoaștere de la tovarășii săi de la Berlin.", "NSDAP Reichsleiter Robert Ley a spus în timpul inspecției clădirii clădirii din 1939 că „a eșuat complet”. De la pomposul Gauhaus la o simplă prelungire La prima sărbătoare din 6 mai 1939, Hofer era încă în centrul atenției.", "Dar din cauza lipsei de sprijin din partea Berlinului, proiectul a fost numit în scurt timp doar ca o extindere. Nu a existat nicio deschidere formală, Hofer a apărut o singură dată pe balconul orientat spre Landhausplatz.", "Marșuri reprezentative au avut loc pe Adolf Hitler Platz între Landestheater și Hofburg. Landhausplatz nedesignată și noroioasă era pe margine.", "Când sicriele cu victimele bombei au fost așezate aici după atacurile aeriene din decembrie 1943, acest loc și clădirea au primit în cele din urmă o notă negativă de către populație. Fără sânge, ci criminali de birou. Clădirea funcțională a administrației a fost centrul de control al puterii în dictatura nazistă.", "Nu s-au comis crime aici, spune istoricul Manfred Grieger, aici fiind organizate de criminali de birou. „Nu a fost cartierul general al Gestapo și nici nu a fost o tabără unde au avut loc crimele.", "Dar a fost centrul de decizie al lui Gauleiter Hofer. Aici nu a circulat sânge, dar crimele au fost hotărâte și pregătite. ”Oficialii au decis exproprierea populației evreiești sau mandate de arestare pentru oponenți politici.", "De asemenea, în Gauhaus au fost organizate transporturile de eutanasie a bolnavilor mintali de la sala spitalului de stat la Hartheim. Mai presus de toate, femeile care lucrau acolo erau tratate prost în birou.", "Camera Hofer cu simboluri naziste Gauleiter Hofer a înființat o firmă de avocatură în stilul tradițional Heimat. Grinzile de stejar erau decorate cu un repertoriu de simboluri naziste, de la cranii la frunze de stejar.", "Până de curând, așa-numita cameră Hofer a servit drept sală de ședințe guvernamentale. Svasticele limpezi au fost sculptate în cruci. Sala mare de la primul etaj este lambrisată din stejar în stilul urban mai simplu al cancelariei Reich-ului din Berlin.", "Cum ar trebui să ne ocupăm de astfel de relicve? Casa de la țară este acum o clădire catalogată și este în prezent în curs de renovare extensivă.", "În 2005, arhitectul de la Innsbruck Rainer Köberl a cerut provocator demolarea clădirii, deoarece fără „dărâmarea casei de la țară, va rămâne pentru totdeauna fața întunecată din vremurile întunecate”, spune Köberl.", "Profesorul Grieger o vede diferit: „O demolare sau eliminarea semnelor istorice nu ar fi adecvate. Ideea este de a evidenția amprenta dictaturii din trecut și nu de a o șterge.", "Pentru că atunci s-ar avea impresia că era nazistă nu s-ar fi întâmplat deloc. Marcarea clară este importantă. Ce ne-a venit din trecut și cum ne descurcăm?", "„În 2008 a fost anunțată o competiție pentru reproiectarea Landhausplatz, pe care echipa Innsbruck a LAAC Architects a reușit să o câștige. În cursul executării acestui peisaj urban modern, deluros, a fost, de asemenea, neglijată declararea clară a casei de țară ca o clădire nazistă.", "Probabil că nu doar tinerii skateboarders își fac ture aici nebănuind. Monumentele au o dată de expirare? Înălțarea unui monument nu este suficientă, spune Grieger. Pentru a menține vie cultura amintirii, sunt necesare măsuri specifice.", "Comisia istoricilor a prezentat acum un pachet de propuneri țării. Raportul de 140 de pagini, cercetat în doar un an de către istoricul contemporan Christian Mathies din Innbruck și istoricul arhitecturii Hilde Strobl din Augsburg, este un prim pas.", "Este vorba despre informații pe toate canalele, de la tururi cu ghid în camerele păstrate inițial până la „întreruperi” artistice temporare ale clădirii. Consilierul regional responsabil Johannes Tratter (ÖVP) anunță că intenționează să pună în aplicare unele dintre măsurile propuse.", "Asumarea responsabilității În galeria de portrete a guvernatorilor tirolezi, perioada nazistă dintre 1938 și 1945 este lăsată în afara, ca și cum cei doi Gauleiter Edmund Christoph și Franz Hofer nu ar fi fost niciodată la putere.", "Asta ar trebui să se schimbe acum. Raportul comisiei de experți nu este în niciun caz sfârșitul, ci mai degrabă începutul unui argument în continuă schimbare." ]
}