{
  "id" : "p3fsL4lU",
  "url" : "https://kurier.at/wirtschaft/inflation-sinkt-guenstige-lebensmittel-druecken-die-preise/401197154",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T08:32:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896114/46-163484552.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Inflation sinkt: Günstige Lebensmittel drücken die Preise",
  "articleTitleTranslated" : "Inflația scade: mâncarea ieftină scade prețurile",
  "articleContent" : [ "Die Teuerung in Österreich hat sich zu Jahresbeginn deutlich abgeflacht und ist im Jänner bei nur 0,8 Prozent gelegen. Im Dezember 2020 betrug die Inflation noch 1,2 Prozent. Ausschlaggebend für den Rückgang seien günstigere Preise bei Nahrungsmitteln gewesen.", "\"Inflationsraten von weniger als 1 Prozent hatten wir zuletzt im Mai 2020 und über mehrere Monate in den Jahren 2015 und 2016\", sagte Statistik-Austria-Generaldirektor Tobias Thomas am Dienstag. Ohne teures Wohnen hätte die Inflation nur 0,4 Prozent betragen.", "Die Preise für Wohnung, Wasser, Energie stiegen im Schnitt um 2,1 Prozent und erwiesen sich damit als stärkste Preistreiber im Jahresvergleich. Mieten erhöhten durchschnittlich um satte 5,4 Prozent.", "Nahrungsmittel und alkoholfreie Getränke wurden hingegen im Schnitt um 1,1 Prozent billiger und beeinflussten damit die Inflation maßgeblich. Fleisch, Brot, Milch, Käse und Eier sowie Gemüse wurden günstiger.", "Die für Eurozonen-Vergleiche ermittelte Harmonisierte Inflationsrate (HVPI) für Österreich betrug 1,0 Prozent." ],
  "articleContentTranslated" : [ "Inflația în Austria s-a aplatizat semnificativ la începutul anului și a fost de doar 0,8% în ianuarie. În decembrie 2020, inflația a fost de 1,2%. Motivul principal al declinului a fost prețurile mai mici la alimente.", "\"Am avut ultimele rate ale inflației mai mici de 1% în mai 2020 și pentru câteva luni în 2015 și 2016\", a declarat marți directorul general al Statisticii Austria, Tobias Thomas. Fără locuințe scumpe, inflația ar fi fost de doar 0,4%.", "Prețurile pentru apartamente, apă și energie au crescut în medie cu 2,1 la sută și s-au dovedit astfel a fi cei mai puternici factori de preț de la un an la altul. Chiriile au crescut în medie cu 5,4 la sută.", "Alimentele și băuturile nealcoolice, pe de altă parte, au fost în medie cu 1,1% mai ieftine și au avut astfel un impact semnificativ asupra inflației. Carnea, pâinea, laptele, brânza și ouăle, precum și legumele au devenit mai ieftine.", "Rata inflației armonizate (IAPC) pentru Austria, determinată pentru comparații în zona euro, a fost de 1,0 la sută." ]
}