{
  "id" : "P3PxW62K",
  "url" : "https://www.derstandard.at/story/2000124733120/42-festnahmen-3-000-verwaltungsrechtliche-und-60-strafanzeigen-bei-corona?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T12:11:24Z[UTC]",
  "author" : "Allegra Mercedes Pirker",
  "imageCopyright" : "APA/HERBERT PFARRHOFER Foto: APA/SUSANNE PULLER DER STANDARD Foto: APA/BMI Foto: APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "42 Festnahmen, 3.000 verwaltungsrechtliche und 60 Strafanzeigen bei Corona-Demos",
  "articleTitleTranslated" : "42 de arestări, 3.000 de acuzații administrative și 60 de acuzații penale în demonstrații corona",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien – Die am Samstagabend teils ausgeuferten Demonstrationen von Corona-Maßnahmen-Gegnern in Wien haben so viele Anzeigen und Festnahmen zur Folge wie bisher noch keine zuvor:", "42 Festnahmen, mehr als 3.000 verwaltungsrechtliche und 60 Strafanzeigen meldete die Landespolizeidirektion am Sonntag.  : Innenminister Karl Nehammer (ÖVP) warf der FPÖ vor, eine \"Stimmung von Gewalt\" aufbereitet zu haben.", "Die FPÖ konterte, die Polizeiführung habe die Eskalation bewusst herbeigeführt.", "Zur Eskalation kam es, als nach dem offiziellen Ende der FPÖ-Kundgebung im Prater – wo FPÖ-Klubchef Herbert Kickl mit einer zweiten scharfen Rede gegen die Corona-Politik die Stimmung angefeuert hatte – hunderte Maßnahmen-Gegner (darunter auch wieder Hooligans, Rechtsextreme und Identitäre) weiter durch die Leopoldstadt zogen.  ", "Am Donaukanal bei der Unteren Augartenstraße wurden sie von der Polizei eingekesselt und die Identitäten der Teilnehmer aufgenommen.", "Nach vielen aggressiven Auseinandersetzungen schon vorher kam es in dieser Situation zur Eskalation: \"Eine größere Zahl an Demonstrationsteilnehmern\" drang, so die Landespolizeidirektion, in die Tiefgarage eines nahen Gebäudes (der Wiener Städtischen-Versicherung) ein.", "Laut APA-Beobachtungen waren es mehrere Dutzend Demonstranten, die durch das Tor stürmten. Die Tageszeitung \"Heute\", der auch ein Video des Vorfalls vorliegt, schreibt von 100 bis 150 Personen. Ein dortiger Sicherheitsmitarbeiter wurde (mit Beinbruch) schwer verletzt.", "Informationen von \"Heute\" zufolge wurde auch ein weiterer Mitarbeiter des Unternehmens verletzt. Die Polizei nahm 22 Personen wegen des Verdachts \"diverser strafrechtlicher Delikte\" (u.a. Hausfriedensbruch) fest.", "Vier Polizisten wurden bei ihrem Einsatz am Samstag verletzt. Insgesamt waren 37 Versammlungen für den Samstag angezeigt, zwölf hat die Polizei angesichts der epidemiologischen Gefahren im Sinn des Gesundheitsschutzes untersagt.", "Dennoch versammelten sich zu Mittag tausende Menschen am Ring auf Höhe des Äußeren Burgtors, diese Versammlung wurde am frühen Nachmittag von der Polizei aufgelöst.", "Im Bereich der Hofburg hielt Kickl unangekündigt eine Rede, in der er die Corona-Politik scharf kommentierte (\"Corona-Stahlhelme in den Regierungsbüros\", \"Schmuddel-Typen\" in den Ministerien). Anschießend zogen die Maßnahmengegner in mehreren Zügen in den Prater zu einer FPÖ-Veranstaltung.", "Sicherheitsabstände und Maskenpflicht wurden auch dort großteils ignoriert, nach Kritik von Kickl an Israel im Zusammenhang mit dessen Impfstrategie waren auch antisemitische Kommentare zu hören.", "Für das Ausufern der Proteste nach der Prater-Veranstaltung machte Innenminister Nehammer die FPÖ mitverantwortlich: \"In unserem demokratischen Österreich werden Konflikte nicht auf der Straße, sondern im Parlament ausgetragen.", "Eine in den Nationalrat gewählte Partei, und allen voran ein ehemaliger Innenminister haben gestern eine Stimmung der Gewalt und der Missachtung des Rechtsstaates aufbereitet\", übte er in einer Stellungnahme scharfe Kritik.", "Es seien \"Grenzen überschritten worden, wenn völlig unbeteiligte Sicherheitsmitarbeiter von einer aufgepeitschten Menschenmenge überrannt und schwer verletzt werden\".", "ÖVP-Sicherheitssprecher Karl Mahrer hatte Kickl schon am Samstagabend vorgeworfen, sich \"mit seinem heutigen Demo-Auftritt selbst zum Rädelsführer der hartgesottenen Corona-Leugner ernannt\" zu haben.", "\"Mit seiner abscheulichen Rhetorik\" habe der blaue Klubchef \"offenbar mutwillig\" rechtsextreme Ausschreitungen \"erzwingen\" wollen, meinte Mahrer in einer Aussendung. Die Polizei habe \"alle Hände voll zu tun\" gehabt, um diese zu verhindern.", "\"Kickl führt die FPÖ immer mehr ins rechtsextreme Eck\", befand Mahrer. FPÖ-Sicherheitssprecher Hannes Amesbauer sah hingegen die Polizeiführung – namentlich Nehammer – verantwortlich für die \"abendliche Eskalation gegen Besucher der gestrigen FPÖ-Kundgebung\".", "In einer \"völlig unnötigen Aktion am Ende eines durch und durch friedlichen Protesttags\" seien \"hunderte Menschen bewusst in eine Falle gelockt, eingekesselt und dort sogar mit Pfefferspray attackiert\" worden, legte er in einer Aussendung seine Sicht dar.", "Den Menschen sei nach der FPÖ-Kundgebung der Heimweg \"massiv erschwert\" worden, weil die Polizei die Brücken über den Donaukanal gesperrt habe – was zu einem \"gemeinsamen Spaziergang\" geführt habe.", "\"Mehrere Zeugen\", auch FPÖ-Abgeordnete, hätten wahrgenommen, dass Polizisten an den gesperrten Brücken die Menschen dorthin geschickt hätten, wo sie dann eingekesselt worden seien.", "Deshalb seien Anzeigen wegen Teilnahme an einer nicht genehmigten Veranstaltung \"absurd\", ebenso wegen Verletzung der Abstandsregel, meinte Amesbauer – und kündigte eine parlamentarische Anfrage an. Aus der FPÖ kam am Sonntag aber auch Dank an die Polizei:", "Generalsekretär Michael Schnedlitz bedankte sich per Aussendung für den \"extrem professionellen Job\", mit dem \"die Sicherheit der friedlichen Teilnehmer zu jedem Zeitpunkt gewährleistet\" worden und \"Störversuche der regierungstreuen Gewalt-Antifa\" verhindert worden seien.  :", "Aber auch er hielt \"der Spitze des Innenministeriums\" vor, am Ende \"mit sinnloser Einkesselung und Pfefferspray-Einsatz\" auf bewusste Eskalation gesetzt zu haben.", "Kickl, aber auch andere FPÖ-Abgeordnete wurden übrigens – nach APA-Informationen – wegen Verstoßes gegen die Corona-Schutzmaßnahmen angezeigt. Martin Rutter, einer der Rädelsführer der Corona-Skeptiker, wurde am Samstag – vorübergehend – einmal mehr wegen Verwaltungsübertretungen festgenommen.", "Ebenfalls Kritik an der Polizeiführung übten die Grünen, aber aus gegenteiligem Grund. Gemeinderat Niki Kunrath und der stellvertretenden Bezirksvorsteher Bernhard Seitz empfanden die Geschehnisse in der Leopoldstadt Samstagabend als \"unerträglich\".", "Die Polizei habe offenbar vor der \"Minderheit\" der Demonstranten kapituliert – nämlich \"Pandemie-Leugner*innen, darunter deutlich sichtbar viele Rechtsextreme\", die durch den Bezirk marschiert seien.", "\"Wenn Reichsflaggen geschwungen werden und Judensterne in unserer Leopoldstadt oder überhaupt in Wien getragen werden, dann hat die Polizei gemeinsam mit den Demonstrierenden nicht verstanden, wo sie sich befinden.", "So etwas ist unserer Stadt unwürdig\", stellte Kunrath fest. Es sei, so Seitz, \"unerträglich\", wenn \"rechtsextreme Gruppen mit Symbolen, die den Holocaust verhöhnen, durch die jüdischen Viertel ziehen\" – oder Betrunkene andere anpöbeln bzw. durch Missachtung des Corona-Abstandes gefährden.", "Die Polizeiführung habe großteils nur zugesehen und gewähren lassen, kritisierte er. (APA, red, 7.3.2021)" ],
  "articleContentTranslated" : [ "În această galerie: 2 imagini Viena - Demonstrațiile făcute de oponenții măsurilor corona la Viena sâmbătă seara, care, în unele cazuri, au ajuns la extreme, au dus la mai multe acuzații și arestări decât oricare înainte:", "Departamentul de poliție de stat a raportat duminică 42 de arestări, peste 3.000 de acuzații administrative și 60 de acuzații penale. : Ministrul de interne Karl Nehammer (ÖVP) a acuzat FPÖ că a pregătit o „dispoziție de violență”.", "FPÖ a contracarat faptul că conducerea poliției a provocat în mod deliberat escaladarea.", "Escalada a venit atunci când, după încheierea oficială a mitingului FPÖ de la Prater - unde șeful clubului FPÖ, Herbert Kickl, a declanșat starea de spirit cu un al doilea discurs ascuțit împotriva politicii coronei - sute de adversari ai măsurilor (inclusiv din nou huligani, extremiști de dreapta și Identitarians) sau mutat prin Leopoldstadt.", "Aceștia au fost înconjurați de polițiști pe Canalul Dunării de la Untere Augartenstrasse și au fost înregistrate identitățile participanților.", "După multe dispute agresive înainte de aceasta, situația a escaladat: „Un număr mare de participanți la demonstrație” au pătruns în parcarea subterană a unei clădiri din apropiere (Wiener Städtische-Versicherung), potrivit sediului poliției de stat.", "Potrivit observațiilor APA, câteva zeci de protestatari au luat cu asalt prin poartă. Ziarul „Heute”, care are și un videoclip al incidentului, scrie de la 100 la 150 de persoane. Un agent de pază a fost grav rănit (cu piciorul rupt).", "Conform informațiilor din Today, un alt angajat al companiei a fost rănit. Poliția a arestat 22 de persoane, suspectate de „diverse infracțiuni” (inclusiv infracțiuni).", "Patru polițiști au fost răniți în timpul operațiunii de sâmbătă. Sâmbătă au fost raportate în total 37 de întâlniri, dintre care douăsprezece au fost interzise de poliție, având în vedere pericolele epidemiologice din punct de vedere al protecției sănătății.", "Cu toate acestea, mii de oameni s-au adunat la ring la prânz la nivelul porții exterioare a castelului, această adunare a fost despărțită de poliție la începutul după-amiezii.", "În zona Hofburg, Kickl a ținut un discurs neanunțat în care a comentat aspru politica Corona („Căști de oțel Corona în birourile guvernamentale”, „Băieți murdari” din ministere). Adversarii măsurii s-au dus apoi la Prater în mai multe trenuri pentru a participa la un eveniment FPÖ.", "Autorizațiile de siguranță și cerințele de mască au fost în mare parte ignorate și acolo, după criticile lui Kickl față de Israel în legătură cu strategia sa de vaccinare, au fost auzite și comentarii antisemite.", "Ministrul de Interne, Nehammer, l-a responsabilizat pe FPÖ în comun pentru proliferarea protestelor după evenimentul de la Prater: „În Austria noastră democratică, conflictele nu se desfășoară pe stradă, ci în parlament.", "Un partid ales în Consiliul Național și, mai presus de toate, un fost ministru de interne, a creat ieri o stare de violență și nerespectare a statului de drept \", a criticat el cu tărie într-o declarație.", "„Limitele au fost depășite atunci când lucrătorii de securitate complet neimplicați sunt depășiți de o mulțime biciuită și răniți grav”.", "Purtătorul de cuvânt al securității ÖVP, Karl Mahrer, l-a acuzat deja pe Kickl sâmbătă seara că „s-a făcut el însuși liderul negatorilor de coroană cu apariția sa demonstrativă astăzi”.", "\"Cu retorica sa hidoasă\", șeful clubului albastru \"a vrut\" în mod deliberat \"să\" forțeze \"revoltele extremiste de dreapta, a spus Mahrer într-o emisiune. Poliția a avut „mâinile pline” pentru a preveni acest lucru.", "\"Kickl conduce FPÖ din ce în ce mai mult în colțul extremist de dreapta\", a spus Mahrer. Cu toate acestea, purtătorul de cuvânt al securității FPÖ, Hannes Amesbauer, a văzut conducerea poliției - și anume Nehammer - responsabilă pentru „escaladarea de seară împotriva vizitatorilor la mitingul de ieri FPÖ”.", "Într-o „acțiune complet inutilă la sfârșitul unei zile de protest complet pașnice”, „sute de oameni au fost ademeniți în mod deliberat într-o capcană, înconjurați și chiar atacați cu spray de piper”, a spus el într-o emisiune.", "După mitingul FPÖ, a fost „masiv dificil” pentru oameni să ajungă acasă, deoarece poliția a blocat podurile peste Canalul Dunării - ceea ce a dus la o „plimbare împreună”.", "„Mai mulți martori”, inclusiv deputații FPÖ, observaseră că ofițerii de poliție de pe podurile închise trimiseseră oameni acolo unde erau apoi înconjurați.", "De aceea, reclamele pentru participarea la un eveniment neautorizat sunt „absurde”, precum și pentru încălcarea regulii la distanță, a spus Amesbauer - și a anunțat o întrebare parlamentară. Duminică, FPÖ a mulțumit și poliției:", "Secretarul general Michael Schnedlitz și-a transmis mulțumirile pentru „slujba extrem de profesională” cu care „siguranța participanților pașnici a fost garantată în orice moment” și „au fost împiedicate„ încercările de a perturba violența anti-guvernamentală antifascistă ”. :", "Însă el s-a opus și „șefului Ministerului de Interne” pentru că a escaladat în mod deliberat „cu încercuire fără sens și folosirea sprayului de piper” în cele din urmă.", "Kickl, dar și alți deputați FPÖ, au fost raportați - conform informațiilor APA - pentru încălcarea măsurilor de protecție a coroanei. Martin Rutter, unul dintre liderii scepticilor Corona, a fost arestat - temporar - încă o dată sâmbătă pentru încălcări administrative.", "Verzii au criticat și conducerea poliției, dar din motivul opus. Consilierul local Niki Kunrath și vicepreședintele districtului Bernhard Seitz au considerat evenimentele de la Leopoldstadt sâmbătă seara drept „insuportabile”.", "Se pare că poliția a capitulat în fața „minorității” manifestanților - și anume „negatorii pandemiei, inclusiv mulți extremiști de dreapta” care au mărșăluit prin district.", "„Când steagurile Reich-ului sunt fluturate și stelele evreiești sunt purtate în Leopoldstadt sau în Viena în general, atunci poliția și demonstranții nu au înțeles unde sunt.", "Ceva de genul acesta este nedemn de orașul nostru \", a declarat Kunrath. Potrivit lui Seitz, este\" insuportabil \"atunci când\" grupurile extremiste de dreapta cu simboluri care batjocoresc marșul Holocaustului prin cartierul evreiesc \"- sau oamenii beți îi molestează pe alții sau ignoră Puneți în pericol distanța coroanei.", "Conducerea poliției doar a urmărit-o și a lăsat-o să plece, a criticat el. (APA, roșu, 7.3.2021)" ]
}