{
  "id" : "p53XDZrM",
  "url" : "https://www.diepresse.com/5951489/Entscheidung-gefallen_OeFBTeam-in-Schottland-ohne?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T10:29:00Z[UTC]",
  "author" : "Fritz Neumann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/0/1/5951489/A800B753-84AF-4089-A2AF-22ADA7A08B27_v0_l.jpg",
  "imageCopyright" : "Brückler JuliaBrueckler Foto: Candy Jacobs",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖFB-Team in Schottland ohne Deutschland-Legionäre",
  "articleTitleTranslated" : "Echipa ÖFB din Scoția fără legionari germani",
  "articleContent" : [ "Österreichs Fußball-Nationalteam wird den Start in die Qualifikation für die WM 2022 in Katar stark ersatzgeschwächt angehen müssen. Österreichs Fußball-Nationalteam wird den Start in die Qualifikation für die WM 2022 in Katar stark ersatzgeschwächt angehen müssen.", "Der ÖFB gab am Montag bekannt, dass die Mannschaft planmäßig am 25.  März in Glasgow gegen Schottland antritt.", "Da aufgrund der geltenden Quarantänebestimmungen in Deutschland die dortigen Vereine von einer Abstellungspflicht entbunden sind, wird Franco Foda nach aktuellem Stand ohne Deutschland-Legionäre nach Schottland reisen.", "Damit werden in Glasgow Leistungsträger wie David Alaba, Marcel Sabitzer, Martin Hinteregger, Xaver Schlager, Stefan Lainer, Aleksandar Dragovic und Christoph Baumgartner, aber etwa auch Stuttgarts Senkrechtstarter Sasa Kalajdzic fehlen.", "Für die anschließenden Partien in Wien am 28.  März gegen die Färöer und am 31.  März gegen Dänemark kann Foda aber wieder auf alle Spieler zurückgreifen, da die deutschen Quarantänebestimmungen für Aufenthalte in Großbritannien gelten, aber nicht für Österreich.", "Foda gibt seinen Kader am Freitag bekannt, es wird ein Großkader werden. Der ÖFB hat Alternativszenarien überlegt, davon aber Abstand genommen. Zur Diskussion stand ein Tausch des Heimrechts, also das Spiel in eineinhalb Wochen in Österreich auszutragen und im September in Schottland anzutreten.", "Dieser Plan hätte zunächst die Zustimmung der FIFA benötigt und danach eine Ausnahmegenehmigung, weil es derzeit in Österreich ein Landeverbot für Flüge aus Großbritannien gibt. Eine Verlegung auf neutralen Boden hat der schottische Verband abgelehnt.", "„Es gab in dieser Situation keine zufriedenstellende Option“, erklärte Foda. „Wir haben unsere Entscheidung mit Blick auf die gesamte Qualifikations-Kampagne getroffen.", "Bei einem Tausch des Heimrechts hätten wir im September drei logistisch herausfordernde und strapaziöse Auswärtsspiele innerhalb eines Lehrgangs in Moldau, Israel und eben Schottland bestreiten müssen.", "Zudem hoffen wir im Herbst wieder auf einen echten Heimvorteil mit unseren Fans im Rücken“, erläuterte der Teamchef. Ab jetzt gilt es nach vor zu schauen. „Für uns ist wichtig, dass die Entscheidung getroffen ist.", "Jetzt gilt es den Fokus auf die Dinge zu legen, die wir beeinflussen können“, sagte der Deutsche. „Wir mussten uns für eine von zwei nicht zufriedenstellenden Optionen entscheiden“, gestand auch ÖFB-Geschäftsführer Bernhard Neuhold ein.", "Unverändert wird der ÖFB aber weiter versuchen, bei den deutschen Clubs Freistellungen zu erwirken.", "„In diesem Zusammenhang wurde heute ein Brief an alle deutschen Vereine übermittelt, der zum einen die strengen Präventions- und Hygienemaßnahmen im Rahmen des Lehrgangs unterstreicht und zum anderen nochmals das Ersuchen an die Klubs transportiert, im Doppelpass mit den lokalen Gesundheitsbehörden Ausnahmegenehmigungen für die Legionäre zu erwirken“, gab der ÖFB in einer Presseaussendung bekannt.  ", "Hintergrund der Situation ist, dass aufgrund der Corona-Pandemie Rückkehrer aus Großbritannien in Deutschland je nach Bundesland zwischen zehn und 14 Tagen in Quarantäne müssen.", "Sollte ein Spieler aber länger als fünf Tage in Quarantäne müssen, ist der Verein durch eine FIFA-Regelung von der Abstellpflicht entbunden.", "Da nicht zu erwarten ist, dass die deutschen Clubs dennoch eine Freigabe erteilen, wird sich das Team für Schottland aus Spielern der österreichischen Bundesliga und anderer europäischer Ligen wie Frankreich, Schweiz, Belgien oder Türkei zusammensetzen." ],
  "articleContentTranslated" : [ "Echipa națională de fotbal a Austriei va trebui să înceapă calificarea pentru Cupa Mondială 2022 din Qatar cu un înlocuitor slab. Echipa națională de fotbal a Austriei va trebui să înceapă calificarea pentru Cupa Mondială 2022 din Qatar cu un înlocuitor slab.", "ÖFB a anunțat luni că echipa este programată să înfrunte Scoția pe 25 martie la Glasgow.", "Întrucât reglementările actuale de carantină din Germania scutesc cluburile de acolo de datoria lor de a parca, Franco Foda va călători în Scoția fără legionari germani, așa cum stau lucrurile.", "Aceasta înseamnă că artiștii de top, precum David Alaba, Marcel Sabitzer, Martin Hinteregger, Xaver Schlager, Stefan Lainer, Aleksandar Dragovic și Christoph Baumgartner, dar și copilul lui Stuttgart, Sasa Kalajdzic, vor lipsi la Glasgow.", "Pentru jocurile ulterioare de la Viena, pe 28 martie împotriva Insulelor Feroe și pe 31 martie împotriva Danemarcei, Foda poate recidiva din nou asupra tuturor jucătorilor, deoarece reglementările germane de carantină se aplică sejururilor în Marea Britanie, dar nu și Austria.", "Foda își anunță vineri echipa, va fi o echipă mare. ÖFB a luat în considerare scenarii alternative, dar s-a abținut să facă acest lucru. Discuția a fost despre un schimb de drepturi de casă, adică jocul într-o săptămână și jumătate în Austria și jocul în Scoția în septembrie.", "Acest plan ar fi cerut mai întâi aprobarea FIFA și apoi o scutire, deoarece există în prezent o interdicție de aterizare pentru zborurile din Marea Britanie în Austria. Asociația scoțiană a refuzat să pună podeaua pe un teren neutru.", "„Nu a existat nicio opțiune satisfăcătoare în această situație”, a spus Foda. „Am luat decizia noastră în vederea întregii campanii de calificare.", "Dacă am fi schimbat drepturile la domiciliu, ar fi trebuit să jucăm trei jocuri provocatoare și epuizante din punct de vedere logistic în cadrul unui curs din Moldova, Israel și Scoția în septembrie.", "Sperăm, de asemenea, să avem un avantaj real acasă, cu fanii noștri în spatele nostru în toamnă ”, a explicat șeful echipei. De acum înainte este important să privim înainte. „Este important pentru noi că decizia a fost luată.", "Acum este timpul să ne concentrăm asupra lucrurilor pe care le putem influența ”, a spus germanul. „A trebuit să alegem una dintre cele două opțiuni nesatisfăcătoare”, a admis directorul general al ÖFB, Bernhard Neuhold.", "ÖFB va continua să încerce să obțină scutiri de la cluburile germane.", "„În acest context, a fost trimisă astăzi o scrisoare tuturor cluburilor germane, care, pe de o parte, subliniază măsurile stricte de prevenire și igienă pe parcursul cursului și, pe de altă parte, transmite din nou cererea către cluburi de a elibera autorizații speciale pentru legionarii într - o trecere dubla cu autoritatile locale de sanatate OFB a anunțat într - un comunicat de presă.", "Fundalul situației este că, din cauza pandemiei de coroană, repatriații din Marea Britanie din Germania trebuie să fie în carantină între zece și 14 zile, în funcție de statul federal.", "Cu toate acestea, dacă un jucător trebuie să fie în carantină mai mult de cinci zile, clubul este eliberat de obligația de parcare printr-un regulament FIFA.", "Din moment ce nu este de așteptat ca cluburile germane să acorde o autorizație oricum, echipa pentru Scoția va fi formată din jucători din Bundesliga austriacă și din alte ligi europene precum Franța, Elveția, Belgia și Turcia." ]
}