{
  "articleContent" : [ "Die Corona-Krise hat den niederösterreichischen Glücksspielkonzern Novomatic hart getroffen. Der Umsatz brach 2020 um ein Drittel auf 1,74 Mrd. Euro ein. Unter dem Strich steht ein Verlust von 262,8 Mio.", "Euro, geht aus dem am Freitagabend veröffentlichten Jahresfinanzbericht hervor. Der Umsatzeinbruch resultiert aus fast allen Märkten und ist auf die Einschränkungen durch die Corona-Pandemie im Betrieb von Spielbanken, Casinos, Spielhallen und Wettstandorten zurückzuführen.", "Das Glücksspielunternehmen sieht sich aber finanziell gut aufgestellt: \"Trotz dieses schwierigen Umfelds ist es Novomatic gelungen, die Nettoverschuldung 2020 um 10,2 Prozent zu reduzieren und die Eigenkapitalquote liegt mit 27,7 Prozent leicht unter Vorjahresniveau\", hieß es von dem Konzern.", "In der Novomatic-Hauptversammlung wurde beschlossen, keine Dividende für das Geschäftsjahr 2020 auszuschütten. Der Glücksspielkonzern betreibt Standorte in rund 50 Ländern und beschäftigt weltweit rund 21.000 Mitarbeiter, davon 3.000 in Österreich." ],
  "articleContentTranslated" : [ "Criza Corona a lovit puternic grupul de jocuri din Austria de Jos Novomatic. În 2020, vânzările au scăzut cu o treime până la 1,74 miliarde de euro. Concluzia este o pierdere de 262,8 milioane.", "Euro, conform raportului financiar anual publicat vineri seara. Scăderea vânzărilor rezultă din aproape toate piețele și se datorează restricțiilor cauzate de pandemia coronei în funcționarea cazinourilor, a sălilor de jocuri de noroc și a locațiilor de pariuri.", "Compania de jocuri se vede bine poziționată din punct de vedere financiar: \"În ciuda acestui mediu dificil, Novomatic a reușit să reducă datoria netă cu 10,2 la sută în 2020, iar raportul capitalurilor proprii este de 27,7 la sută, ușor sub nivelul anului precedent\", a spus grupul.", "La Adunarea Generală Anuală Novomatic s-a decis să nu se distribuie un dividend pentru exercițiul financiar 2020. Grupul de jocuri operează locații în aproximativ 50 de țări și are aproximativ 21.000 de angajați în întreaga lume, dintre care 3.000 în Austria." ],
  "articleId" : "P625j8qG",
  "articleTitle" : "Tiefrote Bilanz: 263 Millionen Verlust bei Novomatic",
  "articleTitleTranslated" : "Bilanț roșu intens: Novomatic a pierdut 263 milioane",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "category" : "ECONOMICS",
  "id" : "P625j8qG",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "imageUrl" : "https://image.kurier.at/images/original/4950175/46-175872826.jpg",
  "publishedOn" : "2021-04-02T17:41:03Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/wirtschaft/tiefrote-bilanz-263-millionen-verlust-bei-novomatic/401340162"
}