{
  "id" : "P62xQ9nu",
  "url" : "https://www.derstandard.at/story/2000124703274/vergesst-eure-jugend-warum-wir-eine-neue-erinnerungskultur-brauchen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T17:00:03Z[UTC]",
  "author" : "Stefan Weiss",
  "imageCopyright" : "Privat, Screenshot Instagram",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vergesst eure Jugend! Warum wir eine neue Erinnerungskultur brauchen",
  "articleTitleTranslated" : "Uită-ți tinerețea! De ce avem nevoie de o nouă cultură a amintirii",
  "articleContent" : [ "Jaja, ich weiß: Einen Text zum Thema Jugend ausgerechnet mit zwei Neunzigjährigen zu beginnen ist – wie die Jungen heute sagen würden – ein wenig \"weird\". Versuchen wir es trotzdem: Es geht um meine Großeltern.", "Sie sind seit 65 Jahren glücklich verheiratet. Und sie verblüffen ihren 30-jährigen Enkel, der selbst schon aus den zehn bis 15 Jahren Rushhour des Lebens, die man Jugend nennt, hinausgefallen ist, immer wieder aufs Neue.", "Zum Beispiel dadurch, wie sie sich an ihre Jugend erinnern. Natürlich sind da die Fliegerbomben, die Luftschutzbunker, da sind Hunger, Not und Elend. Die Jugend war kurz, kürzer als heute, man musste rasch erwachsen werden.", "Aber es gibt auch die hellen Seiten, die meine Großeltern unterm Strich resümieren lassen, dass ihre Jugend trotz allem schön gewesen sei. Wie kommt das? Wissenschafter beschreiben den Effekt, beim Erinnern Bedrückendes kleiner und Beglückendes größer zu machen, als \"produktives Vergessen\".", "Schon Nietzsche und Freud haben auf die Wichtigkeit dieser Form der Psychohygiene hingewiesen. In unserem Gehirn löschen oder komprimieren wir unangenehme Erinnerungen wie auf einer Festplatte, um Platz für Neues zu schaffen.", "Zweifellos erleichtert meinen Großeltern, dass der Horror des Zweiten Weltkriegs damals nicht mit dem Smartphone dokumentiert werden konnte. Oma und Opa erinnern sich ausschließlich analog. Aber beim Rückblick auf ihr langes Leben sitzen auch sie schon vor einem Berg an Fotos, der fast überfordert.", "Am glücklichsten stimmen sie interessanterweise die ältesten, vergilbten, an den Seiten eingerissenen Bildchen. Sie sind oft so klein, dass man zur Betrachtung eine Lupe braucht. Die grobkörnige Weichzeichnung solcher Fotos ist selbst eine Form produktiven Vergessens.", "Denn nicht jedes Hautproblem oder Kilo zu viel muss einen noch Jahre später rückwirkend quälen. Neben Bildern gibt es noch etwas, das die Qualität des Erinnerns meiner Großeltern betrifft: Briefe. Echte, mit Bleistift auf Papier geschriebene Briefe.", "Sie stammen aus der Nachkriegszeit, als Opa auf der Suche nach Arbeit wie viele seiner Generation das Land verlassen musste und in der Schweiz landete. Die junge, noch unverheiratete Liebe musste fortan per Brief am Köcheln gehalten werden.", "Heute lesen sich meine Großeltern daraus vor – genau genommen liest er, und sie hört zu. Weil sie schlecht sieht und er schlecht hört – übrigens ein Erfolgsgeheimnis langer Ehen, wie man landläufig meint.", "Auch diese Briefe umhüllt ein produktiver Schleier des Vergessens. Es sind keine Liebesbriefe im engeren Sinn und schon gar keine schlüpfrigen. Jeder Satz ist wohlüberlegt und von einer liebevollen Nüchternheit getragen, wodurch sie auch heute noch völlig ohne Scham gelesen werden können.", "Sie beschreiben den beschwerlichen, aber hoffnungsfrohen Alltag der beiden und transportieren auf komprimierte, anschauliche Weise die Sehnsüchte einer ganzen Generation. Viel erzählt schon allein die Handschrift.", "Ist sie ruhig, besonnen? Oder aufgeregt eilig? Analoge Korrespondenzen sind aber nicht nur für meine Großeltern schön. Vor allem für die historische Forschung sind sie von immenser Bedeutung.", "Die Literaturwissenschaft etwa kämpft schon heute damit, zur posthumen Erforschung eines Schriftstellernachlasses keine Briefe mehr zur Hand zu haben. Schon bei Nobelpreisträgerin Elfriede Jelinek sieht man sich gezwungen, reichlich unromantisch E-Mails, Festplatten und Webseiten zu sammeln.", "Parteien werden künftig vielleicht nicht nur Festplatten, sondern auch gleich alle Handys schreddern. Aber das ist eine andere Geschichte. Wie wollen wir uns erinnern? Ich frage mich, wie wir uns einmal an unsere Jugend erinnern werden.", "Abgesehen von ein paar \"Willst du mit mir gehen?\" - und \"Hab dich ganz doll lieb\"-Zettelchen aus der früheren Schulzeit gibt es kaum mehr Briefe.", "Stattdessen existieren abertausende SMS und Chatverläufe, schier unüberschaubare Datenmengen, die sich entweder irgendwo in den Eingeweiden des Internets, auf alten Rechnern oder in einem Berg ausrangierter Nokias, Motorolas und Ericssons finden.", "Unlängst habe ich diesen Elektroschrott inspiziert. Selbst wenn man nachsehen wollte, fehlt hier ein Ladegerät, dort ein Akku und überhaupt alle PIN-Codes (vom PUK-Code schweigen wir besser).", "Nicht nur wegen des wahrscheinlich äußerst peinlichen Inhalts, sondern allein schon aufgrund der Menge werde ich all das wohl nie mehr sichten wollen. Sicher: Jedes Medium schafft seine eigene Ästhetik.", "Auf Instagram fallen mir Postings der Autorin Stefanie Sargnagel auf. Sie hat tatsächlich alte Handys durchstöbert und etwa unverhofft poetische SMS eines verstorbenen Freundes gefunden, die herzeigbar sind.", "Die riesige fad-graue Pixelschrift alter Handys hat etwas für sich, aber geht nicht durch das Schwinden der Handschrift unheimlich viel Individualität verloren?", "Ähnlich geht es mir mit meinen tausenden Fotos und Videos, die in gut zehn Jahren Smartphone-Ära angesammelt wurden und nicht wie in den analogeren Jahren davor den Weg ins Fotoalbum fanden. Wer oder was wird sie je sortieren?", "Und für wen wurden sie eigentlich angefertigt? Wir tendieren heute dazu, immer weniger für uns und unsere engsten Liebsten und immer mehr für andere zu dokumentieren.", "Die Narzissmus- und Neidmaschinen, als die sich soziale Medien trotz ihrer guten Seiten auch entpuppen, haben unsere tradierte Erinnerungskultur gehörig durcheinandergebracht. Influencer und jene, die es noch werden wollen, inszenieren ihr Leben als einzige Werbebroschüre.", "Sie geben damit bewusst oder unbewusst jene Ego-Ästhetik vor, von der letztlich auch alle \"Normalos\" glauben, ihr folgen zu müssen. Dass das Internet nie vergisst und sich Junge heute mehr denn je davor fürchten müssen, alte \"Sünden\" niemals loszuwerden, ist ein weiteres dringendes Problem geworden.", "Wenn ich nun meinen Großeltern beim Durchstöbern ihrer verschwommenen Erinnerungsfetzen zusehe, muss ich auch an meinen kleinen Neffen denken. Er ist erst seit drei Jahren auf dieser Welt. Aber die sind minutiöser dokumentiert als früher ein ganzes Leben.", "Nicht allen ist klar, wie wichtig es heute ist, verantwortungsbewusst mit solchen Daten umzugehen. Wird es irgendwann wie im Film The Final Cut ablaufen?", "Dass unser Leben durch einen Chip im Gehirn aufgezeichnet wird, um dann von einem bemitleidenswerten Cutter auf eine verdauliche Kurzfassung zusammengeschnitten zu werden? Wohl kaum. Wir alle werden aber eine neue Kultur des Erinnerns und vor allem des Vergessens entwickeln müssen.", "Das kann, sofern man ihr traut, durch intelligente Software erfolgen, die einem beim Sortieren hilft. Dazu gibt es immer mehr Firmen, die sich auf das Löschen unangenehmer Inhalte im Netz spezialisieren.", "Wir können aber auch unser Dokumentationsverhalten ändern: Es gibt bereits eine erste Rückkehr des Analogen, etwa mit dem Wiederaufkommen von Polaroid-Kameras oder Fotobüchern.", "Vielleicht sollten wir hin und wieder auch einfach einmal einen Brief von Hand schreiben oder ein Foto ganz bewusst nur für uns machen. Die Jugend jedenfalls, die immer ein Spiel mit Identitäten und eine Zeit des Ausprobierens ist, sollten wir vor unserer Dokumentierungswut schützen.", "Sie darf auch ein Stück weit vergessen werden. (Stefan Weiss, 7.3.2021)" ],
  "articleContentTranslated" : [ "Da, știu: a începe un text despre subiectul tineretului cu doi copii de nouăzeci de ani este - așa cum ar spune băieții astăzi - un pic „ciudat”. Să încercăm oricum: Este vorba despre bunici.", "Sunt căsătoriți fericiți de 65 de ani. Și își uimesc nepotul în vârstă de 30 de ani, care însuși a căzut deja din cei zece până la 15 ani de oră de vârf din viață, care se numește tinerețe, din nou și din nou.", "De exemplu, prin modul în care își amintesc de tinerețe. Desigur, există bombele aeriene, adăposturile pentru atacuri aeriene, există foamete, nevoie și mizerie. Tineretul a fost scurt, mai scurt decât este astăzi, trebuia să crești repede.", "Dar există și părțile luminoase pe care bunicii mei le pot rezuma la concluzia că tinerețea lor a fost frumoasă în ciuda tuturor. Cum se face Oamenii de știință descriu efectul de a face depresivul mai mic și fericit mai mare atunci când își amintesc ca „uitare productivă”.", "Nietzsche și Freud au subliniat deja importanța acestei forme de igienă mintală. În creierul nostru ștergem sau comprimăm amintirile neplăcute ca pe un hard disk pentru a face loc lucrurilor noi.", "Bunicii mei sunt, fără îndoială, ușurați că groaza celui de-al doilea război mondial nu a putut fi documentată cu un smartphone la acea vreme. Bunica și bunicul își amintesc doar în mod analog. Dar uitându-se în urmă la viața lor lungă, și ei stau deja în fața unui munte de fotografii aproape copleșite.", "Interesant este că cele mai vechi imagini îngălbenite rupte pe laturi sunt cele mai fericite. Sunt adesea atât de mici încât ai nevoie de o lupă pentru a le privi. Estomparea grosieră a unor astfel de fotografii este ea însăși o formă de uitare productivă.", "Pentru că nu orice problemă a pielii sau kilogramul trebuie să te chinuiască retrospectiv ani mai târziu. Pe lângă imagini, există și altceva care afectează calitatea amintirilor bunicilor mei: scrisorile. Litere reale scrise în creion pe hârtie.", "Provin din perioada postbelică, când bunicul, ca mulți din generația sa, a trebuit să părăsească țara în căutarea unui loc de muncă și a ajuns în Elveția. De atunci, iubirea tânără, încă necăsătorită, a trebuit să fie continuată să fiarbă prin scrisoare.", "Astăzi bunicii mei citesc din ea - de fapt, el citește și ea ascultă. Pentru că ea vede prost și el aude prost - apropo, un secret al succesului căsătoriilor lungi, așa cum se crede în mod obișnuit.", "Și aceste scrisori sunt înfășurate într-un voal productiv al uitării. Nu sunt scrisori de dragoste în sens mai restrâns și cu siguranță nu sunt alunecoase. Fiecare propoziție este atent analizată și purtată de o sobrietate iubitoare, ceea ce înseamnă că pot fi citite și astăzi fără nici o rușine.", "Ei descriu viața de zi cu zi grea, dar plină de speranță, a celor doi și transmit dorințele unei întregi generații într-un mod comprimat și viu. Numai scrisul de mână spune multe.", "Este calmă, prudentă? Sau în grabă? Corespondența analogică nu este plăcută doar pentru bunicii mei. Ele au o imensă importanță, în special pentru cercetarea istorică.", "Studiile literare, de exemplu, se luptă deja să rămână fără scrisori pentru cercetarea postumă asupra moșiei unui scriitor. Chiar și cu premiul Nobel Elfriede Jelinek, te simți obligat să colecționezi o mulțime de e-mailuri, hard disk-uri și site-uri web unromantic.", "În viitor, partidele politice ar putea nu numai să distrugă hard disk-urile, ci și toate telefoanele mobile. Dar aceasta este o altă poveste. Cum vrem să ne amintim? Mă întreb cum ne vom aminti într-o bună zi de tinerețe.", "În afară de câteva „Vrei să mergi cu mine?” - și „Te iubesc atât de mult” - mici notițe din zilele de școală anterioare, cu greu mai sunt scrisori.", "În schimb, există mii și mii de SMS-uri și istorii de chat, cantități imense de date greu de gestionat care pot fi găsite fie undeva în măruntaiele Internetului, pe computerele vechi sau într-un munte de Nokias, Motorolas și Ericsson aruncate.", "Am inspectat recent aceste deșeuri electronice. Chiar dacă ați dori să arătați, lipsește un încărcător aici, o baterie acolo și toate codurile PIN în general (ar fi bine să păstrăm tăcerea cu privire la codul PUK).", "Nu numai din cauza conținutului probabil extrem de jenant, ci și din cauza volumului pur, probabil că nu voi mai dori niciodată să trec prin toate acestea. Sigur: fiecare mediu își creează propria estetică.", "Am observat postări ale autorului Stefanie Sargnagel pe Instagram. De fapt, ea a scotocit telefoanele vechi și a găsit pe neașteptate mesaje text poetice de la un prieten decedat, care puteau fi arătate.", "Imensul font de pixeli gri-bland al telefoanelor mobile vechi are ceva pentru sine, dar nu se pierde o cantitate incredibilă de individualitate din cauza scrierii de mână în scădere?", "Simt la fel cu miile mele de fotografii și videoclipuri care au fost acumulate de-a lungul celor zece ani ai erei smartphone-urilor și care nu și-au găsit drumul în albumul foto ca în anii mai analogici de dinainte. Cine sau ce le va rezolva vreodată?", "Și pentru cine au fost făcute? Astăzi avem tendința să ne documentăm din ce în ce mai puțin pentru noi înșine și pentru cei dragi cei mai apropiați și din ce în ce mai mult pentru ceilalți.", "Aparatele de narcisism și invidie, pe care rețelele sociale se dovedesc a fi în ciuda laturilor lor bune, au încurcat într-adevăr cultura noastră tradițională a amintirii. Influencers și cei care doresc să devină o etapă viața lor ca singura broșură publicitară.", "Procedând astfel, ei oferă în mod conștient sau inconștient acea estetică a ego-ului pe care, în cele din urmă, toți „oamenii normali” cred că trebuie să o urmeze. Faptul că Internetul nu uită niciodată și că tinerii acum mai mult ca oricând trebuie să se teamă să nu scape niciodată de „păcatele” vechi a devenit o altă problemă stringentă.", "Acum, când îi urmăresc pe bunicii mei scotocind printre bucățile lor de memorie neclară, mă gândesc și la micul meu nepot. A fost în această lume doar de trei ani. Dar sunt documentate mai meticulos decât o viață întreagă înainte.", "Nu toată lumea își dă seama cât de important este astăzi să gestionăm aceste date în mod responsabil. Va ieși la un moment dat ca în The Final Cut?", "Că viața noastră este înregistrată de un cip din creier, doar pentru a fi redusă într-o versiune scurtă digerabilă de către un tăietor jalnic? Foarte probabil. Dar va trebui să dezvoltăm cu toții o nouă cultură a amintirii și, mai presus de toate, a uitării.", "Dacă aveți încredere în el, acest lucru se poate face cu un software inteligent care vă ajută să sortați. În plus, există din ce în ce mai multe companii specializate în ștergerea conținutului neplăcut pe internet.", "Dar ne putem schimba și comportamentul de documentare: există deja o primă revenire a analogului, de exemplu cu reapariția camerelor Polaroid sau a cărților foto.", "Poate ar trebui să scriem o scrisoare de mână din când în când sau să facem în mod conștient o fotografie doar pentru noi. În orice caz, tinerii, care se joacă întotdeauna cu identități și au un timp de încercare, ar trebui să fie protejați de obsesia noastră pentru documentare.", "De asemenea, poate fi uitat într-o anumită măsură. (Stefan Weiss, 7 martie 2021)" ]
}