{
  "id" : "p6GeewEC",
  "url" : "https://kurier.at/wirtschaft/deutscher-wirtschaftsexperte-pleitewelle-durch-zweiten-lockdown/401145102",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T13:57:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4851243/46-148136548.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutscher Wirtschaftsexperte: Pleitewelle durch zweiten Lockdown",
  "articleTitleTranslated" : "Expert economic german: val de falimente din cauza celui de-al doilea blocaj",
  "articleContent" : [ "Marcel Fratzscher schätzt, dass die Auswirkungen der zweiten Welle unterschätzt werden. Der Chef des Deutschen Instituts für Wirtschaftsforschung, Marcel Fratzscher, erwartet eine Verlängerung des Corona-Lockdowns mit schweren Auswirkungen auf die deutsche Wirtschaft.", "\"Je länger es dauert, desto mehr Unternehmen kommen an die Grenzen ihrer Möglichkeiten, desto mehr werden pleitegehen\", sagte Fratzscher der \"Augsburger Allgemeinen\" (Samstag). Die zweite Welle werde härter als erwartet.", "\"Die Frage ist jetzt nicht, ob eine Welle an Unternehmensinsolvenzen kommen wird, sondern wann\", sagte der Wirtschaftsforscher. Es drohe auch ein Anstieg der Arbeitslosigkeit. Fratzscher betonte, es sei dennoch richtig, den Lockdown bei weiter hohen Infektionszahlen zu verlängern.", "\"Wirtschaftliche Lockerungen jetzt mögen kurzfristig manchen nutzen, langfristig würden sie jedoch allen schaden.\" Arbeitsmarkt Fratzscher sagte der Zeitung, der deutsche Arbeitsmarkt sei weniger gut durch die Krise gekommen, als das die Statistiken zeigten.", "Fast 600.000 regulär sozialversicherungspflichtig Beschäftigte hätten 2020 ihre Arbeit verloren. \"Dazu kommen rund 850 000 Minijobber, die allerdings in keiner Arbeitslosenstatistik auftauchen, die kein Anrecht auf Arbeitslosen- oder Kurzarbeitergeld haben.\"", "Hinzu kämen unzählige von den rund zweieinhalb Millionen Solo-Selbstständigen mit massiven Einbußen." ],
  "articleContentTranslated" : [ "Marcel Fratzscher estimează că efectele celui de-al doilea val sunt subestimate. Șeful Institutului German pentru Cercetări Economice, Marcel Fratzscher, așteaptă o extindere a blocării coroanei cu efecte grave asupra economiei germane.", "„Cu cât durează mai mult, cu atât mai multe companii ajung la limitele posibilităților lor, cu atât vor falimenta mai mult”, a spus Fratzscher de la „Augsburger Allgemeine” (sâmbătă). Al doilea val va fi mai greu decât se aștepta.", "\"Întrebarea acum nu este dacă va exista un val de falimente corporative, ci când\", a spus cercetătorul economic. Există, de asemenea, o amenințare cu creșterea șomajului. Fratzscher a subliniat că este totuși corectă extinderea blocării dacă numărul de infecții rămâne ridicat.", "„Relaxarea economică acum poate aduce beneficii pe termen scurt, dar ar dăuna tuturor pe termen lung”. Piața muncii Fratzscher a declarat ziarului că piața muncii din Germania a trecut prin criză mai puțin bine decât au arătat statisticile.", "Aproape 600.000 de angajați supuși contribuțiilor la asigurările sociale și-ar fi pierdut locurile de muncă în 2020. \"În plus, există în jur de 850.000 de mini-angajați care nu apar în nicio statistică a șomajului și care nu au dreptul la prestații de șomaj sau prestații de muncă pe termen scurt.\"", "În plus, ar exista nenumărate dintre cele aproximativ două milioane și jumătate de persoane care desfășoară activități independente cu pierderi masive." ]
}