{
  "id" : "P6kFdNvK",
  "url" : "https://www.derstandard.at/story/2000125230976/zu-hohe-zahlen-fuer-lockerungen-regierung-beraet-am-montag-weitere?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T12:37:49Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zu hohe Zahlen für Lockerungen: Anschober will \"Notbremse ziehen\"",
  "articleTitleTranslated" : "Numere prea mari pentru relaxare: Anschober vrea să „tragă frâna de urgență”",
  "articleContent" : [ "Wien – Am Montag werden Regierung, Experten, Opposition und Landeshauptleute über das weitere Vorgehen in der Corona-Krise beraten.", "Wurden zuvor Lockerungen rund um die Osterfeiertage und eine Öffnung der Schanigärten in Aussicht gestellt, deutet am Sonntag alles auf Verschärfung der Maßnahmen hin – zumindest in stark betroffenen Regionen wie Wien und Niederösterreich.", "Gesundheitsminister Rudolf Anschober (Grüne) verwies am Sonntag erneut auf die dritte Welle, in der sich Österreich und etliche EU-Staaten mittlerweile befinden.", "Weil im Vergleich zum Herbst das Infektionsgeschehen stark von der \"ansteckenderen und dynamischeren\" britischen Variante dominiert ist, plädierte Anschober für eine Verschärfung der Maßnahmen.", "Allerdings regional, da sich die Infektionszahlen und Situation in den Intensivstationen österreichweit sehr unterschiedlich präsentieren. \"Die Situation in vielen Intensivstationen wird dramatisch, wenn nicht sehr rasch in den hauptbetroffenen Regionen effektive Gegenmaßnahmen gesetzt werden.", "Wir müssen den Mut haben, die Notbremse zu ziehen\", sagt Anschober. In Niederösterreich etwa sei der Höchststand im vergangenen Herbst bei 115 Patienten gelegen, \"heute werden 80 schwer an Covid-Erkrankte in Intensivstationen (ICU) betreut\".", "Wien, das immer auch Behandlungszentrum für weite Teile Ostösterreichs sei, melde mittlerweile 152 Covid-Patienten in Intensivbehandlung – im Herbst lag der Höchststand bei 162, so der Minister.", "Es dürfe zu keinem Kollaps der Intensivstationen kommen: \"Harte Triagen dürfen in Österreich niemals Wirklichkeit werden\", sagte Anschober.", "In einzelnen Regionen erinnere die Lage nicht nur an den Herbst, sondern sie \"könnte sogar dramatischer werden, wenn kein ausreichendes Gegensteuern beschlossen werden würde\".", "Anschober verwies auch darauf, dass am Sonntag insgesamt 410 schwer erkrankte Covid-Patientinnen intensivmedizinisch behandelt werden mussten – \"das sind 16 mehr als gestern\". In der vergangenen Woche bedeute das einen weiteren Zuwachs von rund 14 Prozent.", "\"Die Prognose geht von einem weiteren Zuwachs bis Monatsende auf 515 ICU-PatientInnen aus. Der sogenannte Bremsweg, die Zeitdauer der Wirksamkeit von gesetzten Maßnahmen auf den Belag in den Intensivstationen wird auf fast drei Wochen geschätzt.\"", "Die Ausbreitung der britischen Variante (B.1.1.7.) liege im Burgenland bereits bei 95 Prozent, in Kärnten bei 84 Prozent, in Wien bei 80 Prozent und in Niederösterreich bei 75 Prozent. Im österreichischen Durchschnitt habe sie einen Anteil von bereits 74 Prozent, so Anschober.", "Auch verwies der Minister auf \"die aktuelle Diskussion in Deutschland, das ebenfalls Zuwächse aufweist, aber im Bundesschnitt nicht einmal die Hälfte der 7-Tages-Inzidenz Österreichs aufweist\".", "Dennoch würden dort nun \"vielfach wegen der Zuwächse Verschärfungen eingefordert, über die morgen entschieden werden soll\". Am Tag vor den Beratungen forderte die Opposition die Regierung zu raschem Handeln auf.", "SPÖ-Chefin Pamela Rendi-Wagner sprach sich gegen jegliche Lockerungen aus und warnte vor einem \"Kollaps der Intensivstationen\". \"Weitere Lockerungen halte ich für ausgeschlossen. Das wäre Öl ins Feuer gießen\", sagte sie.", "Regionale Maßnahmen (wie seitens der Regierungsspitze angedeutet) seien wichtig, aber sie alleine werden nicht ausreichen, um den Anstieg in ganz Österreich einzubremsen.\" Je länger man warte, desto schwieriger und langwieriger werde es gegenzusteuern.", "\"Diese Wahrheit ist den Menschen zumutbar. Die Regierung sollte ehrlich sein und deutlich sagen, wie schwierig die Situation ist.\"", "FPÖ-Chef Norbert Hofer lehnt einen Lockdown zwar weiterhin ab, zeigte sich aber für \"jede Form der Zusammenarbeit\" bereit, \"die Österreich schneller aus der Krise führen kann. Ich befürchte jedoch, dass ein weiterer Lockdown nicht zum erhofften Ergebnis führen wird\", sagte er.", "Es sei \"jede Anstrengung zu unternehmen, damit die vom Bundeskanzler versprochenen Impfdosen ohne weitere Verzögerung an jene Menschen verabreicht werden können, die sich impfen lassen wollen.\" Neos-Chefin Beate Meinl-Reisinger plädierte für Tests und \"differenziertere Maßnahmen\" als bisher.", "\"'Alles auf' oder 'Alles zu' ist nach einem Jahr jedenfalls nicht mehr der Weg, der dazu führt, dass eine Balance zwischen Gesundheit – auch der psychischen -, Wirtschaft und Gesellschaft gefunden wird.\"", "Die \"Schlüssel\" zur Freiheit sieht Meinl-Reisinger im \"rascher Impfen und Testen\". Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) hält indes an einer Öffnung der Schanigärten Ende März fest.", "Im Interview mit der \"Presse\" sagte er: \" Ich bleibe dabei und halte es für machbar, Schanigärten ab Ende März zu öffnen. Wir können von der Bevölkerung nicht verlangen, monatelang eingesperrt zu bleiben, wir müssen ihr Möglichkeiten bieten, sich unter freiem Himmel zu treffen.", "Mir ist lieber, sie machen das in einem regulierten Umfeld als in einem nicht regulierten, denn treffen werden sie sich ohnehin. Ich rede ja nicht von einer vollbesetzten Oper, das ist derzeit undenkbar.\" (APA, red, etom, 21.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Luni, guvernul, experții, opoziția și guvernatorii provinciali vor fi informați cu privire la modul de procedare în criza Corona.", "În timp ce se promiteau sărbătorirea Paștelui și deschiderea grădinilor pubului, duminică totul indică înăsprirea măsurilor - cel puțin în regiunile grav afectate, precum Viena și Austria Inferioară.", "Ministrul Sănătății, Rudolf Anschober (Verzii), s-a referit din nou duminică la al treilea val în care se află acum Austria și mai multe țări ale UE.", "Deoarece rata infecției este puternic dominată de varianta britanică „mai contagioasă și dinamică” comparativ cu toamna, Anschober a pledat pentru înăsprirea măsurilor.", "Cu toate acestea, la nivel regional, întrucât numărul infecțiilor și situația din unitățile de terapie intensivă sunt foarte diferite în toată Austria. „Situația în multe unități de terapie intensivă va fi dramatică dacă contramăsurile eficiente nu sunt luate foarte repede în regiunile cele mai afectate.", "Trebuie să avem curajul să tragem frâna de urgență \", spune Anschober. În Austria de Jos, de exemplu, cel mai înalt nivel din toamna anului trecut a fost de 115 pacienți,\" astăzi 80 de persoane cu Covid sever sunt îngrijite în unitățile de terapie intensivă (UCI). \"", "Viena, care este întotdeauna un centru de tratament pentru părți mari din estul Austriei, raportează acum 152 de pacienți Covid în tratament intensiv - în toamnă, valoarea maximă a fost de 162, potrivit ministrului.", "Unitățile de terapie intensivă nu trebuie să se prăbușească: „Triațele dure nu trebuie să devină niciodată o realitate în Austria”, a spus Anschober.", "În regiuni individuale, situația nu numai că amintește de toamnă, dar „ar putea deveni chiar mai dramatică dacă nu ar fi luate contramăsuri adecvate”.", "Anschober a subliniat, de asemenea, că un total de 410 pacienți cu Covid grav bolnavi trebuiau tratați duminică în terapie intensivă - „cu 16 mai mult decât ieri”. În ultima săptămână, aceasta înseamnă o creștere suplimentară de aproximativ 14%.", "„Prognosticul presupune o creștere suplimentară la 515 pacienți cu terapie intensivă până la sfârșitul lunii. Așa-numita distanță de frânare, durata eficacității măsurilor luate la suprafață în unitățile de terapie intensivă, este estimată la aproape trei săptămâni. \"", "Răspândirea variantei britanice (B.1.1.7.) Este deja de 95% în Burgenland, 84% în Carintia, 80% în Viena și 75% în Austria de Jos. În media austriacă are deja o cotă de 74%, deci Anschober.", "Ministrul s-a referit și la „discuția actuală din Germania, care arată și creșteri, dar nici măcar jumătate din incidența de 7 zile din Austria ca medie națională”.", "Cu toate acestea, există acum „în multe cazuri cereri de înăsprire din cauza creșterilor, care vor fi decis mâine”. Cu o zi înainte de deliberări, opoziția a îndemnat guvernul să acționeze rapid.", "Liderul SPÖ, Pamela Rendi-Wagner, s-a pronunțat împotriva oricărei relaxări și a avertizat despre „prăbușirea unităților de terapie intensivă”. \"Cred că relaxarea suplimentară este exclusă. Acest lucru ar adăuga combustibil la foc\", a spus ea.", "Măsurile regionale (așa cum a indicat guvernul de vârf) sunt importante, dar numai ele nu vor fi suficiente pentru a reduce creșterea din toată Austria. „Cu cât aștepți mai mult, cu atât va fi mai dificil și mai prelungit să iei contramăsuri.", "\"Acest adevăr este rezonabil pentru oameni. Guvernul ar trebui să fie sincer și să declare clar cât de dificilă este situația.\"", "FPÖ sef Norbert Hofer respinge încă o blocare, dar a fost gata pentru „orice formă de cooperare“ , care „poate duce Austria din criză mai repede. Cu toate acestea, mă tem că un alt autoblocare nu va duce la sperate rezultat“, a spus el .", "\"Ar trebui depuse toate eforturile pentru ca dozele de vaccinare promise de cancelar să poată fi administrate acelor persoane care doresc să fie vaccinate fără alte întârzieri\". Șeful Neos, Beate Meinl-Reisinger, a pledat pentru teste și „măsuri mai diferențiate” decât înainte.", "„După un an,„ toate deschise ”sau„ toate închise ”nu mai sunt calea de a realiza un echilibru între sănătate - inclusiv sănătatea mintală -, economie și societate”.", "Meinl-Reisinger vede „cheia” libertății în „vaccinarea și testarea mai rapidă”. Consilierul pentru sănătate al orașului Viena, Peter Hacker (SPÖ), se menține la deschiderea grădinilor pubului la sfârșitul lunii martie.", "Într-un interviu acordat „Presse”, el a spus: „Mă țin de el și consider fezabil să deschidem pavilioane de la sfârșitul lunii martie. Nu putem cere populației să rămână închisă luni întregi, trebuie să le oferim oportunități de relaxare în aer liber sunt adevărate.", "Aș prefera să facă acest lucru într-un mediu reglementat, mai degrabă decât într-un mediu nereglementat, pentru că oricum se vor întâlni. Nu vorbesc despre o operă completă, care este deocamdată de neconceput. \"(APA, roșu, etom, 21 martie 2021)" ]
}