{
  "id" : "P6m4h1Zp",
  "url" : "https://kurier.at/wirtschaft/gamestop-ansturm-diese-vier-oesterreicher-machten-auch-mit/401174962",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T17:15:14Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/2441531/46-61244059-2014-04-15t231215z_227112471_gm1ea4g0j5c01_rtrmadp_3_reddit-news.jpg",
  "imageCopyright" : "Reuters/Robert Galbreith",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gamestop-Ansturm: Diese vier Österreicher mach(t)en auch mit",
  "articleTitleTranslated" : "Gamestop rush: Acești patru austrieci participă, de asemenea",
  "articleContent" : [ "Die Mobilisierung der Massen auf reddit betrifft Kleinanleger aus der ganzen Welt. Vier Österreicher, die auch an der Rally beteiligt sind, haben sich dem KURIER anvertraut. Der im Onlineforum reddit, genauer: r/wallstreetbets, befeuerte Ansturm auf die Gamestop-Aktie ist kein reines US-Phänomen.", "Der KURIER hat mit vier Österreichern gesprochen, die bei der Kurs-Rallye mitmachen. Jeder Einzelne von ihnen hat seinen Einsatz bereits vervielfacht. Sebastian, 25 Jahre \"Ich trade seit knapp einem Jahr, informiere mich dabei schon länger auch auf Reddit.", "Dort habe ich schon länger vom GameStop-Hype gelesen. Vergangenen Montag bin ich dann endgültig eingestiegen, habe mir insgesamt 6 Aktien um jeweils 84€ gekauft. Zwischenzeitlich habe ich dann nochmals 4 Aktien nachgelegt, aber wieder abgestoßen.", "Jetzt habe ich meinen Grundeinsatz wieder herausbekommen und will die 6 Aktien, die ich noch habe, weiterhin halten.\" Marcel, 28 Jahre \"Ich verfolge WallStreetBets auf reddit schon länger, aber eigentlich nur zur Belustigung.", "Da habe ich den GameStop-Hype natürlich früh mitbekommen. Ich war in der Prüfungsphase, mir war langweilig, deshalb wollte ich irgendwann einfach dabei sein. Vor rund zwei Wochen bin ich also aufgesprungen und habe drei Aktien um jeweils 50 Euro gekauft. ", "Am Freitag habe ich sie dann um jeweils 350 Euro verkauft, nettes Taschengeld.\" Dominik, 24 Jahre \"Ich bin direkt auf reddit darauf gestoßen und habe vor zwei Wochen erstmals 200€ investiert, als der Kurs noch bei 36€ war.", "Zwischen 22. und 27.  Jänner habe ich dann noch einmal aufgestockt, seitdem stehe ich bei insgesamt 21 Aktien, für die ich insgesamt ca. 1.200 Euro ausgegeben habe. Ursprünglich habe ich es einfach als gutes Investment gesehen und wollte schnelles Geld machen.", "Seitdem merke ich aber anhand der Berichterstattung, dass eine gewisse Meinung gebildet und die Leute getrieben werden sollen, zu verkaufen. Deshalb halte ich weiterhin, weil ich glaube, das es inzwischen um mehr geht als ein reines Geschäft.\"", "Emanuel, 25 Jahre \"Ich habe von einem Freund davon erfahren und bin vorletzten Freitag direkt mit 15 Aktien eingestiegen, als der Kurs noch bei 36 Euro lag. Als ich dann Abends noch einmal nachgeschaut habe, waren meine Anteile schon fast das Doppelte wert.", "Deshalb habe ich mich am Wochenende ordentlich eingelesen und am Montag noch einmal 10 Stück um insgesamt 600 Euro gekauft. Jetzt, nach dem Anstieg der vergangenen Woche, ist das nicht mehr nur ein kleiner Nebenverdienst, sondern es geht wirklich um etwas.", "Ich habe nicht vor, in nächster Zeit zu verkaufen, sondern glaube ehrlich gesagt, dass da noch einiges gehen wird.\"" ],
  "articleContentTranslated" : [ "Mobilizarea maselor pe reddit afectează investitorii cu amănuntul din întreaga lume. Patru austrieci, care sunt și ei implicați în miting, s-au încredințat KURIER. Graba pe acțiunea Gamestop alimentată în forumul online reddit, sau mai precis: r / wallstreetbets, nu este un fenomen pur al SUA.", "KURIER a vorbit cu patru austrieci care participă la raliul cursului. Fiecare dintre ei și-a înmulțit deja miza. Sebastian, 25 de ani „Tranzacționez de aproape un an și de mult am căutat informații despre Reddit.", "Am citit despre hype-ul GameStop acolo mult timp. Luni trecute am intrat în sfârșit la bord, am cumpărat un total de 6 acțiuni la 84 EUR fiecare. Între timp, am adăugat alte 4 acțiuni, dar le-am vândut din nou.", "Acum mi-am scos din nou miza și vreau să păstrez cele 6 acțiuni pe care le mai am. \"Marcel, 28 de ani\" Urmăresc WallStreetBets pe reddit de multă vreme, dar de fapt doar pentru distracție.", "Desigur, am observat hype-ul GameStop la început. Eram în faza examenului, mă plictiseam, așa că la un moment dat am vrut doar să fiu acolo. Așadar, acum vreo două săptămâni am sărit și am cumpărat trei acțiuni la câte 50 de euro fiecare.", "Vineri le-am vândut cu 350 de euro fiecare, bani de buzunar drăguți. \"Dominik, 24 de ani\" Am întâlnit imediat reddit și am investit 200 de euro pentru prima dată acum două săptămâni, când prețul era de 36 de euro.", "În perioada 22-27 ianuarie am adăugat o altă acțiune și de atunci am avut în total 21 de acțiuni, pentru care am cheltuit în total aproximativ 1.200 de euro. Inițial, tocmai am văzut-o ca pe o investiție bună și am vrut să câștig rapid bani.", "De atunci, însă, am observat din raportare că ar trebui să se formeze o anumită opinie și că oamenii ar trebui să fie determinați să vândă. De aceea mă țin pentru că cred că acum este vorba de mai mult decât de afaceri. \"", "Emanuel, 25 de ani \"Am auzit despre asta de la un prieten și vinerea de dinainte am cumpărat imediat 15 acțiuni, când prețul era încă de 36 de euro. Când am verificat din nou seara, acțiunile mele valorau aproape dublu.", "De aceea, am făcut o lectură bună în weekend și am cumpărat alte 10 luni pentru un total de 600 de euro. Acum, după creșterea din săptămâna trecută, acesta nu mai este doar un pic de venit suplimentar, într-adevăr este vorba despre ceva.", "Nu intenționez să vând în viitorul apropiat, dar cred sincer că mai sunt multe de făcut. \"" ]
}