{
  "id" : "P6mLgy0w",
  "url" : "https://kurier.at/kultur/medien/golden-globes-netflix-raeumte-mit-the-crown-und-damengambit-gross-ab/401203630",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:24:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971487/46-176093018.jpg",
  "imageCopyright" : "via Reuters / NBC HANDOUT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Golden Globes: Netflix räumte groß ab",
  "articleTitleTranslated" : "Globurile de Aur: Netflix a câștigat mare",
  "articleContent" : [ "Vier Mal \"The Crown\" \"The Crown\", die Serie um die britischen Royals, holte vier Globes, darunter Preise für bestes TV-Drama und für die beste Darstellerin. Die Auszeichnung ging an Emma Corrin für ihre Darstellung der jungen Lady Diana.", "Josh O'Connor, der Darsteller des Prince Charles, gewann den Darstellerpreis, Gillian Anderson wurde als Margaret Thatcher beste Nebendarstellerin. Leer ging diesmal Vorjahres-Gewinnerin Olivia Colman für die Darstellung der Queen aus.", "Die Feel-Good-Comedy \"Schitt's Creek\" (CBC, im deutschsprachigen Raum auf TVnow zu sehen) wurde als beste TV Comedy Serie ausgezeichnet, beste Komödien-Darstellerin wurde Catherine O'Hara.", "Bester Hauptdarsteller in einer Miniserie oder einem Fernsehfilm wurde Mark Ruffalo für “I Know This Much is True” (HBO). Jason Sudeikis (“Ted Lasso”, Apple TV) holte den Globe für den besten Komödien-Darsteller.", "Die Golden Globes gelten neben den Oscars und den Emmys als wichtige Preise für Film und Fernsehen. Neben 14 Film-Trophäen werden elf Preise in Fernsehkategorien vergeben. Die Übergänge dabei sind teilweiße fließend.", "\"Borat Anschluss Moviefilm\" gewann als beste Komödie/Musical und war anstatt eines großen Kinostarts zunächst auf Amazon Prime verfügbar. Andra Day (Mitte) reagiert auf den Schauspielerinnenpreis für \"The United States vs.", "Billie Holiday\"  Vater und Sohn:", " Eugene Levy und Daniel Levy (ausgezeichnet für die Fernsehserie \"Schitt's Creek) John Boyega reagiert auf die Auszeichnung als \"Best Supporting Actor - Television award\" für \"Small Axe\" Jodie Foster, Gewinnerin der Nebendarsteller-Kategorie Filmdrama (\"The Mauritanian\") mit ihrer Ehepartnerin Alexandra Hedison Daniel Kaluuya (\"Judas and the Black Messiah\") holte den Golden Globe als bester Nebendarsteller.  :", "Bei ihm versagte teilweise der Ton. Andra Day, Gewinnerin als Beste Hauptdarstellerin in einem Filmdrama für \"The United States vs.", "Billie Holiday\" Gillian Anderson (rechts) freut sich über ihren Nebendarstellerinnen-Preis, Olivia Colman, ihre Kollegin aus \"The Crown\", freut sich mit Preisträgerin für Beste Darstellerin in Filmkomödie/Musical:", " Rosamunde Pike, zuhause in großer Robe Lee Isaac Chung freut sich über den Preis für den besten nichtenglischsprachigen Film \"Minari\"  Taylor Simone Ledward hielt eine emotionale Rede für ihren verstorbenen Mann Chadwick Boseman, der posthum mit dem Hauptdarstellerpreis in einem Filmdrama (\"Ma Rainey's Black Bottom\") ausgezeichnet wurde :" ],
  "articleContentTranslated" : [ "De patru ori „The Crown” „The Crown”, serialul despre regele britanice, a câștigat patru Globuri, inclusiv premii pentru cea mai bună dramă TV și pentru cea mai bună actriță. Premiul a revenit Emma Corrin pentru portretizarea tinerei Lady Diana.", "Josh O'Connor, care l-a interpretat pe prințul Charles, a câștigat premiul pentru actorie, iar Gillian Anderson a fost desemnată cea mai bună actriță în rol secundar pentru Margaret Thatcher. De data aceasta, câștigătoarea de anul trecut Olivia Colman a rămas goală pentru portretizarea reginei.", "Comedia \"Schitt's Creek\" (CBC, care va fi văzută în țările vorbitoare de limbă germană pe TVnow) a fost premiată ca cea mai bună serie de comedie TV, iar Catherine O'Hara a fost cea mai bună actriță de comedie.", "Cel mai bun actor într-o miniserie sau un film TV a fost Mark Ruffalo pentru „I Know This Much is True” (HBO). Jason Sudeikis („Ted Lasso”, Apple TV) a câștigat Globul pentru cel mai bun actor de comedie.", "Alături de Oscar și Emmy, Globurile de Aur sunt considerate premii importante pentru film și televiziune. Pe lângă 14 trofee de film, unsprezece premii sunt acordate la categoriile de televiziune. Tranzițiile sunt parțial fluide.", "„Borat Anschluss Moviefilm” a câștigat cea mai bună comedie / musical și a fost disponibil inițial pe Amazon Prime în loc de o lansare cinematografică majoră. Andra Day (centru) reacționează la premiul actriței pentru „Statele Unite vs.", "Billie Holiday \"Tatăl și fiul:", "Eugene Levy și Daniel Levy (premiați pentru serialul de televiziune \"Schitt's Creek) John Boyega reacționează la premiu ca\" Cel mai bun actor în rol secundar - Premiul de televiziune \"pentru\" Toporul mic \"alături de Jodie Foster, câștigător al categoriei actorului secundar pentru drama cinematografică (\" MAURITANE „) soțul ei Alexandra Hedison Daniel Kaluuya (“ Iuda și Mesia negru \") a câștigat Globul de Aur pentru cel mai bun actor în rol secundar .:", "Cu el sunetul a eșuat parțial. Andra Day, câștigătoare pentru cea mai bună actriță într-un film dramatic pentru „Statele Unite vs.", "Billie Holiday \"Gillian Anderson (dreapta) este mulțumită de premiul pentru actriță secundară, Olivia Colman, colega ei de la\" Coroana \", este încântată de câștigătoarea pentru cea mai bună actriță în comedie / musical:", "Rosamunde Pike, acasă îmbrăcat în haine mari Lee Isaac Chung este încântat de premiul pentru cel mai bun film non-englez \"Minari\" Taylor Simone Ledward a ținut un discurs emoționant pentru regretatul ei soț Chadwick Boseman, care a fost premiat postum cu o dramă de film ( \"Black Bottom Ma Rainey lui\") a fost acordat:" ]
}