{
  "id" : "p7nElOVt",
  "url" : "https://vorarlberg.orf.at/stories/3086579/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-24T07:25:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fünf-Sterne-Familienhotel vor Baustart",
  "articleTitleTranslated" : "Hotel de familie de cinci stele înainte de începerea construcției",
  "articleContent" : [ "Das Hotel soll im Tschaggunser Ortsteil Latschau entstehen. Schon in den nächsten Wochen wolle der Aufsichtsrat der illwerke vkw den Baustart festlegen, sagt Unternehmens-Sprecher Andreas Neuhauser. Aufgrund der Pandemie ein Jahr später als geplant könnte im April oder Mai gestartet werden.", "Coronavirusbedingt ist auch der Eröffnungstermin noch unsicher, sagt Neuhauser, man wisse nicht, ob es wegen der Pandemie zu Bau-Verzögerungen kommt. Falkensteiner-Gruppe wird Hotel betreiben Betreiber wird die Falkensteiner Michaeler Tourism Group (FMTG).", "Vereinbart sei, dass der Vorarlberger Energiedienstleister als Grundeigentümer 30 Millionen Euro in das Hotelprojekt investiert und die FMTG das Hotel nach Fertigstellung als Pächter unter der Marke Falkensteiner Hotels & Residences betreibt.", "Die Luxus-Residenz soll 130 Zimmer haben. Mit dem neuen Hotel sollen 100 neue Ganzjahres-Arbeitsplätze im Montafon geschaffen werden." ],
  "articleContentTranslated" : [ "Hotelul urmează să fie construit în cartierul Tschagguns din Latschau. Consiliul de supraveghere al illwerke vkw vrea să stabilească începutul construcției în următoarele săptămâni, spune purtătorul de cuvânt al companiei, Andreas Neuhauser. Din cauza pandemiei cu un an mai târziu decât era planificat, ar putea începe în aprilie sau mai.", "Datorită coronavirusului, data de deschidere este încă incertă, spune Neuhauser, nu se știe dacă vor exista întârzieri de construcție din cauza pandemiei. Falkensteiner Group va conduce un hotel Operatorul va fi Falkensteiner Michaeler Tourism Group (FMTG).", "S-a convenit ca furnizorul de servicii energetice Vorarlberg, în calitate de proprietar de terenuri, să investească 30 de milioane de euro în proiectul hotelier și că FMTG va opera hotelul ca locatar sub marca Falkensteiner Hotels & Residences după finalizare.", "Reședința de lux va avea 130 de camere. Noul hotel este destinat să creeze 100 de noi locuri de muncă pe tot parcursul anului în Montafon." ]
}