{
  "id" : "P7XQWpBS",
  "url" : "https://kurier.at/chronik/oesterreich/raetselraten-um-schoenbrunn-ein-neuer-name-ist-gefallen/401190694",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T21:50:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943557/46-175649572.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rätselraten um Schönbrunn: Ein neuer Name ist gefallen",
  "articleTitleTranslated" : "Ghiciile din jurul lui Schönbrunn: a apărut un nou nume",
  "articleContent" : [ "Die Gloriette, die \"Krönung der imperialen Gartenanlage\" steht hinter dem Schloss Schönbrunn. \"Kursalon Hübner\"-Chef soll den neuen Heurigen öffnen.", "Nach der Ankündigung von Schönbrunn-Chef Klaus Panholzer, dass auf dem Areal des Schlosses ein Heuriger eröffnen soll, herrscht in der Gastro-Branche großes Rätselraten. Wer wird den Gastronomie-Betrieb führen, der schon im September, so weit es Corona erlaubt, eröffnen will?", "Die Gratiszeitung Österreich will es bereits wissen und nennt den Namen Josip Susnjara. Seines Zeichens Chef des \"Kursalon Hübner\".", "Von Donnerstag bis Sonntag kann man das Schloss und die Räumlichkeiten wieder besuchen. © Bild: Kurier/Juerg Christandl Susnjara betreibt auch das Café Gloriette am Areal des Schlosses.", "\"Wir haben vor der Gloriette viel geplant\", kündigte Panholzer an: Auf dem Teich soll man Bootfahren und eislaufen können..   1775 wurde sie auf Wunsche der Kaiserin Maria Theresia errichtet, nach den Plänen von Johann Ferdinand Hetzendorf von Hohenberg.", "Dort  wo jetzt das Café untergrebracht ist, war früher ein Speise- und Festsaal sowie das Frühstückszimmer von Kaiser Franz Joseph. Aus dem Schloss gibt es keine Bestätigung: \"Wir werden es zeitnah mit allen Beteiligten verkünden.\"", "Auch von dem genannten Gastronomen, der auch das \"Sound of Vienna\"-Konzert oder \"Sommer im Park\" im Stadtpark veranstaltet, gab es dazu vorerst keine Bestätigung. Der Kursalon entstand 1867, errichtet vom Architekten Johann Garben im Auftrag der Stadt.", "Durch das erste Konzert im Oktober 1868 mit Johann Strauss Sohn wurde der Kursalon  beliebt und entwickelte sich zum Treffpunkt der Wiener Gesellschaft. © Bild: Kurier/KURIER/Philipp Hutter In der europaweiten Ausschreibung steht jedenfalls, dass es bei dem Heurigen einen \"Schlosswein\" geben soll.", "Ob dieser aus dem Schloss selbst oder gar aus einem anderen Bundesland kommen wird, ist wohl die nächste Frage" ],
  "articleContentTranslated" : [ "Gloriette, „gloria încununătoare a grădinilor imperiale”, se află în spatele Palatului Schönbrunn. Șeful „Kursalon Hübner” ar trebui să deschidă noul Heuriger.", "După anunțul șefului lui Schönbrunn, Klaus Panholzer, că un Heuriger urmează să se deschidă pe terenul palatului, există o mulțime de presupuneri în industria de catering. Cine va conduce afacerea de catering care dorește să se deschidă în septembrie, atât cât permite Corona?", "Ziarul gratuit Austria vrea deja să știe și îl numește pe Josip Susnjara. A fost șeful „Kursalon Hübner”.", "De joi până duminică puteți vizita din nou castelul și sediul. © Imagine: Kurier / Juerg Christandl Susnjara conduce, de asemenea, Café Gloriette pe terenul castelului.", "\"Am planificat multe în fața Gloriettei\", a anunțat Panholzer: Ar trebui să poți merge cu barca și să patinezi pe gheață. În 1775 a fost construit la cererea împărătesei Maria Tereza, conform planurilor lui Johann Ferdinand Hetzendorf. von Hohenberg.", "Acolo unde se află cafeneaua, mai existau o sală de mese și de bal, precum și sala de mic dejun a împăratului Franz Joseph. Nu există nicio confirmare din partea castelului: „O vom anunța cât mai curând posibil cu toți cei implicați”.", "Tot de la restauratorul menționat mai sus, care organizează și concertul „Sunetul Vienei” sau „Vara în parc” în parcul orașului, nu a existat, deocamdată, nicio confirmare. Kursalonul a fost construit în 1867, construit de arhitectul Johann Garben în numele orașului.", "Primul concert din octombrie 1868 cu Johann Strauss Sohn a făcut Kursalonul popular și a devenit un loc de întâlnire pentru societatea vieneză. © Imagine: Kurier / KURIER / Philipp Hutter În orice caz, invitația la licitație la nivel european prevede că Heuriger ar trebui să aibă un „vin de castel”.", "Următoarea întrebare este dacă acest lucru va veni chiar de la castel sau chiar de la un alt stat federal" ]
}