{
  "id" : "P8ExyYa7",
  "url" : "https://kurier.at/wirtschaft/zwischenbilanz-zu-einem-jahr-corona-hilfen/401217876",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T04:30:00Z[UTC]",
  "author" : "von Iris Bonavida von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida",
  "imageUrl" : "https://image.kurier.at/images/original/4531370/78370011355597528_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein Jahr Corona-Hilfen - eine Zwischenbilanz",
  "articleTitleTranslated" : "Un an de ajutor Corona - un sold intermediar",
  "articleContent" : [ "Das Finanzministerium hat eine Zwischenbilanz der Corona-Wirtschaftshilfen gezogen.", "Seit Beginn der Krise vor einem Jahr sind zahlreiche Hilfsinstrumente erstellt worden, um die österreichische Wirtschaft in der Corona-Krise zu unterstützen - vom Ausfallsbonus über Kurzarbeit bis zum Fixkostenzuschuss.", "Bis zum 12.  März 2021 sind dafür laut Finanzministerium 33,539 Milliarden Euro rechtsverbindlich zugesagt oder ausbezahlt worden. Finanzminister Gernot Blümel (ÖVP) erklärt in einer Aussendung, dass die Hilfsmaßnahmen laufend verbessert wurden, mittlerweile funktioniere es \"sehr gut\".", "Man sei auch zu weiteren Zahlungen bereit ist: \"Wenn es mehr Geld braucht, wird es das geben. Das können wir uns aufgrund der guten wirtschaftspolitischen Daten und der soliden Budgetpolitik der Vergangenheit leisten.\"", "Von den bisher zugesagten oder auch ausbezahlten Hilfen entfallen 10,849 Milliarden auf die Kurzarbeit, 7,072 Milliarden auf Garantieübernahmen und 5,545 Milliarden auf Steuerstundungen (Einkommen- und Körperschaftssteuer, Zahlungserleichterungen).", "Für Soforthilfe sind 3,648 Milliarden Euro, für Umsatzersatz 3,059 Milliarden, für den Härtefallfonds 1,221 Milliarden und für den Fixkostenzuschuss (I und II) 776 Millionen Euro zugeordnet.", "Weiters entfallen auf das Gemeindepaket 596 Millionen, den Non-Profit-Organisationen (NPO) Unterstützungsfonds (inklusive Sportligen) 290 Millionen und auf den Corona-Familienhärteausgleich 172 Millionen.", "Die Investitionsprämie schlägt mit rund 41 Millionen zu Buche. Ein Teil der genehmigten Hilfen wird nicht ausbezahlt werden, etwa bei der Kurzarbeit: Hier sind von den zugesagten 10,849 Milliarden Euro bisher 6,673 Milliarden vom AMS ausbezahlt.", "Die Abrechnung der Kurzarbeit erfolgt im Nachhinein, manche bereits genehmigte Anträge werden nicht umgesetzt. Auch bei den Steuerstundungen und Garantieübernahmen werden nicht alle Genehmigungen schlagend werden, erwartet das Ministerium.", "Ein Großteil der Anträge bezieht sich auf Hilfen bis 9.999 Euro, etwa fallen beim Ausfallsbonus 81 Prozent in diese Kategorie, beim Fixkostenzuschuss I 82 Prozent, beim Umsatzersatz Dezember 82 Prozent und beim Umsatzersatz November 71 Prozent.", "Die Top 3 Branchen beim Ausfallsbonus sind: Beherbergung und Gastronomie (35 Prozent der ausbezahlten Anträge), Handel und körpernahe Dienstleistungen (je 15 Prozent der ausbezahlten Anträge).", "Der durchschnittliche Auszahlungsbetrag der Hilfen beträgt beim Fixkostenzuschuss I 9.906 Euro, beim Fixkostenzuschuss II 18.432 Euro, beim Verlustersatz 36.672 Euro, beim Umsatzersatz November 19.134 Euro, beim Umsatzersatz Dezember 9.195 Euro, beim Ausfallsbonus 7.006 Euro und beim NPO Unterstützungsfonds 14.791 Euro. " ],
  "articleContentTranslated" : [ "Ministerul Finanțelor a făcut bilanțul ajutorului economic Corona.", "De la începutul crizei în urmă cu un an, au fost create numeroase instrumente auxiliare pentru a sprijini economia austriacă în criza Corona - de la bonusuri de anulare la muncă pe termen scurt până la subvenții pentru costuri fixe.", "Potrivit Ministerului Finanțelor, 33.539 miliarde de euro au fost angajate sau plătite legal până la 12 martie 2021. Ministrul finanțelor, Gernot Blümel (ÖVP), explică într-o emisiune că măsurile de ajutor au fost îmbunătățite continuu și că acum funcționează „foarte bine”.", "De asemenea, sunt pregătiți să efectueze plăți suplimentare: \"Dacă este nevoie de mai mulți bani, vor exista. Ne putem permite asta datorită datelor economice bune și a politicii bugetare solide din trecut\".", "Dintre ajutorul care a fost promis sau plătit până în prezent, 10,849 miliarde se referă la munca de scurtă durată, 7,072 miliarde la asumarea garanțiilor și 5,545 miliarde la amânări de impozite (impozitul pe venit și impozitul pe profit, scutire de plăți).", "3,648 miliarde de euro sunt alocați pentru ajutor de urgență, 3,059 miliarde de euro pentru înlocuirea vânzărilor, 1,221 miliarde de euro pentru fondul de dificultăți și 776 de milioane de euro pentru subvenția pentru cost fix (I și II).", "Mai mult, pachetul comunitar reprezintă 596 de milioane, fondul de sprijin al organizațiilor non-profit (NPO) (inclusiv ligile sportive) pentru 290 de milioane și pentru compensația pentru dificultăți familiale Corona 172 milioane.", "Prima de investiții este de aproximativ 41 de milioane. O parte din ajutorul aprobat nu va fi plătit, de exemplu, în cazul muncii de scurtă durată: aici, din cei 10,849 miliarde de euro promiși, 6,673 miliarde au fost plătiți de AMS până acum.", "Munca pe termen scurt este facturată retrospectiv; unele aplicații care au fost deja aprobate nu sunt implementate. Ministerul se așteaptă ca nu toate aprobările să fie eficiente pentru amânările fiscale și asumarea garanțiilor.", "Majoritatea cererilor se referă la asistență de până la 9.999 EUR, de exemplu 81 la sută din bonusul de anulare se încadrează în această categorie, 82 la sută din indemnizația de cost fix I, 82 la sută din înlocuirea vânzărilor din decembrie și 71 la sută din înlocuirea vânzărilor din noiembrie.", "Primele 3 industrii pentru bonusul de anulare sunt: Cazarea și alimentația (35 la sută din cererile plătite), comerțul și serviciile legate de organism (15 la sută fiecare dintre cererile plătite).", "Plățile medii ale ajutorului se ridică la 9.906 euro pentru subvenția pentru cost fix I, 18.432 euro pentru subvenția pentru cost fix II, 36.672 euro pentru înlocuirea pierderilor, 19.134 euro pentru cifra de afaceri din noiembrie, 9.195 euro pentru cifra de afaceri din decembrie, 7.006 euro pentru prima de eșec și 14.791 euro pentru fondul de sprijin NPO." ]
}