{
  "id" : "p8FDToG9",
  "url" : "https://kurier.at/chronik/oesterreich/wundermittel-oder-gefahr-der-hype-um-die-eisschwimmer/401172901",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:00:41Z[UTC]",
  "author" : "nina.oezelt@kurier.at (Nina Oezelt)",
  "imageUrl" : "https://image.kurier.at/images/original/4906105/46-175103627.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wundermittel oder Gefahr: Der Hype um die Eisschwimmer",
  "articleTitleTranslated" : "Vindecarea sau pericolul miracol: hype despre înotătorii de gheață",
  "articleContent" : [ "Der neueste Lockdown-Trend nennt sich Eisschwimmen. Hier zwei eifrige Eisschwimmer bei einer Veranstaltung in der Seestadt.  In Österreich gibt es immer mehr Eisschwimmer. An der Alten Donau in Wien gehören sie quasi zum Stadtbild.", "Bei klirrender Kälte und strömendem Regen stehen 20 Menschen am Asperner See in der Seestadt. Manche haben Zelte mit, andere ihre Kinder. Manche sind aus Niederösterreich, andere gar aus Kärnten angereist.", "Sie ziehen sich bis auf die Badekleidung aus und schnallen sich eine leuchtende Boje um. Dann geht es ins eiskalte Wasser. Links leuchtet die Seestadt-Skyline, rechts die U2. Die Eisschwimmer fangen an, heftig zu atmen, manche stöhnen auch.", "Die Kälte verlangt dem Körper alles ab. „Verrückt“, denken sich wohl die Polizisten, die Abstände und Maskenpflicht kontrollieren und eher skeptisch dreinblicken.", "Angemeldet ist das Event, das Donnerstagabend stattgefunden hat, nämlich als Demo: „Eisschwimmen gegen soziale Kälte“ nennen es die Veranstalter.", "Donnerstagabend schwammen Eisschwimmer in der Seestadt gegen die „soziale Kälte“. © Bild: Kurier/Juerg Christandl Kalt ist es wahrlich: Draußen hat es 3 Grad, das Wasser hat 2,8 Grad. Die Definition von Eisschwimmen verlangt eine Wassertemperatur unter 5 Grad.", "Hinter dem Event steckt ein Mann mit Durchhaltevermögen: Josef Köberl.  Als kleiner Junge verlor er seinen Vater und seine Schwester. Seine Kraft weiterzumachen fand er im Sport. Früher war es das Laufen, jetzt ist es das Eiswasser.", "Wenn Josef Köberl etwas will, dann erreicht er es auch. Er ist quasi Österreichs neuer \"Schwarzenegger\", denn auch er ist Steirer. Er ist der Gruppen-Guru und Präsident des Eisschwimmverbandes.", "Im Dezember brach der Franzose Romain Vandendorpe den Rekord von Josef Köberl (Zwei Stunden, 35 Minuten und 43 Sekunden im Eis). Noch dieses Jahr will der \"Eis-Mann\" den Rekord erneut brechen. © Bild: EPA/CHRISTIAN BRUNA 2018 gab es 50 Eisschwimmer österreichweit, jetzt sind es Tausende.", "Köberl durchschwamm den Ärmelkanal, dieses Jahr will er zum dritten Mal den Weltrekord in Las Vegas brechen: Als Mensch, der am längsten in Vollkörperkontakt mit Eis stehen kann. Sein Ziel: drei Stunden. ", "Hotspot Uferplatz Immer mehr Menschen schwören auf die Randsportart. Der Kagraner Uferplatz im 22.  Bezirk, direkt an der Alten Donau, ist der Hotspot der Eisschwimmer in Wien.", "Jeden Samstag und Sonntag sieht man dort bei den Lockdown’schen Spaziergängen – und bei egal welchem Wetter – Menschen im nassen Kühl schwimmen. Sie stoßen an ihre Grenzen, sie überwinden sie. Oft gemeinsam, wie in einer Hippie-Bewegung.", "„Wer es einmal macht, hört nicht mehr auf“, erzählt ein Mann. Ein anderer, der derzeit vier Kinder im Homeschooling betreut, sagt, er komme jeden Tag zum Ausgleich her.", "„Wer es einmal macht, hört nicht mehr auf“, erzählt ein Mann. © Bild: Nina Oezelt Orte zum Eisschwimmen Rund ums Strandbad Gänsehäufel, Alte Donau (Kagraner Uferplatz/ U1 Alte Donau), Donauinsel  Mögliche Ausstattung Badehaube, Schwimmbrille, Ohrenstöpsel, Schwimmboje.", "Erhältlich etwa bei Schwimmsport Steiner Gefahren beachten Keine Medikamente oder Drogen, kein Kaffee und kein schweres Essen.", "Man sollte sich  vorab über das Gewässer erkundigen und nie alleine ins Wasser gehen Nach dem Lockdown  Der Eisschwimm-Verein IISA  organisiert sich über die Facebook-Gruppe namens IISA  Eisiges Antidepressiva Wie sich das anfühlt, ins Eiswasser zu gehen?", "Am Anfang wie tausend Nadelstiche. Keinen Schritt will man weitergehen. Fünf Atemzüge, dann ein kleiner Schritt, rät Guru Köberl. Die Schmerzen sind anfangs größer als gedacht: Die Schnappatmung startet, der Körper kämpft um sein Leben, dann bleibt der Atem weg.", "Doch wer langsam weitergeht und seine Angst überwindet, spürt den Moment der Erlösung und ein Stück weit fühlt man sich wie neu geboren. Nach dem Eisschock zittert man sich wieder warm, der Körper fühlt sich gut an – trotz roter Gänsehaut.", "Kein Stress, man ist im Hier und Jetzt. Eisschwimmen soll tatsächlich gesund sein und fit machen. Das bestätigt auch Psycholotherapeutin Barbara Haid. Sie beruft sich auf die Schweizer Studie „Cold Water Swimming“ von Beat Knechtle.", "Stoffe wie Dopamin, Adrenalin und Noradrenalin werden dabei aktiviert. „Dieselben finden wir in Antidepressiva“, erklärt sie. Das Gefühl danach: die Haut ist rot, Gänsehaut stellt sich ein. Innen breitet sich eine Wärme aus. © Bild: Nina Oezelt Aber nicht allen, die Eisschwimmen, geht es gut.", "Ein junger Mann an der Alten Donau übergibt sich, er war zu schnell im Wasser, hatte kurz davor etwas gegessen. Auch beim Vollmondschwimmen in der Seestadt kommt es zu einem Zwischenfall: Eine Frau verliert kurzzeitig ihr Gedächtnis.", "Michael Kunze, Sozialmediziner an der MedUni Wien, erklärt: „Hirninfarkt, Hirnblutungen oder Schlaganfälle können durch die enorme Belastung durch den erhöhten Blutdruck ausgelöst werden.“ Köberl weiß das.", "Er empfiehlt, nicht ohne Vorbereitung ins Wasser zu gehen: eine ärztliche Voruntersuchung mit EKG und Kreislauf-Überprüfung sei absolut notwendig." ],
  "articleContentTranslated" : [ "Cea mai nouă tendință de blocare se numește înot cu gheață. Aici doi înotători de gheață dornici la un eveniment din Seestadt. Există din ce în ce mai mulți înotători de gheață în Austria. Pe Dunărea Veche din Viena, ele fac aproape parte din peisajul urban.", "În gerul rece și ploaia, 20 de oameni stau la lacul Aspern din Seestadt. Unii au corturi, alții copiii lor. Unii veneau din Austria de Jos, alții chiar din Carintia.", "Se dezbracă până la costumele de baie și se leagă de o geamandură strălucitoare. Apoi merge în apa rece ca gheața. Orizontul Seestadt se aprinde în stânga, U2 în dreapta. Înotătorii de gheață încep să respire puternic, unii și ei gem.", "Frigul cere totul de la corp. „Nebun”, cred că ofițerii de poliție care controlează distanțele și cerința de mască și par destul de sceptici.", "Evenimentul care a avut loc joi seară este înregistrat și anume ca o demonstrație: „Înotul cu gheață împotriva frigului social” este așa cum îl numesc organizatorii.", "Joi seara, înotătorii de gheață au înotat împotriva „frigului social” din Seestadt. © Imagine: Kurier / Juerg Christandl Este cu adevărat frig: în exterior este de 3 grade, apa are 2,8 grade. Definiția înotului cu gheață necesită o temperatură a apei sub 5 grade.", "În spatele evenimentului este un om cu perseverență: Josef Köberl. În copilărie, și-a pierdut tatăl și sora. Și-a găsit puterea de a continua în sport. Pe vremuri funcționa, acum este apă cu gheață.", "Dacă Josef Köberl vrea ceva, îl va realiza. El este practic noul „Schwarzenegger” al Austriei, pentru că este și un stirian. El este guru de grup și președinte al Asociației de înot pe gheață.", "În decembrie, francezul Romain Vandendorpe a doborât recordul lui Josef Köberl (două ore, 35 de minute și 43 de secunde în gheață). „Omul de gheață” vrea să bată din nou recordul anul acesta. © Imagine: EPA / CHRISTIAN BRUNA În 2018 erau 50 de înotători de gheață în toată Austria, acum sunt mii.", "Köberl a înotat prin Canalul Mânecii, anul acesta vrea să bată recordul mondial la Las Vegas pentru a treia oară: Ca persoană care poate sta în contact cu corpul cu gheața cel mai mult. Scopul său: trei ore.", "Hotspot Uferplatz Din ce în ce mai mulți oameni jură pe acest sport marginal. Kagraner Uferplatz din districtul 22, direct pe Dunărea Veche, este punctul fierbinte pentru înotătorii de gheață din Viena.", "În fiecare sâmbătă și duminică, puteți vedea oameni înotând în răceala umedă acolo pe plimbările Lockdown - indiferent de vreme. Își ating limitele, le depășesc. Adesea împreună, ca într-o mișcare hippie.", "„Odată ce o faci, nu te oprești”, spune un bărbat. Un altul, care are în prezent grijă de patru copii în învățământ la domiciliu, spune că vine aici în fiecare zi pentru a compensa.", "„Odată ce o faci, nu te oprești”, spune un bărbat. © Imagine: Nina Oezelt Locuri pentru înot cu gheață În jurul lidoului Gänsehäufel, Alte Donau (Kagraner Uferplatz / U1 Alte Donau), Insula Dunărea Posibil echipament Capac de baie, ochelari de înot, dopuri pentru urechi, geamandură de înot.", "De obținut la, de exemplu, Schwimmsport Steiner consideră pericole Fără medicamente sau droguri, fără cafea și fără alimente grele.", "Ar trebui să vă informați despre apă în prealabil și să nu intrați niciodată în apă singură După închidere Asociația IISA de înot pe gheață se organizează prin intermediul grupului de Facebook numit IISA Icy Antidepressants Cum te simți să intri în apa cu gheață?", "La început ca o mie de înțepături de ac. Nu vrei să mergi mai departe. Cinci respirații, apoi un mic pas, îl sfătuiește pe Guru Köberl. Durerea este inițial mai mare decât se aștepta: gâfâitul începe, corpul luptă pentru viața sa, apoi respirația rămâne departe.", "Dar dacă treci încet și îți depășești frica, vei simți momentul răscumpărării și, într-o anumită măsură, te vei simți renăscut. După șocul de gheață, vă tremurați din nou, corpul dvs. se simte bine - în ciuda pielii de găină roșie.", "Fără stres, ești aici și acum. Înotul pe gheață ar trebui să fie de fapt sănătos și să te facă să te potrivești. Acest lucru este confirmat și de psihoterapeutul Barbara Haid. Se referă la studiul elvețian „Înotul cu apă rece” de Beat Knechtle.", "Sunt activate substanțe precum dopamina, adrenalina și noradrenalina. „Găsim același lucru și în antidepresive”, explică ea. Senzația ulterioară: pielea este roșie, apare pielea de găină. În interior se răspândește o căldură. © Imagine: Nina Oezelt Dar nu toți cei care înoată cu gheață sunt bine.", "Un tânăr de pe Dunărea Veche aruncă, era în apă prea repede și mâncase ceva cu puțin timp înainte. Un incident are loc și atunci când înoată sub luna plină în Seestadt: o femeie își pierde scurt memoria.", "Michael Kunze, specialist în medicină socială la MedUni Viena, explică: „Infarctul cerebral, hemoragiile cerebrale sau accidentele vasculare cerebrale pot fi declanșate de stresul enorm cauzat de creșterea tensiunii arteriale.” Köberl știe acest lucru.", "El recomandă să nu intrați în apă fără pregătire: este absolut necesar un examen medical preliminar cu EKG și control circulator." ]
}