{
  "id" : "P8sjADyg",
  "url" : "https://www.derstandard.at/story/2000123328866/der-aktuelle-stand-der-corona-impfung?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-01-15T17:36:45Z[UTC]",
  "author" : "Philip Bauer",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der aktuelle Stand der Corona-Impfung",
  "articleTitleTranslated" : "Starea actuală a vaccinării împotriva coroanei",
  "articleContent" : [ "Langsam nimmt die Corona-Schutzimpfung in Österreich Fahrt auf – wie schnell, das können Sie hier mitverfolgen. Aktuell werden vom Gesundheitsministerium mehrere Werte zu den Corona-Impfungen veröffentlicht.", "Von besonderem Interesse ist die Zahl der eingetragenen Impfungen, die Aufschluss darüber gibt, wie viele Personen schon geimpft wurden und wie viele Impfdosen sie erhalten haben.", "Diese Zahlen werden aktuell allerdings nicht flächendeckend erfasst und stellen daher laut Ministeriumsangaben nur etwa 90 Prozent der tatsächlich vorgenommenen Impfungen dar.", "Die Anzahl der ausgelieferten Impfdosen wird nach einem festen Schlüssel aus ausgelieferten Impfstoffphiolen errechnet (nähere Informationen weiter unten) und eignet sich für einen Bundesländer-Vergleich.", "Die nächste Grafik visualisiert die an Impfstellen ausgelieferten Impfdosen pro 100 Einwohnerinnen und Einwohner – und wie sich diese Raten seit Beginn der Datenveröffentlichung entwickelt haben.", "Wichtig zu beachten ist, dass die unten stehende Grafik (im Gegensatz zur oberen) also keine Impfquoten zeigt.", "Wie oben erwähnt, entspricht die Anzahl der eingetragenen Impfungen etwa 90 Prozent der tatsächlich vorgenommenen Impfungen während die ausgelieferten Dosen ein Schätzwert von Impfdosen ist, die nach der Auslieferung an die Impfstellen unmittelbar verimpft werden.", "Die Summe aus eingetragenen Erst- und Zweitimpfungen sollte also ähnlich groß wie die Anzahl der ausgelieferten Dosen sein.", "Wie sich diese Zahlen aktuell zueinander verhalten, zeigt diese Grafik: Eingetragene Impfungen: Seit 27.  Jänner wird vom Gesundheitsministerium die Anzahl der Personen angegeben, die eine oder zwei Impfdosen erhalten haben.", "Diese Zahl speist sich aus dem E-Impfpass, an dessen Ausbau in Österreich zur Zeit gearbeitet wird. Da die nötige Infrastruktur noch nicht überall vorhanden ist, entspricht diese Zahl aktuell aber wohl nur etwa 90 Prozent der tatsächlich vorgenommenen Impfungen.", "Zudem weisen die Melderaten zwischen Bundesländern gröbere Unterschiede auf, sodass sich diese Zahl bislang schlecht für regionale Vergleiche eignet.", "Die Zuordnung von eingetragenen Impfungen zu Bundesländern erfolgt am offiziellen Dashboard nach Wohnort der geimpften Person, wogegen die \"ausgelieferten Dosen\" nach dem Ort der Impfung zugeordnet werden – deshalb werden bisweilen mehr \"eingetragene Impfungen\" als \"ausgelieferte Dosen\" in einem Bundesland angegeben.  ", "Ausgelieferte Dosen: Diese Zahl ist ein Schätzwert, der nach Dosen pro ausgelieferter Phiole Impfstoff berechnet wird.", "Für jede ausgelieferte Phiole des Impfstoffes der Partner Biontech/Pfizer wird nach einer Empfehlung der Europäischen Arzneimittelagentur (EMA) mit sechs Dosen pro Phiole gerechnet, bis zum 15.  Jänner wurden hier fünf Dosen pro Phiole angenommen.", "Pro ausgelieferter Phiole der Moderna- und Astra-Zeneca-Impfstoffe werden zehn Dosen berechnet. Werden also aus irgendeinem Grund mehr oder weniger Dosen pro Phiole verimpft oder tritt etwa ein Impfstoffschwund an der Impfstelle auf, so wird das in diesen Zahlen nicht abgebildet.", "Bestellte Dosen: Diese Zahl entspricht der Summe der von Impfstellen gemäß ihrem Bedarf im \"Impf-E-Shop\" der Bundesbeschaffungsgesellschaft (BBG) angeforderten Dosen. Zugelassene Vakzine: Der mRNA-Impfstoff von Biontech/Pfizer ist ab 16 Jahren, jener von Moderna ab 18 Jahren zugelassen.", "Das auf einem Adenovirus basierende Produkt von Astra Zeneca ist ab 18 Jahren zugelassen. Weltweit gehen die Corona-Impfkampagnen unterschiedlich schnell voran. Die folgende Grafik zeigt einen Überblick über die verabreichten Dosen in ausgewählten Ländern:", "(kies, mcmt, dy) 1.3.: Berechnungsgrundlage für Dosen des Astra-Zeneca-Impfstoffes ergänzt 19.2.: Ergänzung einer Grafik zur österreichweiten Impfquote 18.2.:", "Umstellung auf neue Datenquellen des Ministeriums-Dashboards, in der nun auch eine geringe Anzahl an ausgelieferten und bestellten Dosen aufscheinen, die keinem Bundesland zugeordnet werden (aktuell 1320 bzw. 1350 Dosen).  :", "Als Datenstand wird nun der Vortag der Veröffentlichung angegeben, was dem tatsächlichen Meldedatum der einzelnen Werte entspricht. 12.2.: Österreichische Bevölkerungszahlen als Berechnungsgrundlage auf Letztstand aktualisiert (1.1.2021, vorläufige Ergebnisse) 8.2.:", "Grafik zu Impfstoff-Zulassungen aufgrund einer fehlerhaften Formulierung entfernt 2.2.: Aufstellung der zugelassenen Impfstoffe ergänzt und Umstellung auf die neue offizielle Open-Data-Quelle des Ministeriums-Dashboards.  :", "Diese stellt eine Zeitreihe bereit, in der Tageswerte gegebenenfalls rückwirkend korrigiert werden. Die Zeitreihen in der Grafik zu den österreichischen Bundesländern beginnen deshalb nun mit dem 10.  Jänner. 31.1.:", "Einmeldequote der eingetragenen Impfungen aktualisiert 27.1.: Eingetragene Impfungen und internationalen Vergleich hinzugefügt 20.1.: Berechnungsgrundlagen für ausgelieferte Dosen ergänzt :" ],
  "articleContentTranslated" : [ "Vaccinarea împotriva coroanei crește încet în Austria - puteți vedea cât de repede este aici. Ministerul Sănătății publică în prezent mai multe valori pentru vaccinările împotriva coroanei.", "Un interes deosebit îl reprezintă numărul de vaccinări înregistrate, care oferă informații despre câte persoane au fost deja vaccinate și câte doze de vaccinare au primit.", "Cu toate acestea, aceste cifre nu sunt înregistrate în prezent și, prin urmare, reprezintă doar aproximativ 90% din vaccinările efectiv efectuate, potrivit ministerului.", "Numărul de doze de vaccin administrat este calculat folosind o cheie fixă din flacoanele de vaccin livrate (mai multe informații mai jos) și este potrivit pentru o comparație între statele federale.", "Următorul grafic arată dozele de vaccinare livrate centrelor de vaccinare la 100 de locuitori - și modul în care aceste rate s-au dezvoltat de la publicarea datelor pentru prima dată.", "Este important de reținut că graficul de mai jos (spre deosebire de cele de mai sus) nu prezintă rate de vaccinare.", "După cum sa menționat mai sus, numărul de vaccinări înregistrate corespunde cu aproximativ 90% din vaccinările efectiv efectuate, în timp ce dozele administrate reprezintă o estimare a dozelor de vaccin care sunt inoculate imediat după livrare la centrele de vaccinare.", "Prin urmare, suma primelor și a doua vaccinări înregistrate ar trebui să fie similară cu numărul de doze administrate.", "Această grafică arată modul în care aceste cifre se raportează reciproc: Vaccinări înregistrate: Începând cu 27 ianuarie, Ministerul Sănătății a raportat numărul de persoane care au primit una sau două doze de vaccin.", "Acest număr este alimentat din permisul de vaccinare electronică, care este în prezent extins în Austria. Întrucât infrastructura necesară nu este încă disponibilă peste tot, acest număr corespunde în prezent doar aproximativ 90% din vaccinările efectiv efectuate.", "În plus, ratele de raportare dintre statele federale arată diferențe majore, astfel încât acest număr nu a fost până acum nepotrivit pentru comparații regionale.", "Alocarea vaccinărilor înregistrate către statele federale are loc pe tabloul de bord oficial în funcție de locul de reședință al persoanei vaccinate, în timp ce „dozele administrate” sunt alocate în funcție de locația vaccinării - de aceea mai multe „vaccinări înregistrate” decât „dozele administrate” sunt date într-un stat federal.", "Doze livrate: acest număr este o estimare bazată pe dozele pe flacon de vaccin livrat.", "Conform unei recomandări a Agenției Europene pentru Medicamente (EMA), sunt așteptate șase doze pe flacon pentru fiecare flacon de vaccin administrat de partenerii Biontech / Pfizer; până la 15 ianuarie, aici s-au presupus cinci doze pe flacon.", "Se încarcă zece doze pentru fiecare flacon al vaccinurilor Moderna și Astra-Zeneca furnizate. Dacă, din orice motiv, sunt vaccinate mai multe sau mai puține doze pe flacon sau dacă există o pierdere a vaccinului la locul vaccinării, acest lucru nu se reflectă în aceste cifre.", "Cutii comandate: Acest număr corespunde sumei conservelor solicitate de centrele de vaccinare în funcție de nevoile lor din „Impf-E-Shop” al Companiei Federale de Achiziții (BBG). Vaccinuri aprobate: Vaccinul ARNm de la Biontech / Pfizer este aprobat de la vârsta de 16 ani, cel de la Moderna de la 18 ani.", "Produsul bazat pe adenovirusul Astra Zeneca este aprobat pentru vârstele de peste 18 ani. Campaniile de vaccinare împotriva coroanei progresează la viteze diferite în întreaga lume. Următorul grafic prezintă o prezentare generală a dozelor administrate în anumite țări:", "(kies, mcmt, dy) 1.3.: Baza de calcul pentru dozele de vaccin Astra-Zeneca adăugate 19.2.: Adăugarea unui grafic privind rata de vaccinare la nivel austriac 18.2.:", "Trecerea la noi surse de date în tabloul de bord al ministerului, care arată acum și un număr mic de cutii livrate și comandate care nu sunt atribuite niciunui stat federal (în prezent 1320 sau 1350 cutii). :", "Cu o zi înainte de publicare este prezentată acum starea datelor, care corespunde datei efective de raportare a valorilor individuale. 12.2.: Cifrele populației austriece actualizate la ultimul statut ca bază de calcul (1.1.2021, rezultate provizorii) 8.2.:", "Grafic privind aprobările de vaccin eliminat din cauza formulării incorecte 2.2.: Lista vaccinurilor aprobate adăugate și trecerea la noua sursă oficială de date deschise a tabloului de bord al ministerului. :", "Aceasta oferă o serie de timp în care valorile zilnice sunt corectate retrospectiv, dacă este necesar. Prin urmare, seria temporală din grafic pentru statele federale austriece începe acum pe 10 ianuarie. 31.1.:", "Rata de înregistrare a vaccinărilor înregistrate actualizată la 27.1.: Vaccinări înregistrate și comparație internațională adăugată 20.1.: Baze de calcul pentru dozele administrate adăugate:" ]
}