{
  "id" : "p9CRiKWz",
  "url" : "https://kurier.at/chronik/oesterreich/epidemiologe-bemaengelt-schutz-von-risikogruppen-impfung-fuer-viertel-der-weltbevoelkerung-erst-2022/401130927",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:47:56Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4755078/46-168550453.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Doskozil-Vorstoß beraten Landeshauptleute; D impft ab 27. Dezember",
  "articleTitleTranslated" : "Guvernatorii provinciali sfătuiesc după inițiativa lui Doskozil; Vaccinează D din 27 decembrie",
  "articleContent" : [ "Die Stadt Klagenfurt bietet vor den Feiertagen kostenlose Antigentests an. Wer sich auf das Coronavirus testen lassen will, kann ohne Voranmeldung die Teststation am Klagenfurter Messegelände aufsuchen.", "Sie ist von 21. bis 23. sowie von 28. bis 30.  Dezember von 8.00 bis 17.00 geöffnet. Das gab die Stadt am Mittwoch in einer Aussendung bekannt. Notwendig dafür sind ein Lichtbildausweis, eine E-Card und ein Mund-Nasen-Schutz.", "Das Ergebnis wird elektronisch übermittelt. Das Land hat unterdessen zusammengesammelt, wo man sich in Kärnten Antigentests unterziehen kann. Das erklärte der Leiter des Landespressedienstes, Gerd Kurath, am Mittwoch vor Journalisten.", "Derzeit werden die Tests in sieben Apotheken, bei 80 niedergelassenen Ärzten und bei vier Institutionen angeboten. Eine vollständige Liste soll auf der Website des Landes veröffentlicht werden. Auch in Villach wird es vor den Feiertagen die Möglichkeit geben, kostenlos einen Antigentest zu machen.", "Das gab die Stadt Villach am Mittwochnachmittag in einer Aussendung bekannt. Die Teststation im Congress Center Villach ist von 21. bis 23. sowie von 28. bis 30.  Dezember von 8.00 bis 17.00 geöffnet, eine Voranmeldung ist nicht notwendig." ],
  "articleContentTranslated" : [ "Orașul Klagenfurt oferă teste antigenice gratuite înainte de sărbători. Dacă doriți să fiți testat pentru virusul corona, puteți vizita stația de testare din centrul de expoziții Klagenfurt fără o notificare prealabilă.", "Este deschis în perioada 21-23 decembrie și 28-30 decembrie între orele 08:00 și 17:00. Orașul a anunțat acest lucru într-o emisiune de miercuri. Acest lucru necesită un act de identitate cu fotografie, un e-card și protecție pentru gură și nas.", "Rezultatul este transmis electronic. Între timp, țara s-a adunat împreună, unde se poate face teste antigenice în Carintia. Șeful serviciului de presă de stat, Gerd Kurath, le-a spus jurnaliștilor miercuri.", "Testele sunt disponibile în prezent în șapte farmacii, 80 de medici generaliști și patru instituții. O listă completă urmează să fie publicată pe site-ul web al țării. Și în Villach va exista posibilitatea de a efectua gratuit un test antigen înainte de sărbători.", "Orașul Villach a anunțat acest lucru într-o emisiune de miercuri după-amiază. Stația de testare din Centrul de Congrese Villach este deschisă în perioada 21-23 decembrie și 28-30 decembrie între orele 8:00 - 17:00, nu este necesară înregistrarea prealabilă." ]
}