{
  "id" : "P9DwhdcC",
  "url" : "https://kurier.at/politik/inland/aus-fuer-amtsgeheimnis-auch-am-verfassungsgerichtshof-gute-idee/401195213",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T20:03:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3996450/46-151558825.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aus für Amtsgeheimnis auch am VfGH: „Eine sehr gute Idee“",
  "articleTitleTranslated" : "Off pentru secretul oficial și la VfGH: \"O idee foarte bună\"",
  "articleContent" : [ "Zum anderen gibt es nun grünes Licht für ein umfassendes Transparenz-Paket. Das Amtsgeheimnis wird aus der Verfassung gestrichen und stattdessen ein Grundrecht auf Zugang zu Information geschaffen. Das heißt: Derzeit ist alles geheim, nur Ausgewähltes darf veröffentlicht werden.", "Künftig ist alles öffentlich, und nur Bestimmtes ist geheim – etwa wenn es um den Schutz personenbezogener Daten geht.", "Spannend dabei ist, was unter Rechtsgelehrten durchaus als Kulturbruch gesehen wird: Transparenter sollen auch Entscheidungen des Verfassungsgerichts werden: Die Abstimmung unter den  Richtern ist geheim.", "Künftig soll ein Höchstrichter, der anders gestimmt hat als die Mehrheit („Dissenting Opinion“), seine Argumente veröffentlichen dürfen. Ist das auch eine gute Idee? „Es ist sogar eine sehr gute Idee“, urteilt Heinz Mayer, Universitätsprofessor an der Uni Wien und ehemaliger Dekan.", "Er fordere das seit dreißig Jahren, so wie schon viele vor ihm. Warum? „Weil aus meiner Sicht das Niveau gehoben werden und viel Unfug unterbunden werden kann.", "In Deutschland, wo es dieses Instrument am Bundesverfassungsgericht schon lange gibt, reicht oftmals schon die Ankündigung eines Richters, seine abweichende Meinung kundtun zu wollen.“ Warum hat es das so lange gedauert?", "„Offiziell hat man gesagt, dass der Gerichtshof seiner eigenen Autorität schaden könnte, wenn eine wichtige Entscheidung nicht einstimmig, sondern nur mit Mehrheit getroffen wird“, erklärt der Experte.", "„Ich glaube aber, dass heutzutage kein Mensch mehr glauben wird, dass in strittigen Fragen einstimmig entschieden wird, also können wir auch nicht weiter so tun, als würde der Gerichtshof entscheiden, und nicht die Mehrheit der Richter.“ Am Montag geht das Transparenz-Paket in Begutachtung.", "Ein Beschluss im Parlament vor dem Sommer ist wahrscheinlich." ],
  "articleContentTranslated" : [ "Pe de altă parte, există acum unda verde pentru un pachet cuprinzător de transparență. Secretul oficial este eliminat din constituție și se creează în schimb un drept de bază de acces la informații. Asta înseamnă: în momentul de față totul este secret, pot fi publicate numai articolele selectate.", "În viitor, totul va fi public și doar anumite lucruri vor fi secrete - de exemplu atunci când vine vorba de protejarea datelor cu caracter personal.", "Ceea ce este interesant este ceea ce cercetătorii juridici consideră o încălcare culturală: deciziile Curții Constituționale ar trebui, de asemenea, să fie mai transparente: votul judecătorilor este secret.", "În viitor, un judecător înalt care a votat diferit față de majoritate („opinie contrară”) ar trebui să aibă voie să își publice argumentele. Este și asta o idee bună? „Este de fapt o idee foarte bună”, spune Heinz Mayer, profesor universitar la Universitatea din Viena și fost decan.", "El cere asta de treizeci de ani, ca mulți dinaintea lui. De ce? „Pentru că, din punctul meu de vedere, nivelul poate fi ridicat și multe prostii pot fi prevenite.", "În Germania, unde acest instrument de la Curtea Constituțională Federală există de multă vreme, anunțul unui judecător că vrea să-și exprime opinia contrară este adesea suficient. „De ce a durat atât de mult?", "„Oficial, s-a spus că instanța ar putea dăuna propriei autorități dacă o decizie importantă nu este luată în unanimitate, ci doar cu majoritate”, explică expertul.", "„Dar eu cred că astăzi nimeni nu va crede că o decizie luată în unanimitate se va face pe probleme litigioase, așa că nu putem continua să pretindă că instanța este de a decide, și nu majoritatea judecătorilor.“ Pachetul în curs de evaluare.", "O decizie în parlament înainte de vară este probabilă." ]
}