{
  "sourceCountry" : "austria",
  "articleTitle" : "Europa League: Arsenal siegt gegen Molde, Torgala von Hoffenheim",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Arsenal jubelte ebenso wie Leicester City und Hoffenheim über den dritten Sieg im dritten Gruppenspiel.  Arsenal hat in der Europa League den dritten Sieg im dritten Gruppenspiel geholt.", "Der Premier-League-Klub gewann am Donnerstagabend zu Hause gegen Molde mit 4:1.  Die Engländer setzten sich in der Rapid-Gruppe nun mit neun Zählern ab, Norwegens Meister hält weiter bei sechs.", "Rapid folgt nach dem Heimsieg über Schlusslicht Dundalk mit drei Punkten.  In der WAC-Gruppe siegte Feyenoord Rotterdam zu Hause gegen ZSKA Moskau mit 3:1 und verbuchte damit den ersten vollen Erfolg in der Gruppenphase.", "Den dritten Sieg im dritten Spiel holte auch Leicester City.  Mit Christian Fuchs schlugen die \\\"Foxes\\\" Braga mit 4:0.  Hoffenheim bleibt ebenfalls makellos, beim 5:0 gegen Slovan Liberec erzielte der nach der Pause eingewechselte Florian Grillitsch das 3:0 (59.).", "Christoph Baumgartner war für den deutschen Bundesligisten bis zur 73.  Minute im Einsatz, Stefan Posch fehlte verletzt.  Bei den Tschechen stand David Cancola in der Startelf.", "Arsenal dreht Spiel Molde legte in Nordlondon vor.  Martin Ellingsen (22.) traf für Norwegens Meister aus rund 25 Metern.  Die \\\"Gunners\\\" hatten dem wenig entgegenzusetzen.", "Der Plan der Gäste ging vorerst auf, Molde versuchte durchaus, den Favoriten weiter unter Druck zu setzen.  Arsenal nutzte ein Geschenk der Norweger aber schon in der Nachspielzeit der ersten Spielhälfte zum Ausgleich.", "Nach einem Eckball von Molde konterten die Engländer blitzschnell, Kristoffer Haugen beförderte den Ball bei einem Abwehrversuch ins eigene Tor. © Bild: EPA / Neil Hall Nach Seitenwechsel verhalf Arsenal ein weiteres Eigentor zur Führung.", "Sheriff Sinyan (62.) bugsierte den Ball dieses Mal ins Netz.  Nicolas Pepe (70.) schoss dann die Entscheidung für die Hausherren heraus, ehe noch der starke Joe Willock (88.) zum am Ende verdienten Favoritensieg zuschlug.", "In Rotterdam ging Feyenoord nach einer torlosen ersten Halbzeit durch Ridgeciano Haps (62.) voran, ein Doppelschlag von Orkun Kökcü (71.) und Lutsharel Geertruida (72.) bescherte den Niederländern dann den ersten Gruppensieg." ],
  "id" : "P9nAyWey",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/europa-league-arsenal-siegt-gegen-molde-torgala-von-hoffenheim/401088684",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Europa League: Arsenal câștigă împotriva lui Molde, Torgala von Hoffenheim",
  "articleContentTranslated" : [ "Arsenal, precum Leicester City și Hoffenheim, și-au sărbătorit a treia victorie în al treilea joc de grupă. Arsenal a câștigat al treilea joc de grupă din Europa League.", "Clubul din Premier League a câștigat 4-1 pe teren propriu împotriva lui Molde joi seară. Englezii s-au eliminat acum în grupa Rapid cu nouă puncte, campionii Norvegiei ținând șase.", "Rapid urmează după victoria de acasă asupra luminii inferioare Dundalk cu trei puncte. În grupa WAC, Feyenoord Rotterdam a câștigat cu 3-1 pe teren propriu împotriva CSKA Moscovei și astfel a înregistrat primul lor succes complet în faza grupelor.", "Cea de-a treia victorie din al treilea joc a revenit și lui Leicester City. Cu Christian Fuchs, \\ \"Vulpile \\\" l-au învins pe Braga cu 4-0. Hoffenheim rămâne, de asemenea, impecabil, în victoria cu 5-0 împotriva Slovan Liberec, Florian Grillitsch, care a intrat după pauză, a marcat 3-0 (59).", "Christoph Baumgartner a fost în acțiune pentru clubul Germaniei Bundesliga până în minutul 73, Stefan Posch a fost accidentat. David Cancola s-a aflat în echipa de start pentru cehi.", "Arsenalul de joc Molde a fost prezentat în nordul Londrei. Martin Ellingsen (22) a marcat pentru campionii Norvegiei de la aproximativ 25 de metri. „Armașii” nu prea au putut contracara acest lucru.", "Planul oaspeților a funcționat deocamdată, Molde a încercat să pună favoriții sub o presiune suplimentară. Arsenal a folosit un cadou din partea norvegienilor pentru a egala în timpul primei reprize a jocului.", "După o lovitură de colț a lui Molde, englezii au contracarat fulgerul, Kristoffer Haugen a împins mingea în propria poartă într-o încercare de apărare. © Imagine: EPA / Neil Hall După pauză, un alt autogol i-a dat lui Arsenal conducerea.", "Șeriful Sinyan (62) a manevrat mingea în plasă de data aceasta. Nicolas Pepe (70) a tras apoi decizia pentru gazdă, înainte ca puternicul Joe Willock (88) să lovească pentru a câștiga favoritele care erau meritate în cele din urmă.", "La Rotterdam, Feyenoord a continuat după o primă repriză fără goluri a lui Ridgeciano Haps (62), o dublă lovitură a lui Orkun Kökcü (71) și Lutsharel Geertruida (72) a dat olandezilor prima victorie în grupă." ]
}