{
  "id" : "P9oTBZI1",
  "url" : "https://www.diepresse.com/5958640/Ostoesterreich_Wird-der-Lockdown-in-Wien-verlaengert?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T12:00:00Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Hellin Jankowski",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/f/0/5958640/AC8C16E2-4C07-444E-BF27-AE5BEF369E45_v0_l.jpg",
  "imageCopyright" : "REUTERS (LISI NIESNER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wird der Lockdown in Wien verlängert?",
  "articleTitleTranslated" : "Se va prelungi blocarea la Viena?",
  "articleContent" : [ "Der Gesundheitsminister berät abermals mit den Landeschefs von Wien, Niederösterreich und dem Burgenland über die hohen Corona-Fallzahlen. Wann ein Ergebnis präsentiert wird, ist unklar. In Österreichs Ostregion sind die Corona-Fallzahlen nach wie vor sehr hoch.", "Um gegenzusteuern, will Wiens Landeshauptmann Michael Ludwig (SPÖ) den am Donnerstag beginnenden Lockdown bis 11.  April verlängern, wie er bei einem Treffen mit seinen Amtskollegen aus Niederösterreich und dem Burgenland sowie Gesundheitsminister Rudolf Anschober (Grüne) sagte. ", "Völlig überraschend ist das nicht: Anschober und Ludwig hatten schon in der Vorwoche mit einer Verlängerung geliebäugelt. Niederösterreich und das Burgenland wollen indes mit den bereits gesetzten bzw. geplanten Maßnahmen auskommen.", "An der Besprechung nahmen am Montag auch Gesundheitsexperten teil.", "Die meisten von ihnen hatten zuletzt Zweifel geäußert, ob die „Osterruhe\", wie der Lockdown von Donnerstag bis inklusive Dienstag nach Ostern auch genannt wird, mit der Schließung des Handels und Ausgangsbeschränkungen rund um die Uhr ausreichen wird, um die bedenkliche Entwicklung an den Intensivstationen zu stoppen.  ", "Laut Ludwigs Büro wurde die Sitzung am Nachmittag vorübergehend unterbrochen - um den Teilenehmern Beratungen mit einem erweiterten Personenkreis zu ermöglichen. Ob die Videokonferenz erneut aufgenommen und am Abend ein offizielles Ergebnis präsentiert wird, ist offen.", "Letztere könnte auch erst am Dienstag oder Mittwoch gefällt werden, hieß es.", "Da Anschober und Ludwig die Sorge teilen, könnte es durchaus dazu kommen, dass der Ressortchef der Bundeshauptstadt einen längeren Lockdown mit der Schließung von Handel und persönlichen Dienstleistern sowie Distance Learning für Schüler ermöglicht.", "Für einige dieser Maßnahmen braucht es nämlich die Genehmigung des Bundes. Allerdings: Bildungsminister Heinz Faßmann (ÖVP) ging am Sonntag in der ORF-Sendung „Hohes Haus“ noch davon aus, dass der Fernunterricht in Wien, Niederösterreich und dem Burgenland am 12.  April wieder endet.", "„Es müsste schon sehr viel Gravierendes passieren, dass eine Änderung kommt, aber davon gehe ich nicht aus\", sagte Faßmann. Niederösterreich und das Burgenland wollen jedoch die Entwicklung im jeweiligen Bundesland noch abwarten.", "Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) soll auch angeregt haben, am Ostermontag wieder einen Gipfel mit allen Ländern einzuberufen, steigen doch die Infektionszahlen wieder bundesweit.", "In Niederösterreich hofft man, dass neben der \"Osterruhe\" die selbst schon gesetzten Maßnahmen helfen, die Lage zu verbessern. Dazu gehört etwa, dass bei Infektionsfällen auch K2-Personen verpflichtend getestet werden.", "An den Volksschulen und Kindergärten wird bereits bei einem positiven Test die Klasse bzw. Gruppe gesperrt. Bei der Südafrika-Variante wiederum endet die Quarantäne nicht nach 14 Tagen, sondern erst bei negativem Test oder einem Infektionsniveau, wo eine Ansteckung praktisch auszuschließen ist.", "Zudem gibt es ein Vorwarnsystem, wenn eine Gemeinde die Inzidenz von 300 auf 100.000 Einwohner überschreitet.", "Den Vertretern von Arbeitgebern und Arbeitnehmern gehen die Pläne indes (schon jetzt) zu weit: \"Wir lehnen generelle Zutrittstests im Handel ab\", sagte ein Sprecher der Wirtschaftskammer am Montag.", "\"Auch eine generelle FFP2-Maskenpflicht in geschlossenen Räumen ohne Differenzierung für Produktionsbetriebe lehnen wir ab.\"", "Bereits in der Vorwoche hatten Arbeiterkammer, Gewerkschaftsbund, Industriellenvereinigung und Wirtschaftskammer in Niederösterreich in einem offenen Brief an Anschober die geplanten Regelungen als \"zum großen Teil\" nicht umsetzbar und \"nicht praktikabel\" kritisiert.", "Die Folgen wären \"teilweise enorme existenzbedrohende Mehrkosten\" oder \"sogar ein kompletter Ausfall der Dienstleistungen oder der Produktion\", hieß es." ],
  "articleContentTranslated" : [ "Ministrul Sănătății se consultă din nou cu șefii regionali din Viena, Austria Inferioară și Burgenland cu privire la numărul mare de cazuri de coroană. Nu este clar când va fi prezentat un rezultat. În regiunea estică a Austriei, numărul cazurilor de coroană este încă foarte mare.", "Pentru a contracara acest lucru, guvernatorul Vienei, Michael Ludwig (SPÖ), dorește să extindă blocarea care a început joi până la 11 aprilie, așa cum a spus la o întâlnire cu omologii săi din Austria Inferioară și Burgenland și ministrul Sănătății, Rudolf Anschober (Verzii).", "Acest lucru nu este deloc surprinzător: Anschober și Ludwig flirtaseră deja cu o prelungire cu o săptămână înainte. Austria de Jos și Burgenland vor să treacă cu măsurile care au fost deja luate sau sunt planificate.", "Experții în sănătate au participat, de asemenea, la ședința de luni.", "Cei mai mulți dintre ei și-au exprimat recent îndoieli cu privire la faptul că „odihna Paștelui”, deoarece se mai numește blocarea de joi până și inclusiv marți după Paște, cu închiderea restricțiilor comerciale și de ieșire non-stop va fi suficientă pentru a preveni îngrijorarea dezvoltare în unitățile de terapie intensivă pentru a opri.", "Potrivit biroului Ludwig, întâlnirea a fost întreruptă temporar după-amiaza - pentru a permite participanților să se consulte cu un grup mai larg de oameni. Nu este clar dacă videoconferința va fi reluată și un rezultat oficial prezentat seara.", "Acesta din urmă ar putea fi, de asemenea, doborât marți sau miercuri, a spus acesta.", "Întrucât Anschober și Ludwig împărtășesc îngrijorarea, șeful departamentului din capitala federală ar putea permite o blocare mai lungă cu închiderea furnizorilor de servicii de vânzare cu amănuntul și personale, precum și învățarea la distanță pentru școlari.", "Unele dintre aceste măsuri necesită aprobarea federală. Cu toate acestea: ministrul educației Heinz Faßmann (ÖVP) a presupus duminică în programul ORF „Hohes Haus” că învățământul la distanță în Viena, Austria Inferioară și Burgenland se va încheia din nou pe 12 aprilie.", "\"Trebuie să se întâmple o mulțime de lucruri serioase pentru ca o schimbare să vină, dar nu mă aștept la asta\", a spus Faßmann. Cu toate acestea, Austria de Jos și Burgenland vor să aștepte să vadă ce se întâmplă în statele lor federale respective.", "Guvernatorul Burgenlandului, Hans Peter Doskozil (SPÖ), ar fi sugerat, de asemenea, să se convoace din nou un summit cu toate statele federale luni de Paște, întrucât numărul infecțiilor crește din nou la nivel național.", "În Austria de Jos se speră că, pe lângă „odihna Paștelui”, măsurile care au fost deja luate vor contribui la îmbunătățirea situației. Aceasta include, de exemplu, că persoanele K2 trebuie să fie testate și în caz de infecție.", "În școlile elementare și grădinițele, clasa sau grupul este blocat dacă testul este pozitiv. Cu varianta Africa de Sud, pe de altă parte, carantina nu se încheie după 14 zile, ci doar în cazul unui test negativ sau a unui nivel de infecție în care infecția poate fi practic exclusă.", "Există, de asemenea, un sistem de avertizare în avans dacă o comunitate depășește incidența de 300 la 100.000 de locuitori.", "Pentru reprezentanții angajatorilor și angajaților, planurile merg prea departe (deja): „Respingem testele generale de acces în comerțul cu amănuntul”, a declarat luni un purtător de cuvânt al Camerei de Comerț.", "„De asemenea, respingem o cerință generală de mască FFP2 în camere închise fără diferențiere pentru companiile de producție.”", "Săptămâna trecută, Camera Muncii, Federația Sindicatelor, Federația Industriștilor și Camera de Comerț din Austria Inferioară au criticat reglementările planificate ca fiind „în mare măsură” imposibile și „impracticabile” într-o scrisoare deschisă către Anschober.", "Consecințele ar fi „uneori costuri suplimentare enorme care amenință existența” sau „chiar un eșec complet al serviciilor sau al producției”, a spus acesta." ]
}