{
  "id" : "p9T7y30L",
  "url" : "https://salzburg.orf.at/stories/3080733/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-15T15:35:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/49/crops/w=1280/785513_opener_273549_hollersbach_fin.jpg?s=2dd316de67ba035fb558a3eb4e9e2cb5eaa819c1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Chalets in Hollersbach: Widerstand gegen weitere Pläne",
  "articleTitleTranslated" : "Cabane în Hollersbach: Rezistență la alte planuri",
  "articleContent" : [ "In der Nähe der Panoramabahn-Mittelstation in Hollersbach soll ein kleines Chaletdorf entstehen, zumindest wurden die Pläne dafür bereits präsentiert.", "Für dieses Projekt aber wächst der Widerstand.Nachbar reichte Beschwerde ein – gibt Weg nicht frei So reichte ein unmittelbarer Nachbar bereits Beschwerde gegen das Projekt ein – er will den erforderlichen Zufahrtsweg nicht frei geben, dieser Weg wäre eine wichtige Voraussetzung für die geplante Umwidmung.  ", "Zudem bestehen laut Raumordnungsbehörde forstrechtliche und raumordnungsrechtliche Bedenken.Naturschutzbund: „Es herrscht eine Goldgräber-Manier“ Dass es dabei um viel Geld geht, belegt das Beispiel eines Chaletdorfes einige hundert Meter tiefer.", "Chalets werden dort zum Quadratmeterpreis von bis zu 15.000 Euro angeboten. „Was sich dort abspielt ist ein Trauerspiel. Es ist dort, wie überall sonst auch, dasselbe Vorgehen – zuerst wird eine Seilbahn errichtet und dann schießen die anderen Schwammerl aus dem Boden.", "Es gibt dort Menschen, die sich dumm und dämlich daran verdienen, die an landwirtschaftliche Grundstücke herangekommen sind und sie jetzt nach Goldgräber-Manier verbauen wollen“, ärgert sich der Naturschutzbund-Obmann Winfried Herbst.Bauer:", "„Bei den Kaufsummen kannst du nicht mithalten“ Auch Nebenerwerbsbauer Toni Nindl beobachtet diesen Trend in der Region.  : Er pachtet seit fünf Jahren einen Bauernhof am Pass Thurn. „Die Landvernichtung schreitet hier voran, das ist ein Wahnsinn.", "Wir beschweren uns über die Zerstörung des Urwaldes, aber bei uns ist es nicht besser.“ Nindl würde am Pass Thurn lieber selbst einen kleinen Hof kaufen, anstatt Pächter zu sein, hat sich bereits mehrmals für den Kauf eines Grundstückes interessiert, doch dabei wird er stets von anderen überboten.", "„Da kannst du nicht mithalten, die bezahlen mindestens das Doppelte. Wenn eine Möglichkeit auf Bauland besteht, zahlen sie sogar ein Vielfaches“, schildert Landwirt Nindl.", "Der Pinzgauer gibt sich widerstandsfähig und hofft darauf, dass er damit nicht in der Minderheit ist und Bauernland auch in Bauernhand bleibt. Widerstand gegen weitere Chaletpläne in Hollersbach In Hollersbach (Pinzgau) wächst der Widerstand gegen weitere Chaletpläne am Pass Thurn.", "In der Gemeinde wurde bereits das Projekt eines weiteren kleinen Hoteldorfes präsentiert. Dafür müsste eine landwirtschaftliche Fläche umgewidmet werden. Ein Nachbar reichte dagegen bereits Beschwerde ein." ],
  "articleContentTranslated" : [ "Un mic sat cu cabane urmează să fie construit lângă stația de mijloc Panoramabahn din Hollersbach, cel puțin planurile pentru acesta au fost deja prezentate.", "Pentru acest proiect, însă, rezistența crește. Vecinul a depus o plângere - nu clarifică modul în care un vecin direct a depus deja o plângere împotriva proiectului - nu dorește să deschidă ruta de acces necesară, acest traseu ar fi o condiție prealabilă importantă pentru rededicația planificată.", "În plus, conform autorității de planificare regională, există preocupări de amenajare a pădurilor și a regiunii. Uniunea pentru conservarea naturii: „Există o manieră de săpat aur”.", "Cabanele sunt oferite acolo la un preț pe metru pătrat de până la 15.000 de euro. „Ceea ce se întâmplă acolo este o tragedie. Acolo, ca peste tot, procedura este aceeași - mai întâi este construită o telecabină și apoi celelalte ciuperci trag din pământ.", "Există oameni care câștigă bani stupizi din asta, care au pus mâna pe proprietățile agricole și acum vor să le construiască în stilul săpătorului de aur ”, spune Winfried Herbst, președintele Naturschutzbund.", "„Nu puteți ține pasul cu sumele achiziționate” Fermierul cu fracțiune de normă Toni Nindl observă, de asemenea, această tendință în regiune. : A închiriat o fermă pe Pass Thurn de cinci ani. „Distrugerea terenului progresează aici, aceasta este o nebunie.", "Ne plângem de distrugerea junglei, dar nu este mai bine pentru noi. ”Nindl ar prefera să cumpere o fermă mică la Pass Thurn în loc să fie locatar. El și-a arătat deja interesul de a cumpăra un teren de mai multe ori, dar o va face. întotdeauna supralicitat de alții.", "„Nu poți ține pasul cu asta, ei plătesc cel puțin de două ori mai mult. Dacă există posibilitatea de a construi teren, aceștia plătesc chiar și un multiplu ”, spune fermierul Nindl.", "Pinzgauer este rezistent și speră că nu va fi în minoritate și că terenurile agricole vor rămâne în mâinile fermei. Rezistența la alte planuri de cabane în Hollersbach În Hollersbach (Pinzgau) există o rezistență crescândă la alte planuri de cabane la Pass Thurn.", "Proiectul unui alt sat hotelier mic a fost deja prezentat în comunitate. Pentru aceasta, ar trebui rededicată o zonă agricolă. Un vecin a depus deja o plângere." ]
}