{
  "id" : "p9W7lSKA",
  "url" : "https://kurier.at/wirtschaft/ak-und-mietervereinigung-warnen-vor-delogierungswelle/401184661",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T18:28:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3324298/78370011347371424_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AK und Mietervereinigung warnen vor Delogierungswelle",
  "articleTitleTranslated" : "AK și asociația chiriașilor avertizează asupra valului de evacuări",
  "articleContent" : [ "Es sei gut gewesen, die Kündigungsmöglichkeiten auszusetzen und die Mieten für das zweite Quartal 2020 zu stunden - \"das hat das Problem aber nur aufgeschoben\", meinte auch der Präsident der Mietervereinigung Österreichs, Georg Niedermühlbichler.", "Deshalb habe man bereits vor acht Monaten einen \"Sicher-Wohnen-Fonds\" gefordert, dotiert mit zumindest 100 Mio. Euro, der Vermietern die Mietausfälle ersetzen sollte.", "Die Regierung habe viele Hilfsmaßnahmen für die Wirtschaft angekündigt, sie sollte aber auch die Mieter unterstützen, damit diese ihre Wohnung nicht verlieren.", "Seitens der Wiener Mietervereinigung wies deren Vorsitzende Elke Hanel-Torsch darauf hin, dass möglicherweise 50.000 Haushalte früher oder später mit Räumungsklagen oder Delogierungen konfrontiert sein könnten.", "Schon vor der Coronakrise seien 380.000 Haushalte mit ihren Wohnkosten überlastet gewesen, da sie mehr als 40 Prozent ihres Einkommens für Wohnen aufwenden mussten. In Wien ist der Mietwohnungsanteil mit 80 Prozent besonders hoch.", "Richtwertmieten werden erhöht Die Richtwertmieten-Erhöhung per April sollte ausgesetzt werden, forderten AK und Mietvereinigung. Betreffen würde die Erhöhung bundesweit rund 750.000 Mieter, davon 580.000 in Wien.", "Das würde nochmals ein Loch ins Geldbörsel reißen, warnte Niedermühlbichler.", "Für eine 80-m2-Wohnung in einem Altbau in Wien käme es dadurch zu Mehrkosten von 185 Euro im Jahr, sagte der Mietervereinigungs-Präsident, in der Steiermark von 250 Euro, in Vorarlberg zu über 280 Euro - die Richtwerte sind je nach Bundesland unterschiedlich.", "Betroffen von dieser Anhebung wären alle, die in privaten Altbauten leben (vor 1945 errichtet) und deren Mietvertrag nach dem 1. März 1994 abgeschlossen wurde.", "Schon in der Vergangenheit habe es seitens des Bundesgesetzgebers ein Aussetzen einer Richtwertmieten-Erhöhung gegeben - etwa im Jahr 2016 unter der SPÖ-ÖVP-Regierung Faymann-Mitterlehner unter dem Titel \"Mietrechtliches Inflationslinderungsgesetz\", wie Niedermühlbichler erinnerte.", "Zugunsten einer Aussetzung der heurigen Erhöhung hatte SPÖ-Abg. Ruth Becher, Vorsitzende des parlamentarischen Bautenausschusses, erst kürzlich einen Entschließungsantrag eingebracht, mit Hinweis auf die beiden früheren derartigen Beispiele.", "Der Österreichische Haus- und Grundbesitzerbund (ÖHGB) hatte dies umgehend kritisiert und von einer \"Realitätsverweigerung\" gesprochen.", "Vermieter sehen \"Neiddebatte\" Der Obmann der Wiener Immobilientreuhänder in der WK, Michael Pisecky, erteilte der Aussetzungs-Forderung von AK und Mietervereinigung am Mittwoch eine Absage.", "Für wirklich hart Betroffene der Corona-Pandemie könne es eine Sonderlösung geben, aber keine Begünstigung für alle Mieter nach dem Gießkannenprinzip.", "Es handle sich hier um eine vertraglich festgelegte Wertanpassung im Rahmen der Inflation - die Bezeichnung \"Erhöhung\" der Miete sei falsch, so Pisecky in einer Aussendung.", "Mit der Forderung nach einer Aussetzung werde wieder einmal eine Neiddebatte gegenüber dem privaten Vermieter ausgelöst, monierte der Geschäftsführer vom Österreichischen Verband der Immobilienwirtschaft (ÖVI), Anton Holzapfel.", "Wenn auch der Wohnimmosektor von der Coronakrise bisher wenig belastet sei, seien die Vermieter mit großen Ausfällen bei Gewerbeimmobilien konfrontiert - und einer höchst ungewissen Rechtslage, was die Mietzinsminderungen von Geschäftsraummieten angehe.", "Dennoch seien private Vermieter bisher von jeder staatlichen Unterstützung ausgeschlossen. Umso mehr erstaune, wenn hier einmal mehr einseitig in die Verträge privater Vermieter eingegriffen werden solle - das sei entschieden abzulehnen, so Holzapfel.", "Niedermühlbichler meinte, ein Aussetzen der Richtwert-Erhöhung - deren Ausmaß das Justizministerium im März bekannt geben würde - werde nicht zum Ruin der Immobilienbrache führen. Das sei eine der wenigen Branchen, die die Krise überhaupt nicht spüre.", "Mietervereinigung und AK plädierten weiters für ein Zurückdrängen befristeter Mieten, für eine Mietenreform mit klaren Obergrenzen und eine Ausweitung des Geltungsbereichs des MRG." ],
  "articleContentTranslated" : [ "A fost bine să suspendăm opțiunile de reziliere și să amânăm chiriile pentru al doilea trimestru al anului 2020 - „asta a amânat doar problema”, a declarat președintele asociației de locatari austrieci, Georg Niedermühlbichler.", "De aceea au solicitat în urmă cu opt luni un „fond de viață sigură”, dotat cu cel puțin 100 de milioane de euro, care ar trebui să înlocuiască pierderile din chirie.", "Guvernul a anunțat multe măsuri de ajutor pentru economie, dar ar trebui să sprijine și chiriașii pentru a nu-și pierde apartamentele.", "Din partea asociației de locatari vienezi, președintele acesteia, Elke Hanel-Tor, a subliniat că mai devreme sau mai târziu 50.000 de gospodării ar putea fi confruntate cu procese de evacuare sau evacuări.", "Chiar și înainte de criza Corona, 380.000 de gospodării au fost supraîncărcate cu costurile de locuință, deoarece au trebuit să cheltuiască peste 40% din veniturile lor pe locuințe. În Viena, proporția de apartamente închiriate este deosebit de mare, la 80%.", "Chiriile standard vor fi crescute Creșterea chiriilor standard în aprilie ar trebui suspendată, au cerut AK și asociația de chiriași. Creșterea ar afecta aproximativ 750.000 de chiriași la nivel național, dintre care 580.000 în Viena.", "Asta ar rupe o altă gaură în portofel, a avertizat Niedermühlbichler.", "Pentru un apartament de 80 m2 într-o clădire veche din Viena, acest lucru ar duce la costuri suplimentare de 185 de euro pe an, a declarat președintele asociației chiriașilor, în Stiria de la 250 de euro, în Vorarlberg la peste 280 de euro - valorile orientative variază în funcție de pe statul federal.", "Această creștere ar afecta toți cei care locuiesc în clădiri vechi private (construite înainte de 1945) și a căror închiriere a fost încheiată după 1 martie 1994.", "În trecut, legislativul federal suspendase o creștere a chiriilor de referință - de exemplu, în 2016, sub guvernul SPÖ-ÖVP Faymann-Mitterlehner sub titlul „Legea de ajutor pentru inflație a legii chiriașilor”, după cum își amintea Niedermühlbichler.", "În favoarea unei suspendări a majorării din acest an, SPÖ-Abg. Ruth Becher, președinta comisiei parlamentare pentru construcții, a depus recent o propunere de rezoluție, referindu-se la cele două exemple anterioare de acest fel.", "Asociația Austriacă a Proprietarilor de Case și Terenuri (ÖHGB) a criticat imediat acest lucru și a vorbit despre o „negare a realității”.", "Proprietarii văd „dezbaterea invidiei” Președintele administratorilor imobiliari de la Viena din WK, Michael Pisecky, a respins cererea de suspendare din partea AK și a asociației chiriașilor miercuri.", "Pentru cei cu adevărat afectați de pandemia de coroană, ar putea exista o soluție specială, dar nu există un tratament preferențial pentru toți chiriașii, în conformitate cu principiul udării.", "Aceasta este o ajustare a valorii convenită contractual în contextul inflației - termenul „creștere” a chiriei este greșit, a spus Pisecky într-o emisiune.", "Odată cu cererea de suspendare, se declanșează din nou o dezbatere de invidie împotriva proprietarului privat, a reclamat directorul general al Asociației austriece a industriei imobiliare (ÖVI), Anton Holzapfel.", "Chiar dacă sectorul imobiliar rezidențial a fost până acum puțin afectat de criza coronei, proprietarii se confruntă cu eșecuri majore în domeniul imobiliar comercial - și cu o situație juridică extrem de incertă cu privire la reducerile chiriei la chiriile spațiilor comerciale.", "Cu toate acestea, proprietarii privați au fost excluși până acum de la orice sprijin al statului. Este cu atât mai uimitor dacă contractele proprietarilor privați trebuie să fie amestecate unilateral aici - acest lucru ar trebui respins cu siguranță, a spus Holzapfel.", "Niedermühlbichler a spus că suspendarea creșterii nivelului de referință - măsura în care va anunța Ministerul Justiției în martie - nu va duce la ruina industriei imobiliare. Este una dintre puținele industrii care nu simte deloc criza.", "Asociația chiriașilor și AK au susținut, de asemenea, o reducere a chiriilor pe termen determinat, o reformă a chiriei cu limite superioare clare și o extindere a sferei MRG." ]
}