{
  "id" : "pA0LsB9v",
  "url" : "https://wien.orf.at/stories/3081962/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-22T17:58:32Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/22/crops/w=1280/793315_opener_276322_ski2.jpg?s=e9cc45f818067d1a02cdcde555e84144fb6f73d5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zoos gesperrt, Skifahren ist möglich",
  "articleTitleTranslated" : "Grădinile zoologice închise, schiul este posibil",
  "articleContent" : [ "Am 26.  Dezember öffnet die Schischule Wien auf der Hohe-Wand-Wiese. Spezielle Kunststoffmatten eignen sich zum Skifahrenlernen ab dem Alter von vier Jahren. „Und wir fahren bei jedem Wetter und wir dürfen Gott sei Dank auch fahren, wir haben Sicherheitsvorkehrungen getroffen.", "Ähnlich wie beim Wiener Eistraum, mit Abstandsmessgeräten, die verschiedene Signale abgeben“, sagte Gerald Eder von der Schischule Wien gegenüber „Wien heute“. Der Wiener Eistraum vor dem Rathaus öffnet am 24.  Dezember.", "Beim Einlass bekommen alle ein piepsendes Abstandsmessgerät umgehängt. Dieser „Community Distance Marker“ leuchtet und piepst, sollten sich Schlittschuhläuferinnen und -läufer aus unterschiedlichen Haushalten auf dem Areal näher als zwei Meter kommen.", "Auch die Motorikparks im zehnten und im 22.  Bezirk haben geöffnet. Nur bei Nässe, Eis, Regen und Schnee dürfen die Geräte nicht benützt werden. Haus des Meeres verärgert Das Haus des Meeres in Mariahilf wollte eigentlich am 24. und 25.  Dezember aufsperren.", "Das sei nun aber wegen der neuen Vorgaben des Bundes nicht möglich, zeigte sich Direktor Michael Mitic erzürnt. Am 17.  Dezember trat eine Verordnung in Kraft, die dem Haus des Meeres als Zoo eine Öffnung ab 24. ermöglicht hätte.", "Wenige Tage später kam dann die Nachricht vom nächsten harten Lockdown ab 26.  Dezember. „Aber dies hätte immerhin bedeutet, dass wir am 24. und 25.  Dezember offen haben dürften“, so Mitic.", "Haus des Meeres bleibt doch geschlossen Das Haus des Meeres in Mariahilf wollte eigentlich am 24. und 25.  Dezember aufsperren. Das sei nun aber wegen der neuen Vorgaben des Bundes nicht möglich, zeigte sich Direktor Michael Mitic erzürnt.", "Auch der Zoo in Schönbrunn bleibt zu.", "Laut der neuen Verordnung vom 22.  Dezember müssen Zoos nun doch durchgehend geschlossen halten, kritisierte Mitic in einer Aussendung: „Es ist bizarr, was hier abläuft.“ Für die geplante zweitägige Öffnung seien schon seit Tagen Vorbereitungsarbeiten gemacht worden.", "So seien Mitarbeiterinnen und Mitarbeiter des Reinigungs- und Technikteams hereingeholt worden, um die Besucherbereiche auf Vordermann zu bringen.Kritik an Zahlung der Hilfsgelder „Wir haben ein mehrseitiges Sicherheitskonzept erarbeiten lassen, das ja vorgeschrieben wäre, und haben schlussendlich auch externe Security-Mitarbeiter angemietet, um die Personenbegrenzung, das Anstellen etc. in geordneten Bahnen ablaufen lassen zu können“, teilte Mitic mit:", "„Und jetzt: alles umsonst, viel Energie, viel Geld für nichts und wieder nichts“: Mitic machte auch seinem Ärger über die Abwicklung von Unterstützungsleistungen Luft.  “ „Und wie sieht es mit Hilfsgeldzahlungen aus?", "Auch hier kommt nichts. Es ist unvorstellbar, mit welch bürokratischen Hürden man konfrontiert wird, wenn man einreichen will“, hielt er fest. Man habe aus dem „Frühjahrslockdown“ erst einen Teil der Hilfsbeträge erhalten, der Rest sei noch ausständig – „von November-, Dezember-Umsatzersatz u.", "Ä. gar nicht erst zu reden“, so Mitic.", "Lediglich den vielen Kunden, die Eintrittsgutscheine kaufen und spenden würden, sei es zu verdanken, „dass wir einstweilen noch über die Runden kommen“.Tiergarten Schönbrunn ebenfalls zu Der Tiergarten Schönbrunn bleibt aufgrund der Coronavirus-Vorgaben freilich ebenfalls geschlossen.", "Darüber informiert die Website des Zoos in Schönbrunn. Allerdings öffnet der Tiergarten am 23. und 24.  Dezember am Haupteingang Hietzing seine Kassen für einen Last-Minute-Weihnachtsshop:", "Hier können von 10.00 bis 15.00 Uhr Gutscheine für Jahres- und Tageskarten sowie vergünstigte Weihnachtspakete (Eintrittskarten in Kombination mit Tierkalendern, Tiergarten-Bildbänden, Tiergarten-Kinderbüchern und Tiger-MNS-Masken) gekauft werden. :" ],
  "articleContentTranslated" : [ "Școala de schi din Viena se deschide pe 26 decembrie pe Hohe-Wand-Wiese. Covoarele speciale din plastic sunt potrivite pentru învățarea schiului de la vârsta de patru ani. „Și conducem în orice vreme și, slavă Domnului, avem voie să conducem și noi, am luat măsuri de siguranță.", "Similar cu Visul de gheață din Viena, cu dispozitive de măsurare a distanței care emit semnale diferite ”, a spus Gerald Eder de la Școala de schi din Viena la„ Viena de azi ”. Visul de gheață din Viena din fața Primăriei se deschide pe 24 decembrie.", "La intrare, tuturor li se oferă un dispozitiv de măsurare a distanței. Acest „Marker comunitar la distanță” se aprinde și emite un sunet dacă patinatorii din diferite gospodării din zonă ar trebui să se apropie mai mult de doi metri.", "Parcurile de abilități motorii din districtele 10 și 22 sunt, de asemenea, deschise. Dispozitivele nu pot fi utilizate numai în condiții de umezeală, gheață, ploaie și zăpadă. Casa Mării supărată Casa Mării din Mariahilf a vrut de fapt să se deschidă pe 24 și 25 decembrie.", "Dar acest lucru nu este posibil datorită noilor linii directoare federale, a declarat furios directorul Michael Mitic. Pe 17 decembrie, a intrat în vigoare o ordonanță care ar fi permis deschiderea grădinii zoologice Haus des Meeres din 24.", "Câteva zile mai târziu, au apărut știrile despre următorul blocaj greu din 26 decembrie. \"Dar asta ar fi însemnat că ar trebui să fim deschiși în 24 și 25 decembrie\", a spus Mitic.", "Haus des Meeres rămâne închis Haus des Meeres din Mariahilf a vrut de fapt să se deschidă pe 24 și 25 decembrie. Dar acest lucru nu este posibil datorită noilor linii directoare federale, a declarat furios directorul Michael Mitic.", "Grădina zoologică din Schönbrunn este, de asemenea, închisă.", "Potrivit noii ordonanțe din 22 decembrie, grădinile zoologice trebuie să rămână închise tot timpul, a criticat Mitic într-o emisiune: „Este bizar ce se întâmplă aici.” Lucrările pregătitoare se făcuseră de zile pentru deschiderea planificată de două zile.", "Angajații echipei tehnice și de curățenie au fost aduși pentru a aduce zonele pentru vizitatori la viteză. Critica privind plata banilor de ajutor „Am elaborat un concept de securitate multilaterală, care ar fi fost obligatoriu și, în cele din urmă, am angajat și personal de securitate extern, pentru a putea permite limitarea oamenilor, așteptarea etc. să ruleze în mod ordonat \", a spus Mitic:", "„Și acum: totul gratuit, multă energie, mulți bani pentru nimic și din nou nimic”: Mitic și-a arătat furia în legătură cu gestionarea serviciilor de asistență. \"\" Și ce zici de plățile de ajutor?", "Nici nimic nu vine aici. Este de neimaginat cu ce obstacole birocratice vă confruntați atunci când doriți să vă supuneți ”, a declarat el. Din „blocarea de primăvară” s-a primit doar o parte din ajutor, restul rămânând încă restant - „din noiembrie, decembrie compensație pentru vânzări etc.", "A. nici măcar pentru a vorbi ”, spune Mitic.", "Doar datorită numeroșilor clienți care cumpără și donează tichete de intrare, „putem să ne întâlnim pentru moment”. Grădina Zoologică Schönbrunn a fost închisă și Grădina Zoologică Schönbrunn va rămâne, desigur, închisă din cauza cerințelor de coronavirus.", "Site-ul grădinii zoologice din Schönbrunn oferă informații despre acest lucru. Cu toate acestea, grădina zoologică își va deschide terenurile la intrarea principală în Hietzing pe 23 și 24 decembrie pentru un magazin de Crăciun de ultimă oră:", "Voucherele pentru bilete anuale și de zi, precum și pachete de Crăciun reduse (bilete de admitere în combinație cu calendare pentru animale, cărți ilustrate de grădină zoologică, cărți pentru copii de grădină zoologică și măști MNS tigru) pot fi achiziționate aici de la 10 dimineața până la 15:00. :" ]
}