{
  "id" : "pa3aGLVr",
  "url" : "https://salzburg.orf.at/stories/3084624/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-13T13:50:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/96/crops/w=1280/811808_opener_282996_saab_105_oe_golden_tiger_zu_gast_im_hangar-7_.jpg?s=0c86d4d36e42e4de83d20a22da86b965aff4ce8e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Saab 105 landete zum letzten Mal in Salzburg",
  "articleTitleTranslated" : "Saab 105 a aterizat în Salzburg pentru ultima dată",
  "articleContent" : [ "Beim Überstellungsflug nach Salzburg übten zudem Eurofighter einen Abfangeinsatz und „zwangen“ die Saab 105OE in Salzburg zur Landung. Mittwoch gegen 14.00 Uhr landete die Saab 105 dann auf dem Salzburg Airport.", "Nach 50 Dienstjahren im Bundesheer wird der Düsenjet bis Sommer im Hangar-7 ausgestellt. Wo sie final ausgestellt werden soll, steht noch nicht fest. Die Maschine trägt die goldene Jubiläumslackierung der Tigerstaffel.", "Fotostrecke mit 7 Bildern Überstellungsflug auch für Übungszwecke genutzt Der Überstellungsflug von Linz-Hörsching wurde gleichzeitig zu Übungszwecken genutzt. Zwei Eurofighter der Einsatzbereitschaft aus Zeltweg (Steiermark) fingen die Saab 105 ab und forderten sie zur Landung in Salzburg auf.", "Letzte Landung der Saab 105 in Salzburg „Zuerst muss man dem abgefangenen Flugzeug den Platz zeigen“, schilderte Peter Schinnerl von den Luftstreitkräften vor dem Flug. „Nach einer Platzrunde kann die Saab 105 dann landen.", "Die Eurofighter bleiben währenddessen noch in der Luft und überwachen diese Landung. Dieses Verfahren ist auch international üblich, und auch jeder zivile Pilot lernt, was er tun muss, wenn er von einer Militärmaschine abgefangen wird.", "Und gerade jetzt, wo auf dem Flughafen Salzburg ja leider wenig Flugbetrieb ist, nutzen wir diese Möglichkeit auch bei diesen winterlichen Wetterlagen . “" ],
  "articleContentTranslated" : [ "În timpul zborului de transfer către Salzburg, Eurofighters au practicat și interceptarea și au „forțat” Saab 105OE să aterizeze în Salzburg. Miercuri, în jurul orei 14, Saab 105 a aterizat pe aeroportul din Salzburg.", "După 50 de ani de serviciu în forțele armate, avionul va fi expus în Hangar-7 până în vară. Nu s-a decis încă unde va fi emis în cele din urmă. Mașina are vopseaua aniversară de aur a releului Tiger.", "Galerie foto cu 7 imagini Zbor de transfer utilizat și în scopuri de antrenament Zborul de transfer de la Linz-Hörsching a fost utilizat și în scopuri de antrenament. Doi Eurofighters în așteptare de la Zeltweg (Stiria) au interceptat Saab 105 și i-au cerut să aterizeze în Salzburg.", "Ultima aterizare a Saab 105 la Salzburg „Mai întâi trebuie să arăți locul avionului interceptat”, a spus Peter Schinnerl de la forțele aeriene înainte de zbor. „După un model de trafic, Saab 105 poate ateriza.", "Eurofighters rămân în aer și monitorizează această aterizare. Această procedură este, de asemenea, obișnuită la nivel internațional și fiecare pilot civil află ce să facă dacă este interceptat de o mașină militară.", "Și mai ales acum, când, din păcate, există puține activități de zbor pe aeroportul din Salzburg, folosim această ocazie și în aceste condiții meteorologice de iarnă. \"" ]
}