{
  "id" : "pA9jGiz6",
  "url" : "https://kurier.at/chronik/oesterreich/britische-skilehrer-sollen-in-tirol-non-stop-party-gemacht-haben/401156469",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T16:27:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4870995/46-174041945.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Britische Skilehrer sollen in Tirol \"nonstop\" Party gemacht haben",
  "articleTitleTranslated" : "Se spune că instructorii britanici de schi au petrecut „non-stop” în Tirol",
  "articleContent" : [ "Wie die britische Zeitung The Sun berichtet, sollen die 17 britischen Skilehrer-Anwärter, bei denen der Verdacht auf die Mutation B.1.1.7. des Coronavirus besteht, in Jochberg (Bezirk Kitzbühel) ordentlich gefeiert haben - trotz laufendem Lockdown.", "\"Es war eine non-stop-Party, seit diese Gruppe angekommen ist\", zitiert die Boulevardzeitung einen anderen britischen Skilehrer, der sich zur fraglichen Zeit ebenfalls in Jochberg aufgehalten hat.", "Es habe bunte Treffen zwischen den Haushalten gegeben, Social Distancing sei auch praktisch ein Fremdwort gewesen. \"Die Briten sind in drei Häusern untergebracht und es verbreitet sich wie ein Buschbrand unter ihnen, weil sie sich nicht an die Isolationsregeln halten\", berichtet der Skilehrer weiter.", "Party trotz Symptomen Sogar die meisten derer, die erkrankt waren, sollen trotz Symptomen weitergefeiert haben. Von der Polizei seien jedoch keine Partys registriert worden, es werde aber nachgeforscht, sagte Elmar Rizzoli, der Sprecher des Tiroler Coronavirus-Einsatzstabes, zum ORF Tirol.", "Bei Einvernahmen werde man die Personen mit den in der Sun erhobenen Vorwürfen konfrontieren.", "Wie der KURIER am Dienstag berichtete, wird derzeit von den Behörden ebenfalls detailliert und über das normale Contact Tracing hinaus erhoben, wo sich die Betroffenen wann seit ihrer Ankunft aufgehalten haben.", "Es sei jedenfalls davon auszugehen, dass sie auch mit Skiliften unterwegs waren. \"Aber wir haben in Österreich ohnehin sehr strenge Regeln beim Skifahren\", sagte ein Sprecher des Landes dazu.", "Verdacht nur bei einer Person  Unterdessen haben am Dienstag und Mittwoch über 1.000 der 1.500 Jochberger das Angebot der kostenlosen PCR-Tests genutzt. Von diesen über 1.000 Tests waren vier positiv, informierte das Land Donnerstagfrüh.", "Drei der vier positiven PCR-Testergebnisse wiesen keine Auffälligkeiten im Profil auf, die auf das mutierte Virus hinweisen, teilte das Land dann am späten Nachmittag mit. Lediglich bei einer bereits abgesonderten, engen Kontaktperson liege der Verdacht auf die britische Mutation vor, hieß es.", "Das deckt sich mit den bisherigen Ermittlungen der Behörden: \"Laut derzeitigem Stand der Erhebungen im Zuge des Contact Tracing hatte die betroffene Gruppe zur Bevölkerung keinen Kontakt\", erklärte Einsatzstab-Leiter Rizzoli.", "Platter \"vorsichtig optimistisch\" Von Freitag bis inklusive kommenden Montag sind außerdem PCR-Testungen im gesamten Bezirk Kitzbühel möglich. Rund 1.000 Menschen meldeten sich laut Land bis zum späten Donnerstagnachmittag dafür an.", "\"Die gesetzten Schritte im Bezirk Kitzbühel sind eine umfassende vorsorgliche Sicherheitsmaßnahme, um eine Verbreitung der mutierten Virusform und damit ein potenzielles Wiederansteigen der Coronainfektionen in Tirol bestmöglich zu verhindern\", sagte Landeshauptmann Günther Platter (ÖVP) in einer Aussendung.  ", "Zudem meinte er, dass die Ergebnisse aus Jochberg \"vorsichtig optimistisch\" stimmen würden. \"Dennoch sind die weiteren Ergebnisse aus dem Bezirk ausschlaggebend für die weitere Vorgehensweise.\"" ],
  "articleContentTranslated" : [ "După cum relatează ziarul britanic The Sun, cei 17 candidați britanici la instructor de schi suspectați de mutație B.1.1.7. coronavirusul există, s-a sărbătorit corespunzător în Jochberg (districtul Kitzbühel) - în ciuda blocării în curs.", "„A fost o petrecere non-stop de când a sosit acest grup”, a citat tabloidul un alt instructor britanic de schi care se afla și el la Jochberg la momentul respectiv.", "Au avut loc întâlniri colorate între gospodării, iar distanțarea socială a fost practic un concept străin. „Britanicii sunt găzduiți în trei case și se răspândește ca un foc de tufiș printre ele, deoarece nu respectă regulile de izolare”, continuă instructorul de schi.", "Petrecere în ciuda simptomelor Chiar și majoritatea celor care erau bolnavi se spune că au continuat petrecerea în ciuda simptomelor. Cu toate acestea, poliția nu a înregistrat părți, dar cercetările sunt efectuate, a spus Elmar Rizzoli, purtătorul de cuvânt al grupului de lucru pentru coronavirus tirolez, către ORF Tirol.", "În timpul interogatoriilor, oamenii vor fi confruntați cu acuzațiile făcute la Soare.", "Așa cum a raportat KURIER marți, autoritățile colectează în prezent informații detaliate, dincolo de urmărirea normală a contactelor, despre locul în care s-au aflat persoanele în cauză și când de la sosirea lor.", "În orice caz, se poate presupune că foloseau și teleschiuri. „Dar oricum avem reguli de schi foarte stricte în Austria”, a spus un purtător de cuvânt al țării.", "Suspiciune la o singură persoană Între timp, mai mult de 1.000 din cei 1.500 de jochbergeri au profitat de testele PCR gratuite marți și miercuri. Dintre aceste peste 1.000 de teste, patru au fost pozitive, a anunțat țara joi dimineață.", "Trei dintre cele patru rezultate pozitive ale testului PCR nu au prezentat anomalii în profilul care indică virusul mutant, a anunțat apoi țara după-amiaza târziu. S-a spus că există doar suspiciuni cu privire la mutația britanică în cazul unui contact strâns deja izolat.", "Acest lucru coincide cu investigațiile anterioare efectuate de autorități: „Conform stării actuale a sondajelor în cursul urmăririi contactelor, grupul afectat nu a avut niciun contact cu populația”, a spus Rizzoli, șeful grupului de lucru.", "Platoul este „prudent optimist” De vineri până inclusiv luni viitoare, testele PCR sunt posibile și în întregul district Kitzbühel. Potrivit țării, în jur de 1.000 de persoane s-au înscris pentru aceasta până după-amiaza joi târziu.", "„Măsurile luate în districtul Kitzbühel reprezintă o măsură de siguranță cuprinzătoare pentru prevenirea răspândirii formei de virus mutant și, prin urmare, o creștere potențială a infecțiilor cu coroană din Tirol cât mai bine posibil”, a declarat guvernatorul Günther Platter (ÖVP) într-o emisiune.", "El a mai spus că rezultatele de la Jochberg îi vor face pe oameni „cu prudență optimiști”. \"Cu toate acestea, rezultatele suplimentare din district sunt decisive pentru procedura ulterioară.\"" ]
}