{
  "id" : "PbfW22EP",
  "url" : "https://kurier.at/wirtschaft/karriere/deutschland-beliesst-eine-frauenquote-in-vorstaenden-warum-microsoft-managerin-magdalena-rogl-dafuer/401149749",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "sandra.lumetsberger@kurier.at (Sandra Lumetsberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4860147/46-173896838.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warum Microsoft-Managerin Magdalena Rogl für eine Frauenquote in Vorständen ist",
  "articleTitleTranslated" : "De ce managerul Microsoft Magdalena Rogl este în favoarea unei cote pentru femeile din consiliile de administrație",
  "articleContent" : [ "„Absolut unzureichend“ – es will was heißen, wenn der deutschen Kanzlerin Angela Merkel der Kragen platzt. In diesem Fall ging es um den Mangel an Frauen in deutschen Unternehmensvorständen.", "Ein neues Gesetz soll dies ändern: In den Vorständen börsennotierter und paritätisch mitbestimmter Firmen mit mehr als drei Mitgliedern muss künftig eine Frau sitzen. Höchste Zeit, findet Magdalena Rogl.", "Die 35-jährige Münchnerin leitet bei Microsoft Deutschland den Bereich „Digital Channels“ und ist bei Veranstaltungen oft alleine unter Männern. Sie glaubt, dass sich durch mehr Frauen in Chefetagen gesamtgesellschaftlich viel ändert.", "KURIER: Quotenfrau ist für manche ein Schimpfwort. Sie bezeichnen sich selbst gerne so. Magdalena Rogl: Ich möchte dem Begriff die negative Konnotation nehmen und zeigen, dass es kein Manko ist. Es ist für mich selbst eine Bestätigung, weil ich lange gegen die Quote war.", "Warum hatten Sie Zweifel? Ich war Mitte Zwanzig und hatte das Gefühl, Männer und Frauen haben die gleichen Möglichkeiten. Zudem wollte ich mit Leistung überzeugen. Das hat sich nicht geändert, das tue ich bis heute.", "Aber meine Einstellung zur Quote ist anders: Mit jedem Jahr an Lebens- und Berufserfahrung habe ich erfahren, dass wir nicht die gleichen Chancen haben. Wie haben Sie das erlebt?", "Bei Bewerbungsgesprächen wurde ich gefragt, wer sich um die Kinder kümmern würde, wenn ich Vollzeit arbeite und was mein Mann dazu sagt – obwohl ich zu dem Zeitpunkt schon zehn Jahre vollberuflich tätig war.", "Ist die Quote wirklich das beste Mittel, um Gleichstellung, Gleichberechtigung zu fördern? Es ist nicht das Beste, aber das derzeit richtige Mittel, um Chancengleichheit zu erreichen. Je schneller wir dafür konkret Regelungen schaffen, desto früher können wir sie wieder abschaffen.", "Hätten Frauen in einer Welt, in der viele Führungspositionen weiblich besetzt sind, weniger Nachteile? Es würde sich gesamtgesellschaftlich viel ändern. Dabei geht es um Familie und Väter, deren Rolle im Berufsleben oft nicht existiert.", "Oder in Sachen Vereinbarkeit auch um die Pflege von älteren Familienmitgliedern. Betriebe werden gefordert sein, Regulierungen möglich zu machen. In anderen Ländern Europas ist das schon üblich. Woran liegt das?", "In skandinavischen Ländern wird schon viel länger eine offenere Familienpolitik umgesetzt. Und es herrscht ein anderes Rollenverständnis. Es verwundert etwas, dass Deutschland nicht weiter ist – als Europas Wirtschaftsmotor und mit Berlin als Start-up-Metropole.", "Es ist einfacher, sich mit Menschen zu umgeben, die einem ähnlich sind, das ist menschlich. In den deutschen Führungsetagen sitzen viele Männer, die eine gleiche Einstellung haben. Es braucht mehr Verständnis und Bereitschaft dafür, mit jenen zu arbeiten, die anders sind als man selbst.", "Das ist anstrengender und herausfordernder. Sind Frauen weniger gut vernetzt? Frauennetzwerke funktionieren gut, aber sie brauchen Zugang in die oberen Etagen. Als Netzwerk ist es schwer, reinzukommen, wenn dort viel mehr Männer sind und sich in den Boysclubs und Altherrenriegen die Sachen zuspielen.", "Da muss auf mehr Fairness geachtet werden. Ihr Karriereweg ist nicht klassisch: Sie sind Pädagogin, ein Beruf, den eher Frauen machen, und sind jetzt in einer Männer-dominierten Branche. Wieso dieser Weg?", "Durch eine private Krise. Ich war Mitte Zwanzig und mit zwei Kindern alleinerziehend. Für mich war klar, dass ich von meinem Ex-Mann und dem Staat unabhängig sein will. Mit meinem damaligen Gehalt war das in München aber schwer zu schaffen.", "Der Wechsel in die Digital-Branche hat sich so ergeben. Ich fing bei Focus-Online als Community-Managerin an und habe so meine Leidenschaft für digitale Kommunikation entdeckt. Wie haben Sie es dann zu Microsoft geschafft?", "Offen gesagt, wäre ich mit meinem Lebenslauf nicht bei Microsoft gelandet: Ich habe weder Abitur noch Studium. Also habe ich viel genetzwerkt. Eine Mitarbeiterin bei Microsoft hat mich empfohlen. Der Kommunikationschef wollte mir diese Chance geben.", "Das ist ein gutes Beispiel dafür, dass Fleiß und Ehrgeiz alleine nicht helfen. Gibt es nach wie vor Situationen, wo Sie es als Mann einfacher hätten? Es gibt immer wieder externe Meetings, wo ich merke, dass ich als Mann anders ernst genommen werden würde.", "Ich wurde mal für die Sekretärin gehalten, weil ich eine der wenigen Frauen bei einer Veranstaltung war. Wie sieht der Frauenanteil bei Microsoft aus? Wir haben beim Jobeinstieg mehr Frauen, aber je höher die Positionen, desto geringer ist ihre Zahl, da es wenig weibliche Führungskräfte gibt.", "Wenn Sie ein Team zusammenstellen könnten: Wie würde das aussehen? Ich würde es nach Kompetenzen besetzen und darauf achten, dass ich es mit unterschiedlichen Menschen ausstatte.", "In unserem jetzigen Team haben wir große Diversität: Wir sind ungefähr 20 Leute zwischen 23 und 58 Jahren, etwas mehr Frauen als Männer. Das ist typisch für die Kommunikationsbranche. Wenn wir an Projekten arbeiten, kommen unterschiedliche Meinungen zusammen.", "Das würde fehlen, wenn ich nur mit Frauen arbeite, die so sind wie ich. Wie wäre es mit einer Diversitätsquote? Das klingt schön, kann aber gefährlich werden. Jeder muss für sich entscheiden, wie offen er mit körperlicher Beeinträchtigung oder sexueller Orientierung umgehen will oder nicht.", "Beim Thema Herkunft ist es ebenso schwierig, wenn ich sie als Quote festsetze: Ab wann hat man Migrationshintergrund und wann nicht mehr? Ich habe eine andere Hoffnung: In Ländern, die mehr Frauen in Führungspositionen haben, sieht man bereits deutlich, dass sich auch Diversität positiv entwickelt." ],
  "articleContentTranslated" : [ "„Absolut inadecvat” - înseamnă ceva atunci când cancelarul german Angela Merkel rupe gulerul. În acest caz, a fost vorba despre lipsa de femei în consiliile de administrație germane.", "O nouă lege este menită să schimbe acest lucru: în viitor, o femeie trebuie să stea în consiliile de administrație ale companiilor listate și stabilite în comun cu mai mult de trei membri. Timpul mare, crede Magdalena Rogl.", "Tânărul de 35 de ani din München conduce conducerea diviziei „Canale digitale” la Microsoft Germania și este adesea singur în rândul bărbaților la evenimente. Ea crede că a avea mai multe femei în birourile executive se va schimba foarte mult pentru societate în ansamblu.", "KURIER: Cota femeie este un cuvânt murdar pentru unii. Îți place să te spui așa. Magdalena Rogl: Aș dori să iau conotația negativă de la termen și să arăt că nu este un neajuns. Este o confirmare pentru mine, deoarece am fost împotriva cotei mult timp.", "De ce ai avut dubii? Aveam în jur de douăzeci de ani și simțeam că bărbații și femeile au șanse egale. De asemenea, am vrut să conving cu performanțe. Asta nu s-a schimbat, o fac și astăzi.", "Dar atitudinea mea față de cotă este diferită: cu fiecare an de viață și experiență de muncă am aflat că nu avem aceleași oportunități. Cum ai experimentat asta?", "În timpul interviurilor de angajare am fost întrebat cine va avea grijă de copii dacă lucrez cu normă întreagă și ce avea de spus soțul meu despre asta - chiar dacă lucram deja cu normă întreagă de zece ani la acea vreme.", "Este într-adevăr cota cel mai bun mod de a promova egalitatea și egalitatea? Nu este cel mai bun, dar este instrumentul potrivit acum pentru a obține șanse egale. Cu cât creăm mai repede reglementări specifice pentru aceasta, cu atât mai repede le putem aboli.", "Într-o lume în care multe funcții de conducere sunt ocupate de femei, ar avea femeile mai puține dezavantaje? Se vor schimba multe pentru societate în ansamblu. Este vorba despre familie și tați, al căror rol în viața profesională de multe ori nu există.", "Sau, în termeni de reconciliere, grijă și de membrii mai în vârstă ai familiei. Companiile vor fi provocate să facă posibile reglementări. Acest lucru este deja obișnuit în alte țări europene. De ce este asta?", "O politică familială mai deschisă a fost pusă în aplicare în țările scandinave de mult mai mult timp. Și există o înțelegere diferită a rolurilor. Este oarecum surprinzător faptul că Germania nu mai este departe - ca motor economic al Europei și cu Berlinul ca o metropolă de pornire.", "Este mai ușor să te înconjori de oameni care sunt ca tine, asta e om. Există mulți bărbați în conducerea germană care împărtășesc aceeași atitudine. Este nevoie de mai multă înțelegere și disponibilitate pentru a lucra cu cei care sunt diferiți de tine.", "Este mai obositor și mai provocator. Sunt femeile mai puțin conectate? Rețelele de femei funcționează bine, dar au nevoie de acces la etajele superioare. Ca rețea, este dificil să intri atunci când sunt mulți mai mulți bărbați și lucrurile se încurcă în cluburile de băieți și bărbații seniori.", "Trebuie să fii atent la mai multă corectitudine. Cariera ta nu este clasică: ești educatoare, o slujbă pe care femeile tind să o facă și se află acum într-o industrie dominată de bărbați. De ce în acest fel?", "Printr-o criză privată. Aveam vreo douăzeci de ani și un părinte singur cu doi copii. Mi-a fost clar că voiam să fiu independent de fostul meu soț și de stat. Cu salariul meu de la acea vreme, era greu de realizat la München.", "Așa a apărut schimbarea către industria digitală. Am început la Focus-Online ca community manager și așa mi-am descoperit pasiunea pentru comunicarea digitală. Atunci cum ai ajuns la Microsoft?", "Sincer, nu aș fi aterizat la Microsoft cu CV-ul meu: nu am nici o diplomă de liceu, nici o diplomă universitară. Așa că am făcut o rețea mult. Un angajat de la Microsoft mi-a recomandat. Șeful comunicărilor a vrut să-mi dea această șansă.", "Acesta este un bun exemplu că munca grea și ambiția singură nu ajută. Există încă situații în care ți-ar fi mai ușor ca bărbat? Există întotdeauna întâlniri externe în care îmi dau seama că, în calitate de bărbat, aș fi luat în serios diferit.", "M-am confundat odată cu secretara pentru că eram una dintre puținele femei la un eveniment. Care este procentul de femei la Microsoft? Avem mai multe femei când începem slujbe, dar cu cât funcțiile sunt mai mari, cu atât mai puține sunt numărul lor, deoarece sunt puține femei.", "Dacă ai putea pune o echipă împreună, cum ar arăta? L-aș umple în funcție de abilități și m-aș asigura că îl echipez cu oameni diferiți.", "Suntem foarte diversi în echipa noastră actuală: suntem în jur de 20 de persoane cu vârste cuprinse între 23 și 58 de ani, puțin mai multe femei decât bărbați. Acest lucru este tipic pentru industria comunicațiilor. Când lucrăm la proiecte, diferite opinii se reunesc.", "Asta ar lipsi dacă aș lucra doar cu femei care sunt ca mine. Ce zici de o cotă de diversitate? Sună frumos, dar poate fi periculos. Toată lumea trebuie să decidă singură cât de deschis vrea să facă față sau nu deficienței fizice sau orientării sexuale.", "Când vine vorba de origine, este la fel de dificil dacă îl setez ca o cotă: când are cineva un fond de migrare și când se oprește? Am o altă speranță: în țările care au mai multe femei în funcții de conducere, puteți vedea deja clar că diversitatea se dezvoltă și ea pozitiv." ]
}