{
  "id" : "PBhF5E1a",
  "url" : "https://sport.orf.at/stories/3070331/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-06T22:14:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Saints und Chiefs erste NFL-Play-off-Teilnehmer",
  "articleTitleTranslated" : "Saints and Chiefs, primul participant la play-off-ul NFL",
  "articleContent" : [ "Saints und Chiefs erste NFL-Play-off-Teilnehmer Ohne ihren derzeit an den Rippen verletzten Stammquarterback Drew Brees haben die New Orleans Saints am Sonntag gegen die Atlanta Falcons gewonnen und als erstes Team der National Football League (NFL) das Play-off-Ticket gelöst.", "Im Abendspiel zogen dann die Kansas City Chiefs nach einem 22:16-Erfolg über die Denver Broncos ebenfalls in die K. -o. -Phase ein.", "Das einzige ungeschlagene Team in dieser Saison, die Pittsburgh Steelers, können am Montagabend im Heimspiel gegen Washington ihre Play-off-Teilnahme fixieren.Bears „helfen“ Saints, Browns hoffen Die Saints siegten dank zweier Touchdown-Pässe von Taysom Hill mit 21:", "16 und kommen nun auf zehn Siege bei nur zwei Niederlagen.  : Voraussetzung für die Play-off-Qualifikation war die gleichzeitige 30:34-Niederlage der Chicago Bears gegen die Detroit Lions.", "Auf einem guten Kurs zu ihrer ersten Play-off-Teilnahme seit 2002 sind die Cleveland Browns, die im Schlager des 13.  Spieltages einen 41:", "35-Auswärtserfolg bei den Tennessee Titans feierten und nunmehr bei einer Saisonbilanz von neun Siegen und drei Niederlagen halten.Giants überraschen, Chargers ohne Punkte In den anderen Spielen gab es, wie jede Woche in der NFL, unerwartete Ergebnisse.  :", "Den New York Giants aus der NFC East, in der heuer nur Teams mit negativer Siegesbilanz spielen, gewann auswärts bei den Seattle Seahawks rund um Starquarterback Russell Wilson mit 17:12.", "Das Team des Tiroler Runningbacks Sandro Platzgummer, der allerdings nur dem Trainingskader angehört, führen nach ihrem vierten Sieg in Folge die Division an. Die Seahwaks halten in der NFC West jetzt bei acht Siegen und vier Niederlagen.", "Die New England Patriots feierten einen unerwartet deutlichen 45:0-Sieg bei den Los Angeles Chargers und fügten dem Gegner damit die höchste NFL-Niederlage in der Geschichte zu. Chargers-Quarterback Justin Herbert, der als Liganeuling bisher zu überzeugen wusste, warf zwei Interceptions.", "Die Defense der Mannschaft von Trainer Bill Belichick gewann das Spiel für die Patriots.", "New-England-Spielmacher Cam Newton warf zwar nur für 69 Yards und einen Touchdown, erzielte allerdings noch zwei weitere im Laufspiel.Jets verspielen ersten Sieg Dafür blieben die New York Jets fast schon auf tragische Weise ihrem Ruf als schwächstes Team der Liga treu.", "Im Heimspiel gegen die Las Vegas Raiders kassierte das sieglose Schlusslicht der NFL die zwölfte Niederlage.", "Anstatt einen Vorsprung zu verwalten, mussten die Jets fünf Sekunden vor Spielende, bei einer 28:24-Führung, nach einer völlig missglückten Abwehraktion den 46-Yards-Touchdown durch Henry Ruggs III zum 31:28-Sieg für die Raiders hinnehmen. Mehr dazu in National Football League" ],
  "articleContentTranslated" : [ "Saints and Chiefs primul participant la play-off NFL Fără actualul său fundaș Drew Brees, care este accidentat în prezent în coaste, New Orleans Saints a câștigat duminică împotriva Atlanta Falcons și a devenit prima echipă din Liga Națională de Fotbal (NFL) care a primit biletul de play-off rezolvat.", "În jocul de seară, șefii din Kansas City au trecut apoi la eliminatoriu după o victorie cu 22:16 asupra Denver Broncos. -Prima faza.", "Singura echipă neînvinsă din acest sezon, Pittsburgh Steelers, își poate stabili, luni seara, participarea la play-off în meciul de acasă împotriva Washingtonului. Urșii „ajută” Saints, Browns speră că Saints au câștigat datorită celor două pase de touchdown de la Taysom Hill la ora 21:", "16 și acum au zece victorii cu doar două înfrângeri. : Condiția prealabilă pentru calificarea în play-off a fost înfrângerea simultană cu 30:34 a Chicago Bears împotriva Detroit Lions.", "Cleveland Browns sunt bine pregătiți pentru prima lor participare la play-off din 2002, cu 41:", "Au sărbătorit 35 de succese în deplasare la Tennessee Titans și au acum un record de sezon de nouă victorii și trei pierderi.Giants surpriză, Chargers fără puncte În celelalte jocuri, ca în fiecare săptămână în NFL, au existat rezultate neașteptate. :", "New York Giants de la NFC East, în care au jucat doar echipe cu un record de victorie negativ anul acesta, au câștigat în deplasare la Seattle Seahawks în jurul lui quarterback star Russell Wilson cu 17:12.", "Echipa tiroleanului Sandro Platzgummer, care face parte doar din echipa de antrenament, conduce divizia după a patra victorie consecutivă. Seahwak-urile dețin acum opt victorii și patru pierderi în NFC West.", "New England Patriots au sărbătorit o victorie neașteptat de clară cu 45-0 la Los Angeles Chargers și au provocat cea mai mare înfrângere NFL din istorie. Fundașul lui Chargers, Justin Herbert, care a fost un nou jucător de ligă până acum, a aruncat două interceptări.", "Apărarea echipei antrenorului Bill Belichick a câștigat jocul pentru Patriots.", "Cam Newton, jucătorul din New England, a aruncat doar 69 de metri și un touchdown, dar a marcat încă două în jocul de alergare. Jetele au pierdut prima lor victorie În schimb, New York Jets au rămas fideli reputației lor ca fiind cea mai slabă echipă din ligă.", "În jocul de acasă împotriva celor din Las Vegas Raiders, fundul fără victorie al NFL a recunoscut a douăsprezecea înfrângere.", "În loc să gestioneze un avantaj, Jets a trebuit să accepte touchdown-ul de 46 de metri de Henry Ruggs III pentru o victorie de 31:28 pentru Raiders cu cinci secunde înainte de sfârșitul jocului, cu un avans de 28:24, după o acțiune defensivă complet nereușită. Mai multe despre asta în Liga Națională de Fotbal" ]
}