{
  "id" : "PBkltGS9",
  "url" : "https://www.diepresse.com/5953412/Neue-Regel_Wien_Schulklassen-schliessen-kuenftig-ab-zwei?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:54:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/8/4/5953412/CFDFD3DD-9D30-40B8-B936-9FC5AF3149E8_v0_h.jpg",
  "imageCopyright" : "imago images/Laci Perenyi",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wien: Schulklassen schließen künftig ab zwei Corona-Fällen",
  "articleTitleTranslated" : "Viena: cursurile școlare se vor închide din două cazuri de coroană în viitor",
  "articleContent" : [ "Nicht nur Schulklassen, auch Kindergarten- oder Hortgruppen müssen ab zwei auftretenden Infektionen schließen. Die Quarantäne wird von zehn auf 14 Tage verlängert.", "Die Stadt Wien reagiert auf die Ausbreitung der britischen Coronavirus-Variante, die laut derzeitigen Erkenntnissen deutlich infektiöser ist, und ändert die Vorgehensweise bei auftretenden Infektionen in Bildungseinrichtungen.", "Bei zwei aufgetretenen Fällen in der Kindergarten- oder Hortgruppe bzw. in der Schulklasse wird nun konsequent die betroffene Klasse bzw. Gruppe geschlossen, teilte das Rathaus mit. Die Quarantäne wird von zehn auf 14 Tage verlängert.", "\"Wir haben die Lage an den Wiener Schulen und Kindergärten dank der flächendeckenden Tests ganz genau beobachtet und reagieren mit diesen Maßnahmen auf die steigenden Infektionszahlen der letzten Wochen.", "So können wir das Sicherheitsnetz an den Wiener Bildungseinrichtungen weiter stärken, um den Schul- und Kindergartenbesuch so sicher wie möglich zu gestalten.", "Wir tun alles, um weiterhin offene Schulen zu gewährleisten, denn uns ist bewusst, wie belastend das Home-Schooling im letzten Jahr für Kinder, Eltern und Lehrpersonal war\", teilte Bildungsstadtrat und Vizebürgermeister Christoph Wiederkehr (NEOS) in einer schriftlichen Stellungnahme mit.", "Die Maßnahmen werden gesetzt, da sich die britische Mutation des Coronavirus immer stärker in Wien ausbreitet. Laut medizinischem Krisenstab der Stadt liegt der Anteil derzeit bei 80 Prozent.", "Die wichtigsten Änderungen für die Bildungseinrichtungen im Detail: Kommt es zu zwei Infektionsfällen in einer Kindergarten-oder Hortgruppe bzw. einer Schulklasse (Volksschule, Unterstufe, Oberstufe), dann wird die Gruppe bzw.", "Klasse geschlossen. Bisher gab es dazu Einzelfallentscheidungen bzw. galt die Faustregel: Erkrankt der Pädagoge bzw. die Pädagogin, galten die Kinder als K1-Kontaktpersonen und mussten sich in Quarantäne begeben.", "Gab es einen Krankheitsfall unter den Kindern, galten die anderen Kinder in der Regel als K2-Kontaktpersonen. Eine Maske führt nun nicht mehr zu einer K2-Einstufung, das war bisher der Fall.", "Sollte es in einer Hortgruppe, in der sich oft Schülerinnen und Schüler unterschiedlicher Klassen befinden, zu einem Infektionsfall kommen, so dürfen die Kinder ihre Klasse nicht besuchen, selbst wenn es dort keinen Corona-Fall gibt.", "Der Hort darf weiter besucht werden - außer es treten dort zwei Fälle in der Gruppe auf. Dann wird geschlossen. Die Kinder dürfen die Bildungsrichtungen nach der Schließung erst wieder besuchen, wenn die Stammgruppe in Betrieb ist.", "Weiters wird die Quarantänezeit von zehn auf 14 Tage ausgeweitet, wobei nach zehn Tagen bei einem negativen Test (bzw. CT Wert über 30) ein vorzeitiges Ende möglich ist. Der Zeitraum des Contact-Tracings wird von 48 auf 96 Stunden vor der positiven Testung ausgeweitet.", "Die Gesundheitsbehörden ersuchen darüber hinaus auch während der Schließung von Klassen bzw. ganzen Standorten, zusätzliche Erkrankungsfälle zu melden. Nur so sei eine laufende Bewertung des Infektionsgeschehens am Standort möglich, wurde betont.", "Um das Infektionsrisiko bei positiven Lehrkräften einzugrenzen, werden diese gebeten, auf das korrekte Tragen von FFP2-Masken besonders in Gemeinschaftsräumen zu achten. \"Die Bildung und die Gesundheit unserer Kinder stehen für mich gleichermaßen an erster Stelle.", "Deshalb verstärken wir den Schutz der Wiener Bildungseinrichtungen Schritt für Schritt. Wir testen das gesamte Bildungspersonal ein Mal pro Woche mittels PCR-Gurgeltest. Die Schülerinnen und Schüler werden zwei Mal pro Woche mittels Antigen-Schnelltest durchgetestet.", "Das Bildungspersonal wird noch im März durchgeimpft sein. Nun müssen wir das Kontaktpersonenmanagement auf die britische Variante anpassen, um weiterhin einen hohen Schutz für alle Beteiligten zu gewährleisten\", betonte Gesundheitsstadtrat Peter Hacker (SPÖ).", "Aktuell sind laut Auskunft des medizinischen Krisenstabes der Stadt in Wien sechs Kindergärten und acht Schulen von der Gesundheitsbehörde gesperrt." ],
  "articleContentTranslated" : [ "Nu numai cursurile școlare, ci și grupurile de grădiniță sau de îngrijire după școală trebuie să se închidă atunci când apar două infecții. Carantina va fi prelungită de la zece la 14 zile.", "Orașul Viena reacționează la răspândirea variantei britanice de coronavirus, care, potrivit cunoștințelor actuale, este semnificativ mai infecțioasă și schimbă procedura atunci când apar infecții în instituțiile de învățământ.", "În două cazuri care au avut loc la grădiniță sau la grupul de îngrijire după școală sau la clasa școlară, clasa sau grupul în cauză este acum închis în mod constant, a spus primăria. Carantina va fi prelungită de la zece la 14 zile.", "„Datorită testelor cuprinzătoare, am observat foarte atent situația din școlile și grădinițele din Viena și răspundem la numărul tot mai mare de infecții din ultimele săptămâni cu aceste măsuri.", "În acest fel, putem consolida și mai mult rețeaua de siguranță la instituțiile de învățământ vieneze pentru a face prezența la școală și grădiniță cât mai sigură.", "Facem totul pentru a ne asigura că școlile rămân deschise, pentru că suntem conștienți de cât de stresantă a fost școala la domiciliu pentru copii, părinți și personalul didactic anul trecut \", a declarat consilierul pentru educație și viceprimarul Christoph Wiederkehr (NEOS) într-o declarație scrisă.", "Măsurile sunt luate pe măsură ce mutația britanică a coronavirusului se răspândește din ce în ce mai mult în Viena. Potrivit echipei de criză medicală a orașului, proporția este în prezent de 80%.", "Cele mai importante modificări pentru instituțiile de învățământ în detaliu: dacă există două cazuri de infecție la o grădiniță sau la un grup de îngrijire după școală sau la o clasă școlară (școală elementară, școală inferioară, școală superioară), atunci grupul sau", "Clasa închisă. Până în prezent, au fost luate decizii de la caz la caz sau se aplică regula generală: Dacă educatorul se îmbolnăvea, copiii erau considerați persoane de contact K1 și trebuiau să intre în carantină.", "Dacă a existat o boală în rândul copiilor, ceilalți copii au fost, în general, considerați a fi persoane de contact K2. O mască nu mai duce la o clasificare K2, așa era anterior.", "Dacă există un caz de infecție într-un grup de îngrijire după școală, care include adesea elevi din clase diferite, copiii nu au voie să viziteze clasa lor, chiar dacă nu există un caz corona acolo.", "Centrul de îngrijire după școală poate continua să fie vizitat - cu excepția cazului în care există două cazuri în grup. Apoi se închide. După închidere, copiii au voie să se întoarcă la unitățile educaționale numai după ce grupul de acasă este în funcțiune.", "În plus, perioada de carantină va fi prelungită de la zece la 14 zile, cu un sfârșit timpuriu după zece zile, în cazul unui test negativ (sau valoarea CT peste 30). Perioada de urmărire a contactelor este prelungită de la 48 la 96 de ore înainte de testul pozitiv.", "De asemenea, autoritățile sanitare vă solicită să raportați cazuri suplimentare de boală în timpul închiderii orelor sau a unor locații întregi. Acesta este singurul mod de a evalua continuu rata infecției la locul respectiv, a fost subliniat.", "Pentru a limita riscul de infecție la profesorii pozitivi, li se cere să se asigure că măștile FFP2 sunt purtate corect, în special în camerele comune. „Educația și sănătatea copiilor noștri sunt la fel de importante pentru mine.", "De aceea, consolidăm pas cu pas protecția instituțiilor de învățământ din Viena. Testăm tot personalul educațional o dată pe săptămână folosind testul de gargară PCR. Studenții sunt testați de două ori pe săptămână folosind un test rapid de antigen.", "Personalul educațional va fi vaccinat în luna martie. Acum trebuie să adaptăm managementul persoanei de contact la varianta britanică pentru a continua să garantăm un nivel ridicat de protecție pentru toți cei implicați \", a subliniat consilierul municipal pentru sănătate Peter Hacker (SPÖ).", "Conform informațiilor din partea echipei de criză medicală a orașului, șase grădinițe și opt școli sunt în prezent închise de autoritățile sanitare." ]
}