{
  "id" : "PBYwQPzm",
  "url" : "https://ooe.orf.at/stories/3086021/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-21T05:28:17Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/12/crops/w=1280/819853_opener_285912_210120_ooeh_v1_musikvereine_in_der_coronakrise_00012920.jpg?s=08382b3035092cf6e3ed764268a5049db5126282",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Musikvereine leiden unter „Corona-Stille“",
  "articleTitleTranslated" : "Asociațiile muzicale suferă de „tăcerea Coronei”",
  "articleContent" : [ "Die Musikerinnen und Musiker dürfen derzeit nur alleine zuhause spielen. Das bedauert etwa Fagott-Spielerin Marie-Luise Prey von der Bauernkapelle Eberschwang im Innviertel, der besonders der Gesamtklang der Kapelle fehlt.", "Sie sagt: \"Es ist dann auch viel lustiger, wenn man sagt, das spielt man im Ensemble.“ Und es würde sich beim Zusammenspielen auch gleich viel schöner anhören, als jetzt so alleine daheim.", "Videos als schwacher Trost Wie viele andere Musikvereine auch, haben die Eberschwanger mit selbst gemachten Videos a la „Hausmusik gegen Corona“ versucht, sich und das Publikum bei Laune zu halten.", "Das sei aber nur ein schwacher Trost für die aktuelle Situation, sagt Landeskapellmeister Günther Reisegger: „Jetzt merkt man auch, wie wichtig Musik ist!", "Es heißt sonst immer – bei Begräbnissen, bei Hochzeiten – man braucht Musik, aber ich denke, Musik ist wirklich Balsam für die Seele, für das Gemüt und das fehlt jetzt“ Stille in den Musikheimen Proben der Musikvereine sind wegen der Corona-Pandemie nicht erlaubt, ebenso Konzerte und Aufführungen.  “", "Das trifft die Vereine hart, sind doch Musik und das damit verbundene gesellige Beisammensein so ziemlich die wichtigsten Bestandteile des Vereinslebens. Sorge um den Musikernachwuchs 480 Musikvereine gibt es in Oberösterreich und sie haben rund 25.000 Mitglieder.", "Ihnen allen macht der Verzicht auf das gemeinsame Musizieren zu schaffen. Und auch im Nachwuchsbereich fürchtet man negative Folgen.", "Der Ausfall der geselligen Proben könnte junge Musiker auf lange Sicht abschrecken, denn allein vor dem Videotelefon zu proben sei eben nicht dasselbe wie gemeinsam im Probenraum." ],
  "articleContentTranslated" : [ "În prezent, muzicienilor li se permite să cânte singuri acasă. Fagotista Marie-Luise Prey de la trupa fermierilor Eberschwang din Innviertel regretă acest lucru, deoarece îi lipsește sunetul general al formației în special.", "Ea spune: „Este mult mai distractiv când spui că o cânți într-un ansamblu.” Și ar suna mult mai frumos jucând împreună decât ar fi singur acasă.", "Videoclipuri la fel de puține consolare La fel ca multe alte asociații muzicale, Eberschwanger a încercat să se mențină pe ei înșiși și publicul fericit cu videoclipuri de casă la „Muzică house împotriva Coronei”.", "Dar aceasta este doar o mică consolare pentru situația actuală, spune Landeskapellmeister Günther Reisegger: „Acum îți dai seama cât de importantă este muzica!", "De obicei se spune - la înmormântări, la nunți - ai nevoie de muzică, dar cred că muzica este cu adevărat balsam pentru suflet, pentru minte și asta lipsește acum „Tăcerea în sălile de muzică Repetițiile asociațiilor de muzică nu sunt permise din cauza pandemiei de coroană , precum și concerte și spectacole. \"", "Acest lucru lovește puternic cluburile, întrucât muzica și întâlnirile sociale asociate acestuia sunt cam cele mai importante componente ale vieții clubului. Îngrijirea următoarei generații de muzicieni Există 480 de asociații muzicale în Austria Superioară și au aproximativ 25.000 de membri.", "Renunțarea la a face muzică împreună este o problemă pentru toți. Și există, de asemenea, temeri de consecințe negative în sectorul tineretului.", "Eșecul repetițiilor sociabile ar putea amâna tinerii muzicieni pe termen lung, deoarece repetiția singură în fața telefonului video nu este același lucru cu a fi împreună în sala de repetiții." ]
}