{
  "id" : "PCmOpREp",
  "url" : "https://kurier.at/kultur/gemischte-platte-urlaub-in-polen-eels-und-alpine-dweller/401103507",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T19:19:40Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gemischte Platte: Urlaub in Polen, Eels und Alpine Dweller",
  "articleTitleTranslated" : "Platou mixt: Vacanțe în Polonia, anghile și locuința alpină",
  "articleContent" : [ "Krautrock zum Tanzen, Folk zum Reinkuscheln und poppiger Zweckoptimismus.  Neue Platten - abgehört von Marco Weise.  In der Musik ist es oft wie in der Liebe: Man trennt sich.", "Und findet sich nach einer Nachdenkpause inklusive Drama wieder.  Getrennt und wiedergefunden hat sich auch das 2011 aufgelöste Duo Urlaub in Polen, das soeben mit „All“ ein gelungenes und herrlich  erfrischendes  Comeback-Album vorgelegt hat.", "Es ist ein rhythmisches Feuerwerk, das Janzen (Schlagzeug) und Sänger Georg Brenner (Gitarre,  Synthesizer)  in  ihren  zehn neuen Songs  zünden.  Es funkt und groovt gehörig.", "Dazu will man tanzen.  Sofort!   Eels - „Earth To Dora“ Man kennt sie, die heisere, wahrlich einzigartige Stimme von Mark Oliver Everett, Sänger und Mastermind der Eels.", "Und es ist schön, sie wieder einmal zu hören.  Diesmal berichtet sie nicht von psychischen Problemen, familiären Dramen und zwischenmenschlichen Geschwüren,  sondern Everett singt von  – nun ja – Hoffnung, oder gibt sich zumindest zweckoptimistisch.", "Dazu gibt  es feinen Blues-Rock, kuschelige Streicher und harmonische Klänge.   Zum Reinkuscheln sind  auch die Songs der von Wien aus agierenden Band Alpine Dweller.", "Das Trio  hat sich auf Einladung von Ö1 zu einer Radiosession im Studio 2 eingefunden, um acht ausgewählte Songs bei exzellenten akustischen Rahmenbedingungen zu präsentieren.", "Das Ergebnis liegt nun auf Platte vor und  bietet einen guten Überblick über  das  bisherige Schaffen der dreistimmig singenden sowie am  Cello, an der Harfe, Gitarre und Ukulele agierenden Folkies." ],
  "articleContentTranslated" : [ "Krautrock pentru dans, folk pentru a se strânge și optimism în scop de mac. Discuri noi - ascultate de Marco Weise. În muzică este adesea ca în dragoste: te desparti.", "Și se găsește după o pauză de reflecție, inclusiv dramă. Duo-ul Urlaub din Polen, care a fost dizolvat în 2011, s-a separat și s-a regăsit și tocmai a lansat un album de revenire de succes și minunat de răcoritor cu „All”.", "Este un foc de artificii ritmic pe care Janzen (tobe) și cântărețul Georg Brenner (chitară, sintetizator) îl aprind în cele zece piese noi. Scânteie și șanțuri în mod corespunzător.", "Vrei să dansezi la asta. Imediat! Eels - \"Earth To Dora\" O cunoști, vocea răgușită, cu adevărat unică a lui Mark Oliver Everett, cântăreț și creier al Eels.", "Și este plăcut să-i aud din nou. De data aceasta ea nu raportează probleme psihologice, drame de familie și ulcere interumane, dar Everett cântă - bine - speranță, sau cel puțin are un scop.", "Există, de asemenea, rock blues fin, corzi confortabile și sunete armonioase. Melodiile formației din Viena, Alpine Dweller, sunt, de asemenea, minunate pentru a le ascunde.", "La invitația lui Ö1, trio-ul a venit la o sesiune radio în Studio 2 pentru a prezenta opt piese selectate în condiții acustice excelente.", "Rezultatul este acum disponibil pe disc și oferă o imagine de ansamblu bună asupra muncii anterioare a folkilor care cântă în trei părți, precum și a celor care cântau la violoncel, harpă, chitară și ukulele." ]
}