{
  "sourceCountry" : "austria",
  "articleTitle" : "Lockdown-Hilfe: Auch null Prozent Kurzarbeit möglich",
  "targetLanguage" : "romanian",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "articleContent" : [ "\\\"Wir stehen erneut  vor heraufordernden Situationen“, sagt Arbeitsministerin Christine Aschbacher bei einer Pressekonferenz mit den Sozialpartnern am Sonntagnachmittag.", "Oberste Priorität sei - neben der Senkung der Infektionszahlen - die Sicherung von Arbeitsplätzen.  Das soll mit dem neuen Kurzarbeitmodell gelingen.  In der nun anlaufenden Phase III der Corona-Kurzarbeit können vom Lockdown betroffenen Branchen die Arbeitszeit ihrer Mitarbeiter auf null Prozent reduzieren.", "Die entsprechende Anmeldung ist direkt über das AMS-Konto möglich.  Aschbacher: \\\"Die Mitarbeiter erhalten bis zu 90 Prozent ihres Gehalts und haben eine Arbeitsplatzgarantie.\\\" Allerdings ist das Gehaltsniveau in der Tourismusbranche nicht sehr hoch, oft ist das Trinkgeld ein wichtiger Gehaltsbestandteil.", "Ohne offene Lokale kein Trinkgeld - und bisher auch kein Ersatz dafür.  Auch hier gibt es künftig zumindest ansatzweise Entschädigung.  \\\"Wir haben heute die Zustimmung der Arbeitsministerin bekommen, dass es einen Ersatz vom AMS von 100 Euro im Monat netto geben wird\\\", sagt Gewerkschafter Wolfgang Katzian.", "Nachsatz: \\\"Natürlich hätte ich mir mehr gewünscht.\\\" Katzian appelliert an Unternehmen: \\\"Schmeißen Sie die Leut' nicht raus, sondern nutzen Sie dieses Instrument der Kurzarbeit.\\\" Schließlich können die Betriebe, wie berichtet, eine 80-prozentige Umsatzerstattung beantragen (Basis ist der Vergleichsmonat des Vorjahres).", "Diese Umsatzerstattung, die über die Umsatzsteuervoranmeldung beim Finanzamt automatisch berechnet wird, soll noch dieses Monat auf den Konten der Unternehmen landen. ", "Arbeiterkammer-Präsidentin Renate Anderl geht daher davon aus, \\\"dass die Beschäftigen ihren Arbeitsplatz behalten\\\".  Wirtschaftskammer-Präsident Harald Mahrer betont zudem, dass es nicht nur um Hilfen für jene Betriebe geht, die direkt vom Lockdown betroffen sind, sondern auch um jene, die daran hängen - etwa im Veranstaltungsbereich.", "Diesen soll mit dem Fixkostenzuschuss II geholfen werden.  Es komme jetzt auf „die Geschwindigkeit an, mit der die Hilfen ankommen.“ Wie berichtet warten viele Betriebe noch immer auf ihre Zuschüsse.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "PCt0hctS",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/live-neue-regeln-fuer-corona-kurzarbeit/401083593",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ajutor pentru blocare: Zero la sută timp scurt de lucru este, de asemenea, posibil",
  "articleContentTranslated" : [ "\"Ne confruntăm din nou cu situații dificile\", a declarat ministrul Muncii Christine Aschbacher la o conferință de presă cu partenerii sociali duminică după-amiază.", "Prioritatea maximă - pe lângă reducerea numărului de infecții - este asigurarea locurilor de muncă. Noul model de lucru pe termen scurt ar trebui să facă acest lucru posibil. În faza III a lucrărilor de scurtă durată Corona, care începe acum, industriile afectate de blocare pot reduce programul de lucru al angajaților lor la zero la sută.", "Înregistrarea corespunzătoare este posibilă direct prin contul AMS. Aschbacher: „Angajații primesc până la 90 la sută din salariu și au o garanție a locului de muncă.” Cu toate acestea, nivelul salariului din industria turismului nu este foarte ridicat, iar sfaturile reprezintă adesea o parte importantă a salariilor lor.", "Fără restaurante deschise nu există niciun sfat - și până în prezent nu există un substitut pentru acesta. Și aici, vor exista cel puțin unele compensații în viitor. \"Astăzi am primit aprobarea ministrului muncii că va exista o înlocuire a AMS de 100 de euro pe lună\", spune sindicalistul Wolfgang Katzian.", "Postscript: \\ \"Bineînțeles că mi-aș fi dorit mai mult. \\\" Katzian face apel la companii: \\ \"Nu aruncați oamenii afară, folosiți în schimb acest instrument de lucru de scurtă durată. \\\" În cele din urmă, după cum sa raportat, companiile pot obține un procent de 80% Solicitați o rambursare a vânzărilor (pe baza aceleiași luni a anului trecut).", "Această rambursare a vânzărilor, care se calculează automat prin intermediul declarației de impozitare pe vânzări către biroul fiscal, ar trebui să ajungă în conturile companiilor în această lună.", "Prin urmare, președintele Camerei Muncii, Renate Anderl, presupune că „angajații își vor păstra locurile de muncă”. Președintele Camerei de Comerț, Harald Mahrer, subliniază, de asemenea, că nu este vorba doar de a ajuta acele companii care sunt direct afectate de blocare, ci și de cei care sunt atașați de aceasta - de exemplu în zona evenimentului.", "Acestea urmează să fie ajutate cu subvenția pentru cost fix II. Acum depinde de „viteza cu care ajunge ajutorul.” După cum sa raportat, multe companii încă așteaptă subvențiile lor.", "Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul. Dacă doriți să-l afișați, vă rugăm să fiți de acord cu Piano Software Inc." ]
}