{
  "id" : "PcUgqrIp",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demo-westbahn-droht-unmaskierten-mit-rausschmiss/401207812",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T12:36:43Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/2255484/westbahn%25252B%252B-001_PETSCHENIG%252B_%252BPICTURENEWS.AT.jpg",
  "imageCopyright" : "PICTURENEWS.AT PETSCHENIG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Demo: Westbahn droht Unmaskierten mit Rausschmiss",
  "articleTitleTranslated" : "Demonstrație Corona: Westbahn amenință persoanele nemascate cu aruncarea afară",
  "articleContent" : [ "Die nächste Groß-Demonstration gegen die Corona-Maßnahmen sorgt schon im Vorfeld für Gesprächsstoff. Die WESTbahn geht davon aus, dass zahlreiche Personen aus den Bundesländern anreisen werden. Erfahrungsgemäß würden viele der Protestierenden im Zug keine FFP2-Masken tragen.", "Geschehe dies wieder, würden die Personen aus der Eisenbahn geleitet. Konkret ist geplant, in bestimmten Zwischenhalten zu stoppen und jene Personen, die die einschlägigen Schutzmaßnahmen nicht einhalten, zum Verlassen des Zuges aufzufordern.", "Wird dieser Aufforderung nicht Folge geleistet, muss die Exekutive verständigt werden. Ein etwaiger Schadensersatzanspruch für die Personen, die den Zug verlassen müssen, entstehe dadurch nicht.", "Freie Meinungsäußerung innerhalb eines rechtlichen Rahmens sei ein hohes Gut unserer Gesellschaft, schreibt der Bahnbetreiber in einer Aussendung. Doch die Sicherheit und Gesundheit aller Reisenden sowie der Crew stünden an Bord im Vordergrund.", "Das Tragen der Maske im Zug sei notwendig, da der vorgegebene Mindestabstand von zwei Metern dort häufig nicht eingehalten werden könne. Widerstand erwartet die Corona-Demo indes vom linken Meinungsspektrum.", "Eine antifaschistische Gruppe bittet zu einer Gegenkundgebung im Wiener Votivpark, an die sich eine Fahrrad-Demonstration anschließt. Sie begründen die Aktion damit, dass die Corona-Demo-Teilnehmer eine zutiefst antisemitische Verschwörungsideologie eine.", "Dieser \"extremen Rechten\" wolle man nicht die Straßen von Wien überlassen." ],
  "articleContentTranslated" : [ "Următoarea demonstrație la scară largă împotriva măsurilor corona va fi un subiect de conversație în prealabil. WESTbahn presupune că vor veni numeroși oameni din statele federale. Experiența a arătat că mulți dintre protestatarii din tren nu ar purta măști FFP2.", "Dacă se va întâmpla din nou, oamenii ar fi conduși de pe calea ferată. Mai exact, este planificat să se oprească la anumite opriri intermediare și să se ceară persoanelor care nu respectă măsurile de protecție relevante să părăsească trenul.", "Dacă această cerere nu este urmată, executivul trebuie să fie notificat. Acest lucru nu are ca rezultat nicio cerere de despăgubire pentru persoanele care trebuie să părăsească trenul.", "Libertatea de exprimare în cadrul legal este un mare bun al societății noastre, scrie operatorul feroviar într-o emisiune. Dar siguranța și sănătatea tuturor călătorilor și a echipajului sunt primordiale la bord.", "Este necesar să purtați masca în tren, deoarece distanța minimă specificată de doi metri nu poate fi adesea menținută acolo. Demo-ul Corona așteaptă rezistență din spectrul stâng al opiniei.", "Un grup antifascist solicită un miting contrar în Parcul Votiv din Viena, care este urmat de o demonstrație cu bicicleta. Acestea justifică acțiunea cu faptul că participanții la demonstrația coroană au o ideologie conspirațională profund antisemită.", "Nu se dorește părăsirea străzilor din Viena către această „extremă dreaptă”." ]
}