{
  "id" : "pcWBtIpB",
  "url" : "https://kurier.at/wissen/gesundheit/astrazeneca-daenische-behoerde-zwei-blutgerinnsel-nach-impfung/401253903",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T10:59:53Z[UTC]",
  "author" : "Senta Wagner",
  "imageUrl" : "https://image.kurier.at/images/original/5280339/46-176511643.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dänemark: Zwei Blutgerinnsel nach Impfung mit Astra Zeneca",
  "articleTitleTranslated" : "Danemarca: Două cheaguri de sânge după vaccinarea cu Astra Zeneca",
  "articleContent" : [ "In Dänemark sind bei zwei Krankenhausmitarbeitern nach einer AstraZeneca-Impfung Behördenangaben zufolge Blutgerinnsel und Hirnblutungen aufgetreten. Eine der betroffenen Personen sei gestorben, teilt die für öffentliche Kliniken in Kopenhagen zuständige Behörde mit.", "Beide Krankenhausmitarbeiter seien weniger als 14 Tage nach ihrer Impfung krank geworden. Die dänische Arzneimittelaufsicht bestätigt, dass ihr zwei schwere Fälle gemeldet worden seien. Details nennt sie nicht.", "Impfungen mit dem AstraZeneca-Vakzin sind in Dänemark weiterhin ausgesetzt. Die Europäische Arzneimittelagentur EMA hatte zuvor erklärt, sie sehe den Impfstoff weiter als sicher an.", "Zwar könne ein Zusammenhang zwischen einer Impfung und sehr seltenen Blutgerinnseln im Gehirn nicht definitiv ausgeschlossen werden. Man sei jedoch weiterhin der Ansicht, dass die Vorteile des Vakzins die Risiken überwögen." ],
  "articleContentTranslated" : [ "În Danemarca, doi angajați ai spitalului au avut cheaguri de sânge și hemoragii cerebrale după vaccinarea cu AstraZeneca. Una dintre persoanele afectate a murit, a declarat autoritatea responsabilă cu clinicile publice din Copenhaga.", "Ambii angajați ai spitalului s-au îmbolnăvit la mai puțin de 14 zile de la vaccinare. Agenția daneză pentru medicamente confirmă că i-au fost raportate două cazuri grave. Nu dă detalii.", "Vaccinările cu vaccinul AstraZeneca sunt încă suspendate în Danemarca. Agenția Europeană pentru Medicamente (EMA) a declarat anterior că încă considera vaccinul sigur.", "Nu poate fi exclusă o legătură între vaccinare și cheaguri de sânge foarte rare în creier. Cu toate acestea, se credea în continuare că beneficiile vaccinului depășesc riscurile." ]
}