{
  "id" : "Pd0a8k33",
  "url" : "https://kurier.at/kultur/jubilaeums-tatort-muenchner-und-dortmunder-in-minutioesem-mafiadrama/401112852",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jubiläums-\"Tatort\": Münchner und Dortmunder in minutiösem Mafiadrama",
  "articleTitleTranslated" : "„Scena crimei” aniversară: oameni din München și Dortmund într-o dramă mafiotă minuțioasă",
  "articleContent" : [ "Zwei Ermittlerteams haben sich für das 50-Jahr-Jubiläum der unverwüstlichen Krimireihe zusammengetan. In zwei Teilen wird das organisierte Verbrechen seziert. Erstechen ist die fünfthäufigste Todesart in 1.145 „Tatort“-Folgen – hinter Erschießen, Erschlagen, Vergiften und tödlichen Stürzen.", "Beim Jubiläums-„Tatort“ am Sonntag (29. November, 20.15 Uhr, ORF2) hat das Opfer, ein Afrikaner, bereits nach einer Sekunde ein Messer im Bauch, möglicherweise ein neuer „Tatort“-Rekord.", "Der Mord, verübt am helllichten Tag in einem Münchner Park, hängt mit Vorgängen rund um eine verdächtig schlecht gehende Trattoria in Dortmund zusammen.", "Die italienisch-deutsche Inhaberfamilie wird überwacht, was der eigenbrötlerische Dortmunder Kommissar Faber (Jörg Hartmann) an Gericht und Kollegin Bönisch (Anna Schudt) vorbei durchdrückt. Der Verdacht:", "Über das verkehrsgünstig gelegene Vorstadtlokal verteilt die kalabrische ’Ndrangheta Kokain in halb Europa. © Bild:", "ORF/ARD/WDR/Frank Dicks Beim Restaurantinhaber (Beniamino Brogi) ist gerade ein brutaler Mafia-Gesandter (Emiliano de Martino) zu Gast, der sich immer mehr ins Alltagsleben einmischt, sehr zum Missfallen der Ehefrau (Antje Traue). © Bild:", "ORF/ARD/WDR/Frank Dicks Undercover Ermittlerin Dalay (Aylin Tezel), die in ihrem letzten Fall zu sehen ist, soll das Vertrauen der Frau gewinnen.   :", "Als die Münchner Ermittler Batic und Leitmayr (Miroslav Nemec, Udo Wachtveitl) mit einem Haftbefehl in Dortmund aufkreuzen, droht Fabers Undercover-Aktion aber zu scheitern. © Bild: ORF/ARD/WDR/Frank Dicks „In der Familie“ hat alles zu bieten, was die Krimireihe von anderen abhebt:", "gesellschaftliche Relevanz, raues Großstadtgefühl, Gespür fürs Milieu.  : Durch die Ausdehnung auf zwei Teile entstand ein ungewohnt minutiös inszeniertes Mafiadrama. Die organisierte Kriminalität und ihre Banalität im Alltag werden greifbar, freilich nicht zum ersten Mal im \"Tatort\". © Bild:", "ORF/ORF/ARD/WDR/Frank Dicks Mit den Münchnern Batic und Leitmayr sind zudem die mit 84 Folgen einsatzstärksten Kommissare an Bord, wenngleich sie im ersten, von Dominik Graf inszenierten Teil noch nicht das ganz große Wort führen.  :", "In Teil zwei, der am 6. Dezember ausgestrahlt wird (Regie: Pia Strietmann), steht dann München im Mittelpunkt. Die Dortmunder hatten das Jubiläumsjahr bereits mit einer Krimi-Kooperation eingeläutet.", "Da ermittelte man gemeinsam mit Ermittlerin Nadeshda Krusenstein (Friederike Kempter) aus dem Münster-\"Tatort\". Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Două echipe de anchetatori s-au unit pentru a 50-a aniversare a seriei de crime indestructibile. Criminalitatea organizată este disecată în două părți. Înjunghierea este a cincea cea mai frecventă formă de deces în 1.145 de episoade de „scena crimei” - în spatele împușcăturilor, uciderii, otrăvirii și căderilor fatale.", "La aniversarea „Tatort” de duminică (29 noiembrie, 20:15, ORF2), victima, un african, are un cuțit în stomac după doar o secundă, posibil un nou record „Tatort”.", "Crima, săvârșită în plină zi într-un parc din München, este legată de evenimente care înconjoară o trattorie suspectă de slabă funcționare din Dortmund.", "Familia proprietarului italo-german este monitorizată, pe care inspectorul solitar Dortmund Faber (Jörg Hartmann) îl împinge pe lângă tribunal și pe colega Bönisch (Anna Schudt). Suspiciunea:", "Ndrangheta din Calabria distribuie cocaină în jumătate din Europa prin restaurantul suburban situat convenabil. © Imagine:", "ORF / ARD / WDR / Frank Dicks Proprietarul restaurantului (Beniamino Brogi) vizitează în prezent un trimis brutal al mafiei (Emiliano de Martino), care intervine din ce în ce mai mult în viața de zi cu zi, spre nemulțumirea soției sale (Antje Traue). © Imagine:", "Investigatorul sub acoperire al lui ORF / ARD / WDR / Frank Dick, Dalay (Aylin Tezel), care poate fi văzut în ultimul ei caz, ar trebui să câștige încrederea femeii. :", "Când anchetatorii din München, Batic și Leitmayr (Miroslav Nemec, Udo Wachtveitl), se prezintă la Dortmund cu un mandat de arestare, operațiunea sub acoperire a lui Faber amenință să eșueze. © Imagine: ORF / ARD / WDR / Frank Dicks „In der Familie” are tot de oferit care diferențiază seria criminală:", "relevanță socială, senzație urbană dură, sentiment pentru mediu. : Extinderea în două părți a dus la o Mafiadramă neobișnuit de pusă în scenă. Criminalitatea organizată și banalitatea acesteia în viața de zi cu zi devin tangibile, bineînțeles că nu pentru prima dată în „scena crimei”. © Imagine:", "ORF / ORF / ARD / WDR / Frank Dicks Cu Batic și Leitmayr din München, cu 84 de episoade, inspectorii cei mai activi sunt la bord, deși nu au mare cuvânt de spus în prima parte, pusă în scenă de Dominik Graf. :", "În partea a doua, care va fi difuzată pe 6 decembrie (regizor: Pia Strietmann), München va fi punctul central. Compania din Dortmund a inaugurat deja anul aniversar cu o cooperare de ficțiune criminală.", "De când s-a stabilit împreună cu investigatorul Nadeshda Krusenstein (Friederike Kempter) din „scena crimei” din Münster. Mereu actualizat și oriunde Securizați accesul nerestricționat la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele.", "Încercați abonamentul digital KURIER acum." ]
}