{
  "id" : "PdexoybF",
  "url" : "https://www.derstandard.at/story/2000125282774/vettel-nun-als-aufbauhelfer-bei-aston-martin-gefordert?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T11:26:59Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vettel nun als Aufbauhelfer bei Aston Martin gefordert",
  "articleTitleTranslated" : "Vettel este acum chemat ca asistent în construcții la Aston Martin",
  "articleContent" : [ "Nach seinem Abschied von Ferrari ist der ehemalige Formel-1-Serienweltmeister Sebastian Vettel nun als Aufbauhelfer bei Aston Martin gefordert. Der 33-jährige Deutsche wird dafür die nötige Geduld brauchen.", "\"Man muss dem Ganzen ein bisschen Zeit geben\", weiß auch Vettel selbst, dass er nun neuerlich nicht zum Kreis der Titelanwärter und Siegfahrer zählt, auch wenn sich das wahre Kräfteverhältnis in der Königsklasse erst am Wochenende in Bahrain offenbart.", "\"Es geht jetzt erstmal darum, regelmäßig aufs Podium zu kommen\", sagte Österreichs Ex-Formel-1-Pilot und -Teambesitzer Gerhard Berger, dass sich sein ehemaliger Schützling neu orientieren müsse.", "Der 61-jährige Tiroler, der nun DTM-Chef ist, kennt Vettel aus gemeinsamen Zeiten bei BMW und Toro Rosso bestens. Die Podestplätze sollte er sich in den ersten zwei Jahren als Ziel setzen, so Berger.", "Er traut dem vierfachen Champion mittelfristig auch noch mehr zu, denn: \"Sebastian hat noch drei, vier gute Jahre vor sich, sofern er das will.\"", "Formel-1-Debüt 2007 bei BMW-Sauber mitten in der Saison, Wechsel zu Toro Rosso noch im selben Jahr, 2008 erste Pole Position und erster Grand-Prix-Triumph, 2009 der Aufstieg zu Red Bull, Weltmeister 2010, 2011, 2012 und 2013 – so rasant verlief Vettels Aufstieg in der Motorsport-Königsklasse.", "Ab 2015 fuhr er dann wie sein großes Vorbild Michael Schumacher für Ferrari, wo ihm der ersehnte fünfte WM-Titel aber versagt blieb. Mit 53 Rennsiegen liegt Vettel in der Bestenliste der Grand-Prix-Gewinner hinter dem Briten Lewis Hamilton (95) und seinem Landsmann Schumacher (91) auf Rang drei.", "Genauso viele oder mehr WM-Titel als der Hesse holten nur Alain Prost (Frankreich/4), Juan-Manuel Fangio (Argentinien/5) sowie die beiden Rekordchampions Hamilton und Schumacher (je 7).", "\"Er hat schon bewiesen, dass er zu den besten Rennfahrern in der Szene gehört, die es jemals gegeben hat\", sagte Berger mit Blick auf Vettels Karriere, die in den vergangenen Ferrari-Jahren aber mehr von Rückschlägen als Erfolgen geprägt war.", "\"Sein Ausgleich ist, dass er viermaliger Weltmeister ist. Das kann ihm niemand mehr wegnehmen\", betonte Berger. Vettel will jedoch wieder zurück an die Spitze – genau wie Teambesitzer und Milliardär Lawrence Stroll mit dem Nachfolger-Rennstall von Racing Point WM-Titel feiern möchte.", "Der spürbaren Euphorie bei der Präsentation des AMR21, bei der auch ein Grußwort von James-Bond-Darsteller Daniel Craig nicht fehlen durfte, folgte allerdings schnell die Ernüchterung bei den Testfahrten zwei Wochen vor dem Saisonauftakt am Sonntag (Start:", "17.00 Uhr MESZ/live Servus TV und Sky) auf dem Bahrain International Circuit.  :", "Da der Aston Martin laut Berger \"wahrscheinlich sehr nah am Mercedes designt\" sein dürfte und auch der Serienweltmeister bei den Tests Probleme auf der Hinterachse mit dem sogenannten Abtrieb hatte, solle man die Testergebnisse nicht überbewerten.", "\"Die werden das in der Regel aber schnell lösen. Dann wird es auch bei Aston Martin eine Lösung geben\", prophezeite Berger baldige Besserung für Vettel und sein neues Team. (APA, 32.3.2021)" ],
  "articleContentTranslated" : [ "După ce a părăsit Ferrari, fostul campion mondial al seriei de Formula 1 Sebastian Vettel este chemat acum să lucreze ca asistent la construcții la Aston Martin. Germanul în vârstă de 33 de ani va avea nevoie de răbdarea necesară pentru acest lucru.", "„Trebuie să acordați întregului timp puțin timp”, Vettel însuși știe că nu este unul dintre concurenții la titlu și câștigă din nou piloți, chiar dacă adevăratul echilibru de putere din clasa premier nu va fi dezvăluit decât în weekendul din Bahrain .", "\"Primul lucru este să urci regulat pe podium\", a declarat fostul pilot de Formula 1 și proprietarul echipei Gerhard Berger, spunând că fostul său protejat trebuie să se reorienteze.", "Tirolezul în vârstă de 61 de ani, care este acum șeful DTM, îl cunoaște foarte bine pe Vettel din timpurile comune la BMW și Toro Rosso. El ar trebui să-și stabilească podiumul ca obiectiv în primii doi ani, potrivit lui Berger.", "Are și mai multă încredere în campionul de patru ori pe termen mediu, pentru că: „Sebastian mai are trei sau patru ani buni înainte, dacă vrea”.", "Debut în Formula 1 la BMW-Sauber la mijlocul sezonului în 2007, mutare la Toro Rosso în același an, prima pole position și primul triumf în Grand Prix în 2008, promovare la Red Bull în 2009, 2010, 2011, 2012 și campioni mondiali 2013 - Ascensiunea lui Vettel pe vârful clasei de motorsport a fost atât de rapidă.", "Din 2015 a condus ca idolul său Michael Schumacher pentru Ferrari, unde i s-a refuzat dorul de al cincilea titlu mondial. Cu 53 de victorii în cursă, Vettel se află pe locul trei în lista câștigătorilor Marelui Premiu, în spatele britanicului Lewis Hamilton (95) și al compatriotului său Schumacher (91).", "Doar Alain Prost (Franța / 4), Juan-Manuel Fangio (Argentina / 5) și cei doi campioni record Hamilton și Schumacher (câte 7) au câștigat la fel de multe sau mai multe titluri mondiale ca Hesse.", "„El a dovedit deja că este unul dintre cei mai buni piloți de curse din scena care a existat vreodată”, a spus Berger, referindu-se la cariera lui Vettel, care în ultimii ani Ferrari a fost caracterizată mai degrabă de eșecuri decât de succese.", "\"Compensația sa este că este de patru ori campion mondial. Nimeni nu-i poate lua asta\", a subliniat Berger. Totuși, Vettel vrea să revină la vârf - la fel ca proprietarul și miliardarul echipei, Lawrence Stroll, vrea să sărbătorească campionatele mondiale cu echipa de curse succesivă Racing Point.", "Euforia vizibilă la prezentarea AMR21, care a inclus și un salut al actorului James Bond Daniel Craig, a fost rapid urmată de deziluzie în timpul testelor cu două săptămâni înainte de deschiderea sezonului duminică (începutul:", "5.00 p.m. CEST / live Servus TV și Sky) pe circuitul internațional Bahrain. :", "Întrucât Aston Martin, potrivit lui Berger, este „probabil proiectat foarte aproape de Mercedes” și campionul mondial al seriei a avut și probleme cu așa-numita forță de forță pe puntea spate în timpul testelor, rezultatele testelor nu trebuie supraestimate.", "\"De obicei, o vor rezolva rapid. Apoi va exista și o soluție la Aston Martin\", a prezis Berger o îmbunătățire timpurie pentru Vettel și noua sa echipă. (APA, 32 martie 2021)" ]
}