{
  "id" : "pDLR8jy9",
  "url" : "https://www.diepresse.com/5952598/Coronavirus_EU-will-hunderttausende-Dosen-des-PfizerVakzins-an?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T11:27:00Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/5/6/5952598/European-Council-President-Michel-holds-video-conference-in-Brussels_1615975600826520.jpg",
  "imageCopyright" : "REUTERS (POOL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EU will \"hunderttausende\" Dosen des Pfizer-Vakzins an Österreich liefern",
  "articleTitleTranslated" : "UE dorește să livreze „sute de mii” de doze de vaccin Pfizer în Austria",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz kündigt eine Lösung im Streit um Impfstoff-Lieferungen an. Die Europäische Union ist nach Worten von Bundeskanzler Sebastian Kurz (ÖVP) einer Lösung nahe, um bestehende Abweichungen vom Bevölkerungsschlüssel bei den Corona-Impfstofflieferungen zu korrigieren.", "\"Ich bin froh, dass wir einer Lösung nahestehen\", sagte Kurz am Mittwoch nach einer Videokonferenz zwischen EU-Ratspräsident Charles Michel und mehreren Regierungschefs zum Korrekturmodus.", "Basis wäre die Verteilung der auf das zweite Quartal vorgezogenen zehn Millionen Dosen des Herstellers Biontech/Pfizer in der EU.", "\"Das würde bedeuten, dass kein Schaden für die Republik Österreich eintritt, trotz des Handelns - des zurückgezogenen - Gesundheitsbeamten Clemens Martin Auer im Steering Board\", sagte Kurz. Der Bundeskanzler äußerte die Erwartung, \"dass wir hunderttausende Dosen mehr bekommen\".", "Dem Vernehmen nach würde Österreich im Rahmen der Korrektur rund 400.000 Dosen von Biontech/Pfizer erhalten. Besonders betroffene Länder wie Bulgarien und Lettland sollen zum Ausgleich bestehender Ungleichheiten deutlich mehr als bisher erhalten." ],
  "articleContentTranslated" : [ "Cancelarul federal Sebastian Kurz anunță o soluție la disputa privind livrările de vaccin. Potrivit cancelarului Sebastian Kurz (ÖVP), Uniunea Europeană este aproape de o soluție pentru corectarea abaterilor existente de la cheia populației în livrările de vaccin corona.", "\"Mă bucur că suntem aproape de o soluție\", a declarat Kurz miercuri după o conferință video între președintele Consiliului UE Charles Michel și mai mulți șefi de guvern cu privire la modul de corecție.", "Baza ar fi distribuirea celor zece milioane de doze ale producătorului Biontech / Pfizer aduse în al doilea trimestru în UE.", "„Asta ar însemna că Republica Austria nu va fi afectată, în ciuda acțiunilor ofițerului de sănătate retras Clemens Martin Auer în Consiliul Director”, a spus Kurz. Cancelarul și-a exprimat așteptarea „că vom mai primi sute de mii de doze”.", "Conform rapoartelor, Austria ar primi aproximativ 400.000 de doze de la Biontech / Pfizer ca parte a corecției. Țările afectate în mod special, precum Bulgaria și Letonia, vor primi mult mai mult decât înainte pentru a compensa inegalitățile existente." ]
}