{
  "id" : "pdqmalaA",
  "url" : "https://www.diepresse.com/5541386/index.do?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-12-05T05:06:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Frau mit transplantiertem Uterus von Verstorbener wurde Mutter",
  "articleTitleTranslated" : "Femeia cu uter transplantat de la decedat a devenit mamă",
  "articleContent" : [ "Die Fachzeitschrift \"The Lancet\" berichtet von einer medizinischen Weltpremiere in Brasilien. In Brasilien ist weltweit erstmals ein Kind auf die Welt gekommen, dessen Mutter die Gebärmutter einer Verstorbenen transplantiert bekommen hatte.", "Das kleine Mädchen wurde vor einem Jahr in Sao Paulo geboren, wie die Fachzeitschrift \"The Lancet\" am Mittwoch berichtete. Die erfolgreiche Gebärmutter-Transplantation gibt den Autoren des Fachartikels zufolge vielen Frauen, die bisher keine Kinder bekommen können, neue Hoffnung.", "\"Unsere Ergebnisse stellen einen Machbarkeitsnachweis für eine neue Option für Frauen mit Unfruchtbarkeit aufgrund ihrer Gebärmutter dar\", erklärte Dani Ejzenberg vom Lehrkrankenhaus der Universität Sao Paulo.", "\"Die Zahl der Menschen, die bereit sind, Organe nach ihrem Tod zu spenden, ist viel höher als die Zahl lebender Spender.\" Bisher waren bereits Gebärmutter-Transplantationen erfolgreich, wenn der Uterus von einer lebenden Frau gespendet wurde.", "Nach einer solchen Transplantation kam erstmals 2014 in Schweden ein Kind auf die Welt. Es gibt aber viel mehr Frauen, die auf eine Spender-Gebärmutter hoffen, als lebende Organspenderinnen.", "Forscher suchten deswegen nach Möglichkeiten, auch bei verstorbenen Frauen den Uterus zu entnehmen und ihn Frauen einzupflanzen, die sonst keine Kinder bekommen können. Versuche dazu gab es in mehreren Ländern, bisher aber ohne Erfolg.", "In Brasilien wurde schließlich im September 2016 einer 32-Jährigen in einer mehr als zehnstündigen Operation die Gebärmutter einer im Alter von 45 Jahren verstorbenen Frau eingepflanzt. Die 32-Jährige war ohne Uterus auf die Welt gekommen.", "Kind kam per Kaiserschnitt Vier Monate vor der Transplantation wurden durch In-Vitro-Fertilisation acht Eier befruchtet und eingefroren. Diese wurden der Frau sieben Monate nach der erfolgreichen Transplantation eingesetzt.", "Die Frau wurde daraufhin schwanger. In der 36.  Schwangerschaftswoche wurde im Dezember 2017 per Kaiserschnitt das Baby mit einem Gewicht von 2,5 Kilogramm auf die Welt gebracht. Während des Kaiserschnitts wurde auch die transplantierte Gebärmutter entfernt.", "Mutter und Kind konnten das Krankenhaus drei Tage später verlassen." ],
  "articleContentTranslated" : [ "Revista „The Lancet” relatează o premieră medicală mondială în Brazilia. În Brazilia s-a născut primul copil din lume a cărui mamă i s-a transplantat uterul unei persoane decedate.", "Fetița s-a născut în Sao Paulo acum un an, așa cum a raportat jurnalul „The Lancet” miercuri. Potrivit autorilor articolului, transplantul uterin de succes oferă o nouă speranță multor femei care nu au reușit încă să aibă copii.", "„Rezultatele noastre reprezintă o dovadă a conceptului pentru o nouă opțiune pentru femeile cu infertilitate datorită uterului lor”, a spus Dani Ejzenberg de la Spitalul de predare de la Universitatea din Sao Paulo.", "\"Numărul persoanelor dispuse să doneze organe după ce mor este mult mai mare decât numărul de donatori vii\". Până în prezent, transplanturile de uter au avut succes atunci când uterul a fost donat de o femeie vie.", "După un astfel de transplant, un copil s-a născut în Suedia pentru prima dată în 2014. Dar sunt mult mai multe femei care speră la un uter donator decât donatorii de organe vii.", "Prin urmare, cercetătorii au căutat modalități de a îndepărta uterul de la femeile decedate și de a-l implanta la femeile care altfel nu ar putea avea copii. Au existat încercări de a face acest lucru în mai multe țări, dar până acum fără succes.", "În Brazilia, în septembrie 2016, o femeie în vârstă de 32 de ani a avut uterul unei femei care a murit la vârsta de 45 de ani într-o operație care a durat mai mult de zece ore. Tânărul de 32 de ani s-a născut fără uter.", "Copilul a venit prin cezariană Cu patru luni înainte de transplant, opt ouă au fost fertilizate și înghețate prin fertilizare in vitro. Acestea au fost plasate la femeie la șapte luni după transplantul reușit.", "Femeia a rămas atunci însărcinată. În decembrie 2017, în a 36-a săptămână de sarcină, bebelușul cu o greutate de 2,5 kilograme s-a născut prin cezariană. Uterul transplantat a fost, de asemenea, îndepărtat în timpul operației cezariene.", "Mama și copilul au putut părăsi spitalul trei zile mai târziu." ]
}