{
  "id" : "PdVkTbtp",
  "url" : "https://kurier.at/kultur/grammy-gala-wegen-pandemie-verschoben/401147982",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T07:46:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4093371/46-156873173.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grammy-Gala wegen Pandemie verschoben",
  "articleTitleTranslated" : "Gala Grammy a fost amânată din cauza unei pandemii",
  "articleContent" : [ "Corona-Aufschub für die Grammy-Gala: Die für Ende Jänner geplante Verleihung der Musikpreise soll nun erst Mitte März stattfinden. Dies gab die Recording Academy am Dienstag (Ortszeit) in Los Angeles bekannt.", "Nach Beratungen mit Gesundheitsexperten über die zugespitzte Corona-Lage in Los Angeles und Gesprächen mit den eingeladenen Künstlern habe der Verband diese Entscheidung getroffen, hieß es in der Mitteilung.", "Die Grammys zählen zu den begehrtesten Musikpreisen der Welt. Im November waren die Nominierungen verkündet worden. Die 63.  Verleihung ist nun für den 14.  März terminiert.", "Beyoncé, Taylor Swift und Billie Eilish unter den Favoriten Die US-Sängerin Beyoncé geht mit neun Preischancen als Favoritin in die kommende Grammy-Verleihung. Ebenfalls mehrere Nominierungen erhielten unter anderem Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion und DaBaby.", "Rund 13.000 Mitglieder der Recording Academy entscheiden über die Preisträger. Die Gala soll von Comedian Trevor Noah moderiert werden. Auch Hollywoods Filmpreis-Verleihungen sind von der Corona-Pandemie betroffen.", "Die Oscar-Zeremonie soll erst Ende April stattfinden, acht Wochen später als zunächst geplant." ],
  "articleContentTranslated" : [ "Amânare Corona pentru gala Grammy: Acordarea premiilor muzicale, care este planificată pentru sfârșitul lunii ianuarie, nu ar trebui să aibă loc până la jumătatea lunii martie. Recording Academy a anunțat acest lucru marți (ora locală) la Los Angeles.", "După consultări cu experți în sănătate cu privire la situația acută a coroanei din Los Angeles și discuții cu artiștii invitați, asociația a luat această decizie, se spune în mesaj.", "Grammy-urile se numără printre cele mai râvnite premii muzicale din lume. Nominalizările au fost anunțate în noiembrie. A 63-a ceremonie de premiere este acum programată pentru 14 martie.", "Beyoncé, Taylor Swift și Billie Eilish printre favorite Cântăreața americană Beyoncé este favorita în viitoarele premii Grammy cu nouă șanse de premiu. Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion și DaBaby au primit, de asemenea, mai multe nominalizări.", "Aproximativ 13.000 de membri ai Academiei de Înregistrare decid câștigătorii. Gala urmează să fie moderată de comediantul Trevor Noah. Premiile cinematografice de la Hollywood sunt, de asemenea, afectate de pandemia coroanei.", "Ceremonia Oscarului nu va avea loc până la sfârșitul lunii aprilie, cu opt săptămâni mai târziu decât era planificat inițial." ]
}