{
  "id" : "pdxIKZz8",
  "url" : "https://kurier.at/kultur/ansa-sauermann-ich-komme-zu-spaet-und-bleibe-zu-lang/401099994",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T14:00:05Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ansa Sauermann: \"Ich komme zu spät und bleibe zu lang\"",
  "articleTitleTranslated" : "Ansa Sauermann: \"Am întârziat și stau prea mult\"",
  "articleContent" : [ "Der deutsche Wahlwiener veröffentlicht mit \"Trümmerlotte\" ein schönes Indie-Pop-Album, das vom Leben und festgefahrenen Beziehungen erzählt.  Ansa Sauermann hat Dresden hinter sich gelassen, um den gerne zitierten Wiener Schmäh, Grant und südlichen Flair dieser Stadt (Der Balkan beginnt in Wien) persönlich kennenzulernen.", "Es hat dem Singer-Songwriter gefallen.  Er blieb.  Und hat hier nun auch mit diversen Musikern aus anderen Bands sein neues Album aufgenommen - unter der Leitung der beiden Kapellmeister Herwig Zamernik und Stefan Deisenberger.", "Thematisch geht es auf  \"Trümmerlotte\" um dem Ausbruch aus dem eigenen Hamsterrad, um das Setzen neuer Impulse.  Das und noch viel mehr besingt der sympathische Musiker mit viel Herzblut und Charme in seinen 13 neuen Songs. ", "KURIER: Wie kann man als Piefke die Herzen der Ösis erreichen?  Auf welche Zutaten setzt man da?  Ansa Sauermann: Zu allererst ist es bestimmt nicht hinderlich, wenn man sich nicht als Deutscher, sondern als Europäer definiert.", "Ich durfte oft erleben, wie sich Deutsche im Ausland aufführen.  Das kann einem schon auch ziemlich auf die Nerven gehen.  Aber wie immer kann man natürlich auch hier nicht alle über einen Kamm scheren.", "Ich war in den letzten zehn Jahren oft in Wien, Freunde und Freundinnen besuchen.  Da schnappt man schon das eine oder andere auf: Sich selbst nicht zu ernst nehmen, einstecken und austeilen können.", "Eine gewisse Gemütlichkeit kann auch nicht schaden.  Das weiß man aber auch in Dresden.  Wien ist wahrscheinlich die nördlichste Großstadt Europas, die noch südlichen Charme und etwas Langsamkeit in sich trägt.", "Leiwand!  Sie leben und musizieren unter anderem in Wien.  Wie hat die Stadt Ihre Songs beeinflusst?  Die Stadt hat vor allem mich beeinflusst.  Das hat dann natürlich auch mein Schreiben geprägt.", "Ich war 2016/2017 ein halbes Jahr in Wien, dann kurz in Dresden und ein Jahr in Berlin, bevor ich hierher zurückgekommen bin.  In Deutschland war ich in den letzten Jahren irgendwie rastlos.", "Das war auch gut so, hat mich angetrieben, aber wirklich happy war ich nicht.  Der erste Sommer in Wien war dann einfach nur grandios.  Ich war viel unterwegs, habe neue Freunde kennengelernt, bin in die Stadt regelrecht eingetaucht.", "Musikalisch produktiv war ich da aber eher nicht.  Das kam dann alles auf einmal raus.  In fünf Tagen sind fünf Songs entstanden.  Die Themen handeln teilweise noch aus der Zeit in Deutschland, die Umsetzung und Sprache aber sind von einer neuen Wiener Wurschtigkeit geprägt.", "Ich war selbstsicherer.  Mich hat interessiert, ob ich die Songs und den Sound geil finde oder nicht.  Es gibt in Wien eine große Pop-Szene, die einen selbstbewussten, unverkrampften Umgang mit der Musik und ihrer Muttersprache hat.", "Das gefällt mir sehr.  Wie sind Ihre Songs entstanden?  Wie wurden Sie für die Platte umgesetzt?  Ich schreibe größtenteils zu Haus, meist mit der Gitarre.  Harmonien und Gesangsmelodie entstehen bei mir gleichzeitig.", "Der Text kommt da auch schon rein, kann aber auch später noch dazu kommen.  Dafür war ich \"früher\" auch immer mal im Alt Wien oder im Café Weidinger, weil da keine Musik läuft.", "Da man aber nicht mehr rauchen darf, fehlt mir da die Ruhe am Tisch.  Österreich, es ist Zeit für Kompromisse.  Die gibt es überall.  Ein separater Raum, in dem nicht bedient wird beispielsweise.", "Ein dogmatisches Rauchverbot ist fürn Arsch!  Sorry.  Im Studio haben wir dann die Gerüste der Songs aufgestellt und dabei teilweise auch Gitarre, Gesang und Schlagzeug als One-take ohne Klick eingespielt.", "Die Zusammenarbeit mit Voodoo Jürgens Schlagzeuger David Schweighart war eine wahre Freude.  Wir waren absolut auf einer Wellenlänge.  Dann kamen meine Musiker aus Dresden dazu und wir haben die Gerüste vollendet.", "In welcher Singer-Songwriter-Tradition würden Sie sich verorten?  Wer hat Ihre Musik geprägt?  Spielte dabei die Hamburger Schule eine Rolle?  Ich wollte nie nur der Typ mit der Gitarre sein.", "Mit meiner Band fühle ich mich am wohlsten.  Es soll laut sein, ich will, dass alle verschwitzt nach Hause gehen.  Rio Reiser und Ton Steine Scherben habe ich immer geliebt.", "In meiner Kindheit habe ich viel die Ramones, The Clash und die Toten Hosen gehört.  Später kam ich über Johnny Cash zu Bob Dylan und den Rolling Stones.  Die Hamburger Schule war aber auch präsent.", "Gerade Tocotronic, um die kam keiner herum: Let there be rock!  Was sollte man über und von Ansa Sauermann wissen?  Ich komme zu spät und bleibe zu lang.  Ich lebe mit einem romantischen Hang zum Kontrollverlust und koche eine spitzen Soljanka.", "Ich habe immer eine Flasche Wein für Freunde zu Hause und gerade ein neues Album aufgenommen.  Und wie geht man als Künstler am besten mit dem Lockdown um?  Kann man es nachvollziehen, warum Kirchen länger offen blieben als Theater und andere Bühnen?", "Also ich kann mir vorstellen, dass Kirchengänger eher Abstandsregeln einhalten können, als die Besucher eines Idles- oder Oh Sees- Konzerts.  Ich sehe natürlich ein, dass das Wohl der Gesellschaft momentan über die persönliche Freiheit gestellt werden muss.", "Trotzdem ist es natürlich beschissen.  Ich vermisse das Spielen von Konzerten sehr.  Ich lese viel, probiere mich durch die österreichische Weinlandschaft und gerade ein paar Pflanzen umgetopft.", "Allein damit bin ich gut beschäftigt, weil ich keine Ahnung davon habe.  Ich schreibe auch schon an neuen Songs.  Das dritte Album wird nicht drei Jahre auf sich warten lassen.", "Was bedeutet eigentlich \"Trümmerlotte\"?  Seit einem ziemlich schrägen aber lustigen Abend nach einem Konzert in Berlin, als mich eine völlig betrunkene Punkerin um einen Billardtisch gejagt und dabei Trümmerlotte gerufen hat, war das in der Band mein Spitzname.", "Die Jungs meinten, es passe zu gut zu mir, als dass man diesen Wink des Schicksals ignorieren könnte.  Für das neue Album stand der Name damit fest.  Es ist ein musikalisch und thematisch breitgefächertes Album.", "Gibt es da eine Klammer?  Oder ist das eine Art Werkschau, mit der Sie Ihre Bandbreite präsentieren möchten?  Es stimmt, es geht in den \"Trümmerlotte\"-Songs um viele Themen, dennoch sehe ich da eine rote Linie.", "Ich singe über das Ausbrechen aus dem Ist-Zustand, aus dem unbequem gewordenen Leben.  Sich neuen Herausforderungen zu stellen und sich zu trauen sich selbst zu ergründen.", "Keine Angst vor Veränderung.  Die Zeit steht nicht still, wir sollten das auch nicht.  Das Ganze kommt dann in Geschichten über mein Leben, meine Eindrücke in Dresden, Berlin und eben auch Wien daher. © Bild: Lotterlabel" ],
  "articleContentTranslated" : [ "Cu „Trümmerlotte”, locuitorul german din Viena a lansat un frumos album pop indie care povestește despre viață și relații blocate. Ansa Sauermann a lăsat Dresda în urmă pentru a cunoaște personal schmähul vienez, Grant și flerul sudic al acestui oraș (Balcanii încep la Viena) personal.", "Cântărețului-compozitor i-a plăcut. El a ramas. Și acum și-a înregistrat aici noul album împreună cu diverși muzicieni din alte formații - sub îndrumarea celor doi maeștri ai trupelor Herwig Zamernik și Stefan Deisenberger.", "Din punct de vedere tematic, „Trümmerlotte” se referă la izbucnirea propriei roți de hamster, la stabilirea de noi impulsuri. Simpaticul muzician cântă despre asta și mult mai mult cu pasiune și farmec în cele 13 noi piese ale sale.", "KURIER: Cum poți ajunge tu, în calitate de Piefke, la inimile Ösisului? Ce ingrediente folosești? Ansa Sauermann: În primul rând, cu siguranță nu este o piedică dacă nu vă definiți ca german, ci ca european.", "De multe ori am putut să experimentez cum se comportă nemții în străinătate. Asta îți poate pune nervii destul de mult. Dar, bineînțeles, ca întotdeauna, nu puteți strânge pe toți.", "În ultimii zece ani am fost deseori la Viena pentru a vizita prieteni. Prindeți unul sau altul: să nu vă luați prea în serios, să îl puteți lua și să-l distribuiți.", "Nici un anumit confort nu poate face rău. Dar asta se știe și la Dresda. Viena este probabil cel mai nordic oraș important din Europa, care are încă farmec sudic și o mică încetineală.", "Leiwand! Trăiești și faci muzică la Viena, printre alte locuri. Cum v-a influențat orașul melodiile? Mai presus de toate, orașul m-a influențat. Desigur, și asta mi-a modelat scrisul.", "În 2016/2017 am fost la Viena timp de șase luni, apoi pe scurt la Dresda și un an la Berlin înainte să mă întorc aici. În Germania am fost cam neliniștit în ultimii ani.", "A fost un lucru bun, m-a condus, dar nu am fost foarte fericit. Prima vară din Viena a fost grozavă. Am fost afară și cam mult, mi-am făcut prieteni noi și m-am cufundat cu adevărat în oraș.", "Dar nu eram productiv din punct de vedere muzical acolo. Totul a ieșit deodată. Cinci melodii au fost create în cinci zile. Subiectele sunt parțial de pe vremea din Germania, dar implementarea și limbajul sunt caracterizate de un nou cârnat vienez.", "Eram mai încrezător. M-a interesat dacă am găsit melodiile și sunetul minunat sau nu. Există o mare scenă pop în Viena care se ocupă de muzică și limba sa maternă într-o manieră încrezătoare și relaxată.", "Îmi place foarte mult asta. Cum au apărut melodiile tale? Cum ați fost implementat pentru înregistrare? Scriu mai ales acasă, mai ales cu chitara. Armoniile și melodia vocală apar în același timp pentru mine.", "Textul vine acolo, dar poate veni și mai târziu. Mergeam la Alt Wien sau la Café Weidinger pentru că nu era muzică acolo.", "Dar, din moment ce nu mai ai voie să fumezi, mi-e dor de liniștea de la masă. Austria, este timpul compromisului. Sunt peste tot. O cameră separată care nu este servită, de exemplu.", "O interdicție dogmatică de fumat este pentru fundul tău! Îmi pare rău În studio am montat apoi schele pentru piese și, uneori, am înregistrat și chitară, voce și tobe ca o singură preluare fără un clic.", "Lucrul cu bateristul Voodoo Jürgens, David Schweighart, a fost o adevărată plăcere. Eram absolut pe aceeași lungime de undă. Apoi, muzicienii mei din Dresda au venit și am finalizat schela.", "În ce tradiție de cântăreț-compozitor te-ai plasa? Cine ți-a modelat muzica? Școala din Hamburg a jucat un rol în acest sens? Nu am vrut niciodată să fiu doar tipul cu chitara.", "Mă simt cel mai confortabil cu trupa mea. Ar trebui să fie tare, vreau ca toată lumea să meargă acasă transpirată. Am iubit întotdeauna Rio Reiser și cioburile de piatră de lut.", "Când eram copil, îi ascultam foarte mult pe Ramones, The Clash și Toten Hosen. Mai târziu m-am alăturat lui Bob Dylan și Rolling Stones prin Johnny Cash. Școala din Hamburg a fost de asemenea prezentă.", "Mai ales Tocotronic, nimeni nu le-a putut evita: Să existe rock! Ce ar trebui să știm despre și de la Ansa Sauermann? Am întârziat și stau prea mult Trăiesc cu o tendință romantică de a pierde controlul și gătesc o solyanka ascuțită.", "Am întotdeauna o sticlă de vin pentru prieteni acasă și tocmai înregistram un nou album. Și cum te descurci cel mai bine, ca artist, cu blocarea? Se poate înțelege de ce bisericile au rămas deschise mai mult decât teatrele și alte scene?", "Așa că îmi pot imagina că cei care vizitează biserica sunt mai predispuși să respecte regulile de distanță decât cei care participă la un concert Idles sau Oh Sees. Desigur, înțeleg că binele societății trebuie pus în prezent deasupra libertății personale.", "Totuși, desigur, e de rahat. Mi-e foarte dor să joc concerte. Am citit foarte mult, încerc din mâna peisajului vinicol austriac și tocmai am repotat câteva plante.", "Sunt destul de ocupat doar cu asta, pentru că nu am idee despre asta. Scriu deja piese noi. Al treilea album nu va fi la trei ani distanță.", "Ce înseamnă de fapt „lot de moloz”? Dintr-o seară destul de ciudată, dar amuzantă, după un concert la Berlin, când un punk complet beat m-a urmărit în jurul unei mese de biliard și a sunat Trümmerlotte, asta a fost porecla mea în trupă.", "Băieții au spus că este prea bine pentru mine să ignor acest indiciu al sorții. Pentru noul album, numele a fost fixat. Este un album divers pe plan muzical și tematic.", "Există o paranteză acolo? Sau este un fel de retrospectivă cu care ați dori să vă prezentați gama? Este adevărat, melodiile „Trümmerlotte” tratează multe subiecte, dar văd o linie roșie acolo.", "Cânt despre ieșirea din starea actuală, din viața care a devenit incomodă. Pentru a face față provocărilor noi și a îndrăzni să te explorezi pe tine însuți.", "Nu vă fie frică de schimbare. Timpul nu stă pe loc, nici noi nu ar trebui. Totul apare apoi în povești despre viața mea, impresiile mele din Dresda, Berlin și Viena. © Imagine: Lotterlabel" ]
}