{
  "id" : "PE1GaIft",
  "url" : "https://kurier.at/chronik/oesterreich/august-woeginger-verordnet-dem-oeaab-eine-reformdebatte/401217900",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T11:41:10Z[UTC]",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "imageUrl" : "https://image.kurier.at/images/original/4999614/46-175871552.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "August Wöginger verordnet dem ÖAAB eine Reformdebatte",
  "articleTitleTranslated" : "August Wöginger prescrie o dezbatere de reformă pentru ÖAAB",
  "articleContent" : [ "Der ÖAAB führt diesmal seinen Bundestag in Etappen durch. Am 24.  April wird online die Spitze der Arbeitnehmervertretung der ÖVP gewählt. Am 2. Oktober folgt dann ein inhaltlicher Bundestag in Wiener Neustadt.", "Bis dahin soll in zehn Arbeitsgruppen ein Reformpapier erarbeitet werden, mit dem man auf die neue Arbeitswelt und neue gesellschaftliche Rahmenbedingungen eingehen will.", "Warum diese inhaltliche Neuaufstellung notwendig ist, erklärt ÖAAB-Obmann August Wöginger so: \"Weil wir viele neue Wege brauchen, wie wir aus der Krisensituation herauskommen. Wir brauchen Ansätze für eine neue Arbeitswelt.", "Da wird der Bereich der Digitalisierung eine wesentliche Rolle spielen. Weiters geht es um Innovationen, neue Jobs und die Frage, wie schaut der Job der Zukunft aus.\" Es geht dabei aber auch um die gesellschaftlichen Rahmenbedingungen.", "\"Wie verändert sich unser Familienleben. Ein Augenmerk ist auch der ländliche Raum. Wie können wir Beruf, ländliche Strukturen, Ehrenamt besser unter einen Hut bringen. Es geht grundsätzlich um die Vereinbarkeit von Beruf und Familie\", sagt Wöginger.", "Ein wichtiger Eckpfeiler ist für ihn auch die Zusammenarbeit mit den Wirtschaftsvertretern in seiner Partei. Er nennt das \"innerparteiliche Sozialpartnerschaft\". Gemeinsam könnten viele Dinge leichter umgesetzt werden.", "Etwa die seit langem geforderte Mitarbeiterbeteiligung, die weiterhin auf der Agenda ganz oben steht. Wöginger: „Das gehört im Dauerbetrieb freiwillig auf betrieblicher Ebene vereinbart.", "Wenn ein Gewinn bleibt und die Unternehmensleitung sagt, sie will davon ausschütten, dann soll es so passieren, dass für die Mitarbeiter auch etwas übrig bleibt.", "Nicht dass das Ganze zum Finanzminister oder in die Sozialversicherung wandert.“ Dass er wegen dieser \"innerparteilichen Sozialpartnerschaft\" der ÖAAB immer wieder in der Kritik von Gewerkschaftern steht, weil diese ihm vorwerfen, zu sehr auf die Wirtschaftsfunktionäre zu hören, versteht er nicht.", "\"Auf der einen Seite lobt man die Sozialpartnerschaft auf der österreichischen Ebene. Warum soll ich dann nicht die innerparteiliche Sozialpartnerschaft stärker nutzen?\" , fragt sich der ÖAAB-Obmann. Beim Online-Bundestag am 24.  April stellt sich August Wöginger der Wiederwahl als ÖAAB-Obmann.", "Mit einem neuen und sehr breiten Stellvertreterteam. Dazu gehören mit Karl Nehammer und Karoline Edtstadler auch zwei Regierungsmitglieder. Als ÖVP-Klubobmann im Parlament sieht er sich auch in einer politisch gewichtigen Position für den ÖAAB.", "Wöginger: \"ÖAAB-Obmann, Sozialsprecher und Klubobmann ist eine sehr gute Drehscheibe, um hier aktiv mitgestalten zu können“", "Dass manche Politikwissenschafter die Rolle der Bünde in der ÖVP als eher gering einstufen, seit Sebastian Kurz an der Spitze der ÖVP steht, ist seiner Ansicht nach eine Fehleinschätzung: \"Man braucht beides, einen starken Parteiobmann und eine geeinte bündische Struktur “ . “" ],
  "articleContentTranslated" : [ "De această dată, ÖAAB își desfășoară Bundestag-ul în etape. Pe 24 aprilie, topul reprezentanților angajaților ÖVP va fi ales online. Un Bundestag va urma pe 2 octombrie la Wiener Neustadt.", "Până atunci, va fi elaborat un document de reformă în zece grupuri de lucru, cu care se dorește abordarea noii lumi de lucru și a noilor condiții de cadru social.", "August Wöginger, președintele ÖAAB, explică de ce este necesară această reorganizare a conținutului: „Pentru că avem nevoie de multe modalități noi de a ieși din situația de criză. Avem nevoie de abordări pentru o nouă lume a muncii.", "Zona de digitalizare va juca aici un rol esențial. Este vorba, de asemenea, de inovații, noi locuri de muncă și întrebarea despre cum va arăta slujba viitorului. \"Dar este vorba și despre condițiile sociale generale.", "\"Cum se schimbă viața noastră de familie? Zonele rurale sunt, de asemenea, importante. Cum putem concilia mai bine munca, structurile rurale și munca voluntară. Practic, este vorba de compatibilitatea muncii și a familiei\", spune Wöginger.", "O piatră de temelie importantă pentru el este cooperarea cu reprezentanții afacerilor din partidul său. El numește acest „parteneriat social intra-partid”. Multe lucruri ar putea fi făcute mai ușor împreună.", "De exemplu, cererea pe termen lung pentru participarea angajaților, care se află încă în partea de sus a agendei. Wöginger: „În funcționare continuă, acest lucru este convenit voluntar la nivel de companie.", "Dacă există profit și conducerea companiei spune că vrea să-l distribuie, atunci ar trebui să se întâmple în așa fel încât să rămână ceva pentru angajați.", "Nu că totul se duce la ministrul finanțelor sau la securitatea socială. ”El nu înțelege că este criticat în mod repetat de sindicaliști din cauza acestui„ parteneriat social intra-partid ”al ÖAAB, deoarece îl acuză că a ascultat prea mult oficialilor economici.", "\"Pe de o parte, parteneriatul social este lăudat la nivel austriac. De ce nu ar trebui să folosesc mai mult parteneriatul social intra-partid?\" se întreabă președintele ÖAAB. La Bundestag online, pe 24 aprilie, August Wöginger candidează pentru a fi reales în funcția de președinte al ÖAAB.", "Cu o echipă de deputați nouă și foarte largă. Aceasta include și doi membri ai guvernului, Karl Nehammer și Karoline Edtstadler. În calitate de președinte al clubului ÖVP în parlament, el se vede și el într-o poziție importantă din punct de vedere politic pentru ÖAAB.", "Wöginger: \"Președintele ÖAAB, purtătorul de cuvânt social și președintele clubului este un centru foarte bun pentru a putea juca un rol activ aici\"", "Faptul că unii politologi apreciază rolul ligilor din ÖVP ca fiind destul de minor de când Sebastian Kurz era la conducerea ÖVP este, în opinia sa, o concepție greșită: „Aveți nevoie de amândoi, un președinte puternic al partidului și o ligă unită structura.\"" ]
}