{
  "id" : "PEchYJRc",
  "url" : "https://www.diepresse.com/5928360/Auszeichnung_USFilmverband-kuerte-Da-5-Bloods-von-Spike-Lee-zum?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-27T08:51:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/a/8/5928360/da-5-bloods_161173724937620.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "US-Filmverband kürt \"Da 5 Bloods\" zum Film des Jahres",
  "articleTitleTranslated" : "Asociația americană de film numește „Da 5 Bloods” drept film al anului",
  "articleContent" : [ "Oscar-Preisträger Spike Lee holte mit seinem Kriegsdrama auch den Regie-Preis. Die Hauptrollen-Preise gehen an Carey Mulligan und Riz Ahmed. Spike Lees Kriegsdrama \"Da 5 Bloods\" ist vom US-Filmverband National Board of Review zum besten Film des Jahres 2020 gewählt worden.", "Oscar-Preisträger Lee holte auch den Regie-Preis und sein Schauspielteam um den verstorbenen \"Black Panther\"-Star Chadwick Boseman und Delroy Lindo die Ensemble-Auszeichnung.", "Im Drama \"Da 5 Bloods\" geht es Vietnam-Veteranen, die in den Dschungel zurückkehren, um ihre Kriegserlebnisse aufzuarbeiten und dort verstecktes Gold zu finden.", "Zu den besten Hauptdarstellern kürte der Verband die Britin Carey Mulligan (35) für ihre Rolle in \"Promising Young Woman\" und ihren Landsmann Riz Ahmed (38) für \"Sound of Metal\". Die Preisträger wurden am Dienstag (Ortszeit) bekanntgegeben.", "Der \"National Board of Review\"-Verband mit Filmhistorikern, Cineasten und Filmschaffenden zeichnet seit 1929 die jährlichen Favoriten aus. Im vorigen Jahr holte das Mafiadrama \"The Irishman\" den Spitzenpreis als bester Film." ],
  "articleContentTranslated" : [ "De asemenea, câștigătorul premiului Oscar, Spike Lee, a câștigat premiul pentru regie pentru drama sa de război. Premiile pentru rolul principal le revin lui Carey Mulligan și Riz Ahmed. Drama de război a lui Spike Lee „Da 5 Bloods” a fost votată cel mai bun film din 2020 de către Consiliul Național de Revizuire al SUA.", "De asemenea, câștigătorul premiului Oscar, Lee a câștigat premiul pentru regie, iar echipa sa de actorie în jurul regretatei vedete „Black Panther” Chadwick Boseman și Delroy Lindo au câștigat premiul pentru ansamblu.", "Drama „Da 5 Bloods” este despre veteranii din Vietnam care se întorc în junglă pentru a se împăca cu experiențele lor de război și pentru a găsi aur ascuns acolo.", "Asociația a numit-o pe britanica Carey Mulligan (35 de ani) pentru rolul din „Promising Young Woman” și pe compatriota ei Riz Ahmed (38 de ani) pentru „Sound of Metal” drept cei mai buni actori de frunte. Câștigătorii au fost anunțați marți (ora locală).", "Asociația „National Board of Review” cu istorici, cineasti și realizatori de filme onorează favoritele anuale din 1929. Anul trecut drama mafiotă „Irlandezul” a câștigat premiul cel mai bun pentru cel mai bun film." ]
}