{
  "id" : "pEkXkyab",
  "url" : "https://kurier.at/wirtschaft/bericht-chef-des-onlinenetzwerks-parler-entlassen/401177728",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T07:26:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4862295/parler.jpg",
  "imageCopyright" : "APA/AFP/OLIVIER DOULIERY / OLIVIER DOULIERY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bericht: Chef des Onlinenetzwerks Parler entlassen",
  "articleTitleTranslated" : "Raport: șeful rețelei online Parler a fost demis",
  "articleContent" : [ "Der Chef des viel von Rechtsextremisten genutzten Onlinenetzwerks Parler ist laut einem Medienbericht entlassen worden.", "Der konservative US-Nachrichtensender Fox News zitierte am Mittwoch aus einem Memo des bisherigen Parler-Chefs John Matze, in dem er von seinem Rauswurf durch den Verwaltungsrat berichtete.", "In den vergangenen Monaten habe er \"ständigen Widerstand\" gegen seine Vorstellungen vom Parler-Dienst und seinen \"Glauben an die Meinungsfreiheit\" erlebt, erklärte Matze demnach.", "Parler war im Jahr 2018 gestartet und ist eine Heimat für Rechtsextremisten und andere stark rechtsgerichtete Gruppierungen. Seitdem Konzerne wie Facebook und Twitter aktiv gegen Falschmeldungen sowie rassistische und gewaltverherrlichende Inhalte vorgehen, hatte Parler verstärkten Zulauf bekommen.", "Nach der Erstürmung des Kapitols in Washington durch militante Anhänger des abgewählten US-Präsidenten Donald Trump am 6. Jänner hatten die Internetgiganten Amazon, Apple und Google dann ihre Verbindungen zu Parler gekappt." ],
  "articleContentTranslated" : [ "Șeful rețelei online Parler, care este utilizat pe scară largă de extremiștii de dreapta, a fost demis, potrivit unui raport din presă.", "Radiodifuzorul american conservator Fox News a citat miercuri dintr-un memoriu al fostului șef Parler, John Matze, în care a raportat expulzarea sa de către consiliul de administrație.", "În ultimele luni, el a experimentat „o rezistență constantă” la ideile sale despre serviciul Parler și la „credința sa în libertatea de exprimare”, a spus Matze.", "Parler a fost lansat în 2018 și este o casă pentru extremiștii de dreapta și alte grupuri de dreapta. Întrucât corporații precum Facebook și Twitter au combătut activ rapoartele false, precum și conținutul rasist și care glorifică violența, Parler a câștigat o popularitate crescută.", "După asaltul Capitolului din Washington de către susținătorii militanți ai președintelui ales Donald Trump pe 6 ianuarie, giganții internetului Amazon, Apple și Google și-au rupt legăturile cu Parler." ]
}