{
  "id" : "PENDKoQa",
  "url" : "https://kurier.at/wirtschaft/karriere/einmal-taiwanesisch-freihaus/401095443",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Einmal Taiwanesisch freihaus",
  "articleTitleTranslated" : "O singură casă taiwaneză gratuită",
  "articleContent" : [ "Wir vermissen sie, die dampfenden Teller voller Köstlichkeiten, die Gerüche aus der Küche, die sich zwischen den voll besetzten Gastro-Tischen spielerisch vermischen.", "Die Tische bleiben vorerst leer.  Das Restaurant Shin Taiwanese Eatery kocht aber weiter und bietet einen Lieferservice.  Freilich es ist nicht ganz so gesellig, aber gutes Essen schmeckt überall.", "Nichtsdestotrotz: Das Auge isst mit, deshalb ist die Materialität des Take-away-Geschirrs nicht zu unterschätzen.  Auf Plastik und Aluminium sollte gleich aus mehreren Gründen verzichtet werden – die sind in der Shin-Bestellung zum Glück unterrepräsentiert.", "Leider ändert vormals Knuspriges auf dem Lieferweg seinen Aggregatzustand.  Es empfiehlt sich also, auf alles Gedämpfte auszuweichen – die köstlichen Germteigtaschen Sheng Jian Bao oder der Gua Bao Burger (gedämpfte taiwanesische Burger geliefert mit Koriander, Nori und Erdnüssen) sind herrlich und profitieren sogar davon, ein paar Kilometer weiter im Dampf zu garen.", "Alles Gedämpfte ist köstlich und überholt die meisten anderen Dumpling-Shops.    Die Beilagen kamen teilweise in einer Variation dessen, was in der Karte beschrieben ist.", "Schade." ],
  "articleContentTranslated" : [ "Ne lipsesc, farfuriile aburitoare pline de delicatese, mirosurile din bucătărie care se amestecă jucăuș între mesele gastro complet ocupate.", "Mesele rămân goale deocamdată. Restaurantul Shin Taiwanese Eatery continuă să gătească și oferă un serviciu de livrare. Desigur, nu este atât de sociabil, dar mâncarea bună are gust peste tot.", "Cu toate acestea: Puteți mânca cu ochii, astfel încât materialitatea vaselor de luat masa nu trebuie subestimată. Plasticul și aluminiul ar trebui evitate din mai multe motive - din fericire sunt subreprezentate în ordinea Shin.", "Din păcate, ceea ce era crocant își schimbă starea fizică pe ruta de livrare. Deci, este recomandabil să evitați orice aburit - delicioasele găluște de drojdie Sheng Jian Bao sau Gua Bao Burger (burger taiwanez aburit furnizat cu coriandru, nori și arahide) sunt delicioase și chiar beneficiază de aburirea câțiva kilometri mai departe.", "Tot ce este aburit este delicios și depășește majoritatea celorlalte magazine de găluște. Unele dintre garnituri au venit într-o variantă a ceea ce este descris în meniu.", "Pacat." ]
}