{
  "id" : "peskyv0j",
  "url" : "https://kurier.at/sport/darts-wm-fruehes-aus-fuer-die-ex-weltmeister-adrian-lewis-und-rob-cross/401138265",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T08:20:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838514/46-125311928.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Darts-WM: Frühes Aus für die Ex-Weltmeister Lewis und Cross",
  "articleTitleTranslated" : "Cupa Mondială de Darts: sfârșitul timpuriu pentru foștii campioni mondiali Lewis și Cross",
  "articleContent" : [ "Weiter ohne Zuschauer Fixiert wurde, dass auch die restlichen Spiele wegen der Coronavirus-Pandemie ohne Zuschauer ausgetragen werden. Dies teilte der Weltverband (PDC) am Dienstag nach einer Entscheidung der britischen Regierung mit.", "Das wichtigste Darts-Turnier der Welt hatte zu Beginn an einem Abend vor 1.000 Fans stattfinden dürfen, bevor London in die Corona-Kategorie drei eingestuft wurde. Seit dieser Woche befindet sich die britische Hauptstadt sogar in der noch strengeren Kategorie vier.", "Wegen der neuen Coronavirus-Variante und der damit verbundenen Reiseeinschränkungen haben Spieler aus dem Ausland derzeit große Probleme, Großbritannien nach ihrem Ausscheiden zu verlassen. Profis, die sich noch im Turnier befinden, sollen die Weihnachtsfeiertage im Spielerhotel verbringen.", "Eine Heimreise des niederländischen Weltranglistenersten Michael van Gerwen hatte die PDC am Sonntag noch rechtzeitig verhindert." ],
  "articleContentTranslated" : [ "Continuare fără spectatori S-a stabilit că jocurile rămase se vor juca și fără spectatori din cauza pandemiei coronavirusului. Federația Mondială (PDC) a anunțat acest lucru marți în urma unei decizii a guvernului britanic.", "Cel mai important turneu de săgeți din lume a avut voie să aibă loc în fața a 1.000 de fani cu o seară înainte ca Londra să fie clasificată în categoria Corona a treia. Începând cu această săptămână, capitala britanică se află chiar în categoria patru și mai strictă.", "Datorită noii variante de coronavirus și a restricțiilor de călătorie asociate, jucătorii din străinătate au în prezent probleme majore de a părăsi Marea Britanie după eliminarea lor. Profesioniștii care sunt încă în turneu ar trebui să petreacă sărbătorile de Crăciun în hotelul jucătorului.", "PDC l-a împiedicat pe Michael van Gerwen, numărul unu mondial olandez, să se întoarcă acasă duminică la timp." ]
}