{
  "articleContent" : [ "Es liegt noch vieles im Nebel verborgen am Verteilerkreis, noch immer weiß man nicht, wie es bei den Veilchen weiter geht. Bleibt Markus Kraetschmer dem Klub erhalten, wenn ja, in welcher Form? Wann wird die erste Rate des strategischen Partners überwiesen?", "Die Frist mit Ende März verstrich ohne finanziellen Zuschuss. Wie sollen sich generell die finanziellen Rahmenbedingungen für die kommende Saison darstellen? Lassen sie sich mit den sportlichen Erwartungen vernünftig verbinden?", "Offene Fragen für viele Spieler. Was passiert mit Leihspieler Palmer-Brown? © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Und wie geht es mit Trainer Peter Stöger weiter? Er wollte ursprünglich auch im März eine Entscheidung treffen.", "„Weil ich der Meinung war, dass bis dahin Klarheit herrscht.“ Dem ist aber nicht so, weshalb der violette Drahtseilakt in die Verlängerung geht.", "Noch gab es keine Überweisung des strategischen Partners © Bild: APA/FK AUSTRIA WIEN/HEINZ KÖHLER / HEINZ KÖHLER Der Doppelpass muss stimmen zwischen einem Budget und der sportlichen Zielsetzung. „Nur wenn das kompatibel ist, macht es für mich Sinn zu bleiben“, sagt Stöger klipp und klar.", "Dabei geht es gar nicht um ein gesteigertes Budget, sondern lediglich um ein ähnliches wie in dieser Saison. Dabei hatte einen großen siebenstelligen Betrag eingespart.", "Stögers Zukunft bei der Austria ist noch offen © Bild: APA/HANS PUNZ / HANS PUNZ Dermaßen kompliziert gestalten sich die Gespräche mit jenen Spielern, deren Verträge im Sommer auslaufen. Stöger gibt dabei den empathischen Kommunikator und Klarheiten, soweit es die Situation zulässt.", "Mit dem Heimspiel gegen Altach startet die Austria in die Qualifikationsgruppe, wo die Zielsetzung klar ist. „Platz eins und die Chance auf einen internationalen Platz.“ Gegner Altach konnte sich mit Trainer Damir Canadi stabilisieren.", "Stöger: \"Defensiv sind sie kompakter, das hat Damir außergewöhnlich gut hinbekommen.\"" ],
  "articleContentTranslated" : [ "Mult este încă ascuns în ceața circuitului de distribuție, încă nu știm cum vor merge lucrurile cu violetele. Va rămâne Markus Kraetschmer cu clubul, dacă da, în ce formă? Când se transferă prima tranșă de la partenerul strategic?", "Termenul limită de la sfârșitul lunii martie a trecut fără sprijin financiar. Cum ar trebui prezentate condițiile financiare generale pentru sezonul următor? Pot fi combinate în mod rezonabil cu așteptările sportive?", "Întrebări deschise pentru mulți jucători. Ce se întâmplă cu Loanee Palmer-Brown? © Imagine: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Și ce se întâmplă în continuare cu antrenorul Peter Stöger? El a dorit inițial să ia o decizie și în martie.", "„Pentru că am fost de părere că până atunci va exista claritate.” Dar nu este cazul, motiv pentru care funia violetă este extinsă.", "Nu a existat încă un transfer de la partenerul strategic. „Nu are sens să rămân decât dacă acest lucru este compatibil”, spune Stöger, direct.", "Nu este deloc vorba despre un buget mărit, ci doar unul similar cu acest sezon. Economisise o sumă mare de șapte cifre.", "Viitorul lui Stöger în Austria este încă deschis © Imagine: APA / HANS PUNZ / HANS PUNZ Discuțiile cu acei jucători ale căror contracte expiră în vară sunt la fel de complicate. Stöger oferă comunicatorului empatic și claritate, în măsura în care situația o permite.", "Cu meciul de acasă împotriva Altach, Austria începe în grupa de calificare, unde obiectivul este clar. „Primul loc și șansa unui loc internațional.” Adversarul Altach a reușit să se stabilizeze cu antrenorul Damir Canadi.", "Stöger: \"În mod defensiv sunt mai compacte, Damir a reușit asta în mod excepțional.\"" ],
  "articleId" : "PEWRgs59",
  "articleTitle" : "Der Drahtseilakt der Wiener Austria im Nebel von Favoriten",
  "articleTitleTranslated" : "Actul de funie din Viena Austria în ceața Favoriten",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "category" : "SPORT",
  "id" : "PEWRgs59",
  "imageCopyright" : "Alexander Strecha",
  "imageUrl" : "https://image.kurier.at/images/original/5950272/20180711_112359.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/sport/fussball/bundesliga-der-drahtseilakt-der-wiener-austria-im-nebel-von-favoriten/401339724"
}