{
  "sourceCountry" : "austria",
  "articleTitle" : "Vuelta: Belgier Wellens gewinnt 14. Etappe, Roglic weiter in Rot",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Der Belgier Tim Wellens hat am Mittwoch im Sprint einer Sechser-Ausreißergruppe die 14.  Etappe der Spanien-Radrundfahrt gewonnen.  Der auch schon auf dem fünften Teilstück siegreiche Lotto-Profi setzte sich auf dem hügeligen Teilstück von Lugo nach Ourense vor Michael Woods (CAN/EF) und Zdenek Stybar (CZE/Deceuninck) durch.", "An der Spitze der Gesamtwertung brachte der 205-km-Abschnitt in Galicien keine Veränderungen.  Es führt weiterhin der slowenische Titelverteidiger Primoz Roglic (Jumbo) 39 Sekunden vor Richard Carapaz (ECU/Ineos).", "Dritter ist 47 Sekunden zurück der Brite Hugh Carthy (EF).  Auch Felix Großschartner (Bora) behielt seinen siebenten Platz mit etwas mehr als sieben Minuten Rückstand.", "Der Oberösterreicher kam zeitgleich mit den Topfavoriten im Hauptfeld fast vier Minuten nach den Ausreißern ins Ziel.  Am Donnerstag folgt ein erneut welliges Teilstück, das mit 231 Kilometern das längste der diesjährigen Vuelta-Ausgabe ist." ],
  "id" : "PExkWDrp",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/vuelta-belgier-wellens-gewinnt-14-etappe-roglic-weiter-in-rot/401087328",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Vuelta: belgianul Wellens câștigă etapa 14, Roglic continuă pe roșu",
  "articleContentTranslated" : [ "Belgianul Tim Wellens a câștigat miercuri etapa a 14-a a turului ciclist al Spaniei într-un sprint al unui grup separatist de șase. Profesionistul la loterie, care a câștigat deja victoria pe secțiunea a cincea, s-a impus pe secțiunea deluroasă de la Lugo la Ourense, înaintea lui Michael Woods (CAN / EF) și Zdenek Stybar (CZE / Deceuninck).", "În partea de sus a clasamentului general, secțiunea de 205 km din Galiția nu a adus nicio modificare. Campionul sloven în apărare Primoz Roglic (Jumbo) continuă să conducă cu 39 de secunde înaintea lui Richard Carapaz (ECU / Ineos).", "Pilotul britanic Hugh Carthy (EF) este al treilea, cu 47 de secunde în urmă. Felix Großschartner (Bora) și-a păstrat și locul al șaptelea, cu puțin peste șapte minute în urmă.", "Austriecul superior a trecut linia de sosire în același timp cu favoritele de top din câmpul principal, la aproape patru minute de la fugă. Urmează joi o altă secțiune ondulată, care la 231 de kilometri este cea mai lungă din ediția Vuelta din acest an." ]
}