{
  "id" : "Pf2eOFOb",
  "url" : "https://kurier.at/wirtschaft/spotify-verdreifachte-2020-verlust/401177239",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:09:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2395158/20180104-ABD0013-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Spotify verdreifachte 2020 Verlust",
  "articleTitleTranslated" : "Spotify a triplat pierderile în 2020",
  "articleContent" : [ "Mit einem schwachen Ausblick und deutlichen Jahresverlust hat der Musikstreaming-Marktführer Spotify Analysten und Anleger enttäuscht. Da half es auch nicht, dass das Unternehmen im Schlussquartal des Geschäftsjahres besser abschnitt als erwartet.", "So überschritt der Konzern die Marke von 150 Mio. Abo-Kunden, wie Spotify am Mittwoch in Stockholm mitteilte. Zu Handelsbeginn brach die an der Nasdaq notierte Aktie um mehr als acht Prozent ein. Für das laufende Jahr rechnet das Management mit einem Umsatz von 9,01 bis 9,41 Mrd.", "Euro. Analysten hatten mit 9,28 bis 10,09 Mrd. Euro deutlich mehr auf dem Zettel. Der Konzern erwartet im Geschäftsjahr einen operativen Verlust von 200 bis 300 Mio. Euro.", "Der Vorstand warnte vor einer \"erhöhten Unsicherheit im Vergleich zu vorigen Jahren wegen der unbekannten Länge der Pandemie und ihren andauernden Auswirkungen auf das Wachstum bei Nutzern, Abonnenten und Umsatz.\"", "Verlust verdreifacht Im Schlussquartal hat der Konzern besser abgeschnitten. Mit einem Plus von knapp einem Viertel auf 155 Mio. Premium-Kunden verglichen mit dem Vorjahresquartal übertraf Spotify seine eigenen Erwartungen und die der Analysten.", "Der Nettoverlust fiel mit 125 Mio. Euro um rund 40 Prozent geringer aus als im Vorjahresquartal. Im Gesamtjahr 2020 war der Fehlbetrag aber mit 581 Mio. Euro mehr als dreimal so hoch wie im Vorjahr.", "In den drei Monaten bis Dezember profitierte Spotify nach eigenen Angaben vom stärkeren Kundenwachstum in Indien, den USA sowie Westeuropa. Die Zahl der monatlich aktiven Kunden (MAUs) stieg um 27 Prozent auf 345 Mio.", "Die meisten Spotify-Kunden nutzen also nach wie vor lieber die Gratis-Version des Dienstes mit Werbung und einem eingeschränkten Funktionsumfang. Neue Impulse verspricht sich das Unternehmen unterdessen von seinem neuen Südkorea-Geschäft, das Anfang der Woche gestartet war.", "Die Nummer zwei im Markt, Apple Music, sprach zuletzt im Sommer 2019 von 60 Mio. Abo-Kunden. Der iPhone-Konzern verzichtet im Gegensatz zu Spotify auf eine kostenlose Variante. Im Gesamtjahr konnte Spotify seine Umsätze um gut 16 Prozent auf 7,88 Mrd.", "Euro steigern. Treiber war vor allem das Premiumsegment, das den Löwenanteil der Erlöse ausmacht. Allerdings hätten ungünstige Wechselkurseffekte den Umsatz vor allem im Schlussquartal belastet, hieß es." ],
  "articleContentTranslated" : [ "Liderul pieței de streaming de muzică Spotify a dezamăgit analiștii și investitorii cu o perspectivă slabă și pierderi anuale semnificative. Nu a ajutat faptul că compania a performat mai bine decât se aștepta în ultimul trimestru al anului fiscal.", "Grupul a depășit marca de 150 de milioane de clienți abonați, așa cum a anunțat Spotify miercuri la Stockholm. La începutul tranzacționării, acțiunile listate pe Nasdaq au scăzut cu peste opt la sută. Pentru anul în curs, conducerea se așteaptă la vânzări de la 9,01 la 9,41 miliarde.", "Euro. Analiștii au avut semnificativ mai mulți pe listă, cu 9,28-10,09 miliarde de euro. Grupul se așteaptă la o pierdere operațională de 200 până la 300 de milioane EUR în exercițiul financiar.", "Consiliul a avertizat cu privire la „o incertitudine crescută comparativ cu anii precedenți din cauza duratei necunoscute a pandemiei și a impactului său continuu asupra creșterii utilizatorilor, abonaților și a veniturilor”.", "Pierderea s-a triplat În ultimul trimestru, grupul a performat mai bine. Cu un plus de aproape un sfert la 155 de milioane de clienți premium comparativ cu același trimestru al anului precedent, Spotify și-a depășit propriile așteptări și cele ale analiștilor.", "La 125 de milioane de euro, pierderea netă a fost cu aproximativ 40% mai mică decât în același trimestru al anului precedent. Cu toate acestea, în 2020, deficitul de 581 milioane EUR a fost de peste trei ori mai mare decât în anul precedent.", "În cele trei luni până în decembrie, Spotify a beneficiat, conform propriilor informații, de o creștere mai puternică a clienților din India, SUA și Europa de Vest. Numărul clienților activi lunari (MAU) a crescut cu 27 la sută, până la 345 milioane.", "Majoritatea clienților Spotify preferă să utilizeze versiunea gratuită a serviciului cu publicitate și o gamă limitată de funcții. Între timp, compania se așteaptă la un nou impuls din noul său acord cu Coreea de Sud, care a început la începutul acestei săptămâni.", "Numărul doi de pe piață, Apple Music, a vorbit ultima oară despre 60 de milioane de clienți cu abonament în vara anului 2019. Spre deosebire de Spotify, grupul iPhone face fără o variantă gratuită. Pe parcursul întregului an, Spotify și-a crescut vânzările cu 16% la 7,88 miliarde EUR.", "Creșteți euro. Principalul motor a fost segmentul premium, care reprezintă cea mai mare parte a vânzărilor. Cu toate acestea, efectele nefavorabile ale cursului de schimb ar fi împovărat vânzările, în special în ultimul trimestru, a spus acesta." ]
}