{
  "id" : "pfeTkrje",
  "url" : "https://kurier.at/chronik/oesterreich/1626-gemeldete-corona-neuinfektionen-in-oesterreich/401165571",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T10:18:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.626 gemeldete Corona-Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1.626 au raportat noi infecții coronare în Austria",
  "articleContent" : [ "Derzeit befinden sich 323 Erkrankte auf Intensivstationen. Von Freitag auf Samstag wurden hierzulande 1.626 neue Corona-Infektionen gemeldet. Bisher gab es in Österreich 403.512 positive Testergebnisse.", "Mit heutigem Stand (23. Jänner 2021, 09:30 Uhr) sind österreichweit 7.389 Personen an den Folgen des Corona-Virus verstorben und 380.248 sind wieder genesen.", "Derzeit befinden sich 1.848 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 323 der Erkrankten auf Intensivstationen. Eine Strategie gegen das Virus sind regelmäßige Testungen.", "Ab Montag gibt es in weiten Teilen Österreichs durchgängige Teststraßen. Der Handel reagiert indes auf die immense Masken-Nachfrage: Rund eine Million Österreicher dürfte übrigens bereits eine SARS-CoV-2-Infektion hinter sich haben.", "\"Schon mit Ende Oktober (2019; Anm.) dürften etwa 4,7 Prozent der Österreicher eine SARS-CoV-2-Infektion durchgemacht haben. Man schätzt, dass 60 Prozent der Infektionen asymptomatisch verlaufen.", "Damit dürften in Österreich jetzt schon mehr als eine Million Österreicher eine Infektion mit SARS-CoV-2 hinter sich haben\", sagte die Leiterin des Zentrums für Virologie der MedUni Wien, Elisabeth Puchhammer.", "Die Zahlen aus den Bundesländern im Detail In Klammer die Zahen vom Vortag. Salzburg: 186 (696, inkl. Nachmeldungen, seit gestern: 186) Wien: 282 (320) Oberösterreich: 243 (249) Niederösterreich: 297 (228) Steiermark:", "233 (218) Tirol: 112 (142) Kärnten: 139 (131) Vorarlberg: 84 (71) Burgenland: 50 (33) Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  :", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 7.389 Personen an den Folgen des Coronavirus verstorben. Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "În prezent există 323 de pacienți în unitățile de terapie intensivă. De vineri până sâmbătă, 1.626 de noi infecții cu coroană au fost raportate în această țară. Până acum au fost 403.512 rezultate pozitive ale testelor în Austria.", "Până astăzi (23 ianuarie 2021, 9:30 a.m.) 7.389 de persoane din întreaga Austria au murit din cauza consecințelor virusului corona și 380.248 și-au revenit.", "În prezent, 1.848 de persoane se află în tratament spitalicesc din cauza virusului corona și 323 dintre acestea se află în unități de terapie intensivă. O strategie împotriva virusului este testarea regulată.", "De luni vor exista drumuri de testare continuă în părți mari din Austria. Între timp, comerțul reacționează la cererea imensă de măști: Apropo, aproximativ un milion de austrieci ar fi avut probabil infecție cu SARS-CoV-2.", "„Încă de la sfârșitul lunii octombrie (2019; notă), aproximativ 4,7% dintre austrieci ar fi trebuit să aibă o infecție cu SARS-CoV-2. Se estimează că 60% dintre infecții sunt asimptomatice.", "Acest lucru înseamnă că mai mult de un milion de austrieci din Austria sunt susceptibili de a fi fost infectați cu SARS-CoV-2 \", a declarat șeful Centrului de Virologie de la MedUni Viena, Elisabeth Puchhammer.", "Cifrele din statele federale în detaliu Cifrele din ziua precedentă între paranteze. Salzburg: 186 (696, inclusiv înregistrări târzii, de ieri: 186) Viena: 282 (320) Austria Superioară: 243 (249) Austria Inferioară: 297 (228) Stiria:", "233 (218) Tirol: 112 (142) Carintia: 139 (131) Vorarlberg: 84 (71) Burgenland: 50 (33) Spitalizări în Austria Capacitățile spitalelor sunt decisive pentru orice măsuri ulterioare. :", "Apropo, regula 100-10-1 se aplică aici: din 100 de persoane infectate, în jur de 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Decese în Austria În toată Austria, 7.389 de persoane au murit ca urmare a coronavirusului. Puncte fierbinți Corona din Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district.", "Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea. Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale.", "Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara. Un răspuns la aceasta poate fi rata pozitivă din teste.", "În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}