{
  "id" : "pFhoaP1f",
  "url" : "https://noe.orf.at/stories/3085953/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-22T17:30:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/27/crops/w=1280/819618_opener_285827_stadler2.jpg?s=784e4c5f920e0da0ed88085aee3515a0733d193a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "SPÖ St. Pölten: Stadler vor Wiederwahl",
  "articleTitleTranslated" : "SPÖ St. Pölten: Stadler înainte de realegere",
  "articleContent" : [ "Der Spitzenkandidat der SPÖ sitzt als Bürgermeister fest im Sattel. Daran, dass er am Sonntag den ersten Platz verteidigen wird, haben selbst die anderen Parteien keinen Zweifel. Vor fünf Jahren kam die SPÖ auf fast 60 Prozent der Stimmen.", "Stadler regiert absolut und kann im Gemeinderat auf komfortable 26 von 42 Mandaten zurückgreifen.", "Mit den vergangenen fünf Jahren ist der Bürgermeister zufrieden, „es ist aber auch Tatsache, dass man immer besser werden soll, weshalb wir für die nächsten fünf Jahre ein 90-Punkte-Programm geschnürt haben“", "Dieses umfasse alle Lebensbereiche: „Vom Grünraum und der Freizeit bis zum Wohnen und der Bildung.  “ Für junge und für alte Menschen. “„Eine Stadt, die noch 70 Prozent Grünraum hat“ In den Budgets für die nächsten fünf Jahre seien Investitionen von 173 Millionen Euro vorgesehen.", "Geld, mit dem zum Beispiel der öffentliche Verkehr ausgebaut werden oder im Süden der Stadt ein neuer See, der „Südsee“, entstehen soll. Dass in St.", "Pölten zu viel gebaut werde, wie es andere Parteien kritisieren, findet Stadler nicht: „Wir haben sicher eine rege Bautätigkeit, aber ich halte dagegen, dass wir eine Stadt sind, die noch 70 Prozent Grünraum hat.“ Er wolle sich dafür einsetzen, „dass St.", "Pölten nicht zubetoniert wird.“ Für den Bürgermeister ist es die vierte Gemeinderatswahl. Derzeit sind es vor allem Briefe oder Veranstaltungen in Sozialen Netzwerken, über die er versucht, seine Botschaften zu verbreiten.", "Der 54-Jährige sucht aber auch das persönliche Gespräch in der Innenstadt und hofft im Gespräch mit einer Passantin, diese „bald bei Kulturveranstaltungen wieder sehen zu können“", "Stadler verstehe, „dass Corona vielen schon zu lang dauert“ und er fordert eine „klarere, nachvollziehbarere Kommunikation. “ “„Nicht 100 Prozent, sondern 3.100 Prozent“ Für Sonntag hofft der Bürgermeister auf ein gutes Ergebnis und, dass er im Amt bestätigt wird: „Und ich werde nicht enttäuschen.", "Denn ich werde in den nächsten Jahren nicht mit 100 Prozent arbeiten, sondern mit 3.100 Prozent. Da kommt ein bisschen der Nationalstolz bei der Postleitzahl durch.“ Die Gemeinderatswahl in St. Pölten findet am 24.  Jänner statt.", "Die Wahllokale haben zwischen 7.00 und 16.00 Uhr geöffnet. Zur Wahl stehen sechs Parteien: SPÖ, ÖVP, FPÖ, Grüne, NEOS und KPÖ. In der Landeshauptstadt sind 46.621 Menschen wahlberechtigt." ],
  "articleContentTranslated" : [ "Cel mai înalt candidat al SPÖ este ferm în șa ca primar. Chiar și celelalte partide nu au nicio îndoială că duminică va apăra primul loc. În urmă cu cinci ani, SPÖ a primit aproape 60% din voturi.", "Stadler guvernează absolut și poate reveni la confortabilele 26 din 42 de mandate din consiliul municipal.", "Primarul este mulțumit de ultimii cinci ani, \"dar este, de asemenea, un fapt că ar trebui să ne îmbunătățim în continuare, motiv pentru care am pus la punct un program de 90 de puncte pentru următorii cinci ani\"", "Aceasta include toate domeniile vieții: „De la spațiul verde și timpul liber la trai și educație. „Pentru tineri și bătrâni. „„ Un oraș care încă mai are 70 la sută spațiu verde ”Bugetul pentru următorii cinci ani include investiții de 173 milioane de euro.", "Bani cu care, de exemplu, urmează să fie extins transportul public sau să se construiască un nou lac, „Marea de Sud”, în sudul orașului. Că în St.", "Pölten nu este construit prea mult, după cum critică alte partide, Stadler nu crede: „Cu siguranță avem o mulțime de activități de construcție, dar mă opun că suntem un oraș care încă mai are 70% spațiu verde.” El vrea să susțină „ că Sf.", "Pölten nu este concretizat. ”Pentru primar, este a patra alegere pentru consiliul municipal. În acest moment, el folosește în principal scrisori sau evenimente din rețelele sociale pentru a-și transmite mesajul.", "Tânărul de 54 de ani caută, de asemenea, o conversație personală în centrul orașului și speră în conversația cu un trecător să „o revadă în curând la evenimente culturale”", "Stadler înțelege „că Corona a durat prea mult timp pentru mulți” și solicită „o comunicare mai clară și mai ușor de înțeles. „„ „Nu 100 la sută, ci 3.100 la sută” Pentru duminică primarul speră la un rezultat bun și că va fi confirmat în funcție: „Și nu voi dezamăgi.", "Pentru că în următorii câțiva ani nu voi lucra la 100 la sută, ci la 3.100 la sută. Un pic de mândrie națională vine prin codul poștal. ”Alegerile consiliului municipal din St. Pölten vor avea loc pe 24 ianuarie.", "Secțiile de votare sunt deschise între orele 07:00 și 16:00. Există șase părți dintre care puteți alege: SPÖ, ÖVP, FPÖ, Verzii, NEOS și KPÖ. 46.621 de persoane sunt eligibile pentru vot în capitala statului." ]
}