{
  "sourceCountry" : "austria",
  "articleTitle" : "Justizministerin Zadic will potenzielle Gefährder \\\"engmaschiger kontrollieren",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die Ankündigung, das BVT neu aufzustellen, begrüßt die Justizministerin.  Es sei wichtig, dass die Zusammenarbeit zwischen Staatsschutz, Staatsanwaltschaft und Gerichten gut funktioniere.", "Justizministerin Alma Zadic (Grüne) will potenzielle Gefährder \\\"engmaschiger\\\" überwachen lassen.  In der \\\"Zeit im Bild 2\\\" am Mittwochabend plädierte sie in dem Zusammenhang für eine Ausweitung der gerichtlichen Kontrolle.", "Um die Deradikalisierung und Bewährungshilfe entsprechend gewährleisten zu können, werde es auch mehr Budget brauchen.  Sachte Kritik übte Zadic an der Tätigkeit des Verfassungsschutzes.", "Sie begrüße die Ankündigung von Innenminister Karl Nehammer (ÖVP), das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) neu aufzustellen.  Es sei wichtig, dass die Zusammenarbeit zwischen Staatsschutz, Staatsanwaltschaft und Gerichten gut funktioniere.", "Ihren Angaben zu Folge hat die Staatsanwaltschaft Wien erst nach der Tat davon erfahren, dass der Mörder in der Slowakei versucht habe Munition zu erwerben.  Gleichzeitig erinnerte die Ministerin daran, dass die Justiz dem Landesamt für Verfassungsschutz und Terrorismusbekämpfung meldet, wenn ein potenziell gefährlicher Mann frei komme.", "Der Verfassungsschutz könne dann auch eine Überwachung durchführen.  Aktion gegen radikale Islamisten geplant?  Nicht äußern wollte sich Zadic zu Berichten, wonach am Tag nach dem Anschlag eine Aktion gegen radikale Islamisten angesetzt gewesen sei.", "Sie mische sich nicht in laufende Ermittlungstätigkeiten ein.  Solche Informationen würden auch nicht in Pressekonferenzen kundgetan.  Denn das würde der Ermittlungstätigkeit schaden.", "Bestätigt wurde von der Justizministerin dagegen, dass der Täter an mehrere Sitzungen der Bewährungshilfe und Deradikalisierung teilgenommen habe, zuletzt am Donnerstag vor dem Attentat." ],
  "id" : "pFMJVH9D",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5892742/Terror-in-Wien_Justizministerin-Zadic-will-potenzielle-Gefaehrder?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ministrul Justiției Zadic vrea să „monitorizeze mai atent potențialele amenințări",
  "articleContentTranslated" : [ "Ministrul Justiției salută anunțul că BVT va fi reorganizat. Este important ca cooperarea dintre securitatea statului, procurorul și instanțele să funcționeze bine.", "Ministrul justiției Alma Zadic (verzi) dorește să monitorizeze potențialele amenințări „mai îndeaproape”. În „Zeit im Bild 2”, miercuri seară, ea a pledat pentru extinderea controlului judiciar în acest context.", "Pentru a putea asigura deradicalizarea și asistența de probă în consecință, va avea nevoie și de un buget mai mare. Zadic a criticat cu blândețe activitatea Biroului pentru Protecția Constituției.", "Ea a salutat anunțul ministrului de interne Karl Nehammer (ÖVP) de a reorganiza Oficiul Federal pentru Protecția Constituției și Combaterea Terorismului (BVT). Este important ca cooperarea dintre securitatea statului, procurorul și instanțele să funcționeze bine.", "Potrivit dumneavoastră, procurorul din Viena a aflat numai după faptul că criminalul a încercat să achiziționeze muniție în Slovacia. În același timp, ministrul a reamintit că sistemul judiciar se raportează la Oficiul de Stat pentru Protecția Constituției și Combaterea Terorismului dacă un om potențial periculos este eliberat.", "Protecția constituției ar putea apoi să supravegheze. Acțiune planificată împotriva islamiștilor radicali? Zadic nu a dorit să comenteze rapoartele potrivit cărora o acțiune împotriva islamiștilor radicali a fost programată a doua zi după atac.", "Nu vă amestecați în activități de investigație în curs. Astfel de informații nu ar fi date nici în conferințele de presă. Pentru că asta ar deteriora ancheta.", "Ministrul Justiției, totuși, a confirmat că făptuitorul a participat la mai multe ședințe de probă și deradicalizare, cel mai recent joi înainte de atac." ]
}