{
  "id" : "pfp8bJt9",
  "url" : "https://kurier.at/wirtschaft/oekonom-gabriel-felbermayr-der-staat-kann-nicht-alle-retten/401194658",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T21:53:45Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4245830/81811351054091580_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ökonom Felbermayr: \"Der Staat kann nicht alle retten\"",
  "articleTitleTranslated" : "Economistul Felbermayr: „Statul nu poate salva pe toată lumea”",
  "articleContent" : [ "Der bekannte österreichische Ökonom und Präsident des Kieler Instituts für Weltwirtschaft, Gabriel Felbermayr, stand in der ZIB 2 am Freitagabend Rede und Antwort zu den Auswirkungen der Corona-Krise auf die österreichische Wirtschaft.", "Das vergangene Jahr sei für Österreich \"wirtschaftlich verheerend\" gewesen, so Felbermayr, allen voran der Einbruch im vierten Quartal, der mit einem Minus von 7,8 Prozent deutlich über dem EU-Schnitt von 4,8 Prozent lag.", "\"Das hat vor allem mit den heftigen Auswirkungen auf den Tourismus zu tun, der einfach bedeutsamer für die österreichische Wirtschaft ist als in den meisten anderen EU-Staaten\".", "Trotzdem sei es wichtig hervorzuheben, dass sich viele andere Länder, deren Wirtschaft vor allem während des ersten Lockdowns im Frühjahr eingebrochen war, schnell wieder erholt haben.", "Felbermayr schloss sich deshalb dem Statement von Arbeitsminister Kocher (ÖVP) an und sagte: \"Abgerechnet wird zum Schluss\".", "Auf die Frage, ob er sich aus wirtschaftlicher Sicht eher als Befürworter mehrerer kurzer oder weniger längerer Lockdowns sehe, antwortete Felbermayr: \"Eine Jo-Jo-Taktik, bei der immer wieder auf- und zugemacht wird, ist sicher nicht gut.\"", "Vor allem das Vorgehen Deutschlands, wo mit deutlich längeren, aber dafür regional eingegrenzten Lockdowns agiert wird, sah der Ökonom als \"den richtigen Weg\". \"Österreich hat eine hervorragende Bonität auf den Finanzmärkten, kann sich also - noch - zu guten Quoten verschulden\", so Felbermayr. ", "\"Aber es ist so, dass man sich natürlich mit jedem Monat, wo man auf Pump ein Hilfspaket nach dem anderen auszahlt, den Spielraum in der Zukunft eingeschränkt.\"", "\"Ein großer Schock braucht Zeit, um abzuflauen\" Die knappe Million an Österreicherinnen und Österreichern in Arbeitslosigkeit oder Kurzarbeit wieder in den Arbeitsmarkt zu integrieren, dürfte \"die große Aufgabe für 2021\" werden, so Felbermayr weiter.", "\"Es sind genau die Branchen betroffen, die durch Lockdowns besonders eingeschränkt sind.\"", "Vor allem bei der Kurzarbeit sieht der Ökonom aber bessere Zeiten kommen: \"Ich glaube, die wirtschaftliche Entwicklung wird in den nächsten Monaten von ganz alleine dazu führen, dass die Kurzarbeit zurückgefahren wird.\"", "Man müsse sich aber überlegen, wie man mit denjenigen umgeht, deren Betriebe nach der Krise nicht in gleichem Maße wieder auferstehen werden: \"Der Staat kann nicht alle retten\", so Felbermayr. ", "Er befürchte außerdem, dass die hohen Arbeitslosenzahlen auch nach einem möglichen Ende der Pandemie bleiben werden: \"Daran werden wir uns gewöhnen müssen. Ein großer Schock braucht Zeit, bis er wieder abgeflaut ist.\"", "Womit Felbermayr ebenfalls rechne, sollten die Corona-Hilfszahlungen irgendwann zurückgefahren werden, ist eine Pleitewelle. In der Gastronomie-, Tourismus- und Eventbranche dürfte es zwar etliche Übernahmen geben, die Politik solle sich trotzdem gut auf ein solches Szenario vorbereiten." ],
  "articleContentTranslated" : [ "Cunoscutul economist austriac și președintele Institutului de economie mondială Kiel, Gabriel Felbermayr, a răspuns vineri seară la întrebările din ZIB 2 despre efectele crizei Corona asupra economiei austriece.", "Anul trecut a fost „devastator din punct de vedere economic” pentru Austria, potrivit lui Felbermayr, mai presus de toate declinul din al patrulea trimestru, care cu un minus de 7,8 la sută a fost cu mult peste media UE de 4,8 la sută.", "„Mai presus de toate, acest lucru are legătură cu impactul sever asupra turismului, care este pur și simplu mai important pentru economia austriacă decât în majoritatea celorlalte țări ale UE”.", "Cu toate acestea, este important să subliniem faptul că multe alte țări ale căror economii s-au prăbușit, în special în timpul primului blocaj din primăvară, și-au revenit rapid.", "Prin urmare, Felbermayr a aprobat declarația ministrului muncii Kocher (ÖVP) și a spus: „Vom fi facturați la final”.", "Când a fost întrebat dacă, din punct de vedere economic, se vede susținător al mai multor blocaje scurte sau mai puțin lungi, Felbermayr a răspuns: „O tactică yo-yo care este deschisă și închisă din nou și din nou nu este cu siguranță bună”.", "Economistul a văzut mai presus de toate abordarea Germaniei, unde acestea funcționează cu blocaje semnificativ mai lungi, dar limitate la nivel regional, ca „calea corectă”. \"Austria are un rating de credit excelent pe piețele financiare, deci poate - încă - să împrumute la rate bune\", a spus Felbermayr.", "\"Dar, desigur, este cazul ca în fiecare lună în care plătiți un pachet de ajutor după celălalt cu credit, să vă limitați domeniul de aplicare în viitor.\"", "„Un mare șoc are nevoie de timp pentru a se potoli” Reintegrarea a aproape un milion de austrieci care sunt șomeri sau care lucrează pe termen scurt pe piața muncii ar trebui să fie „marea sarcină pentru 2021”, a continuat Felbermayr.", "\"Tocmai acele industrii sunt restricționate în special de blocaje care sunt afectate.\"", "Economistul vede vremuri mai bune venind, în special cu munca de scurtă durată: „Cred că dezvoltarea economică va duce de la sine la reducerea muncii de scurtă durată în următoarele câteva luni”.", "Dar trebuie să ne gândim cum să ne ocupăm de cei ale căror afaceri nu vor fi reînviate în aceeași măsură după criză: „Statul nu poate salva pe toată lumea”, a spus Felbermayr.", "De asemenea, el se teme că cifrele ridicate ale șomajului vor rămâne chiar și după încheierea pandemiei: \"Va trebui să ne obișnuim cu asta. Un șoc major necesită timp pentru a dispărea din nou\".", "Felbermayr se așteaptă, de asemenea, dacă plățile de ajutor pentru coroană sunt reduse la un moment dat, este un val de falimente. Este posibil să existe o serie de preluări în sectorul alimentației, turismului și industriei de evenimente, dar politicienii ar trebui totuși să se pregătească bine pentru un astfel de scenariu." ]
}