{
  "id" : "PFsVldxk",
  "url" : "https://kurier.at/wirtschaft/gericht-lehnte-corona-beschwerden-von-unternehmen-ab/401121795",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T11:51:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gericht lehnte Corona-Beschwerden von Unternehmen ab",
  "articleTitleTranslated" : "Curtea a respins plângerile corona din partea companiilor",
  "articleContent" : [ "Unternehmen beanspruchten Entschädigung wegen des Lockdowns, Verfassungsrichter verweisen auf das Rettungspaket der Regierung. Der Verfassungsgerichtshof (VfGH) hat die Behandlung mehrerer Beschwerden von Unternehmen abgelehnt, die gegen die Coronamaßnahmen der Regierung gerichtet waren.", "Verdienstentgang Dabei handelte es sich um eine Handelsgesellschaft, die Vermieterin eines Einkaufszentrums sowie ein Reisebüro. Sie hatten die Entschädigung für den im ersten Lockdown erlittenen Verdienstentgang beantragt.", "Der VfGH sah laut Aussendung am Montag keine verfassungsrechtlichen Bedenken. Sowohl die jeweils zuständige Bezirkshauptmannschaft als auch das Landesverwaltungsgericht hatten die Anträge mangels Rechtsgrundlage abgelehnt.", "In ihrer Beschwerde hatten sich die Unternehmen auf das Epidemiegesetz bezogen, wonach Personen Anspruch auf eine Vergütung haben, wenn sie ein Unternehmen betreiben, das wegen des Auftretens einer anzeigepflichtigen Krankheit \"in seinem Betrieb beschränkt oder gesperrt worden ist\", und dadurch ein Verdienstentgang eingetreten ist.  ", "\"Umfangreiche Maßnahmen\" Das im März 2020 beschlossene COVID-19-Maßnahmengesetz sieht jedoch vor, dass die Bestimmungen nicht anzuwenden sind, wenn zur Verhinderung der Verbreitung des Coronavirus eine dementsprechende Verordnung erlassen worden ist.", "Der VfGH bestätigte die Regelung. Das Gesetz erfasse alle verfügten Maßnahmen, eine möglicherweise unsachliche Differenzierung zwischen Betriebsschließungen, Betretungsverboten und anderen Maßnahmen liege nicht vor.", "Die Verfassungsrichter verwiesen zudem auf das \"umfangreiche Maßnahmen- und Rettungspaket\" der Regierung. Die betroffenen Unternehmen hätten dadurch insbesondere die Möglichkeit gehabt, Beihilfen bei Kurzarbeit zu erhalten." ],
  "articleContentTranslated" : [ "Companiile au solicitat despăgubiri pentru blocare, judecătorii constituționali fac trimitere la pachetul de salvare al guvernului. Curtea Constituțională (VfGH) a refuzat să se ocupe de mai multe plângeri de la companii care au fost îndreptate împotriva măsurilor guvernamentale corona.", "Pierderea câștigurilor Aceasta a implicat o companie comercială, proprietara unui centru comercial și o agenție de turism. Ceruseră despăgubiri pentru pierderea câștigurilor suferite în primul blocaj.", "Potrivit emisiunii de luni, VfGH nu a văzut preocupări constituționale. Atât administrația raională responsabilă, cât și instanța administrativă regională au respins cererile din lipsa unui temei juridic.", "În reclamația lor, companiile s-au referit la Legea epidemică, potrivit căreia oamenii au dreptul la remunerație dacă conduc o companie care „a fost restricționată sau blocată în funcționarea sa” din cauza apariției unei boli cu notificări, care are ca rezultat pierderea câștigurilor .", "„Măsuri cuprinzătoare” Legea privind măsurile COVID-19 adoptată în martie 2020 prevede totuși că dispozițiile nu se aplică dacă a fost emisă o ordonanță corespunzătoare pentru a preveni răspândirea coronavirusului.", "VfGH a confirmat reglementarea. Legea acoperă toate măsurile care au fost luate și nu există nicio diferențiere neobjectivă între închiderea întreprinderilor, interdicțiile de intrare și alte măsuri.", "Judecătorii constituționali s-au referit și la „pachetul extins de măsuri și salvări” al guvernului. În special, acest lucru ar fi dat companiilor în cauză posibilitatea de a primi ajutor pentru o perioadă scurtă de muncă." ]
}