{
  "id" : "PFVopcTq",
  "url" : "https://kurier.at/chronik/oesterreich/massentests-zu-coronavirus-wie-die-einzelnen-bundeslaender-vorbereitet-sind/401115024",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T06:32:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massentests starten heute: Bundesländer unterschiedlich vorbereitet",
  "articleTitleTranslated" : "Testele de masă încep astăzi: statele federale s-au pregătit diferit",
  "articleContent" : [ "Heute starten die flächendeckenden Testungen in Salzburg. Kurz vor dem Start ist noch vieles unklar. Mit der Salzburger Gemeinde Annaberg-Lungötz beginnen am Dienstag die Massentests.", "Doch gerade Salzburg ist ein gutes Beispiel dafür, dass die Planung für die Massentests in Österreichs Bundesländern höchst unterschiedlich und auch unterschiedlich weit gediehen sind.", "Ein Überblick zum Stand der Planungen: Fix ist bisher, dass Lehrer und Kindergärtner österreichweit ab kommenden Samstag (5. Dezember) getestet werden. Für Polizisten gehen die Massentests zwei Tage später (7.", "Dezember) los. In Salzburg beginnen die Tests bereits heute, Dienstag, in der Gemeinde Annaberg-Lungötz im Tennengau. Die weitere Folge in den Bundesland wurde erst am Montag präzisiert.", "Die Stadt Salzburg wird die freiwilligen Corona-Massentests am Freitag, 11.  Dezember, und am Samstag, 12.  Dezember, durchführen. Für die kostenlosen Antigen-Tests sind drei Teststationen vorgesehen: Das Messezentrum, der Terminal zwei am Flughafen und das Kongresshaus.", "Die Massentests am Land erfolgen in rund 370 Testlokalen und finden am Samstag, 12.  Dezember, im Pinzgau sowie im Lungau statt und am Sonntag, 13.  Dezember, im Flachgau, Pongau und Tennengau. Mit Lichtbildausweis und E-Card kann jeder ab zehn ohne Anmeldung kommen.", "In der Stadt Salzburg gibt es drei große Teststationen, in den Landgemeinden werden es rund 370 Testlokale sein, die sich von den Standorten an der Landtagswahl orientieren. Wien: Start am Freitag Wien startet die Tests bereits am kommenden Freitag (4.", "Dezember). Bis 13.  Dezember können sich die Wienerinnen und Wiener an insgesamt drei Standorten untersuchen lassen. Die Testzentren werden in der Messe Wien, in der Marx-Halle und in der Stadthalle eingerichtet.", "Die Kapazitäten sollen für bis zu 150.000 Testungen pro Tag ausgelegt sein. Wer sich testen lassen möchte, muss sich zuvor online für einen Termin anmelden. Das soll ab morgen, Mittwoch, möglich sein.", "Weitgehend klar scheint die Lage auch in Tirol und Vorarlberg: Wie Wien starten die beiden westlichsten Bundesländer am kommenden Freitag. In Tirol findet der flächendeckende freiwillige Corona-Massentest bis Sonntag statt.", "Die Teststationen werden ähnlich wie bei Wahlen, zumindest in den größeren Gemeinden, von 7.00 bis 17.00 Uhr geöffnet haben. Diese Öffnungszeit wurden den Gemeinden vom Land empfohlen. Zum Test anmelden muss man sich nicht.", "Alle Personen, die in Tirol wohnen und im Zentralen Melderegister (ZMR) gemeldet sind, erhalten in den Tagen vor dem Start per Post unter anderem ein Testformular. Dieses soll ausgefüllt mitgebracht werden.", "Dadurch sollen Menschenansammlungen vor Testlokalen möglichst vermieden werden. In Vorarlberg starten die Corona-Massentests zeitgleich mit Tirol und Wien am Freitag und sind bis einschließlich Sonntag (6.", "Dezember) geplant. Sie werden in 80 Teststationen, die über das ganze Land verteilt sind, von 7.00 bis 17.00 Uhr durchgeführt. Anmeldungen sind bereits im Internet unter https://vorarlberg.at/coronatest bzw. telefonisch unter der Telefonnummer 05574/601-600 möglich und erwünscht.", "In Kärnten soll die Anmeldung für die Massentests, die von 11. bis 13.  Dezember über die Bühne gehen, über die angekündigte App des Bundes funktionieren.", "Wie der Landespressedienst am Montag auf APA-Anfrage mitteilte, will man aber dafür gerüstet sein, dass man die Anmeldungen auch analog abwickeln kann, wenn es mit dem System Probleme geben sollte. Geplant war, die Anmeldung mit 2.", "Dezember für Lehrer (Testtermin: 5. und 6. Dezember) freizuschalten - \"in weiterer Folge\" soll das dann auch für Privatpersonen möglich sein. NÖ organisiert dezentral Komplizierter scheint die Lage in Niederösterreich, da hier die Testung dezentral organisiert wird.", "In St. Pölten werden die Corona-Massentests am 12. und 13.  Dezember an vier Standorten stattfinden. Nach Angaben des Rathauses der niederösterreichischen Landeshauptstadt vom Montag sind das VAZ, der Saal der Begegnung beim Bahnhof, das Kulturhaus Wagram und die FH auserkoren worden.", "Die Registrierung ist ab 7. Dezember unter www.testung.at möglich. Wiener Neustadt, die nach Einwohnern zweitgrößte Gemeinde des Landes, testet vom 12. bis 15.  Dezember. Es wird laut Magistrat acht Standorte geben.", "Die Bevölkerung werde schriftlich informiert. Zudem wurde am Montag auf den Link www.wiener-neustadt.at/covidtest verwiesen. Im Burgenland wird von 10. bis 15.  Dezember getestet. Wie man zu einem Test kommt, ist aber noch unklar.", "Konkrete Infos zur Anmeldung gab es bis Montagabend nicht. Diese Info werde es \"in den nächsten Tagen\" geben und dann auch auf der Landes-Homepage veröffentlicht, hieß es auf Anfrage. Auch in Oberösterreich stand bisher lediglich das Datum der Massentests fest: von 11. bis 14.  Dezember.", "Weitere Details sollen im Laufe dieser Woche folgen. In der Steiermark wurde am vergangenen Freitag das Wochenende 12./13. Dezember als Datum für den Massentest genannt.", "Weitere Infos sollte es bis Mitte dieser Woche geben. 1,6 Millionen Tests beim Bundesheer angeliefert Österreich hat für die geplanten Corona-Massentests zehn Mio. Testkits bestellt. 1,6 Mio. davon sind beim Bundesheer schon angekommen und wurden auch schon weiter transportiert.", "Die erste Tranche kam am 26.  November, bis 11.  Dezember sollen alle bestellten Tests nach einem bestimmten Verteilungsschlüssel in den Heereslogistikzentren in Wien, Eisenerz, Wels, Salzburg, St. Johann, Klagenfurt und Graz ankommen.", "Als erstes Bundesland wurde Vorarlberg am 30.  November beliefert.", "Die Testkits werden abhängig von den Vorgaben aus den Bundesländern aus den Heereslogistikzentren entweder an den mit der Testung beauftragten Verband, an ein Lager der Länder oder auch an zivile Stellen wie Einsatzorganisationen oder Gemeinden zugestellt, erklärte das Verteidigungsministerium gegenüber der APA.  ", "Die zehn Mio. Testkits haben 67,2 Mio. Euro gekostet, was von einigen Seiten als zu teuer kritisiert wird." ],
  "articleContentTranslated" : [ "Testarea cuprinzătoare în Salzburg începe astăzi. Multe sunt încă neclare cu puțin timp înainte de începerea procesului. Testele de masă cu municipalitatea din Salzburg Annaberg-Lungötz vor începe marți.", "Dar Salzburg în special este un bun exemplu al faptului că planificarea testelor de masă în statele federale austriece a venit foarte diferit și a progresat la diferite grade.", "O prezentare generală a stării planificării: Până în prezent, este stabilit că profesorii și profesorii de grădiniță din toată Austria vor fi testați sâmbătă viitoare (5 decembrie). Pentru polițiști, testele în masă au loc două zile mai târziu (7.", "Decembrie) du-te. La Salzburg, testele vor începe astăzi, marți, în comunitatea Annaberg-Lungötz din Tennengau. Următoarea consecință în stat a fost specificată abia luni.", "Orașul Salzburg va efectua testele voluntare de masă coroană vineri, 11 decembrie și sâmbătă, 12 decembrie. Trei stații de testare sunt planificate pentru testele antigenice gratuite: centrul de expoziții, terminalul doi de la aeroport și centrul de congrese.", "Testele de masă din țară au loc în aproximativ 370 de locații de testare și vor avea loc sâmbătă, 12 decembrie în Pinzgau și Lungau și duminică, 13 decembrie, în Flachgau, Pongau și Tennengau. Cu un act de identitate cu fotografie și un e-card, oricine are vârsta de zece ani și peste poate veni fără înregistrare.", "În orașul Salzburg există trei stații de testare mari, în comunitățile rurale vor exista aproximativ 370 de locații de testare, care se bazează pe alegerile de stat. Viena: începe vineri Viena va începe testele vinerea viitoare (4", "Decembrie). Vienezii pot fi examinați în total în trei locații până pe 13 decembrie. Centrele de testare vor fi înființate în Messe Wien, în Marx-Halle și în Stadthalle.", "Capacitățile ar trebui să fie proiectate pentru până la 150.000 de teste pe zi. Dacă doriți să fiți testați, trebuie să vă înregistrați pentru o programare online în prealabil. Asta ar trebui să fie posibil de mâine, miercuri.", "Situația din Tirol și Vorarlberg pare, de asemenea, în mare măsură clară: la fel ca Viena, cele două state federale cele mai occidentale încep vinerea viitoare. Testul voluntar de masă coroană la nivel național va avea loc în Tirol până duminică.", "La fel ca și alegerile, stațiile de testare vor fi deschise de la 7 dimineața până la 5 p.m. Acest timp de deschidere a fost recomandat municipalităților de către stat. Nu trebuie să vă înregistrați pentru test.", "Toate persoanele care locuiesc în Tirol și sunt înscrise în Registrul rezidențial central (ZMR) vor primi un formular de testare prin poștă în zilele dinaintea începerii. Acest lucru ar trebui completat și adus cu tine.", "Acest lucru ar trebui să evite mulțimile în fața locurilor de testare pe cât posibil. În Vorarlberg, testele de masă coroană încep în același timp cu Tirolul și Viena vineri și sunt disponibile până duminică inclusiv (6.", "Decembrie) planificat. Acestea se desfășoară de la 7:00 la 17:00 la 80 de stații de testare răspândite în toată țara. Înregistrările sunt deja posibile și de dorit pe Internet la https://vorarlberg.at/coronatest sau telefonic la 05574 / 601-600.", "În Carintia, înregistrarea la testele de masă, care vor avea loc în perioada 11-13 decembrie, va funcționa prin intermediul aplicației federale anunțate.", "Așa cum a anunțat luni serviciul de presă de stat ca răspuns la o cerere APA, vor să fie pregătiți pentru faptul că înregistrările pot fi procesate în mod analog dacă există probleme cu sistemul. S-a planificat înregistrarea la 2.", "Decembrie pentru profesori (data testului: 5 și 6 decembrie) pentru activare - „în continuare”, acest lucru ar trebui să fie posibil și pentru persoanele private. Austria Inferioară se organizează decent Situația din Austria Inferioară pare a fi mai complicată, deoarece testarea este organizată decent aici.", "În St. Pölten, testele de masă coroană vor avea loc în 12 și 13 decembrie în patru locații. Potrivit primăriei din capitala Austriei de Jos, luni, VAZ, sala de ședințe din gară, Kulturhaus Wagram și FH au fost alese.", "Înscrierea va fi posibilă începând cu 7 decembrie pe www.testung.at. Wiener Neustadt, al doilea cel mai mare municipiu din țară după populație, va testa în perioada 12-15 decembrie. Potrivit magistratului, vor fi opt locații.", "Populația va fi informată în scris. În plus, link-ul www.wiener-neustadt.at/covidtest a fost menționat luni. Testarea în Burgenland va avea loc în perioada 10-15 decembrie. Cum să obțineți un test este încă neclar.", "Până luni seara nu au existat informații concrete despre înregistrare. Aceste informații vor fi disponibile „în următoarele câteva zile” și apoi publicate pe site-ul web al statului, conform cererii. Și în Austria Superioară a fost stabilită până acum doar data testelor de masă: 11-14 decembrie.", "Mai multe detalii vor urma la sfârșitul acestei săptămâni. În Stiria, weekendul 12./13. Decembrie numită ca dată pentru testul de masă.", "Mai multe informații ar trebui să fie disponibile până la mijlocul acestei săptămâni. 1,6 milioane de teste livrate forțelor armate Austria a comandat zece milioane de truse de testare pentru testele de masă coroană planificate. 1,6 milioane dintre aceștia au ajuns deja la forțele armate și au fost deja transportați mai departe.", "Prima tranșă a venit pe 26 noiembrie și, până pe 11 decembrie, toate testele comandate ar trebui să ajungă la centrele logistice ale armatei din Viena, Eisenerz, Wels, Salzburg, St. Johann, Klagenfurt și Graz, conform unei anumite chei de distribuție.", "Vorarlberg a fost primul stat federal care a primit livrări pe 30 noiembrie.", "În funcție de specificațiile statelor federale, kiturile de testare sunt livrate de la centrele logistice ale armatei, fie către asociația comandată cu testarea, către un depozit din statele federale sau către organisme civile, cum ar fi organizațiile de urgență sau municipalitățile, a declarat Ministerul Apărării pentru APA.", "Cele zece milioane de truse de testare costă 67,2 milioane de euro, pe care unele sferturi le critică ca fiind prea scumpe." ]
}