{
  "id" : "pGnO72pp",
  "url" : "https://kurier.at/sport/fussball/rapid-legende-antonin-panenka-ueber-corona-fussball-ohne-fans-ist-nur-halb-so-schoen/401115909",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T11:00:06Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rapid-Legende Panenka: \"Fußball ohne Fans ist nur halb so schön\"",
  "articleTitleTranslated" : "Legenda rapidă Panenka: \"Fotbalul fără fani este doar la jumătate la fel de bun\"",
  "articleContent" : [ "© APA/AFP/MICHAL CIZEK / MICHAL CIZEK Der Ex-Rapid-Profi sprach im Interview über seine überstandene Corona-Erkrankung und leere Stadien. Antonin Panenka wegen Covid in der Intensivstation! Vor acht Wochen schockierte diese Meldung Fußball-Europa.", "Hans Krankl und Josef Hickersberger, die bei Rapid gemeinsam mit dem tschechischen Ex-Europameister Meister geworden waren, griffen sofort besorgt zum Telefon. Am heutigen 2.  Dezember wird der legendäre Ballkünstler und nunmehrige Ehrenpräsident von Bohemians Prag 72 Jahre alt.", "KURIER: Darf man zum Geburtstag und auch zur Genesung gratulieren? Antonin Panenka: Danke, danke. Ich fühl’ mich wieder ganz gut. Am 7. Jänner erfolgt noch eine Kontrolle. Ich hoffe, dass alles in Ordnung ist.", "Ich kann auch wieder etwas Sport machen. Tennis, Golf und … Kartenspielen. Zumindest in den letzteren zwei Bewerben gilt Ihr Ex-Kollege Pepi Hickersberger als hochbegabt. Hab’ gehört, dass Pepi viel Golf in Spanien spielt.", "Wie so manche reiche Rentner (lacht). Müssen Sie nach Ihrer corona-bedingten Lungenentzündung noch viele Medikamente schlucken? Gottseidank jetzt nicht mehr. Eine spanische Sportzeitung verleiht an Fußballer für besondere technische Einlagen heute noch einen „Panenka“.", "Wissen Sie das? Wirklich? Das freut mich. Wie spielt sich zur Zeit das Leben in Prag ab, wo es in den letzten Monaten besorgniserregend viele Corona-Opfer gab? Die Infizierten-Zahlen gehen zurück. Ab Donnerstag soll etwas Normalität einkehren.", "Unsere Regierung hat beschlossen, wieder die Öffnung von Geschäften, Restaurants und Kaffeehäuser zu erlauben. Verfolgen Sie gelegentlich noch Fußballspiele aus Österreich im Fernsehen? Ich habe kürzlich eine Halbzeit von Rapid in einem Europa-League-Spiel gesehen.", "Aber ich muss zugeben, Fußball ohne Fans ist leider nur halb so schön. Das ist nix für mich. Sehr, sehr gern will ich zu einem Rapid-Spiel nach Wien kommen, wenn wieder Zuschauer erlaubt sind.WW" ],
  "articleContentTranslated" : [ "© APA / AFP / MICHAL CIZEK / MICHAL CIZEK Fostul profesionist rapid a vorbit într-un interviu despre boala sa coronariană care a supraviețuit și stadioanele goale. Antonin Panenka din cauza lui Covid în secția de terapie intensivă! În urmă cu opt săptămâni, această știre a șocat Europa fotbalului.", "Hans Krankl și Josef Hickersberger, care deveniseră campioni la Rapid împreună cu fostul campion ceh european, au ridicat imediat telefonul cu îngrijorare. Astăzi, 2 decembrie, legendarul artist de bal și acum președinte de onoare al Bohemians Prague va împlini 72 de ani.", "KURIER: Pot să-mi felicit ziua de naștere și recuperarea mea? Antonin Panenka: Mulțumesc, mulțumesc. Mă simt din nou destul de bine. O altă verificare va fi efectuată pe 7 ianuarie. Sper ca totul este bine.", "Pot să fac din nou ceva sport. Tenis, golf și ... jocuri de cărți. Cel puțin în ultimele două competiții, fostul tău coleg Pepi Hickersberger este considerat extrem de talentat. Am auzit că Pepi joacă foarte mult golf în Spania.", "Ca niște pensionari bogați (râde). Trebuie să mai înghiți o mulțime de medicamente după pneumonia coronată? Slavă Domnului nu mai. Un ziar sportiv spaniol acordă în continuare o „Panenka” fotbaliștilor pentru inserții tehnice speciale.", "Știi că? Într-adevăr? Asta îmi face plăcere. Cum este viața în Praga în acest moment, unde au existat un număr îngrijorător de victime ale Coronei în ultimele luni? Numărul persoanelor infectate scade. Ceva normal ar trebui să se întoarcă de joi.", "Guvernul nostru a decis să permită redeschiderea magazinelor, restaurantelor și cafenelelor. Urmăriți ocazional meciuri de fotbal din Austria la televizor? Am văzut Rapid o jumătate într-un joc din Europa League recent.", "Dar trebuie să recunosc că fotbalul fără fani este doar la jumătate la fel de bun. Asta nu este pentru mine. Mi-ar plăcea foarte mult să vin la un joc Rapid la Viena, dacă spectatorii vor avea din nou voie" ]
}