{
  "id" : "pgycxujX",
  "url" : "https://kurier.at/sport/fussball/auf-der-suche-nach-gras-sturm-darf-nicht-mehr-in-graz-spielen/401200345",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T16:46:11Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4928509/46-175565033.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Auf der Suche nach Gras: Sturm darf nicht mehr in Graz spielen",
  "articleTitleTranslated" : "Căutând iarbă: Sturm nu mai are voie să joace în Graz",
  "articleContent" : [ "Die Bundesliga hat Sturm die Stadionzulassung entzogen. Gegen Salzburg muss in Klagenfurt gespielt werden. Der Schlager Sturm – Salzburg findet am Sonntag nicht in Graz, sondern in Klagenfurt statt.", "Die Bundesliga hat nach einer Kommissionierung die Stadionzulassung und damit die Spielgenehmigung für die Merkur Arena entzogen. Selbiges gilt auch vom ÖFB für das Cup-Semifinale (ebenfalls gegen Salzburg) am Mittwoch.", "Auch dieses wird in Klagenfurt ausgetragen. Bereits gegen den WAC (1:2) war der Rasen in katastrophalem Zustand, nun müssen die Grazer ausweichen, bis neue Rasenziegel verlegt sind. Der Stadionbetreiber – der Messe Congress Graz – wollte nur einen kleinen Rasenteil tauschen.", "Die Einschätzung („Das übrige Spielfeld entspricht durchgehend den derzeitigen Bundesliga-Bestimmungen“) wurde vom Senat 3 nicht geteilt. Sturm-Sportchef Schicker äußerte Verständnis: „Ich sehe schon eine Verletzungsgefahr“", "© Bild: APA/ERWIN SCHERIAU Die Grazer sind in der peinlichen Angelegenheit lediglich Passagier: Sturm ist weder Stadion-Eigentümer, noch für den zuletzt immer schlechter gewordenen Rasen zuständig. 2019 wurde das Spielfeld noch zum besten der Liga gewählt.  “", "Erinnerung an Grödig Einen ähnlichen Fall gab es bereits in der obersten Spielklasse: Der Rasen von Grödig war 2015 nicht bespielbar, die Rettungsaktion der bemühten Funktionäre machte es nur schlimmer.", "Statt einer Renovierung entschied sich Grödig schließlich zum Einbau einer Rasenheizung und verlegte neues Grün." ],
  "articleContentTranslated" : [ "Bundesliga a retras aprobarea stadionului Sturm. Trebuie să joci împotriva Salzburgului în Klagenfurt. Schlager Sturm - Salzburg nu va avea loc duminică la Graz, ci la Klagenfurt.", "După alegere, Bundesliga a retras permisul de stadion și, astfel, permisul de joc pentru Merkur Arena. Același lucru este valabil și pentru ÖFB pentru semifinalele de cupă (de asemenea împotriva Salzburgului) miercuri.", "Aceasta va avea loc și la Klagenfurt. Iarba se afla deja într-o stare catastrofală împotriva WAC (1: 2), acum echipa Graz trebuie să se sustragă până când se pun noi plăci de iarbă. Operatorul stadionului - Messe Congress Graz - a vrut doar să schimbe o mică parte din gazon.", "Senatul 3 nu a împărtășit evaluarea („Restul terenului de joc respectă reglementările actuale din Bundesliga în toată lumea”). Directorul sportiv Sturm Schicker și-a exprimat înțelegerea: „Văd deja un risc de accidentare”", "© Imagine: APA / ERWIN SCHERIAU Oamenii din Graz sunt doar pasageri în această problemă jenantă: Sturm nu este nici proprietarul stadionului și nici responsabil pentru iarba, care s-a deteriorat recent. În 2019 terenul a fost votat cel mai bun din ligă. \"", "Memoria lui Grödig Exista deja un caz similar în divizia superioară: peluza lui Grödig nu putea fi jucată în 2015, operațiunea de salvare a oficialilor nu a făcut decât să o înrăutățească.", "În loc de o renovare, Grödig a decis în cele din urmă să instaleze încălzire prin pardoseală și a pus verdeață nouă." ]
}