{
  "id" : "Ph76KIPx",
  "url" : "https://www.diepresse.com/5949697/IbizaUAusschuss_IbizaVideo-fuer-ExKanzler-Kern-halbseidene-Sache?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T11:55:00Z[UTC]",
  "author" : "von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/0/1/5949697/PK-SP-PARTEIPROGRAMMPROZESS--KERN_1615464079865730_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ibiza-Video für Ex-Kanzler Kern \"halbseidene Sache\"",
  "articleTitleTranslated" : "Videoclip din Ibiza pentru fostul cancelar Kern, „afaceri pe jumătate prostești”",
  "articleContent" : [ "Der Ex-SPÖ-Bundeskanzler sah nach seiner Amtszeit keinen Anlass für das „Schreddern“ von Datenträgern. Der Ex-Sprecher von Ex-SPÖ-Kanzler Werner Faymann zeigte sich inzwischen „ratlos“ über seine Ladung.", "Der ehemalige SPÖ-Bundeskanzler Christian Kern hat im Ibiza-Untersuchungsausschuss bestätigt, dass auch seiner Partei im Wahlkampf brisantes Material über den damaligen FPÖ-Chef Heinz-Christian Strache angeboten worden war.", "Allerdings habe man damit nichts zu tun haben wollen, da es sich offenbar um eine schwierige und „halbseidene“ Sache gehandelt habe, sagte er bei seiner Befragung. In einem Brief habe man daher das „Desinteresse an der Sache bekundet“, schilderte Kern.", "In den Untersuchungsausschuss geladen worden war der ehemalige Bundeskanzler - wie schon andere der SPÖ nahestehende Personen - von der ÖVP.", "Kern bestätigte Aussagen, wonach die Macher des Ibiza-Videos an den Werber Nikolaus Pelinka herangetreten waren, der wiederum Kern und Thomas Drozda über das Angebot informierte.", "Zwei Wochen später habe Kern nach einer Prüfung durch den Parteianwalt Drozda gebeten, das Angebot abzulehnen, denn: „Mit der Sache wollten wir nichts zu tun haben“", "Im Zusammenhang mit der Schredder-Affäre wurde Kern auch gefragt, wie nach seinem Ausscheiden aus dem Bundeskanzleramt mit den Unterlagen und Termineinträgen aus seiner Amtszeit umgegangen wurde.  “", "Der Ex-Kanzler verwies auf die Verpflichtung, relevante Akten an das Staatsarchiv zu übertragen, was auch unter der Aufsicht von Beamten passiert sei.", "Einen Anlass für das „Schreddern“ von Datenträgern unter falschem Namen, wie das am Ende der ersten Amtszeit von Bundeskanzler Sebastian Kurz (ÖVP) passierte, habe es aber nicht gegeben.", "Wenig Gehaltvolles hatte zuvor die Befragung des früheren Sprechers von Ex-Bundeskanzler Werner Faymann (SPÖ), Thomas Landgraf, zutage gefördert. Schon in seinem Eingangsstatement zeigte er sich über seine Ladung ratlos.", "Er habe „wenig bis gar keine Wahrnehmung zu den Beweisthemen“ und wisse nicht, was er zur Aufklärung beitragen könnte. Nach rund einer Stunde war die Befragung dann auch zu Ende.", "Grund der Ladung durch die ÖVP war, dass er als Zeuge in einem Nebenverfahren rund um das Ibiza-Video einvernommen worden war. Das Ermittlungsverfahren sei aber ergebnislos eingestellt worden.", "Ihm selbst sei das Video nicht angeboten worden, von dessen Existenz habe er erst am Tag der Veröffentlichung erfahren, sagte Landgraf. Danach sei ihm das Gerücht zugetragen worden, dass das Video der SPÖ vor der Veröffentlichung angeboten worden sei.", "Dieses habe er bei einem Mittagessen wiedergegeben, bei dem er von SoKo-Beamten „belauscht“ worden sei. \"Das war ein durchwegs scherzhaft geführtes Gespräch\", so Landgraf.", "Den angeblichen Kaufpreis von drei Millionen Euro, die er damals genannt habe, habe er auch nur „aufgeschnappt“, berichtete Landgraf. Dass ein Kollege vor Erscheinen des Ibiza-Videos auf eine Neuwahl gewettet hat, habe ihm dieser mit angeblich guten Quoten begründet." ],
  "articleContentTranslated" : [ "Fostul cancelar federal SPÖ nu a văzut niciun motiv să „distrugă” operatorii de date după mandatul său. Fostul purtător de cuvânt al fostului cancelar SPÖ, Werner Faymann, a fost între timp „pierdut” în legătură cu acuzația sa.", "Fostul cancelar SPÖ Christian Kern a confirmat în Comitetul de anchetă din Ibiza că partidului său i s-a oferit și material exploziv despre liderul FPÖ de atunci, Heinz-Christian Strache, în timpul campaniei electorale.", "Cu toate acestea, nu au vrut să aibă nimic de-a face cu asta, deoarece se pare că era o chestiune dificilă și „pe jumătate prostească”, a spus el când a fost audiat. Prin urmare, într-o scrisoare a fost exprimat „dezinteresul pentru această chestiune”, a spus Kern.", "Fostul cancelar federal - ca și alte persoane apropiate de SPÖ - a fost invitat în comitetul de anchetă de către ÖVP.", "Kern a confirmat declarațiile că producătorii videoclipului din Ibiza s-au adresat agentului de publicitate Nikolaus Pelinka, care la rândul său i-a informat pe Kern și Thomas Drozda despre ofertă.", "Două săptămâni mai târziu, după o examinare a avocatului partidului Drozda, Kern a cerut să respingă oferta, pentru că: „Nu am vrut să avem nicio legătură cu problema”", "În legătură cu afacerea distrugătoare, Kern a fost întrebat și cum au fost gestionate documentele și numirile din mandatul său după ce a părăsit Cancelaria Federală. \"", "Fostul cancelar s-a referit la obligația de a transfera dosarele relevante în arhiva statului, lucru care s-a întâmplat și sub supravegherea oficialilor.", "Cu toate acestea, nu a existat niciun motiv pentru „mărunțirea” mediilor de date sub un nume fals, așa cum sa întâmplat la sfârșitul primului mandat al cancelarului federal Sebastian Kurz (ÖVP).", "Interogarea fostului purtător de cuvânt al fostului cancelar federal Werner Faymann (SPÖ), Thomas Landgraf, a descoperit anterior conținut redus. Chiar și în declarația sa de deschidere, el a pierdut acuzația.", "Avea „puțin sau deloc conștientizare a dovezilor” și nu știa ce ar putea ajuta să clarifice. După aproximativ o oră, sondajul s-a încheiat.", "Motivul cererii de către ÖVP a fost că a fost interogat ca martor într-o procedură accesorie legată de videoclipul din Ibiza. Cu toate acestea, ancheta preliminară a fost întreruptă fără niciun rezultat.", "Videoclipul nu i-a fost oferit el însuși și a aflat despre existența lui doar în ziua în care a fost publicat, a spus Landgraf. Apoi i sa spus că videoclipul a fost oferit SPÖ înainte de a fi publicat.", "El a raportat acest lucru la un prânz la care a fost „auzit” de oficialii SoKo. „A fost o conversație amuzantă”, a spus Landgraf.", "Landgraf a raportat că a „ridicat” doar pretinsul preț de cumpărare de trei milioane de euro pe care l-a menționat la acea vreme. Faptul că un coleg a pariat pe o nouă alegere înainte de apariția videoclipului din Ibiza i s-a explicat prin presupuse cote bune." ]
}