{
  "id" : "ph9gB24c",
  "url" : "https://kurier.at/politik/inland/anschober-gibt-impfplan-fuer-2-quartal-bekannt-wer-wann-drankommt/401333919",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T12:14:14Z[UTC]",
  "author" : "Andreas Hagenauer",
  "imageUrl" : "https://image.kurier.at/images/original/5918772/46-176371480.jpg",
  "imageCopyright" : "APA/AFP/GENT SHKULLAKU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfplan für 2. Quartal steht: Wer wann drankommt",
  "articleTitleTranslated" : "Programul de vaccinare pentru al doilea trimestru este: cine îl primește și când",
  "articleContent" : [ "Laut Gesundheitsministerium legt Österreich bei der Impfgeschwindigkeit deutlich zu. Aktuell werden im Schnitt täglich 33.446 Impfungen durchgeführt, 1,1 Millionen Menschen haben zumindest eine Impfdosis erhalten. ", "Das entspricht 14,5 Prozent der impfbaren Bevölkerung. Das Ziel, 70 Prozent der erwachsenen Bevölkerung zu impfen, sei damit zu 21 Prozent erreicht, heißt es. In den kommenden Wochen werden diese Zahlen noch deutlich schneller ansteigen, verspricht Gesundheitsminister Rudolf Anschober (Grüne).", "Das habe zwei Gründe: Der Zeitabstand zwischen erster und zweiter Impfung bei den Impfstoffen von BioNTech/Pfizer und Moderna wurde von drei bis vier auf sechs Wochen erweitert. Damit könne die erste Impfdosis deutlich schneller verabreicht werden.  ", "Und: Die Liefermenge verdreifacht sich im 2. Quartal, also ab April, im Vergleich zum 1. Quartal.  In den kommenden drei Monaten werden voraussichtlich rund 6,9 Millionen Impfdosen in Österreich erwartet.", "Zudem verspricht das Ministerium in einem weiteren Punkt mehr Gewissheit: Wann welche Altersgruppe an die Reihe kommt. Folgende Zahlen betreffen die erste Impfung: Man möchte bis Ende April die Bevölkerungsgruppe der Menschen über 65 Jahre durchgeimpft haben.  ", "Bis Ende Mai soll die Gruppe der über 55-Jährigen durchgeimpft worden sein, verspricht der Minister.   Bis Ende Juni bzw. Anfang Juli sollen zwei Drittel der Bevölkerung mit zumindest der ersten Impfung versorgt sein.", "Das sei die angestrebte Impfquote, so Anschober: \"Damit sind unsere nächsten Impfziele klar erreichbar.\" Bisher seien 1,7 Millionen Impfdosen nach Österreich geliefert und bereits verimpft oder für Impfaktionen in den nächsten Tagen vorbereitet worden, heißt es.", "Mit Abstand die meisten Lieferungen erfolgten dabei von BioNTech/Pfizer (1,1 Millionen Impfdosen). Weitere 408.000 Impfdosen kamen von Astra Zeneca und 196.000 von Moderna. Zumindest Kärnten bestätigte, dass die Impfgeschwindigkeit bereits jetzt steigt.", "Im südlichen Bundesland ist am Samstag der 100.000. Impfstich verabreicht worden.", "Damit sei man dem Impfplan, der bis zur zwölften Kalenderwoche 40.000 Einzelimpfungen vorgesehen habe, voraus: \"Wir konnten deutlich mehr immunisieren und haben unsere eigenen Prognosen übertroffen\", erklärte Gesundheitsreferentin Beate Prettner (SPÖ) bei einer Online-Pressekonferenz.", "Mit diesen Zahlen liege Kärnten österreichweit \"im Spitzenfeld\", betonte Prettner. In den Heimen seien derzeit 80 Prozent der Bewohnerinnen und Bewohner geimpft, vom Personal haben sich bisher 70 Prozent immunisieren lassen.", "In 14 Tagen sollte dieser Bereich laut Prettner abgeschlossen sein." ],
  "articleContentTranslated" : [ "Potrivit Ministerului Sănătății, Austria crește semnificativ rata de vaccinare. În prezent, în medie se efectuează zilnic 33.446 de vaccinări, 1,1 milioane de persoane au primit cel puțin o doză de vaccinare.", "Aceasta corespunde cu 14,5% din populația vaccinabilă. Scopul vaccinării a 70% din populația adultă a fost astfel atins cu 21%, spun ei. Ministrul Sănătății, Rudolf Anschober (Verzii), promite că aceste cifre vor crește mult mai repede în următoarele săptămâni.", "Există două motive pentru aceasta: intervalul dintre prima și a doua vaccinare pentru vaccinurile de la BioNTech / Pfizer și Moderna a fost extins de la trei la patru până la șase săptămâni. Aceasta înseamnă că prima doză de vaccin poate fi administrată mult mai repede.", "Și: volumul de livrare se triplă în trimestrul 2, adică din aprilie, comparativ cu trimestrul 1. În următoarele trei luni, în Austria sunt de așteptat aproximativ 6,9 milioane de doze de vaccin.", "În plus, ministerul promite mai multă certitudine într-un alt punct: când vine vorba de ce grupă de vârstă. Următoarele cifre se referă la prima vaccinare: Vor să fi vaccinat grupul populațional de persoane cu vârsta peste 65 de ani până la sfârșitul lunii aprilie.", "Ministrul promite că va fi vaccinat grupul de peste 55 de ani până la sfârșitul lunii mai. Până la sfârșitul lunii iunie sau începutul lunii iulie, două treimi din populație ar fi trebuit să primească cel puțin prima vaccinare.", "Aceasta este cota de vaccinare pe care ne-o propunem, potrivit Anschober: „Acest lucru înseamnă că următorii noștri obiective de vaccinare pot fi atinse în mod clar”. Până în prezent, 1,7 milioane de doze de vaccinare au fost livrate în Austria și au fost deja vaccinate sau pregătite pentru campanii de vaccinare în următoarele câteva zile, se spune.", "De departe, cel mai mare număr de livrări au fost efectuate de BioNTech / Pfizer (1,1 milioane de doze de vaccin). Alte 408.000 de doze de vaccin au venit de la Astra Zeneca și 196.000 de la Moderna. Cel puțin Carintia a confirmat că rata de vaccinare este deja în creștere.", "În statul sudic, cele 100.000 sunt sâmbătă. A fost administrată înțepătura de vaccinare.", "Acest lucru este înaintea planului de vaccinare, care a planificat 40.000 de vaccinări individuale până în a douăsprezecea săptămână calendaristică: „Am reușit să ne imunizăm semnificativ mai mult și am depășit propriile prognoze”, a declarat ofițerul sanitar Beate Prettner (SPÖ) la o conferință de presă online.", "Cu aceste cifre, Carintia se află „la vârful terenului” în toată Austria, a subliniat Prettner. În case, 80 la sută dintre rezidenți sunt vaccinați în prezent, 70 la sută din personal au fost imunizați până acum.", "Potrivit lui Prettner, această zonă ar trebui finalizată în 14 zile." ]
}