{
  "id" : "PHeRUigC",
  "url" : "https://kurier.at/politik/inland/startschuss-fuer-die-initiative-oesterreich-impft/401151924",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T09:29:03Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4855158/20210105-ABD0061-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Experten: \"Es ist klar, dass die Impfung einen enormen Nutzen hat\"",
  "articleTitleTranslated" : "Plan de început pentru inițiativa „Austria vaccinează”",
  "articleContent" : [ "Die Impfung gegen Covid-19 gilt als der \"Game Changer\", man könnte auch sagen als \"Spielentscheider\", im Kampf gegen die Corona-Epidemie. Damit möglichst eindrücklich und breit dargestellt wird, warum Impfen bei Corona so wichtig ist, hat sich die Initiative \"Österreich impft\" gebildet.", "Ihr gehören honorige Experten aus Medizin und Wissenschaft an. Die Sprecher der Initiative (Univ. -Prof. Dr. Markus Müller, der Rektor der Medizinischen Universität Wien, Univ. Prof. Dr. Ursula Wiedermann-Schmidt, die Vorsitzende der Österreichischen Impfkommission, Dr.", "Reingard Glehr, Allgemeinmedizinerin mit Hausarztpraxis, Univ. Prof Dr. Herwig Kollaritsch, Mitglied im nationalen Impfgremium sowie Dr. Eva Hölt, Leiterin des wissenschaftlichen Beirats der österreichischen Akademie für Arbeitsmedizin und Prävention) präsentieren sich am Montag der Öffentlichkeit.", "Im Idealfall werden ihnen schon sehr bald Persönlichkeiten aus Wirtschaft, Sport, Kunst und Kultur sowie Vereinen folgen.", "Hier geht es zum Live-Stream: Laut Gesundheitsministerium läuft die Impfungkampagne mittlerweile \"voll an\":  Am Sonntag soll die 30.000er Grenze überschritten worden sein, für heute, Montag, war angekündigt, dass weitere 34.535 Dosen zur Impfung ausgeliefert werden." ],
  "articleContentTranslated" : [ "Vaccinarea împotriva Covid-19 este considerată „schimbarea jocului”, s-ar putea spune și „deciderul jocului” în lupta împotriva epidemiei de coroană. Pentru a prezenta cât mai impresionant și mai larg posibil de ce vaccinarea este atât de importantă pentru Corona, s-a format inițiativa „Austria vaccinates”.", "Membrii săi includ experți onorabili din medicină și știință. Vorbitorii inițiativei (Prof. univ. Dr. Markus Müller, rectorul Universității Medicale din Viena, prof. Univ. Dr. Ursula Wiedermann-Schmidt, președintele Comisiei austriace de vaccinare, Dr.", "Reingard Glehr, medic generalist cu cabinet de medic de familie, Univ. Prof. Dr. Herwig Kollaritsch, membru al comitetului național de vaccinare și Dr. Eva Hölt, șefa consiliului consultativ științific al Academiei austriece de medicină și prevenire a muncii) se va prezenta publicului luni.", "În mod ideal, personalități din afaceri, sport, artă și cultură, precum și cluburi le vor urma foarte curând.", "Puteți urmări transmisia live aici: Potrivit Ministerului Sănătății, campania de vaccinare este acum „pe deplin în desfășurare”: se spune că s-a depășit marca 30.000 duminică și s-a anunțat astăzi, luni, că vor fi livrate alte 34.535 de doze pentru vaccinare." ]
}