{
  "id" : "phEXqzCw",
  "url" : "https://sport.orf.at/stories/3070031/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T22:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Horrorcrash als Mahnung für alle",
  "articleTitleTranslated" : "Accident de groază ca un avertisment pentru toată lumea",
  "articleContent" : [ "„Der Unfall war ein echter Schocker. So etwas haben wir in der Formel 1 seit den 90ern nicht mehr gesehen, ein Auto, das in zwei Teile bricht und das Feuer“, sagte Mercedes-Teamchef Toto Wolff.", "„Wir vergessen oft, wie gefährlich der Sport ist.“ Und Weltmeister Lewis Hamilton, dessen elfter Saisonsieg an diesem Tag zur Randerscheinung wurde, sprach ebenfalls davon, dass der Unfall eine „kraftvolle Mahnung“ war, wie gefährlich die Formel 1 sein könne.", "Die Motorsport-Königsklasse müsse in Sicherheitsfragen weiter machen. „Wir dürfen nicht stehen bleiben, wo wir sind“, forderte Hamilton. „Wir müssen versuchen, es immer weiter besser zu machen.", "Das macht diesen Sport so großartig.“ Grosjean kommt am Dienstag aus Spital Nach seinem fürchterlichen Crash beim Grand Prix von Bahrain kann Romain Grosjean am Dienstag schon wieder das Spital verlassen.", "Hilfe war schnell zur Stelle Die Sicherheitsmechanismen auf dem Bahrain International Circuit griffen jedenfalls schnell. Da der Unfall gleich nach dem Start passierte, war das Rettungsauto, das dem Feld zu Beginn folgt, rasch zur Stelle.", "In einer Videobotschaft, die sein Rennstall Haas am Montagabend auf Twitter veröffentlichte, bedankte sich Grosjean vom Krankenhausbett aus bei den Rettungskräften, die ihn aus dem Feuer geholt und ihm so das Leben gerettet hätte.", "„Ich werde euch ewig dankbar sein“, sagte der Franzose. Als Erstretter waren Ian Roberts, medizinischer Rettungskoordinator des Automobilweltverbands (FIA), und Alan van der Merwe, der Fahrer des Wagens, am Unglücksort.", "„Man konnte sehen, dass er sehr wacklig auf den Beinen war“, berichtete Roberts, nachdem Grosjean selbst aus dem brennenden Wrack geklettert war. Der Haas-Pilot zog sich aber keine Brüche zu, nachdem er bei rund 220 km/h in die Streckenbegrenzung gedonnert war.", "Das Monocoque bohrte sich dabei in die Leitschiene. Wie Roberts berichtete, schmolz das Visier an Grosjeans Helm, als die Flammen loderten. Nächstes Rennen schon am Sonntag „Das Wichtigste ist, dass er aus dem Auto rausgekommen ist“, betonte Sebastian Vettel.", "Es grenze an ein Wunder. „Es ist gut, dass die Wagen sicherer als früher sind. Die Leitplanke sollte aber nicht so nachgeben, und das Auto sollte auf diese Art kein Feuer fangen.“ Der Ferrari-Piolt regte an jener Stelle andere Sicherungen an.", "Denn am kommenden Wochenende fährt die Formel 1 erneut in Sachir, allerdings auf einem anderen Strecken-Layout.", "„Wir werden den Unfall sorgfältig untersuchen, auch warum das Feuer ausbrechen konnte und dann weitere Verbesserungen für das Rennen nächste Woche machen“, kündigte Formel-1-Sportchef Ross Brawn an.", "„Das wiegt die ganze Vorbereitung auf“ Der Cockpitschutz „Halo“, der feuerfeste Rennoverall und das schnelle Eingreifen des Rettungspersonals sorgten dafür, dass es in Sachir nicht zur Katastrophe kam.", "„Ich bin so glücklich, dass es Romain gut geht. Das wiegt die ganze Vorbereitung und das Herumsitzen für diese 30 kurzen Sekunden auf“, sagte van der Merwe über den Einsatz.", "„Wir gehen unsere Checklisten durch, machen eine Menge Vorbereitung und reden über Szenarien“, sagte der Südafrikaner, „das aber war irre“. Die Erstretter hätten „neues, unbekanntes Terrain“ vor sich gehabt, als sie an der Unglücksstelle ankamen.", "Es gibt für die Formel 1 beim Thema Sicherheit also weiterhin viel zu tun." ],
  "articleContentTranslated" : [ "„Accidentul a fost un adevărat șoc. Nu am văzut așa ceva în Formula 1 încă din anii '90, o mașină care se sparge în două și un incendiu ”, a declarat șeful echipei Mercedes Toto Wolff.", "„Uităm adesea cât de periculos este sportul.” Și campionul mondial Lewis Hamilton, a cărui a unsprezecea victorie a sezonului a fost marginală în acea zi, a mai spus că accidentul a fost un „puternic memento” despre cât de periculos ar putea fi Formula 1.", "Clasa premieră de motorsport trebuie să continue în probleme de siguranță. „Nu trebuie să ne oprim acolo unde suntem”, a cerut Hamilton. „Trebuie să încercăm să mergem mai bine.", "Acesta este ceea ce face acest sport atât de grozav. ”Grosjean iese din spital marți După accidentul său teribil la Marele Premiu din Bahrain, Romain Grosjean poate părăsi spitalul marți.", "Ajutorul a fost rapid acolo Mecanismele de siguranță de pe circuitul internațional din Bahrain au intrat în vigoare rapid. Deoarece accidentul s-a produs imediat după start, ambulanța care urmează terenul la început a fost rapid la fața locului.", "Într-un mesaj video pe care echipa sa de curse Haas l-a publicat pe Twitter luni seara, Grosjean a mulțumit lucrătorilor de salvare de pe patul de spital, care l-ar fi scos din foc și astfel i-au salvat viața.", "„Vă voi fi veșnic recunoscător”, a spus francezul. Primii salvatori au fost Ian Roberts, coordonatorul de salvare medicală al Federației Mondiale a Automobilelor (FIA) și Alan van der Merwe, șoferul mașinii, la locul accidentului.", "„Se vedea că era foarte tremurat în picioare”, a spus Roberts după ce Grosjean însuși a ieșit din epava arzătoare. Cu toate acestea, șoferul Haas nu a suferit nicio fractură după ce s-a prăbușit în barieră la aproximativ 220 km / h.", "Monococul se plictisea în parapet. După cum a raportat Roberts, viziera de pe casca lui Grosjean s-a topit când flăcările au aprins. Următoarea cursă de duminică „Cel mai important lucru este că a coborât din mașină”, a subliniat Sebastian Vettel.", "Se învecinează cu un miracol. „Este bine că mașinile sunt mai sigure decât erau. Balustrada nu ar trebui să cedeze în acest fel, iar mașina nu ar trebui să ia foc în acest fel. ”Șoferul Ferrari a sugerat alte garanții în acel moment.", "Pentru că weekendul viitor, Formula 1 va conduce din nou în Sachir, dar pe un alt aspect al pistei.", "\"Vom investiga cu atenție accidentul, motivul pentru care ar putea izbucni focul și apoi vom face îmbunătățiri suplimentare pentru cursă săptămâna viitoare\", a anunțat directorul sportiv de Formula 1 Ross Brawn.", "„Aceasta depășește întreaga pregătire” Protecția cabinei „Halo”, salopeta de curse rezistentă la foc și intervenția rapidă a personalului de salvare au asigurat că un dezastru nu a avut loc în Sachir.", "„Sunt atât de fericit că Romain este bine. Asta depășește toată pregătirea și ședința pentru aceste 30 de secunde ”, a spus van der Merwe despre operație.", "„Trecem prin listele noastre de verificare, ne pregătim mult și vorbim despre scenarii”, a spus sud-africanul, „dar asta a fost o nebunie”. Primii salvatori aveau „un teritoriu nou, necunoscut” în fața lor, când au ajuns la locul accidentului.", "Deci, mai sunt multe de făcut pentru Formula 1 când vine vorba de siguranță." ]
}