{
  "id" : "pHfjC7Xc",
  "url" : "https://kurier.at/wirtschaft/karriere/gut-geliefert-haubenniveau-im-homeoffice-vom-sans-souci-wien/401102877",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gut geliefert: Haubenniveau im Homeoffice",
  "articleTitleTranslated" : "Bine livrat: la nivelul hotei la biroul de acasă",
  "articleContent" : [ "Ich bin ein Braten-Mädchen.  Ab und zu jedenfalls.  Mindestens einmal im Jahr brauche ich einen Schweinsbraten, einen Jägerbraten und eine Gans.  Und so begab es sich, dass ich mir in diesem verrückten Jahr eine Bio-Gans ins Homeoffice liefern ließ.", "Bestellt bei Veranda, dem Restaurant des Hotel Sans Souci Wien.  Dieses bietet seit neuestem hausgemachte Spezialitäten auf Haubenniveau und Take-Away-Basis an.", "Zur Auswahl etwa: Couscous-Melanzani-Salat, Kürbiscremesuppe, Kalbsrahmgulasch mit Spätzle oder Cheesecake.  Die Speisen werden im Glas gekühlt geliefert und müssen lediglich erhitzt werden.", "So auch meine Gans mit Rotkraut, Knödel, Maroni und Saft.  Im Menü dabei: Bio-Gansl-suppe mit Bröselknödel und Trio von der Bio-Zotter-Schokolade mit Sauerkirschen.", "Die Gans samt Beilagen: göttlich.  Das Dessert: Ein Traum für jede Schokoliebhaberin.  Einzig die Suppe war etwas mild.  Fazit: Top gekocht, Preise hoch, aber gerechtfertigt – und gespeist auf Haubenniveau am Schreibtisch. " ],
  "articleContentTranslated" : [ "Sunt o fată friptă. Din când în când oricum. Cel puțin o dată pe an am nevoie de un porc fript, un friptor de vânător și o gâscă. Și așa s-a întâmplat că în acest an nebun am primit o gâscă organică livrată la biroul meu de acasă.", "Comandat de la Veranda, restaurantul Hotelului Sans Souci Viena. Acest lucru a început recent să ofere specialități făcute în casă la nivel de toque și bază de luat.", "De exemplu: salată de cuscus și vinete, supă cremă de dovleac, gulaș crem de vițel cu spaetzle sau cheesecake Vesela se livrează răcită în pahar și trebuie încălzită doar.", "La fel și gâsca mea cu varză roșie, găluște, castane și suc. Inclus în meniu: supă de gâscă organică cu pesmet și un trio de ciocolată Zotter organică cu vișine.", "Gâsca și garniturile ei: divin. Desertul: un vis pentru fiecare iubitor de ciocolată. Doar supa era cam blândă. Concluzie: gătit de top, prețuri ridicate, dar justificate - și mâncat la toque la birou." ]
}