{
  "id" : "PI45hPr3",
  "url" : "https://sport.orf.at/stories/3071034/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-22T21:01:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Feller verpasst Podest hauchdünn",
  "articleTitleTranslated" : "Feller a ratat podiumul sub formă de napolitane",
  "articleContent" : [ "Der norwegische Technik-Star preschte in der Entscheidung mit der drittbesten Laufzeit vom zwölften Platz zu seinem ersten Saisonsieg. Mit Sebastian Foss-Solevag ging auch der zweite Platz an einen Norweger.", "Der Halbzeitführende hatte am Ende 0,33 Sek. Rückstand auf seinen Landsmann. Dritter ging mit Alex Vinatzer an Italien. Dem Südtiroler fehlten 34 Hundertstel auf den Sieger. Feller, bereits nach dem ersten Durchgang Vierter, sorgte mit seinen 0,35 Sek.", "Rückstand auf Sieger Kristoffersen dafür, dass der Abstand zwischen dem Zweiten und dem Vierten nur zwei Hundertstel betrug. „Schlussendlich habe ich das zweimal liegengelassen.", "Gleich nach dem Start habe ich mich verhaspelt und mittendrin noch einmal“, sagte Feller im ORF-Interview, „im Allgemeinen war es ein gutes Rennen.", "Die Hundertstel fuchst mich natürlich schon, das hab ich jetzt schön öfters gehabt.“ Kristoffersen katapultiert sich zum Sieg Der Norweger drehte im zweiten Durchgang gewaltig auf und katapultierte sich vom zwölften noch auf den ersten Platz.", "Trotzdem blickte der 28-Jährige zufrieden auf die beiden ersten Slaloms der Saison zurück. „Das waren jetzt zwei super Rennen. Wenn mir das einer vor drei Tagen gesagt hätte, hätte ich das dankend angenommen.", "So kann ich beruhigt in die Weihnachtspause gehen und den Flow mitnehmen“, sagte Feller. Die Slalom-Wertung spuckt den Tiroler nach zwei Rennen als Zweiten hinter Kristoffersen aus.", "Der Rückstand auf den nun 18-fachen Sieger von Weltcup-Slaloms beträgt lediglich zehn Punkte.Schwarz ebenfalls in Top Ten Zweitbester Österreicher wurde wie schon am Montag Marco Schwarz. Dem Kärntner gelang im Gegensatz zu Montag diesmal allerdings kein großer Sprung nach vorne.", "Schwarz musste sich nach Platz zehn im ersten Lauf am Ende mit dem neunten Rang zufriedengeben (+0,58 Sek.). Dafür verbesserte sich Fabio Gstrein in der Entscheidung vom 23. noch auf den zwölften Platz (+0,74).", "Auf die Top Ten fehlten dem Tiroler lediglich 13 Hundertstelsekunden. Schwarz haderte wie schon am Vortag in Alta Badia mit kleinen Fehlern, die ihn letztendlich einen Platz unter den besten drei kosteten.", "„Natürlich ist es ein bisschen ärgerlich. Aber ich glaube, mit einem neunten Platz kann ich nicht unzufrieden sein. Das nehme ich gerne mit. Zwei Zehntel schneller, dann stehe ich auf dem Podest. Aber hätti, wari, täti, das ist kein Wunschkonzert.", "Ich muss einfach schneller fahren“, sagte der 25-Jährige. Genau umgekehrt lief es wie in Alta Badia für Michael Matt. Der Tiroler fiel vom elften Platz zurück auf den 16.  Rang.", "Adrian Pertl und Christian Hirschbühl konnten im zweiten Durchgang dafür minimal zulegen und kamen unmittelbar hinter Matt als 17. und 18. in die Endabrechnung. Überhaupt keine Weltcup-Punkte gab es für Marc Digruber und Johannes Strolz.", "Das Duo verpasste als 38. bzw. 39. des ersten Durchgangs die Qualifikation für die Entscheidung. Die Chance, es besser zu machen, gibt es am 6. Dezember in Zagreb (CRO).", "„Emotionalster Sieg“ für Kristoffersen Der Platz im Rampenlicht gehörte jedoch Kristoffersen, der es erstmals in dieser Saison ganz an die Spitze schaffte. „Ich hab um mich ein sehr gutes Team, mit meinem Vater, meinem Trainer, mit den Sponsoren.", "Alle haben gesagt, ich habe schon so viele Rennen gewonnen, also warum nicht heute? “, sagte der 26-Jährige im ORF-Interview. „Der erste Lauf war technisch nicht schlecht, aber viel zu rund und ruhig.", "Im zweiten Durchgang gab es nur noch Vollgas, da war ich am Limit.“ Die Genugtuung war an den Augen des Norwegers abzulesen. „Das ist vielleicht der emotionalste Sieg meiner Karriere. In den letzten Monaten hatte ich auch meine Probleme, besonders die letzten Riesentorläufe waren schlecht.", "Wenn ich immer so fahre wie im zweiten Durchgang, ist alles möglich“, so Kristoffersen. Mit seinem dritten Sieg in Madonna di Campiglio und seinem insgesamt 22.  Weltcup-Erfolg schloss der Riesentorlauf-Weltmeister auch die norwegischen Festspiele vor dem Jahreswechsel ab.", "Nach den Siegen von Aleksander Aamodt Kilde beim Super-G und der Abfahrt in Gröden war Kristoffersens Husarenritt der dritte norwegische Erfolg in fünf Rennen in Italien." ],
  "articleContentTranslated" : [ "Steaua tehnologiei norvegiene a trecut de la locul 12 la prima victorie a sezonului în decizia cu cel de-al treilea cel mai bun timp de rulare. Cu Sebastian Foss-Solevag, locul doi a revenit și unui norvegian.", "Liderul la pauză a fost la 0,33 secunde în spatele compatriotului său. Al treilea a plecat în Italia cu Alex Vinatzer. Tirolul de Sud a fost cu 34 de sutimi mai mic decât câștigătorul. Feller, deja pe locul patru după prima rundă, s-a asigurat cu 0,35 secunde.", "În spatele câștigătorului Kristoffersen pentru faptul că diferența dintre a doua și a patra a fost de doar două sutimi. „La final am lăsat asta în urmă de două ori.", "Imediat după start m-am pierdut și din nou în mijlocul tuturor \", a spus Feller într-un interviu cu ORF,\" în general, a fost o cursă bună.", "Desigur, sutimile mă deranjează deja, am avut asta de câteva ori acum. ”Kristoffersen se catapultează la victorie Norvegianul s-a prezentat extraordinar în runda a doua și s-a catapultat de la locul 12 la primul loc.", "Cu toate acestea, tânărul de 28 de ani s-a uitat înapoi cu satisfacție la primele două slalome ale sezonului. „Au fost două curse grozave acum. Dacă cineva mi-ar fi spus asta acum trei zile, aș fi acceptat-o cu mulțumiri.", "Așa că pot intra în vacanța de Crăciun cu calm și să iau fluxul cu mine ”, a spus Feller. Clasificarea slalomului îl scuipă pe tirolez după două curse ca al doilea în spatele lui Kristoffersen.", "Decalajul față de câștigătorul de 18 ori al slalomurilor Cupei Mondiale este de doar zece puncte. Negrul, tot în top zece, a fost al doilea cel mai bun austriac, la fel ca Marco Schwarz luni. Spre deosebire de luni, carintianul nu a făcut un mare salt înainte de data aceasta.", "După ce a terminat a zecea în prima rundă, Black a trebuit să se mulțumească cu locul nouă în final (+0,58 secunde). În schimb, Fabio Gstrein s-a îmbunătățit de la locul 23 la locul 12 (+0,74).", "Tirolezul era la doar 13 sutimi de secundă din top zece. La fel ca cu o zi înainte în Alta Badia, negrii s-au luptat cu mici greșeli care, în cele din urmă, l-au costat un loc în primii trei.", "„Bineînțeles că este puțin enervant. Dar cred că nu pot fi nemulțumit de locul nouă. Îmi place să iau asta cu mine. Cu două zecimi mai repede, apoi voi fi pe podium. Dar hätti, wari, ti, acesta nu este un concert de cerere.", "Trebuie doar să merg mai repede ”, a spus tânărul de 25 de ani. A fost exact opusul pentru Michael Matt ca în Alta Badia. Tirolezul a căzut de pe locul 11 înapoi pe locul 16.", "Adrian Pertl și Christian Hirschbühl au reușit să crească marginal în runda a doua și au intrat în conturile finale imediat în spatele lui Matt ca 17 și 18. Nu au existat puncte la Cupa Mondială pentru Marc Digruber și Johannes Strolz.", "Duo-ul nu a reușit să se califice pentru decizia 38 sau 39 din prima rundă. Șansa de a face mai bine este pe 6 decembrie la Zagreb (CRO).", "„Cea mai emoțională victorie” pentru Kristoffersen Cu toate acestea, locul în centrul atenției a aparținut lui Kristoffersen, care a ajuns în top pentru prima dată în acest sezon. „Am o echipă foarte bună în jurul meu, cu tatăl meu, antrenorul meu și sponsorii.", "Toată lumea a spus că am câștigat atâtea curse, așa că de ce nu astăzi? „, A spus tânărul de 26 de ani într-un interviu cu ORF. „Prima cursă nu a fost rea din punct de vedere tehnic, dar a fost mult prea lină și netedă.", "În cea de-a doua rundă a existat doar accelerarea completă, am fost la limită. ”Satisfacția putea fi citită în ochii norvegianului. „Acesta este probabil cel mai emoționant câștig din cariera mea. În ultimele câteva luni am avut și problemele mele, în special ultimele curse de slalom uriaș care au fost rele.", "Dacă conduc întotdeauna așa cum am făcut-o în a doua rundă, totul este posibil ”, a spus Kristoffersen. Cu cea de-a treia victorie la Madonna di Campiglio și cu cea de-a 22-a sa reușită la Cupa Mondială, campionul mondial de slalom gigant a închis și Festivalul Norvegian înainte de sfârșitul anului.", "După victoriile lui Aleksander Aamodt Kilde în Super-G și coborârea în Val Gardena, cursa în husar a lui Kristoffersen a fost al treilea succes norvegian în cinci curse în Italia." ]
}