{
  "id" : "pI8i7JUA",
  "url" : "https://kurier.at/wirtschaft/corona-grosse-haendler-mit-wirtschaftshilfen-unzufrieden/401160099",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T16:08:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4727037/20201029-ABD0031-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Große Händler mit Wirtschaftshilfen unzufrieden",
  "articleTitleTranslated" : "Corona: marii comercianți cu amănuntul nemulțumiți de ajutorul economic",
  "articleContent" : [ "XXXLutz-Chef: \"Corona-Wirtschaftshilfen sind für große Händler nicht einmal ein Tropfen auf dem heißen Stein\". Forderung nach Senkung der Mehrwertsteuer, um Konsum anzukurbeln.", "Die am Sonntag von der Regierung verkündeten neuen Hilfen im Rahmen der Lockdown-Verlängerung stoßen auf Kritik von Handelsketten.", "\"Die Corona-Wirtschaftshilfen sind für große Händler nicht einmal ein Tropfen auf dem heißen Stein\", sagte XXXLutz-Sprecher und Marketing-Chef Thomas Saliger am Montag zur APA.", "Im ganzen letzten Jahr habe es eine Hilfen-Obergrenze bei 800.000 Euro gegeben, nun liege die Obergrenze nur mehr bei 60.000 Euro pro Monat. Gestern hatte der Handelsverband bereits Kritik an dem neuen \"Ausfallbonus\" geübt.", "Die Höhe von 30 Prozent der Umsatzausfälle im Vergleich zum Vorjahreszeitpunkt sei für die Handelsbranche \"völlig unzureichend wie die Obergrenze von 60.000 Euro, die die Liquiditätssituation der Firmen\" verkenne, hieß es gestern.", "Handelsbetriebe - mit Ausnahmen von Lebensmittelgeschäften, Apotheken und Trafiken - sind seit 26.  Dezember für den normalen Kundenverkehr coronabedingt geschlossen und dürfen laut aktuellem Plan der türkis-grünen Regierung erst wieder am 8.", "Februar öffnen. Im derzeit laufenden dritten Corona-Lockdown dürfen Handelsbetriebe aber erstmal vorbestellte Waren an Kunden übergeben (Click & Collect).", "WKÖ-Handelsobmann Rainer Trefelik glaubt, dass die neuen Corona-Wirtschaftshilfen für viele Klein- und Mittelbetriebe eine unmittelbare, schnelle Hilfe sind.", "Für größere Betriebe werde es noch eine Herausforderung sein, aus dem Mix von Hilfen gemeinsam mit Steuerberatern die Ideallösung für den eigenen Betrieb zu errechnen, sagte Trefelik dem \"Kurier\" (Montagsausgabe).", "Die Verschiebung der Handelsöffnung sei schmerzhaft, aber ein ständiges Auf- und Zusperren wäre noch schlimmer, so Trefelik gegenüber den \"Salzburger Nachrichten\" (Montagsausgabe).", "Die Strategie des schrittweisen Öffnens werde aber nur funktionieren, \"wenn sich alle des Ernstes der Lage bewusst sind und sich an das Abstandhalten und Maskentragen halten\", sagte der Handelsobmann. \"Sonst ist die Übung sinnlos und wir haben die wirtschaftliche Katastrophe.\"", "Durch die Verlängerung des dritten Corona-Lockdowns bis zur geplanten Öffnung am 8. Februar summieren sich die Geschäftsschließungen aufgrund der Covid-19-Pandemie im Jahr 2020 und 2021 mittlerweile auf 90 Einkaufstage.", "Laut Schätzungen von Wissenschaftern der Johannes Kepler Universität (JKU) Linz wird sich der lockdownbedingte Umsatzverlust der Händler auf insgesamt 9,7 Mrd. Euro belaufen.", "\"Der Elefant im Raum ist die Ungewissheit darüber, wann und ob es wie viele Nachziehkäufe über den stationären Handel geben wird\", so die Studienautoren Christoph Teller und Ernst Gittenberger vom JKU-Institut für Handel, Absatz und Marketing am Montag in einer Aussendung.", "Nachdem die Konsumstimmung weiterhin im Keller bleibe, werde das Ausmaß, das Versäumte nachzuholen, nach der nochmaligen Lockdown-Verlängerung wohl zusehends geringer, erwarten die Wissenschafter. Profiteur sei der Online-Handel.", "Die Möbelkette XXXLutz plädiert für eine Corona-Wirtschaftshilfe, die auch den Konsum anregt. \"Hier könnten wir uns eine befristete Senkung der Mehrwertsteuer um 5 bis 10 Prozent vorstellen für zumindest ein halbes Jahr\", sagte XXXLutz-Sprecher Saliger.", "Dies würde Konsumenten motivieren, Investitionen zu tätigen. Deutschland hat im Rahmen des Corona-Konjunkturpakets im vergangenen Jahr den regulären Steuersatz bis Ende 2020 von 19 Prozent auf 16 Prozent reduziert.", "Der ermäßigte Steuersatz betrug bis zum 31.  Dezember 5 Prozent statt 7 Prozent. Sehr positiv sieht der XXXLutz-Manager die heimische Kurzarbeitsregelung. \"Ein großes Lob möchten wir in diesem Zuge den Sozialpartnern für die Kurzarbeitsregelung aussprechen.\"", "Der Online-Shop und Click & Collect wird von XXXLutz-Kunden gut genutzt, kann aber den Umsatzentgang durch die geschlossenen Geschäfte nur bedingt abfedern.", "\"Umsätze im großen Stil können durch den Internethandel im Möbelhandel nicht aufgeholt werden, da die Kunden gerade bei höherwertigen Möbeln Farbe und Stoffmuster, sowie Qualitätskriterien im Möbelhaus erleben wollen\", so Saliger." ],
  "articleContentTranslated" : [ "Șeful XXXLutz: „Ajutorul economic Corona nu este nici măcar o picătură în ocean pentru marii comercianți cu amănuntul”. Solicitați reducerea TVA pentru a stimula consumul.", "Noul ajutor anunțat de guvern duminică ca parte a prelungirii blocării a întâmpinat criticile lanțurilor de retail.", "„Ajutorul economic Corona nu este nici măcar o picătură în ocean pentru marii comercianți cu amănuntul”, a declarat luni purtătorul de cuvânt al XXXLutz și șeful marketing Thomas Saliger, la APA.", "În tot anul trecut a existat o limită superioară a ajutorului la 800.000 de euro, acum limita superioară este de doar 60.000 de euro pe lună. Ieri, asociația comercială a criticat deja noul „bonus de eșec”.", "Suma de 30 la sută din pierderile de vânzări comparativ cu aceeași perioadă a anului trecut a fost „complet inadecvată pentru industria cu amănuntul, cum ar fi limita superioară de 60.000 de euro, care a înțeles greșit situația lichidității companiilor”, a declarat ieri.", "Operațiunile comerciale - cu excepția magazinelor alimentare, a farmaciilor și a tutunelor - au fost închise pentru traficul normal al clienților începând cu 26 decembrie din cauza coroanei și, conform planului actual al guvernului verde-turcoaz, este posibil să nu mai fie permise din nou până pe 8 decembrie.", "Deschis în februarie. În cel de-al treilea blocaj Corona care este în curs de desfășurare, comercianții cu amănuntul pot preda mai întâi clienților bunuri precomandate (Click & Collect).", "Președintele comerțului WKÖ, Rainer Trefelik, consideră că noul ajutor economic Corona pentru multe întreprinderi mici și mijlocii este un ajutor imediat și rapid.", "Pentru companiile mai mari, va fi totuși o provocare să lucrezi cu consilieri fiscali pentru a găsi soluția ideală pentru propria companie din combinația de ajutor, a declarat Trefelik „curierului” (ediția de luni).", "Amânarea deschiderii tranzacțiilor este dureroasă, însă blocarea și deblocarea constantă ar fi și mai gravă, a declarat Trefelik pentru „Salzburger Nachrichten” (ediția de luni).", "Strategia de deschidere pas cu pas va funcționa doar „dacă toată lumea este conștientă de gravitatea situației și își păstrează distanța și poartă măști”, a spus președintele comerțului. \"În caz contrar, exercițiul este inutil și avem un dezastru economic\".", "Datorită extinderii celui de-al treilea blocaj de coroană până la deschiderea planificată pe 8 februarie, închiderile magazinelor din cauza pandemiei Covid-19 în 2020 și 2021 adună acum până la 90 de zile de cumpărături.", "Potrivit estimărilor oamenilor de știință de la Universitatea Johannes Kepler (JKU) Linz, pierderile legate de blocarea vânzărilor de către dealeri vor totaliza 9,7 miliarde de euro.", "\"Elefantul din cameră este incertitudinea cu privire la momentul și câte achiziții ulterioare vor fi efectuate prin comerțul cu amănuntul staționar\", au declarat autorii studiului Christoph Teller și Ernst Gittenberger de la Institutul JKU pentru Comerț, Vânzări și Marketing într-o emisiune de luni.", "După ce starea de spirit a consumatorului rămâne la subsol, măsura în care cei neglijați vor fi compuși probabil va scădea considerabil după prelungirea reînnoită a blocării, se așteaptă oamenii de știință. Comerțul online este beneficiarul.", "Lanțul de mobilă XXXLutz susține ajutorul economic Corona care stimulează și consumul. \"Aici ne-am putea imagina o reducere temporară a impozitului pe vânzări cu 5-10 la sută timp de cel puțin șase luni\", a declarat purtătorul de cuvânt al XXXLutz, Saliger.", "Acest lucru ar motiva consumatorii să facă investiții. Ca parte a pachetului de stimulare Corona, Germania a redus rata impozitului obișnuit de la 19% la 16% până la sfârșitul anului 2020.", "Până la 31 decembrie, rata redusă a impozitului a fost de 5 la sută în loc de 7 la sută. Managerul XXXLutz vede reglementarea internă a muncii pe termen scurt foarte pozitiv. „Am dori să exprimăm o mare laudă partenerilor sociali pentru reglementarea muncii pe termen scurt.”", "Magazinul online și Click & Collect sunt bine folosite de clienții XXXLutz, dar pot amortiza pierderile de vânzări datorate magazinelor închise într-o măsură limitată.", "„Vânzările la scară largă nu pot fi capturate cu vânzarea cu amănuntul online a mobilierului, deoarece clienții doresc să experimenteze probele de culoare și țesături, precum și criteriile de calitate în magazinul de mobilă, mai ales când vine vorba de mobilier de calitate superioară”, spune Saliger." ]
}