{
  "articleContent" : [ "Die christliche Fastenzeit ist vorbei, am 13.  April beginnt der Ramadan. Doch auch ohne religiöse Motivation ist der Verzicht auf Essen eine gute Idee, sagt Andreas Michalsen. Der Naturheilkunder erforscht das Fasten an der Berliner Charité und ist Chefarzt im Immanuel Krankenhaus Berlin.", "Doch die Datenlage der Untersuchungen ist meist recht dünn. Laut Michalsen liegt das daran, dass keine Industrie dahinter stehe: \"Da man das Fasten nicht patentieren lassen kann, ist es für einen Investor viel riskanter, da zehn Millionen in die Forschung zu investieren.", "Er bekommt ja nichts zurück. Wir brauchen staatliche Förderung.\" Im Interview erklärt der Mediziner, was das immer beliebtere Intervallfasten und das traditionelle Heilfasten bringen – und was man dabei lieber nicht tun sollte.", "Hinweis: Dieses Interview gibt es auch ungekürzt im \"Besser leben\"-Podcast zu hören. STANDARD: Fasten Sie selbst? Michalsen: Ja, klar. Wenn man viel dazu forscht und arbeitet und die vielen Patienten sieht, denen das nützt, dann probiert man das selbst aus.", "Ich mache oft Intervallfasten und gelegentlich Heilfasten. STANDARD: Was ist der Unterschied zwischen Intervall- und Heilfasten? Michalsen: Grundsätzlich heißt Fasten, dass man beim Impuls, etwas zu essen, verzichtet.", "Das kann das Weglassen einer Mahlzeit oder vieler Mahlzeiten über viele Tage sein. Das Fasten hat seinen Ursprung weltweit in der Religion. Das bekannteste Intervallfasten ist das Ramadan-Fasten.", "Das Fasten, das Jesus oder Moses in der Wüste gemacht haben, bis zu 40 Tage – das würden wir jetzt nicht therapeutisch empfehlen – ist in diesem Kontext ein Heilfasten. Medizinisch nennen wir alles bis zu 48 Stunden Intervallfasten.", "Was länger als 48 Stunden dauert, nennen wir periodisches Fasten, Heilfasten oder verlängertes Fasten. Aber diese Grenze ist auch ein bisschen willkürlich gezogen worden. STANDARD: Man liest oft, dass Intervallfasten erst ab 16 Stunden Effekte hat.", "Stimmt das? Michalsen: Das weiß keiner ganz genau. Die Evidenz kommt aus der Grundlagenwissenschaft, da hat man vor allem Mäuse und Zellen untersucht. Man kam bei den Mäusen auf 16 Stunden.", "Nun sind wir keine Maus, es gibt auch viel Kritik an der Grundlagenwissenschaft, dass man das nicht alles eins zu eins auf den Mensch übertragen kann. Wir sind erst an dem Punkt, zu verstehen, wann der Fastenmodus bei Menschen losgeht.", "Das ist dann, wenn die Leber ihre Zuckervorräte verbraucht hat, dann baut der Körper Fett ab. Nach derzeitiger Kenntnis – das kann sich aber noch verändern – beginnt es bei Frauen etwa ab der zwölften oder 13.  Stunde, bei Männern etwa ab der 13. oder 14.  Stunde.", "STANDARD: Bringt es mehr, je länger man es aushält? Michalsen: Wenn jemand 18 Stunden fastet, dann hat er mehr Fasten als mit 14 Stunden, klar. Aber: Der beste Vorsatz nützt nichts, wenn man es nicht auf Dauer macht.", "Mir ist lieber, die Menschen machen an den meisten Tagen 14:10 als sie machen zwei Wochen 16:8 – und den Rest des Lebens dann nicht mehr. Wir sind ja alle überernährt und snacken zu viel – diese Fastenphasen sind ein Ausgleich.", "Je öfter und deutlicher wir das ins Leben einbauen, desto mehr profitiert der Körper. STANDARD: Was sollte man beim Intervallfasten essen, was beim Heilfasten? Michalsen: Beim Heilfasten gibt es die Fastenspeisen oder -getränke.", "Die sind nicht wissenschaftlich entwickelt worden, sondern aus der Tradition. Das Prinzip ist: Man macht keine Nulldiät, sondern nimmt eine kleine Menge Kalorien zu sich.", "Es ist wahrscheinlich auch egal, was man da zu sich nimmt aber es macht Sinn, wenn es etwas Gesundes ist und kein Schokolade-Fasten. Beim Intervallfasten sagt man ja, dass man im Prinzip essen kann, was man will.", "Das ist mir nicht ganz geheuer. Ich fände es fehl am Platz, wenn man sich einen Freifahrtschein gibt und in den acht Stunden Currywurst mit Pommes und eine halbe Tafel Schokolade isst. Dann hat man mit Sicherheit den möglichen Nutzen des Intervallfastens zerstört.", "STANDARD: Gibt es etwas Bestimmtes, das man auf jeden Fall zu sich nehmen sollte? Michalsen: An sich braucht man nicht wirklich was beim Fasten. Der Körper hat keinen Mangel, wenn er mal eine Woche keine Vitamine bekommt, das ist auch gut belegt.", "Und Nährstoffe und Minerale sind da kein Thema. Diese kleine Menge an Saft oder altbackene Semmeln da geht es wirklich nur um die Kalorien. Unser Gehirn braucht einfach sehr viel Zucker.", "Wenn man gar nichts isst, geht der Körper einfach auf Nummer sicher, er will auf alle Fälle vermeiden, dass das Gehirn unterzuckert. Wenn gar keine Kalorien kommen, baut er halt ein bisschen Protein und bisschen Muskel ab.", "Die einzige Vorgabe ist also: Wenige Kalorien zu sich nehmen, was das ist, ist wirklich egal. Wir würden ja alle nicht leben, wenn wir das Fasten nicht durchhalten würden.", "Bei unseren Vorfahren gab es ja immer Phasen der Fülle – bei einer Ernte, oder einem Tier, das erlegt wurde – aber es war genauso, dass Hunger da war. Es gab keinen Kühlschrank und Supermarkt, der ständig offen ist.", "Insofern ist unser Körper biologisch hervorragend auf diesen Wechsel eingestellt. STANDARD: Gibt es Personen, die nicht fasten sollten? Michalsen: Menschen mit Untergewicht oder einer Essstörung. Auch Kinder und Jugendliche, die noch wachsen, dürfen nicht fasten, Schwangere und Stillende auch nicht.", "Und dann gibt es noch zwei kleine Bereiche, die nicht so häufig sind: Jemand, der Beschwerden durch Gallensteine hat, sollte nicht Heilfasten. Die Steine können nämlich dabei mehr werden. Auch bei der Gelenkentzündung Gicht sollte man nicht fasten.", "Wer Medikamente einnimmt oder krank ist, sollte das mit der Ärztin oder dem Arzt absprechen. STANDARD: Und wie ist das mit Menschen mit psychischen Problemen? Michalsen: Beim Psychischen ist es eine Frage der Schwere der Erkrankung.", "Aus den Studien zum Heilfasten wissen wir, dass die Stimmung besser wird, auch bei leichter oder mittelschwerer Depression. Auch beim Intervallfasten. Aber eine schwere Depression ist eine Kontraindikation, da darf man nicht fasten, weil es auch schief gehen kann.", "Insofern: Wer eine leichte Depression hat, kann gut fasten, aber im Zweifel sollte man eine Ärztin oder einen Arzt fragen. Und wer eine schwere Psychose hat, eine Schizophrenie, der darf auch nicht fasten, das würde destabilisieren.", "STANDARD: Was sind die positiven Effekte des Heilfastens? Michalsen: Wenn der Blutdruck oder der Blutzuckerspiegel erhöht ist, bessert sich das beim Heilfasten rapide.", "Wenn ein Mensch vorher einen Blutdruck von 160 oder 170 hatte, ist er in der Regel am fünften Heilfastentag im Normalbereich von 120 oder 130.  Da kann man die Uhr danach stellen.", "Das hat den Nachteil, dass Bluthochdruck- oder Diabeteskranke ärztliche Begleitung brauchen, weil man relativ schnell die Medikamente absetzen oder reduzieren muss. Die Blutfette wie Cholesterin verbessern sich, das Gewicht sowieso.", "Wobei wir beim Heilfasten immer betonen, dass man nicht dauernd auf das Gewicht schaut. Da kommt es auf die langfristige Perspektive an – es nützt nichts, wenn jemand beim Heilfasten fünf Kilo abnimmt und vier Wochen später sieben Kilo wieder drauf hat.", "Man schmeckt nach Heilfasten anders und tut sich viel leichter, sich anders zu ernähren. Wir sind Gewohnheitsmenschen, es ist wahnsinnig schwer, das zu durchbrechen. Die ersten zwei Tage Heilfasten sind nicht einfach, man vermisst das Glas Wein oder den Kaffee.", "Wenn man das durchstanden hat, ist es psychologisch wie ein Neustart. Das führt dazu, dass sehr viele Menschen danach sagen: \"Ein Zucchini-Auflauf, der schmeckt ja total gut!\" Nach sieben oder zehn Tagen machen wir das Fastenbrechen traditionell mit einem Apfel.", "Wenn man das erlebt, denkt man sich: \"Das ist das beste, das ich je gegessen habe.\" STANDARD: Gibt es Effekte, die noch weniger gesichert sind? Michalsen: Was ein bisschen spekulativ ist, wozu aber gerade Studien laufen: Hat Fasten eine gute Wirkung auf Multiple Sklerose?", "Kann man die Nebenwirkungen von Chemotherapie bei einer Krebserkrankung reduzieren, wenn man drei Tage fastet? Da schließen wir dieses Jahr zwei Studien ab. Entzündliche Erkrankungen wie Rheuma bessern sich unter dem Fasten gesetzesmäßig.", "STANDARD: Was sind die Effekte beim Intervallfasten? Michalsen: Wenn man an Diabetes Typ 2 erkrankt ist, bessert sich der Blutzucker. Das Gewicht reduziert sich. Es gibt auch beim Intervallfasten eine gute psychologische Wirkung: Die meisten Menschen bemerken eine Verbesserung ihres Schlafs.", "Entzündungshemmend ist das Intervallfasten leider nicht so sehr wie das Heilfasten. Das hat doch deutlich breitere Wirkungen. STANDARD: Es wird auch immer wieder erwähnt, dass beim Fasten Giftstoffe ausgeschieden werden.", "Das ist aber umstritten. Wie sehen Sie das? Michalsen: Ich höre das nicht gerne. Dieses Entgiften, das Detox, damit wird auch wahnsinnig viel Werbung gemacht. Es ist aber wissenschaftlich nicht ganz richtig, das so zu sagen.", "Wir haben auch mal untersucht, ob in Urin- und Stuhlproben vermehrt Giftstoffe sind, aber es gab keinen Hinweis. Fasten entgiftet also nicht auf diese Art. Aber: Die Zellreiningung findet verstärkt während des Fastens statt.", "Das nennt man die Autophagie. Wenn Zellen altern, sind die Strukturen in der Zelle nicht mehr so gut gefaltet oder die Mitochondrien, die kleinen Energiefabriken in der Zelle, fransen ein bisschen aus.", "Die Zelle kann das abbauen und aus den einzelnen Fragmenten wieder etwas Neues aufbauen. Dafür braucht sie aber Pause von der Verdauung. Das ist keine Entgiftung von Umweltgiften, sondern Saubermachen in der Zelle.", "Viele Forscher gehen davon aus, dass man damit auch Demenz vermeiden kann. STANDARD: Was sind potenzielle Fallen beim Fasten? Michalsen: Beim Heilfasten ist die große Frage, ob man sich zutraut, weiterzuarbeiten, oder sich Urlaub nimmt.", "Das muss man selber herausfinden. Man ist leistungsfähig, aber das variiert individuell. Ich empfehle immer beim ersten Fasten möglichst am Donnerstag oder Freitag anzufangen, dann sind die schwierigen Tage am Wochenende.", "Dann kann man schauen, ob man arbeiten kann. Die Hälfte der Menschen tut sich dabei schwer, es gibt aber auch die, die Bäume ausreißen können. Erst mal beobachten und nicht überfordern ist wichtig: Fasten soll kein Stress sein.", "Dann ist es wichtig, dass man einen Entlastungstag macht vor dem Fasten. Beim Fasten wird der Darm faul, die Peristaltik hört auf.", "Dann ist es ungünstig, wenn man am Vorabend des Fastens ein Steak isst, weil eine große Fleischportion braucht bis zu 24 Stunden bis sie verdaut und weiterverarbeitet ist. Wenn man so ein Festmahl macht, hat man mit ziemlicher Sicherheit einen fürchterlichen ersten und zweiten Fastentag.", "Bei dem Entlastungstag sollte man sich vegan ernähren, bisschen Reis oder Kartoffeln und Obst, leicht Verdauliches. STANDARD: Gibt es noch weitere Tipps, um es leichter zu machen? Michalsen: Aus der Forschung wissen wir, dass man Fasten auch trainieren kann.", "Wie beim Sport ist es für Couchpotatoes viel anstrengender, zehn Kilometer zu joggen, als wenn man das jeden Tag macht. Die Zellen stellen sich auf den Hunger ein, je häufiger man sie damit konfrontiert.", "Es ist auch gut, mit dem Intervallfasten anzufangen, dann bekommt man ein Gefühl, wie es ist, auf eine Mahlzeit zu verzichten und lernt, den Unterschied zwischen Appetit und Hunger. Dann würde ich mit einem Fünf-Tage-Fasten anfangen und einen Ratgeber kaufen.", "STANDARD: Beim Intervallfasten kommt mir oft vor, dass das eigene Körpergefühl an seine Grenzen stößt, weil der Körper nach 12 Stunden nach Nahrung schreit. Michalsen: Man muss zwei Phasen unterteilen.", "Am Anfang muss man einberechnen, dass der Körper das noch nicht kennt. Unsere Gene kennen es, aber das muss man auffrischen. Wenn man in den ersten Tagen des Intervallfastens einen Heißhunger hat, dann empfehle ich: Augen zu und durch – es wird besser.", "Wenn man schon ein bisschen trainiert ist, das seit sechs Wochen an fünf Tagen macht, aber das Gefühl so bleibt und man einen nagenden Hunger hat, würde ich weniger Stunden machen oder ein anderes Zeitfenster setzen.", "Am Anfang ist der Körper noch in der alten Gewohnheit, manchmal sind auch Süchte dabei. Zum Beispiel, wenn ich viel Stress habe, greife ich auch mal um 15 Uhr zur Schokolade. Und wenn ich das vier Tage hintereinander mache, sagt mein Körper am fünften Tag um 15 Uhr: \"Schokolade!\"", "Diese Konditionierungen muss man durchbrechen. In der Sucht darf man nicht auf seinen Körper hören. Aber wenn man da raus ist, würde ich nicht lange die Signale meines Körpers überhören. STANDARD: Man hört immer wieder von einem Fasten-High.", "Was ist das eigentlich und gibt es das überhaupt? Michalsen: Das gibt es schon und das ist auch sehr schön. Viele Patienten bei uns schweben dann über den Flur, andere sagen: \"Ich bin am fünften Tag und habe noch gar kein Fasten High und fühle mich so lala.\"", "Nur weil im Durchschnitt die Stimmung steigt, heißt das noch nicht, dass sie bei jedem steigt. Wenn man sich quält durchs Fasten, das gibt es auch, dass Menschen dann die ganze Zeit gereizt sind und ans Essen denken, Hunger haben und sich schwach fühlen, dann soll man es auch nicht übertreiben.", "Dann sind fünf Tage auch genug. Ich würde dann noch einen zweiten Versuch in einem halben Jahr oder Jahr machen, der Körper trainiert das ja und erinnert sich. Wenn es wieder so schlimm ist und nicht schneller geht, ist das Fasten für den Menschen einfach nicht geeignet.", "STANDARD: Ich habe eine Theorie dazu gehört: Wenn Tieren die Kalorien ausgehen, dürfte der Körper noch mehr Energie zur Verfügung stellen, weil das Tier glaubt, es muss den Radius der Futtersuche aktivieren.", "Michalsen: Klar, das ist logisch. Natürlich war keiner in der Höhle bei den Urmenschen dabei, aber es würde keinen Sinn machen, wenn man keinen Jagderfolg hatte, keine Nüsse gefunden hat und sich dann nach zwei Tagen apathisch in die Höhle legt.", "Dann wäre es vorbei. Es macht Sinn, dass der Körper die Vitalität, die Wachheit mobilisiert. Michalsen: Klar, das ist logisch.", "Natürlich war keiner in der Höhle bei den Urmenschen dabei, aber es würde keinen Sinn machen, wenn man keinen Jagderfolg hatte, keine Nüsse gefunden und sich dann nach zwei Tagen apathisch in die Höhle gelegt hat.", "Dann wäre es vorbei. Fasten gehört zu unserer Biologie – den Kühlschrank gibt es seit knapp hundert Jahren, das ist ja nicht mal eine Zehntelsekunde in der Evolution. Insofern sind wir darauf noch nicht optimal eingerichtet und so können wir uns die positiven Wirkungen künstlich wieder zurückholen.", "Ich bin froh über den Kühlschrank und den Supermarkt – aber es ist auch ganz gut, gelegentlich in kaltes Wasser zu springen und zu fasten. (Interview: Selina Thaler, Martin Schauhuber, 5.4.2021) ZUR PERSON: Andreas Michalsen ist Internist, Ernährungsmediziner und Fastenarzt.", "Er ist Professor für Klinische Naturheilkunde an der Charité Berlin und Chefarzt der Abteilung Innere Medizin und Naturheilkunde am Immanuel Krankenhaus Berlin. Er hat mehrere Bücher zu seinen Fachgebieten geschrieben.", "Zur Arbeitsgruppe der Charité Das Interview als Podcast" ],
  "articleContentTranslated" : [ "Postul creștin s-a încheiat, Ramadanul începe pe 13 aprilie. Dar chiar și fără motivație religioasă, a nu mânca este o idee bună, spune Andreas Michalsen. Medicul naturist cercetează postul la Berlin Charité și este medic șef la Spitalul Immanuel din Berlin.", "Cu toate acestea, datele din investigații sunt de obicei foarte subțiri. Potrivit lui Michalsen, acest lucru se datorează faptului că nu există nicio industrie în spate: „Deoarece postul nu poate fi brevetat, este mult mai riscant pentru un investitor să investească zece milioane în cercetare.", "Nu primește nimic înapoi. Avem nevoie de finanțare de la stat. \"Într-un interviu, medicul explică ce aduc postul intermitent din ce în ce mai popular și postul terapeutic tradițional - și ce este mai bine să nu faceți.", "Notă: Acest interviu poate fi auzit și integral pe podcast-ul „Live Better”. STANDARD: Postesti singur? Michalsen: Da, desigur. Dacă faci multe cercetări și lucrezi la asta și vezi mulți pacienți care beneficiază de aceasta, atunci o încerci singur.", "De multe ori fac post intermitent și ocazional post terapeutic. STANDARD: Care este diferența dintre intervalul și postul terapeutic? Michalsen: Practic, postul înseamnă că te abții să mănânci ceva atunci când primești impulsul.", "Aceasta poate fi omiterea unei mese sau a mai multor mese pe parcursul mai multor zile. Postul își are originile la nivel mondial în religie. Cel mai cunoscut post intermitent este postul Ramadanului.", "Postul pe care Iisus sau Moise l-au făcut în deșert timp de până la 40 de zile - nu l-am recomanda terapeutic acum - este un post terapeutic în acest context. Din punct de vedere medical, numim totul până la 48 de ore de post intermitent.", "Ceea ce durează mai mult de 48 de ore este ceea ce numim postul periodic, postul terapeutic sau postul extins. Dar această linie a fost trasă și un pic în mod arbitrar. STANDARD: Citești adesea că postul intermitent are efecte numai după 16 ore.", "Este corect? Michalsen: Nimeni nu știe cu adevărat. Dovezile provin din știința de bază, unde au fost examinați în principal șoareci și celule. În cazul șoarecilor, au fost 16 ore.", "Acum nu suntem un șoarece, există, de asemenea, o mulțime de critici ale științei de bază că nu puteți transfera toate acestea unu-la-unu la oameni. Suntem doar la punctul de înțelegere atunci când oamenii intră în modul de post.", "Atunci ficatul și-a epuizat depozitele de zahăr, apoi corpul descompune grăsimile. Conform cunoștințelor actuale - dar acest lucru se poate schimba în continuare - începe în jurul orei 12 sau 13 pentru femei și în jurul orei 13 sau 14 pentru bărbați.", "STANDARD: Face mai mult, cu atât îl poți lua mai mult? Michalsen: Dacă cineva posteste 18 ore, atunci posteste mai mult de 14 ore, desigur. Dar: cea mai bună rezoluție nu este utilă dacă nu o faceți pe termen lung.", "Prefer ca oamenii să facă ora 14:10 în majoritatea zilelor decât la ora 16:00 timp de două săptămâni - și apoi nu pentru restul vieții. Suntem cu toții hrăniți prea mult și gustăm prea mult - aceste faze de post sunt un echilibru.", "Cu cât încorporăm mai des și mai clar acest lucru în viață, cu atât mai mult beneficiază organismul. STANDARD: Ce ar trebui să mănânci în timpul postului intermitent, ce ar trebui să mănânci în timpul postului terapeutic? Michalsen: Cu postul terapeutic, există alimente sau băuturi de post.", "Nu au fost dezvoltate științific, ci din tradiție. Principiul este: nu urmați o dietă zero, ci consumați o cantitate mică de calorii.", "Probabil că nu contează ce mănânci, dar are sens dacă este ceva sănătos și nu un post de ciocolată. Când vine vorba de postul intermitent, ei spun că, în principiu, poți mânca ceea ce vrei.", "Nu sunt foarte sigur despre asta. Cred că nu este deplasat dacă îți dai un bilet gratuit și mănânci currywurst cu cartofi prăjiți și o jumătate de baton de ciocolată în timpul celor opt ore. Atunci ați distrus cu siguranță beneficiile potențiale ale postului intermitent.", "STANDARD: Există ceva în special pe care ar trebui să-l mănânci cu siguranță? Michalsen: Nu ai nevoie de nimic de-a face cu postul. Corpul nu este deficitar dacă nu primește vitamine timp de o săptămână, ceea ce este, de asemenea, bine documentat.", "Iar nutrienții și mineralele nu sunt o problemă. Acea cantitate mică de suc sau chifle vechi este cu adevărat totul despre calorii. Creierul nostru are nevoie doar de mult zahăr.", "Dacă nu mănânci nimic, corpul tău joacă în siguranță, vrea să evite în orice caz hipoglicemia. Când nu există deloc calorii, el descompune un pic de proteine și un pic de mușchi.", "Deci, singura cerință este: mâncați câteva calorii, chiar nu contează ce este asta. Nu am fi cu toții în viață dacă nu am ține pasul.", "La strămoșii noștri au existat întotdeauna faze ale abundenței - cu o recoltă sau un animal care a fost ucis -, dar a fost și cazul în care a existat foamea. Nu exista frigider și nici un supermarket care era întotdeauna deschis.", "În acest sens, corpul nostru este adaptat biologic excelent la această schimbare. STANDARD: Există oameni care nu ar trebui să postească? Michalsen: Oamenii care sunt subponderali sau care au o tulburare alimentară. Chiar și copiilor și adolescenților care sunt încă în creștere nu li se permite să postească, nici femeile însărcinate sau care alăptează.", "Și apoi există alte două zone mici, care nu sunt atât de comune: cineva care are disconfort cu calculii biliari nu ar trebui să fie la un post terapeutic. Pietrele pot deveni mai multe. În cazul inflamației articulațiilor gutei, nici nu trebuie să postim.", "Oricine ia medicamente sau este bolnav ar trebui să discute acest lucru cu medicul său. STANDARD: Și ce zici de persoanele cu probleme de sănătate mintală? Michalsen: Când vine vorba de sănătatea mintală, este vorba de gravitatea bolii.", "Din studii privind postul terapeutic știm că starea de spirit se îmbunătățește, chiar și în cazul depresiei ușoare sau moderate. Chiar și cu post intermitent. Însă depresia severă este o contraindicație, nu ai voie să postesti pentru că și ea poate merge prost.", "În acest sens: oricine cu depresie ușoară este bun la post, dar dacă aveți dubii, ar trebui să întrebați un medic. Și oricui are o psihoză severă, o schizofrenie, nici nu i se permite să postească, s-ar destabiliza.", "STANDARD: Care sunt efectele pozitive ale postului terapeutic? Michalsen: Dacă tensiunea arterială sau nivelul zahărului din sânge crește, se va îmbunătăți rapid cu postul terapeutic.", "Dacă o persoană a avut anterior o tensiune arterială de 160 sau 170, aceasta este de obicei în intervalul normal de 120 sau 130 în a cincea zi de post. Puteți seta ceasul în consecință.", "Acest lucru are dezavantajul că persoanele cu hipertensiune arterială sau diabet au nevoie de supraveghere medicală, deoarece trebuie să oprească sau să-și reducă medicația relativ repede. Lipidele din sânge precum colesterolul se îmbunătățesc, greutatea oricum.", "Prin urmare, subliniem întotdeauna cu postul terapeutic că nu ne uităm constant la greutate. Depinde de perspectiva pe termen lung - nu are rost dacă cineva slăbește cinci kilograme în timp ce ține post și patru săptămâni mai târziu are din nou șapte kilograme.", "Ai gust diferit după postul terapeutic și este mult mai ușor să mănânci diferit. Suntem oameni obișnuiți, este incredibil de dificil să pătrundem. Primele două zile de post terapeutic nu sunt ușoare, ți-e dor de paharul de vin sau de cafea.", "Când ai reușit, e ca un nou început psihologic. Acest lucru duce la o mulțime de oameni care spun după aceea: \"O caserolă de dovlecei, are un gust foarte bun!\" După șapte sau zece zile, în mod tradițional rupem postul cu un măr.", "Când experimentați asta, vă gândiți: „Acesta este cel mai bun pe care l-am mâncat vreodată”. STANDARD: Există efecte care sunt și mai puțin sigure? Michalsen: Care este un pic speculativ, dar de ce sunt în curs studii în prezent: Postul are un efect bun asupra sclerozei multiple?", "Puteți reduce efectele secundare ale chimioterapiei pentru cancer dacă țineți post trei zile? În acest an finalizăm două studii acolo. Bolile inflamatorii precum reumatismul se îmbunătățesc în mod natural odată cu postul.", "STANDARD: Care sunt efectele postului intermitent? Michalsen: Dacă aveți diabet de tip 2, zahărul din sânge se îmbunătățește. Greutatea este redusă. Există, de asemenea, un efect psihologic bun cu postul intermitent: majoritatea oamenilor observă o îmbunătățire a somnului.", "Postul intermitent nu este din păcate la fel de antiinflamator ca postul terapeutic. Acest lucru are efecte mult mai largi. STANDARD: De asemenea, se menționează din nou și din nou că toxinele sunt excretate în timpul postului.", "Dar acest lucru este controversat. Cum o vezi Michalsen: Nu-mi place să aud asta. Această detoxifiere este, de asemenea, utilizată pentru o cantitate imensă de publicitate. Dar nu este corect din punct de vedere științific să spui acest lucru.", "De asemenea, am verificat dacă există mai multe toxine în probele de urină și scaun, dar nu au existat dovezi. Postul nu se detoxifică în acest fel, dar: Curățarea celulară are loc mai intens în timpul postului.", "Aceasta se numește autofagie. Pe măsură ce celulele îmbătrânesc, structurile din celulă nu mai sunt pliate la fel de bine sau mitocondriile, micile fabrici de energie din celulă, se deteriorează puțin.", "Celula poate descompune acest lucru și poate construi ceva nou din fragmentele individuale. Dar pentru aceasta are nevoie de o pauză de la digestie. Aceasta nu este o detoxifiere a toxinelor din mediu, ci curățarea celulei.", "Mulți cercetători presupun că acest lucru poate preveni și demența. STANDARD: Care sunt potențialele capcane ale postului? Michalsen: Când vine vorba de postul terapeutic, marea întrebare este dacă ai încredere în tine pentru a continua să lucrezi sau să iei o vacanță.", "Trebuie să afli singur. Ești productiv, dar asta variază de la persoană la persoană. Îți recomand întotdeauna să începi primul post joi sau vineri dacă este posibil, apoi zilele dificile sunt în weekend.", "Apoi puteți vedea dacă puteți lucra. Jumătate dintre oameni au dificultăți în a face acest lucru, dar există și cei care pot smulge copacii. Mai întâi observați și nu copleșiți este important: postul nu trebuie să fie stresant.", "Atunci este important să aveți o zi de ușurare înainte de post. La post, intestinul devine leneș și peristaltismul se oprește.", "Atunci nu este indicat să mâncați o friptură seara înainte de post, deoarece o porție mare de carne durează până la 24 de ore pentru a fi digerată și procesată. Când ai o sărbătoare de acest gen, ești aproape sigur că vei avea o primă și a doua zi teribilă de post.", "În ziua liberă, ar trebui să mâncați o dietă vegană, puțin orez sau cartofi și fructe, ușor de digerat. STANDARD: Există și alte sfaturi care să le ușureze? Michalsen: Știm din cercetări că postul poate fi dresat și.", "La fel ca în sport, este mult mai obositor ca cartofii de canapea să alerge zece kilometri decât dacă o faci în fiecare zi. Celulele se adaptează la foame cu atât mai des se confruntă cu aceasta.", "De asemenea, este bine să începeți postul intermitent, apoi veți avea o idee despre cum este să săriți o masă și să învățați diferența dintre pofta de mâncare și foamea. Apoi aș începe un post de cinci zile și aș cumpăra un ghid.", "STANDARD: Când fac post intermitent, mi se întâmplă adesea ca propria mea conștientizare a corpului să-și atingă limitele, deoarece corpul țipă după mâncare după 12 ore. Michalsen: Trebuie să vă împărțiți în două faze.", "La început trebuie să ții cont de faptul că organismul nu știe încă acest lucru. Genele noastre o știu, dar asta trebuie să fie eliminat. Dacă aveți pofte în primele zile de post intermitent, atunci vă recomand: Închideți ochii și treceți - se va îmbunătăți.", "Dacă ați fost antrenat puțin, ați făcut cinci zile de șase săptămâni, dar sentimentul rămâne așa și ronțați foamea, aș face mai puține ore sau aș seta o altă fereastră de timp.", "La început, corpul este încă în vechiul obicei, uneori sunt implicate și dependențe. De exemplu, când sunt foarte stresat, ajung uneori la ciocolată la ora 15:00. Și dacă fac asta timp de patru zile la rând, în a cincea zi la ora 15:00 corpul meu spune: \"Ciocolată!\"", "Trebuie să treci prin aceste condiționări. În dependență, nu trebuie să-ți asculți corpul. Dar când ieșiți de acolo, nu aș rata mult semnalele corpului meu. STANDARD: Tot auziți despre un post înalt.", "Ce este de fapt și există chiar? Michalsen: Asta există deja și este, de asemenea, foarte frumos. Mulți pacienți alături de noi plutesc apoi pe hol, alții spun: „Sunt în a cincea zi și nu am avut încă un post de mare și mă simt așa”.", "Doar pentru că starea de spirit crește în medie nu înseamnă că crește pentru toată lumea. Dacă te chinui prin post, există și faptul că oamenii sunt iritați tot timpul și se gândesc la mâncare, le este foame și se simt slabi, atunci nu ar trebui să exagerezi.", "Atunci sunt suficiente cinci zile. Aș face apoi o a doua încercare în șase luni sau un an, corpul antrenează asta și își amintește. Când lucrurile se înrăutățesc din nou și nu merg mai repede, postul nu este pur și simplu potrivit pentru oameni.", "STANDARD: Am auzit o teorie despre asta: dacă animalele rămân fără calorii, este posibil ca organismul să ofere și mai multă energie, deoarece animalul crede că trebuie să activeze raza de hrănire.", "Michalsen: Sigur, este logic. Desigur, nimeni nu era în peșteră cu oamenii preistorici, dar n-ar avea sens dacă nu ai avea o vânătoare reușită, nu ai găsi nuci și apoi după două zile te-ai întinde apatic în peșteră.", "Atunci s-ar fi terminat. Are sens că corpul mobilizează vitalitatea, vigilența. Michalsen: Sigur, este logic.", "Bineînțeles că nimeni nu era în peșteră cu oamenii preistorici, dar n-ar avea sens dacă nu ai avea succes la vânătoare, nu ai găsi nuci și apoi după două zile te-ai întins apatic în peșteră.", "Atunci s-ar fi terminat. Postul face parte din biologia noastră - frigiderul există de aproape o sută de ani, ceea ce nu reprezintă nici măcar o zecime de secundă în evoluție. În acest sens, nu suntem încă pregătiți în mod optim pentru acest lucru și astfel putem aduce înapoi artificial efectele pozitive.", "Mă bucur frigiderul și supermarketul - dar este bine și să sari în apă rece și să postim din când în când. (Interviu: Selina Thaler, Martin Schauhuber, 5 aprilie 2021) DESPRE PERSOANĂ: Andreas Michalsen este internist, nutriționist și medic de post.", "Este profesor de Naturopatie Clinică la Charité Berlin și șef al Departamentului de Medicină Internă și Naturopatie de la Spitalul Immanuel din Berlin. A scris mai multe cărți despre domeniile sale.", "Despre grupul de lucru Charité Interviul ca podcast" ],
  "articleId" : "PiqcbiW5",
  "articleTitle" : "Fastenarzt Michalsen: \"Speisen schmecken nach dem Fasten anders\"",
  "articleTitleTranslated" : "Doctorul Michalsen de post: „Mâncarea are un gust diferit după post”",
  "author" : "Selina Thaler, Martin Schauhuber",
  "category" : "HEALTH",
  "id" : "PiqcbiW5",
  "publishedOn" : "2021-04-05T05:12:24Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125578835/fastenarzt-michalsen-speisen-schmecken-nach-dem-fasten-anders?ref=rss"
}