{
  "id" : "PIRRgn9p",
  "url" : "https://www.diepresse.com/5946329/Coronavirus_Novartis-produziert-Bestandteile-fuer-CureVacImpfstoff?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T13:32:00Z[UTC]",
  "author" : "David Freudenthaler von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/b/d/9/5946329/02635D71-1D89-4C3C-911A-2E28135F4387_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Novartis produziert Bestandteile für CureVac-Impfstoff in Tirol",
  "articleTitleTranslated" : "Novartis produce componente pentru vaccinul CureVac în Tirol",
  "articleContent" : [ "Die Produktion soll im zweiten Quartal aufgenommen werden. Erste Lieferungen des CureVac-Impfstoffs werden für Sommer erwartet. Der Pharmakonzern Novartis wird an seinem Standort in Kundl in Tirol die Herstellung des Corona-Impfstoffkandidaten von CureVac, CVnCoV, unterstützen.", "Konkret geht es um die Herstellung der mRNA und des vorformulierten Wirkstoffes. Die beiden Unternehmen gaben am Donnerstag bekannt, eine entsprechende Vereinbarung unterzeichnet zu haben.", "Die Vorbereitungen für den Produktionsstart, den Technologietransfer und die Testläufe hätten am Novartis Produktionsstandort in Kundl bereits begonnen, hieß es. Vorbehaltlich einer verbindlichen Vereinbarung plane Novartis, die Produktion im zweiten Quartal 2021 in Tirol aufzunehmen.", "Erste Lieferungen des vorformulierten mRNA Wirkstoffes an CureVac werden für den Sommer 2021 erwartet. Bis Ende 2021 soll die mRNA und der vorformulierte Wirkstoff für bis zu 50 Millionen Dosen hergestellt werden, im Jahr 2022 für bis zu 200 Millionen Dosen.", "Die Produktion erfolge in einer neuartigen Hightech-Fertigungsanlage, die sich bereits im Bau befand und an die Bedürfnisse der Impfstoffproduktion für CureVac angepasst werde. Es handle sich um sogenannte Messenger Ribonukleinsäure (mRNA), deren Herstellung äußerst komplex sei.", "Der vorformulierte Wirkstoff werde anschließend an CureVac zur Weiterverarbeitung und Abfüllung des Impfstoffes geliefert. „Wir sehen uns in der Verantwortung, alles in unserer Macht Stehende zu tun, um zu helfen.", "Wir freuen uns, heute die Zusammenarbeit mit CureVac bekanntgeben zu können und seitens Novartis Österreich mit unserem Novartis Produktionsstandort in Tirol einen gewichtigen Beitrag zu leisten\", sagte Michael Kocher, Country President von Novartis Österreich.", "Auch bei CureVac zeigte man sich erfreut über die Zusammenarbeit: „Ich freue mich sehr, dass wir mit Novartis einen weiteren sehr erfahrenen Experten für die Produktion unseres Impfstoffkandidaten gewinnen konnten.", "Gemeinsam mit unserem neuen Partner könne wir unsere Produktionskapazitäten deutlich erhöhen und unser Fertigungsnetzwerk auf eine noch breitere Basis stellen\", erklärte Florian von der Mülbe, Chief Production Officer bei CureVac." ],
  "articleContentTranslated" : [ "Producția este programată să înceapă în al doilea trimestru. Primele livrări ale vaccinului CureVac sunt așteptate vara. Compania farmaceutică Novartis va sprijini producția candidatului la vaccin corona de la CureVac, CVnCoV, la locația sa din Kundl, în Tirol.", "În mod specific, este vorba despre producerea de ARNm și a ingredientului activ pre-formulat. Cele două companii au anunțat joi că au semnat un acord în acest sens.", "Pregătirile pentru începerea producției, transferul de tehnologie și testele au început deja la locul de producție Novartis din Kundl, a spus acesta. Sub rezerva unui acord obligatoriu, Novartis intenționează să înceapă producția în Tirol în al doilea trimestru al anului 2021.", "Primele livrări ale ingredientului activ mRNA pre-formulat către CureVac sunt așteptate pentru vara anului 2021. ARNm și ingredientul activ pre-formulat urmează să fie produse pentru până la 50 de milioane de doze până la sfârșitul anului 2021 și pentru până la 200 de milioane de doze în 2022.", "Producția are loc într-un nou tip de instalație de fabricație de înaltă tehnologie care era deja în construcție și va fi adaptată nevoilor de producție a vaccinurilor pentru CureVac. Este vorba despre așa-numitul acid ribonucleic mesager (ARNm), a cărui producție este extrem de complexă.", "Ingredientul activ pre-formulat este apoi livrat la CureVac pentru prelucrarea ulterioară și umplerea vaccinului. „Considerăm că este responsabilitatea noastră să facem tot ce ne stă în putință pentru a ajuta.", "Suntem încântați să anunțăm astăzi cooperarea cu CureVac și să aducem o contribuție semnificativă din partea Novartis Austria cu sediul nostru de producție Novartis din Tirol \", a declarat Michael Kocher, președintele țării Novartis Austria.", "CureVac a fost, de asemenea, încântat de colaborare: „Sunt încântat că, în Novartis, am reușit să câștigăm un alt expert foarte experimentat pentru producția candidatului nostru la vaccin.", "Împreună cu noul nostru partener, putem crește semnificativ capacitățile noastre de producție și putem amplasa rețeaua noastră de producție pe o bază și mai largă \", a explicat Florian von der Mülbe, director de producție la CureVac." ]
}