{
  "sourceCountry" : "austria",
  "articleTitle" : "Beim Masturbieren gefilmt: WM-Held fliegt aus Nationalteam",
  "targetLanguage" : "romanian",
  "publisher" : "kurier.at",
  "articleContent" : [ "Wenn Russland am Donnerstag zum Freundschaftsspiel gegen Moldawien aufläuft wird ein Mann fehlen, der das Nationalteam noch bei der WM 2018 mit drei Toren ins Viertelfinale führte.", "Artem Dzyuba wurde nämlich vor der Länderspielpause aus dem russischen Kader geworfen.  Der Grund dürfte ein im Internet kursierendes Video sein, das den 32-Jährigen Stürmer beim Masturbieren zeigt.", "Bestätigt und kommentiert wurde das allerdings nicht.  \"Wir haben uns entschieden, Artem Dzyuba nicht zum Trainingslager zu berufen, um sowohl das Team, als auch ihn vor exzessiver Negativität und Stress zu bewahren\", heißt es von Seiten des Trainers, Stanislav Tschertschessow.", "Der Nationaltrainer fügte auch noch an: \"Dzyuba wird Zeit haben, die Situation zu normalisieren.  Ich hoffe, das wird während des Trainingslagers der Nationalmannschaft kein Thema mehr sein.\"", "Der Stürmer von St.  Petersburg fehlt damit gegen Moldawien sowie bei den anstehenden Nations-League-Partien gegen die Türkei und Serbien.  Dzyuba hat bislang in der russischen Liga in zwölf Spielen sieben Tore erzielt." ],
  "id" : "Piw2kIrN",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/beim-masturbieren-gefilmt-russischer-wm-held-artem-dzyuba-fliegt-aus-nationalteam/401091384",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Filmat în timp ce se masturbează: eroul Cupei Mondiale zboară de la echipa națională",
  "articleContentTranslated" : [ "Dacă Rusia joacă pentru amicalul împotriva Moldovei joi, va lipsi un bărbat care a condus echipa națională în sferturile de finală cu trei goluri la Cupa Mondială 2018.", "Artem Dzyuba a fost dat afară din echipa rusă înainte de pauza internațională. Motivul este probabil un videoclip care circulă pe internet care arată atacantul în vârstă de 32 de ani masturbându-se.", "Cu toate acestea, acest lucru nu a fost confirmat sau comentat. „Am decis să nu-l chemăm pe Artem Dzyuba în cantonament pentru a-i proteja atât pe echipă, cât și pe el de negativitate și stres excesiv”, spune antrenorul, Stanislav Cherschessow.", "Antrenorul național a adăugat: \"Dzyuba va avea timp să normalizeze situația. Sper că asta nu va fi o problemă în timpul cantonamentului echipei naționale.\"", "Atacantul de la Sankt Petersburg lipsește împotriva Moldovei și viitoarele meciuri ale Ligii Națiunilor împotriva Turciei și Serbiei. Dzyuba a marcat până acum șapte goluri în douăsprezece meciuri din liga rusă." ]
}