{
  "id" : "pIWtQw9L",
  "url" : "https://kurier.at/wissen/gesundheit/die-haelfte-der-israelis-erhielt-bereits-zweite-impfdosis/401331048",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T07:54:50Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5924781/46-176320779.jpg",
  "imageCopyright" : "REUTERS/RONEN ZVULUN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Hälfte der Israelis erhielt bereits zweite Impfdosis",
  "articleTitleTranslated" : "Jumătate dintre israelieni au primit deja oa doua doză de vaccin",
  "articleContent" : [ "Die Hälfte der Israelis hat bereits die zweite Impfdosis gegen das Coronavirus erhalten. Dies teilte Gesundheitsminister Juli Edelstein am Donnerstag auf Twitter mit. Nach Daten seines Ministeriums erhielten knapp 4,7 Millionen Menschen die zweite Dosis.", "Die Zahl der Erstimpfungen betrug mehr als 5,2 Millionen, sie hatte in den vergangenen Tagen nur noch leicht zugenommen. Mehr als 800.000 Menschen gelten in Israel als genesen. Die Impfkampagne in Israel hatte kurz vor Weihnachten begonnen, sie zählt zu den erfolgreichsten weltweit.", "In den vergangenen Wochen gingen die Zahlen der schwer an Covid-19 Erkrankten und der Neuinfektionen deutlich zurück. In dem Mittelmeerstaat lebten nach Angaben des nationalen Statistikamtes im Jänner 9,305 Millionen Menschen.", "Israel ist ein sehr junges Land, rund 30 Prozent der Bürger sind unter 16 Jahre alt. Diese Altersgruppe kann bisher noch nicht geimpft werden. Zum Vergleich: In Österreich wurden bisher rund 1,35 Millionen Impfdosen verabreicht.", "Die Einwohnerzahl liegt etwas unter neun Millionen, ist also unwesentlich geringer als jene in Israel." ],
  "articleContentTranslated" : [ "Jumătate dintre israelieni au primit deja a doua doză de vaccin împotriva coronavirusului. Ministrul Sănătății, Juli Edelstein, a anunțat asta pe Twitter joi. Potrivit datelor din ministerul său, aproape 4,7 milioane de persoane au primit a doua doză.", "Numărul primelor vaccinări a fost mai mare de 5,2 milioane, a crescut doar ușor în ultimele zile. Se consideră că peste 800.000 de oameni din Israel și-au revenit. Campania de vaccinare din Israel a început cu puțin înainte de Crăciun și este una dintre cele mai de succes din lume.", "În ultimele săptămâni, numărul persoanelor grav bolnave cu Covid-19 și cu noi infecții a scăzut semnificativ. Potrivit oficiului național de statistică, în ianuarie 9305 milioane de persoane au locuit în țara mediteraneană.", "Israelul este o țară foarte tânără, aproximativ 30% dintre cetățenii săi au sub 16 ani. Această grupă de vârstă nu poate fi încă vaccinată. Pentru comparație: în Austria au fost administrate până în prezent 1,35 milioane de doze de vaccin.", "Populația este puțin sub nouă milioane, ceea ce este puțin mai mică decât cea a Israelului." ]
}