{
  "id" : "piXMokK7",
  "url" : "https://kurier.at/chronik/oesterreich/neuinfektionen-vorige-woche-weltweit-um-16-prozent-zurueckgegangen/401190910",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T04:59:20Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4944697/46-170519551.jpg",
  "imageCopyright" : "APA/dpa/Karl-Josef Hildenbrand / Karl-Josef Hildenbrand",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurzarbeit wird um drei Monate bis Ende Juni verlängert + 1.735 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Munca de scurtă durată va fi prelungită cu trei luni până la sfârșitul lunii iunie + 1.735 de noi infecții în Austria",
  "articleContent" : [ "Das Vertrauen in die Bundesregierung ist im Verlauf des ersten Jahres der Corona-Pandemie kontinuierlich und deutlich gesunken. Das zeigen Daten des \"Austrian Corona Panel Projects\" der Universität Wien.", "So ist etwa der Anteil der Personen, die der Regierung mehr vertrauen (Stufen 7-10 auf einer Skala von 0 bis 10), von März 2020 bis Jänner 2021 von 67 Prozent auf 28 Prozent zurückgegangen. Deutlich stabiler ist der Trend für das Gesundheitssystem.", "Die Wissenschafter des \"Austrian Corona Panel Projects\" führen regelmäßig seit März des Vorjahres Befragungen mit den jeweils gleichen rund 1.500 Teilnehmern durch.", "Der Fragebogen enthält dabei einen Kern von Fragen, die in jeder Befragungswelle (von Ende März bis Juli 2020 wöchentlich, ab August dann monatlich) vorgelegt werden, und wechselnde Module. So sollen Trends verfolgt werden können.", "Ihr Vertrauen in Regierung und Gesundheitssystem mussten die Teilnehmer auf einer Skala von 0 (überhaupt kein Vertrauen) bis 10 (sehr viel Vertrauen) bewerten.", "Besonders deutlich wird der Vertrauensverlust in die Regierung an den beiden Polen: Ende März 2020 bezeugten nur rund vier Prozent der Befragten, gar kein Vertrauen in die Bundesregierung zu haben. Mitte Jänner 2021 hatte sich dieser Anteil verfünffacht (22 Prozent).", "Umgekehrt nahm der Anteil der absoluten Regierungs-Fans (Stufe zehn) von 21 auf vier Prozent ab." ],
  "articleContentTranslated" : [ "Încrederea în guvernul federal a scăzut continuu și semnificativ în primul an al pandemiei coroanei. Acest lucru este demonstrat de datele din „Austrian Corona Panel Project” de la Universitatea din Viena.", "De exemplu, proporția persoanelor care au mai multă încredere în guvern (nivelurile 7-10 pe o scară de la 0 la 10) a scăzut de la 67% la 28% între martie 2020 și ianuarie 2021. Tendința sistemului de sănătate este mult mai stabilă.", "Oamenii de știință ai „Proiectului austriac Corona Panel” au efectuat sondaje cu aproximativ 1.500 de participanți în mod regulat din martie anul precedent.", "Chestionarul conține un nucleu de întrebări care sunt prezentate în fiecare val de sondaj (săptămânal de la sfârșitul lunii martie până în iulie 2020, apoi lunar din august) și schimbarea modulelor. Acesta este modul în care ar trebui urmărite tendințele.", "Participanții au trebuit să își evalueze încrederea în guvern și în sistemul de sănătate pe o scară de la 0 (fără încredere deloc) la 10 (foarte multă încredere).", "Pierderea încrederii în guvern în cei doi poli este deosebit de clară: la sfârșitul lunii martie 2020, doar aproximativ patru la sută dintre cei chestionați au mărturisit că nu aveau încredere în guvernul federal. La mijlocul lunii ianuarie 2021, această proporție s-a cvintuplat (22%).", "În schimb, proporția fanilor guvernului absolut (nivelul zece) a scăzut de la 21 la patru procente." ]
}