{
  "id" : "pjdwtuRE",
  "url" : "https://kurier.at/politik/inland/kickl-faende-partei-obmannschaft-eine-reizvolle-ueberlegung/401185768",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T15:56:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914379/20210203-ABD0047-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kickl fände Partei-Obmannschaft \"eine reizvolle Überlegung\"",
  "articleTitleTranslated" : "Kickl ar considera că președinția partidului este „o considerație atractivă”",
  "articleContent" : [ "Geplant habe er einen solchen Schritt aber nicht: \"Das ist kein Plan, aber wenn sich die Situation ergibt und die Partei vor einer Situation steht, wo sich diese Frage stellt, dann würde ich nicht sagen: Ich mache das nicht.", "Sonst wäre es ja sinnlos, dass ich das Ganze über all die Jahre mit aufgebaut habe.\"", "Gleichzeitig verwies der Klubobmann darauf, dass diese Debatte von außen komme: \"Seitdem es diese Neuaufstellung mit Norbert Hofer und mir gibt, versucht man von außen einen Führungs- und Richtungsstreit in die freiheitliche Partei hineinzutragen.\"", "Es sei ja derzeit \"Chef im Nationalratsklub\". Seine Aussage bedeute für die Partei nicht, \"dass die Dinge, so, wie sie jetzt bestehen, gleich auf den Kopf gestellt werden müssen\". Er sei nach seiner prinzipiellen Bereitschaft gefragt worden - \"und danach, ob es mich interessiert.", "Und das habe ich mit Ja beantwortet\".", "Infrage komme ein solcher Wechsel aber nur, wenn \"die Partei von sich selber sagt, wir hätten das gerne\" - \"oder zum Beispiel, wenn Norbert Hofer einen neuen Weg einschlägt, was ja auch nicht ausgeschlossen ist, und möglicherweise einen zweiten Anlauf auf die Bundespräsidentschaft nimmt - dann sind die Dinge neu zu bewerten\". " ],
  "articleContentTranslated" : [ "Dar el nu a planificat un astfel de pas: „Acesta nu este un plan, dar dacă situația apare și partidul se confruntă cu o situație în care apare această întrebare, atunci nu aș spune: nu o voi face.", "Altfel, ar fi inutil să am ajutat la construirea întregii lucruri de-a lungul anilor \".", "În același timp, președintele clubului a subliniat că această dezbatere a venit din exterior: „De la această reorganizare cu Norbert Hofer și cu mine, a existat o încercare din exterior de a aduce o dispută de conducere și direcție în partidul liberal”.", "În prezent este „șeful Clubului Consiliului Național”. Pentru partid, declarația sa nu a însemnat „că lucrurile așa cum există acum trebuie să fie răsturnate”. Fusese întrebat despre dorința sa de principiu - „și dacă mă interesa.", "Și am răspuns da \".", "O astfel de schimbare a intră în discuție numai dacă „partidul spune despre sine că ne - ar place“ - „sau, de exemplu, în cazul în care Norbert Hofer ia o cale nouă, care nu este exclus, și , eventual , oa doua încercare de Președinția Federală ia - atunci lucrurile trebuie reevaluate ”." ]
}