{
  "id" : "PjmElkzb",
  "url" : "https://wien.orf.at/stories/3084475/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-12T06:02:18Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/45/21/crops/w=1280/745026_opener_258521_tatort2.jpg?s=09530b2d02c9c6a5b737005a99d384f421582960",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Attentäter hatte kein Waffenverbot",
  "articleTitleTranslated" : "Assassin nu avea interzicerea armelor",
  "articleContent" : [ "Vielmehr würden diese nach Einzelfallbeurteilung verhängt, so Nehammer in Beantwortung einer parlamentarischen Anfrage von NEOS. Zuständig gewesen wäre dafür die Landespolizeidirektion Wien. „Es bestand kein Waffenverbot nach § 12 WaffG“, teilte Nehammer in der Anfragebeantwortung mit.", "Warum es nicht verhängt wurde, wollte er nicht erläutern: „Aufgrund eines laufenden Ermittlungsverfahrens muss von einer weiterführenden Beantwortung dieser Fragen Abstand genommen werden. “NEOS:", "„Schier unglaublich“ Für NEOS-Verteidigungssprecher Douglas Hoyos sagte, es sei „schier unglaublich“, dass niemand im „von der angeblichen Sicherheitspartei ÖVP“ geführten Innenministerium auf die Idee gekommen sei, „dass man über einen verurteilten Terroristen ein Waffenverbot verhängen sollte“.  :", "Dafür brauche man kein Anti-Terror-Paket, das wäre auch nach damals geltender Rechtslage problemlos möglich gewesen. Dann wäre, mutmaßt Hoyos, auch der versuchte Munitionskauf in der Slowakei an die Justiz gemeldet worden „und der Attentäter am 2.", "November 2020 wohl in U-Haft gesessen“. Nehammers Antwort auf die Frage, ob die Meldung an die Justiz denn bei einem Waffenverbot erfolgt wäre – bzw. „wenn nein: warum nicht?", "“ –, fiel ausweichend aus: „Jede Organisationseinheit des Bundesministeriums für Inneres ist im Rahmen ihrer jeweiligen Aufgabenerfüllung dazu verpflichtet, jeden ihr zur Kenntnis gelangten Anfangsverdacht einer Straftat der Staatsanwaltschaft zu berichten.", "“Info zu Munitionskauf nicht weitergegeben Dass diese Meldung unterblieb, ist einer der Kritikpunkte, den auch die Untersuchungskommission in ihrem Zwischenbericht auflistet.", "Denn der 20-Jährige hatte am 21.  Juli 2020 versucht, in Bratislava Munition für das automatische Sturmgewehr zu kaufen, das er am 2. November bei seinem – für vier Menschen tödlichen – Anschlag benutzte.", "Die slowakischen Behörden benachrichtigten im Juli umgehend das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung.", "An die Staatsanwaltschaft wurde diese Information nicht weitergegeben, obwohl der Attentäter erst Anfang Dezember 2019 vorzeitig bedingt aus einer 22-monatigen Haftstrafe wegen terroristischer Vereinigung entlassen worden war.", "Auf den beim Anschlag in Wien verwendeten Waffen wurden nicht nur DNA-Spuren des Täters sichergestellt, wie unlängst bekanntwurde. Laut einem forensischen Gutachten hatte die Waffen eine ganze Reihe von Personen in der Hand, darunter auch zwei Frauen.", "Wer sie sind, ist noch nicht bekannt. Dass Frauen maßgeblich in die Tat involviert waren, ist laut Ermittlerkreisen eher unwahrscheinlich, vermutet wird, dass Frauen bei der Organisation der Waffen eine Rolle gespielt haben." ],
  "articleContentTranslated" : [ "Mai degrabă, acestea ar fi impuse de la caz la caz, a spus Nehammer ca răspuns la o întrebare parlamentară din partea NEOS. Departamentul de Poliție de Stat din Viena ar fi fost responsabil pentru acest lucru. \"Nu a existat o interdicție a armelor conform articolului 12 WaffG\", a spus Nehammer în răspunsul la anchetă.", "El nu a vrut să explice de ce nu a fost impusă: „Din cauza unei investigații în curs, trebuie să ne abținem de la a răspunde în continuare la aceste întrebări. „NEOS:", "„Aproape incredibil”, pentru purtătorul de cuvânt al apărării NEOS, Douglas Hoyos, a spus că este „aproape incredibil” faptul că nimeni din „Ministerul de Interne” condus de „presupusul partid de securitate ÖVP” nu a avut ideea „că unui terorist condamnat ar trebui să i se interzică armele”. :", "Nu aveți nevoie de un pachet antiteror pentru acest lucru, care ar fi fost posibil fără probleme chiar și în situația legală care se aplica atunci. Apoi, speculează Hoyos, tentativa de cumpărare a muniției în Slovacia ar fi fost raportată justiției \"și asasinului la 2.", "Noiembrie 2020 a stat probabil în arest ”. Răspunsul lui Nehammer la întrebarea dacă raportul către justiție ar fi fost făcut în cazul interzicerii armelor - sau „dacă nu: de ce nu?", "\"- a fost evaziv:\" Fiecare unitate organizațională a Ministerului Federal de Interne este obligată să raporteze procuraturii fiecare suspiciune inițială a unei infracțiuni de care aceasta devine conștientă.", "„Informații despre achiziționarea de muniții nu au fost transmise Faptul că acest raport nu a fost transmis este unul dintre punctele de critică pe care comisia de anchetă le enumeră în raportul său intermediar.", "Pentru că pe 21 iulie 2020, tânărul de 20 de ani a încercat să cumpere muniție pentru pușca de asalt automată din Bratislava, pe care a folosit-o în atacul său din 2 noiembrie, care a ucis patru persoane.", "Autoritățile slovace au notificat imediat Oficiul Federal pentru Protecția Constituției și Combaterea Terorismului în iulie.", "Aceste informații nu au fost transmise procuraturii publice, chiar dacă asasinul a fost eliberat devreme dintr-o pedeapsă de 22 de luni de închisoare pentru organizație teroristă la începutul lunii decembrie 2019.", "Nu doar urme de ADN ale făptuitorului au fost găsite pe armele folosite în atacul de la Viena, așa cum a devenit cunoscut recent. Potrivit unui raport criminalistic, arma a fost deținută de mai multe persoane, inclusiv două femei.", "Nu se știe încă cine sunt. Potrivit anchetatorilor, este puțin probabil ca femeile să fi fost implicate în mod semnificativ în crimă; se crede că femeile au jucat un rol în organizarea armelor." ]
}