{
  "id" : "PjQtiKI6",
  "url" : "https://kurier.at/chronik/oesterreich/versuchte-kindesentfuehrung-in-der-oststeiermark-angezeigt/401191696",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T14:26:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Versuchte Kindesentführung in der Oststeiermark angezeigt",
  "articleTitleTranslated" : "S-a raportat tentativă de răpire a copiilor în Estiria",
  "articleContent" : [ "In einem möglichen Fall von versuchter Freiheitsentziehung ermittelt die Polizei in der Oststeiermark. Mittwochfrüh soll ein Unbekannter in Hofstätten an der Raab (Bezirk Weiz) versucht haben, eine Zehnjährige vor einem Wohnhaus wegzuzerren.", "Sie konnte sich aber losreißen und kehrte unverletzt nach Hause zurück, hieß es seitens der Landespolizeidirektion Steiermark. Der Vorfall soll sich gegen 6.30 Uhr ereignet haben: Die Zehnjährige gab an, dass sie aus dem Haus ging, weil sie ein Geräusch gehört habe.", "Vor dem Wohnhaus soll sie von einem Mann am Arm gepackt und zur Straße gezerrt worden sein. Nach rund 80 Metern habe sie sich losreißen und zum Wohnhaus zurücklaufen können. Dort berichtete sie ihrer Mutter den Vorfall, die daraufhin Anzeige erstattete.", "Zeugen konnten nicht ermittelt werden. Die Direktionen der umliegenden Schulen seien umgehend kontaktiert und bezüglich derartiger Vorfälle sensibilisiert worden, hieß es vonseiten der Polizei.", "Laut Auskunft der Zehnjährigen handelte es sich bei dem Unbekannten um einen rund 1,65 Meter großen, etwa 30 Jahre alten, schlanken Mann mit dunkler Haut und schmaler Augenpartie. Er trug eine FFP2-Maske und eine schwarze Haube.", "Bekleidet war er mit einer schwarzen Jacke, einer weißen Hose sowie schwarzen Schuhen." ],
  "articleContentTranslated" : [ "Poliția din Stiria de Est investighează un posibil caz de tentativă de detenție. Miercuri dimineață, un necunoscut din Hofstätten an der Raab (districtul Weiz) a încercat să-l târască pe un copil de zece ani dintr-o clădire rezidențială.", "Dar a reușit să se rupă și s-a întors acasă nevătămată, a spus Direcția Poliției de Stat din Stiria. Se spune că incidentul s-a produs în jurul orei 6:30: Tânăra de zece ani a spus că a părăsit casa pentru că a auzit un zgomot.", "În fața casei, se spune că un bărbat a prins-o de braț și a târât-o spre stradă. După aproximativ 80 de metri, a reușit să se rupă și să fugă înapoi la casă. Acolo a raportat incidentul mamei sale, care apoi a depus o plângere.", "Martorii nu au putut fi identificați. Direcțiile școlilor din jur au fost contactate imediat și au fost informate cu privire la astfel de incidente, a spus poliția.", "Potrivit tânărului de zece ani, străinul era un bărbat subțire de aproximativ 1,65 metri înălțime, în jur de 30 de ani, cu pielea întunecată și ochii îngustați. Purta o mască FFP2 și o glugă neagră.", "Era îmbrăcat într-o jachetă neagră, pantaloni albi și pantofi negri." ]
}