{
  "id" : "pjxokhrJ",
  "url" : "https://kurier.at/kultur/doku-ueber-francesco-totti-liebespfeile-fuer-das-volk/401144112",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T17:30:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4849287/46-173802038.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Doku über Francesco Totti: Liebespfeile für das Volk",
  "articleTitleTranslated" : "Documentar despre Francesco Totti: săgeți de dragoste pentru oameni",
  "articleContent" : [ "Kein Totti, keine Tore. So einfach war die Regel.", "Spielte der „König“, der „Pupone“, der große Bub, nicht, war die AS Roma oft nur halb so stark am Spielfeld, das Francesco Totti, geboren 1976 im römischen Arbeiterviertel San Giovanni, in seinem Leben lange Zeit nur zum Schlafen, aufs Klo gehen, Essen und Liebemachen verlassen hat.", "Apropos Liebemachen: Francesco Totti ist zwar glücklich verheiratet, aber er wollte immer nur das eine – Fußball spielen. Und das tat er über 25 Jahre so gut wie kaum ein anderer. Wer das vergessen hat, sollte sich „Mein Name ist Francesco Totti“ von Alex Infascelli ansehen.", "Es ist die Geschichte über den italienischen Ausnahmefußballer – erzählt von Totti selbst. Es ist ein Selbstporträt mit privaten Bildern aus der Kindheit, mit Höhepunkten am Rasen, wunderschönen Toren, Jubelszenen, Triumphen.", "Aber auch Verletzungen, Kränkungen und Niederlagen. Einfach so, wie es das Schicksal, der liebe Gott eben wollte, wie Totti in der Doku stets betont.", "Der mittlerweile 44-Jährige kommentiert mit einfachen Sätzen das Geschehen: „In diesem Ball steckte mein ganzer Traum.“ Und: „Dieses Tor war ein Liebespfeil für das Volk“, die Anhänger von AS Roma.", "Dass er am Platz immer auch eine Gretzn war, die auch austeilen konnte, wird von Totti nur kurz angesprochen: „Meine Schwäche: Überempfindlichkeit. Wenn ich verliere oder nichts machen kann, flippe ich aus.", "Und dann stelle ich manchmal schlimme Dinge an, für die ich mich schämen muss . “" ],
  "articleContentTranslated" : [ "Fără totti, fără goluri. Regula era atât de simplă.", "Dacă „Regele”, „Pupone”, băiatul cel mare, nu juca, AS Roma era adesea doar la jumătate la fel de puternic pe teren, Francesco Totti, născut în 1976 în cartierul muncitoresc roman din San Giovanni, a petrecut mult timp dormind în viața sa, s-a dus la baie, a plecat să mănânce și să facă dragoste.", "Vorbind despre a face dragoste: Francesco Totti este căsătorit fericit, dar întotdeauna a vrut doar un singur lucru - să joace fotbal. Și a făcut asta mai bine decât aproape oricine de peste 25 de ani. Dacă ați uitat asta, consultați „Numele meu este Francesco Totti” de Alex Infascelli.", "Este povestea fotbalistului italian de excepție - spusă chiar de Totti. Este un autoportret cu imagini private din copilărie, cu evidențieri pe gazon, goluri frumoase, scene înveselitoare, triumfe.", "Dar și răni, insulte și înfrângeri. La fel ca soarta, Dumnezeu a vrut-o, așa cum Totti subliniază întotdeauna în documentar.", "Acum, în vârstă de 44 de ani, a comentat evenimentul cu propoziții simple: „Această minge a fost tot visul meu.” Și: „Acest obiectiv a fost o săgeată de dragoste pentru oameni”, susținătorii AS Roma.", "Totti abordează doar pe scurt faptul că a fost întotdeauna un Gretzn pe teren, care a fost, de asemenea, capabil să distribuie: „Slăbiciunea mea: suprasensibilitate. Dacă pierd sau nu pot face nimic, mă sperie.", "Și apoi uneori fac lucruri rele de care mi-e rușine. \"" ]
}