{
  "id" : "pkLKctFh",
  "url" : "https://sport.orf.at/stories/3071294/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-31T21:42:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "U20-Team verliert auch letztes Spiel bei WM",
  "articleTitleTranslated" : "Echipa U20 pierde și ultimul joc la Cupa Mondială",
  "articleContent" : [ "Kapitän Marco Rossi und Co. hielten die Partie 27 Minuten lang offen, ehe der Favorit den Bann brach und mit vier Toren im Mitteldrittel die Partie entschied.", "Im ersten Drittel lieferten die Österreicher den Talenten der Eishockey-Großmacht ein Duell fast auf Augenhöhe und hatten wie schon im bisherigen Turnierverlauf mit Torhüter Sebastian Wraneschitz neuerlich einen starken Rückhalt.", "„Auf das erste Drittel kann man stolz sein. Wir haben sehr gut verteidigt und auch spielerische Akzente gesetzt“, analysierte Teamchef Roger Bader.Druck im zweiten Drittel zu groß Nach 15 Sekunden des Mitteldrittels vergab Senna Peeters sogar die große Chance zur Führung.", "Doch danach zogen die Tschechen das Tempo an, setzten die Österreicher permanent unter Druck und gingen hochverdient in Führung.", "Simon Kubicek traf mit dem 23.  Torschuss (27.), der zweite Treffer durch Martin Lang wurde nach Videostudium gegeben (33.), obwohl ein Tscheche den Puck aus der Hand von Wraneschitz gestochert hatte.", "Im Finish des zweiten Abschnitts konnten die Österreicher nicht mehr dagegenhalten und kassierten durch Lang (39.) und Filip Prikryl (40.) zwei weitere Gegentreffer. „Die größere Klasse und physische Qualität hat sich durchgesetzt.", "Die Tschechen sind eine Weltklassemannschaft, die die Russen geschlagen haben“, betonte Bader. „Haben zu wenig gemacht“ Für Rossi war das erste Tor entscheidend. „Wir waren danach unsicher, wir hätten einfach so weiterspielen sollen.", "Sie haben dann zwei, drei Tore gemacht, es war dann zu wenig, was wir gemacht haben“, erklärte der Kapitän. Damit bleibt das 2:2 gegen die Ukraine am 3.", "Jänner 2004, als die Österreicher nach einem Doppelpack von Thomas Vanek erst im Finish den Ausgleich kassierten, weiter das bisher einzige Erfolgserlebnis bei vier U20-A-WM-Teilnahmen.", "Auch weil Österreich heuer in die Gruppe B mit den vier Top-Nationen USA, Schweden, Russland und Tschechien gelost worden war. „Es war ein bisschen unglücklich dieses Jahr mit vier Mannschaften der Top Sechs.", "Von Deutschland, der Schweiz und der Slowakei (alle in Gruppe A, Anm.) sind wir nicht so weit weg“, sagte Bader.Auch 2021 wieder dabei Da es aufgrund der Coronavirus-Pandemie heuer keinen Absteiger gibt, sind die Österreicher aber auch 2021 in Edmonton und Red Deer wieder bei der A-WM der zehn besten Mannschaften dabei.  ", "„Es war sehr hart für uns. Wir haben keine Erfahrung auf diesem Level. Wir waren eine junge Gruppe, nächstes Jahr haben wir mehr Erfahrung, dann werden wir besser sein“, ist Rossi überzeugt. Allerdings wird der Vorarlberger dann nicht mehr dabei sein. U20-WM in Edmonton" ],
  "articleContentTranslated" : [ "Căpitanul Marco Rossi și Co au ținut jocul deschis 27 de minute înainte ca favoritul să spargă vraja și să decidă jocul cu patru goluri în mijlocul treimii.", "În prima treime, austriecii au dat talentelor superputerii de hochei pe gheață un duel aproape la nivelul ochilor și, la fel ca în turneul anterior, au avut din nou un sprijin puternic cu portarul Sebastian Wraneschitz.", "„Poți fi mândru de prima treime. Ne-am apărat foarte bine și, de asemenea, am pus un accent jucăuș \", a analizat șeful echipei Roger Bader. Presiunea este prea mare în a doua treime După 15 secunde în treimea medie, Senna Peeters chiar a ratat marea ocazie de a trece la conducere.", "Dar apoi cehii au ridicat ritmul, i-au pus pe austrieci sub o presiune constantă și au preluat o binemeritată conducere.", "Simon Kubicek a marcat cu al 23-lea șut la poartă (27), al doilea gol al lui Martin Lang a fost dat după ce a studiat video (33), deși un ceh a scos pucul din mâna lui Wraneschitz.", "La finalul celei de-a doua secțiuni, austriecii nu s-au putut împiedica și au mai primit încă două goluri de la Lang (39) și Filip Prikryl (40). „Clasa și calitatea fizică mai mari au predominat.", "Cehii sunt o echipă de talie mondială pe care rușii au învins-o ”, a subliniat Bader. „A făcut prea puțin” Pentru Rossi, primul gol a fost decisiv. „După aceea, nu eram siguri, ar fi trebuit să continuăm să jucăm.", "Apoi ai marcat două-trei goluri, nu a fost suficient ce am făcut ”, a explicat căpitanul. Asta lasă victoria cu 2-2 împotriva Ucrainei pe 3.", "Ianuarie 2004, când austriecii au cedat egalul în final după o dublă a lui Thomas Vanek, singura experiență reușită până acum în patru apariții la Cupa Mondială U20.", "De asemenea, pentru că Austria a fost trasă în grupa B cu cele patru națiuni de top SUA, Suedia, Rusia și Republica Cehă anul acesta. „A fost cam nefericit anul acesta cu patru echipe în primele șase.", "Nu suntem atât de departe de Germania, Elveția și Slovacia (toate din grupa A, nota) \", a spus Bader. Tot acolo, în 2021 Deoarece nu există retrogradare anul acesta din cauza pandemiei de coronavirus, austriecii vor fi și în 2021 la Edmonton și Red Deer din nou la Cupa Mondială A a celor mai bune zece echipe.", "„A fost foarte greu pentru noi. Nu avem experiență la acest nivel. Eram un grup tânăr, anul viitor vom avea mai multă experiență, apoi vom fi mai buni ”, este convins Rossi. Cu toate acestea, Vorarlbergul nu va mai fi acolo. Cupa Mondială U20 la Edmonton" ]
}