{
  "id" : "pL0VThay",
  "url" : "https://kurier.at/wirtschaft/stromversorger-warnen-erneuerbaren-ausbau-erhoeht-blackout-gefahr/401151522",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T15:13:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4157778/46-86086703.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stromversorger warnen: Erneuerbaren-Ausbau erhöht Blackout-Gefahr",
  "articleTitleTranslated" : "Furnizorii de energie electrică avertizează: extinderea surselor regenerabile de energie crește riscul de întrerupere",
  "articleContent" : [ "Der vermehrte Ausbau von erneuerbaren Energien und damit die volatile Erzeugung von Wind- und Sonnenstrom führten zu immer stärkeren Schwankungen in den Stromnetzen. \"Die Anzahl der Not-Einsätze nimmt drastisch zu.", "Musste Wien Energie bis vor wenigen Jahren nur rund 15 Mal die Stromerzeugung kurzfristig hochfahren, war dies in den letzten Jahren bis zu 240 Mal pro Jahr für die Netzstabilisierung der Fall.\" Für die Versorgungssicherheit seien Gaskraftwerke essenziell.", "Mittelfristig strebt Wien Energie die Umstellung auf Grünes Gas an. Auch der niederösterreichische Stromversroger EVN hat nach dem \"Beinahe-Blackout\" Konsequenzen gefordert.", "\"Einige Großkunden haben sich gemeldet, weil sensible Maschinen die Frequenzabsenkung bereits gespürt haben\", sagte EVN-Sprecher Stefan Zach zum ORF. \"Wenn die Schwankungen zu hoch sind, schalten sich Maschinen aus Selbstschutz ab.\"", "Das könne Zach zufolge auch bei Kraftwerken passieren, \"und dann wird es kritisch\". In Niederösterreich dient das Kraftwerk Theiß bei Krems als Puffer für Fälle wie am Freitag.", "Laut Zach würde dieses alleine aber nicht ausreichen: \"Österreich verlässt sich bei der Versorgungssicherheit immer stärker auf Atom- und Kohlekraftwerke in unserer Nachbarschaft.\"", "Die EVN fordert deshalb neue gesetzliche Rahmenbedingungen für den Weiterbetrieb bestehender Gaskraftwerke und Anreize, um neue, flexible und schnellstartfähige Gasturbinen in Österreich zu bauen und im Notfall ohne Stromzulieferungen aus Kohle- und Atomkraftwerken benachbarter Länder auszukommen.", "Wind, Sonne und Wasserkraft sind Zach zufolge nicht geeignet, um die Produktion binnen kürzester Zeit zu erhöhen, auch wenn \"die Zukunft natürlich der Naturenergie gehört\"." ],
  "articleContentTranslated" : [ "Extinderea crescută a energiilor regenerabile și astfel generarea volatilă de energie eoliană și solară au dus la fluctuații din ce în ce mai mari în rețelele electrice. „Numărul misiunilor de urgență crește dramatic.", "Până în urmă cu câțiva ani, Wien Energie a trebuit să intensifice producția de energie electrică cu un preaviz scurt de aproximativ 15 ori, dar în ultimii ani acest lucru a fost cazul de până la 240 de ori pe an pentru stabilizarea rețelei. „Centralele pe gaz sunt esențiale pentru securitatea aprovizionării.", "Wien Energie își propune să treacă la gazul verde pe termen mediu. Furnizorul de energie electrică din Austria de Jos EVN a cerut, de asemenea, consecințe după „aproape pene”.", "\"Unii clienți importanți ne-au contactat deoarece mașinile sensibile au simțit deja căderea frecvenței\", a declarat purtătorul de cuvânt al EVN, Stefan Zach, la ORF. \"Dacă fluctuațiile sunt prea mari, mașinile se opresc pentru a se proteja.\"", "Potrivit lui Zach, acest lucru s-ar putea întâmpla și la centralele electrice, „și apoi devine critic”. În Austria Inferioară, centrala electrică Theiss de lângă Krems servește drept tampon pentru cazuri precum vineri.", "Potrivit lui Zach, acest lucru nu ar fi suficient: „Pentru securitatea aprovizionării, Austria se bazează tot mai mult pe centralele nucleare și pe cărbune din cartierul nostru”.", "Prin urmare, EVN solicită noi condiții-cadru juridice pentru funcționarea continuă a centralelor electrice pe gaz existente și stimulente pentru construirea de turbine cu gaz noi, flexibile și cu pornire rapidă în Austria și, în caz de urgență, să treacă fără electricitate din centralele nucleare din cărbune și din țările vecine.", "Potrivit lui Zach, vântul, soarele și hidroenergia nu sunt potrivite pentru creșterea producției în cel mai scurt timp posibil, chiar dacă „viitorul aparține, desigur, energiei naturale”." ]
}