{
  "id" : "plCWSxE0",
  "url" : "https://kurier.at/politik/inland/warum-astra-zeneca-weiter-verimpft-wird/401215884",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T19:18:12Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4995411/46-176324457.jpg",
  "imageCopyright" : "APA/AFP/TIZIANA FABI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warum Astra Zeneca weiter verimpft wird",
  "articleTitleTranslated" : "De ce Astra Zeneca continuă să fie vaccinată",
  "articleContent" : [ "Die ernüchternde Nachricht kam um 10.55 Uhr. Und wie es sich für eine Hiobsbotschaft gehört, wurde sie als „Alarm“-Meldung verschickt: „Dänemark setzt Impfungen mit Astra Zeneca aus“, verlautbarten Nachrichtenagenturen wie die Austria Presse Agentur am Donnerstag.", "Laut den dänischen Gesundheitsbehörden sind einige „schwere Fälle“ von Blutgerinnseln bei Personen aufgetreten, die gegen Covid-19 geimpft worden sind.", "Kopenhagen betonte zwar, dass es sich bei dem auf vorerst 14 Tage verhängten Impfstopp um eine reine Vorsichtsmaßnahme handle, und sowohl Premier Mette Frederiksen als auch Gesundheitsminister Magnus Heunicke hielten mehrfach fest, dass man den Impfstoff weiterhin nicht grundsätzlich ablehne.", "Die politische Debatte konnten sie damit aber nur noch bedingt einbremsen.", "Binnen Stunden erklärte Norwegen, dass man es den Dänen gleichtun und vorerst mit dem Verimpfen von Astra Zeneca pausieren werde; und Italien nahm zumindest jene Charge des Impfstoffes vom Markt, bei der man einige „gravierende Fälle“ festgestellt hat.", "Ist Astra Zeneca sicher? Kann der Impfstoff weiterhin verwendet werden? Und was heißt der Fall Dänemark für die heimische Impfstrategie? Mit Fragen wie diesen beschäftigten sich den ganzen Tag über Politik und Mitarbeiter von Krisenstäben.", "Während Gesundheitsbehörden und das Nationale Impfgremium noch berieten, was zu tun sei, waren andere schnell mit einer „Lösung“ bei der Hand: Die FPÖ forderte von Gesundheitsminister Rudolf Anschober einen vorübergehenden Impfstopp – Dänemark habe es ja vorgemacht.", "Der burgenländische SPÖ-Chef und Landeshauptmann Hans Peter Doskozil wiederum sah Sebastian Kurz in der Ziehung: „Ich erwarte, dass auch der Bundeskanzler endlich Verantwortung übernimmt und sich zur weiteren Umsetzung der Impfkampagne äußert.“ Kurz und Anschober verzichteten.", "Dosen Von April bis  Juni sollen im Schnitt rund 1,8 Millionen Impfdosen pro Monat nach Österreich kommen.", "Diese Kalkulation enthält die Impfstoffe von Pfizer/Biontech, Moderna und Astra Zeneca, nicht aber von Johnson & Johnson Tagesleistung Im Mittel werden  im März täglich 34.000 und im April  58.000 Menschen geimpft – das entspricht der vierfachen Leistung vom Februar Astra Zeneca Der nun in Diskussion stehende Impfstoff ist im März mit 350.000 Dosen eingepreist.  ", "Rein rechnerisch entspricht das der Impfleistung von zehn Tagen Doch es gab eine unmissverständliche Ansage. Und die kam  von den Experten des  Nationalen Impfgremiums, des  Bundesamts für Sicherheit im Gesundheitswesen  sowie der  Europäischen Arzneimittelagentur (EMA):", "Sie alle ließen – im Übrigen übereinstimmend mit den Bundesländern und der Bundesregierung –  Donnerstagabend keinen Zweifel daran aufkommen,  dass Astra Zeneca als tadelloser Impfstoff gilt.  : Es bestehe keine Notwendigkeit, Schutzimpfungen aufzuschieben oder auszusetzen, im Gegenteil.", "„Der Nutzen der zugelassenen Corona-Schutzimpfungen ist eindeutig belegt“, heißt es in einer akkordierten Stellungnahme.   Das Weiterführen der Impfaktion rette täglich Menschenleben, Astra Zeneca sei „sicher“ und „höchst wirksam“.", "Und die aufgetretenen Thrombosen? Sie  kommen laut den Experten  unter den Geimpften genauso oft  vor wie bei Ungeimpften.   Anders gesagt: Die Impfung hat die Thrombosen wohl nicht ausgelöst. Diese wären – so tragisch das auch ist – vermutlich in jedem Fall passiert." ],
  "articleContentTranslated" : [ "Știrile îngrijorătoare au venit la 10.55 a.m. Și, așa cum se potrivește unei vești proaste, a fost trimis ca mesaj de „alarmă”: „Danemarca suspendă vaccinările cu Astra Zeneca”, au anunțat joi agenții de presă, cum ar fi Austria Press Agency.", "Potrivit autorităților daneze de sănătate, au existat unele „cazuri severe” de cheaguri de sânge la persoanele care au fost vaccinate împotriva Covid-19.", "Copenhaga a subliniat că interdicția de vaccinare, care a fost inițial impusă timp de 14 zile, a fost pur și simplu o măsură de precauție și atât prim-ministrul Mette Frederiksen, cât și ministrul sănătății, Magnus Heunicke, au declarat de mai multe ori că vaccinul încă nu a fost respins în principiu.", "Cu toate acestea, ei au reușit să încetinească dezbaterea politică doar într-o măsură limitată.", "În câteva ore, Norvegia a anunțat că vor face același lucru cu danezii și că vor face o pauză pentru moment pentru a se infiltra în Astra Zeneca; iar Italia a retras de pe piață cel puțin lotul de vaccin care fusese identificat ca având unele „cazuri grave”.", "Este sigur Astra Zeneca? Se mai poate utiliza vaccinul? Și ce înseamnă cazul Danemarcei pentru strategia de vaccinare internă? Politicienii și personalul echipei de criză s-au ocupat de astfel de întrebări pe tot parcursul zilei.", "În timp ce autoritățile sanitare și Comitetul Național de Vaccinare încă discutau ce să facă, altele s-au grăbit să găsească o „soluție”: FPÖ a cerut ministrului Sănătății Rudolf Anschober să pună o interdicție temporară de vaccinare - Danemarca a arătat cum era.", "Șeful și guvernatorul Burgenland SPÖ, Hans Peter Doskozil, pe de altă parte, l-au văzut pe Sebastian Kurz în desen: „Mă aștept ca cancelarul federal să își asume în cele din urmă responsabilitatea și să comenteze cu privire la implementarea în continuare a campaniei de vaccinare.” Kurz și Anschober au renunțat.", "Doze Din aprilie până în iunie, în medie, aproximativ 1,8 milioane de doze de vaccin pe lună ar trebui să vină în Austria.", "Acest calcul include vaccinurile de la Pfizer / Biontech, Moderna și Astra Zeneca, dar nu din producția zilnică Johnson & Johnson În medie, 34.000 de persoane sunt vaccinate zilnic în martie și 58.000 de persoane în aprilie - acest lucru corespunde de patru ori mai mult decât producția din februarie Astra Zeneca , acum în discuție vaccin are un pret de 350.000 de doze în luna martie.", "În termeni pur matematici, aceasta corespunde performanței de vaccinare de zece zile, dar a existat un anunț inconfundabil. Și acest lucru a venit de la experții Comitetului Național de Vaccinare, al Oficiului Federal pentru Siguranță în Sănătate și al Agenției Europene pentru Medicamente (EMA):", "Toți au plecat - în acord cu statele federale și guvernul federal - fără îndoială joi seară că Astra Zeneca este considerat un vaccin fără cusur. : Nu este nevoie să amânați sau să suspendați vaccinările, dimpotrivă.", "„Beneficiul vaccinărilor corona aprobate este clar dovedit”, se spune într-o declarație convenită. Continuarea campaniei de vaccinare salvează vieți în fiecare zi, Astra Zeneca este „sigură” și „extrem de eficientă”.", "Și ce zici de trombozele care au avut loc? Potrivit experților, acestea apar la fel de des în rândul celor vaccinați ca și în cei nevaccinați. Cu alte cuvinte: vaccinarea probabil nu a declanșat tromboza. Oricât de tragic ar fi, acestea s-ar fi întâmplat probabil în orice caz." ]
}