{
  "id" : "pLK6pypB",
  "url" : "https://kurier.at/politik/inland/massentests-kaiser-fordert-entschaedigungen-fuer-freiwillige/401114532",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T14:19:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massentests: Kaiser fordert Entschädigungen für Freiwillige",
  "articleTitleTranslated" : "Teste de masă: Kaiser cere compensații pentru voluntari",
  "articleContent" : [ "Der Kärntner Landeshauptmann Peter Kaiser (SPÖ) fordert vom Bund eine steuerfreie Entschädigung für Freiwillige, die bei den Massentests helfen und die Übernahme der anfallenden Kosten für die Überstunden von Landes- und Gemeindebediensteten.", "In einer Aussendung verlangte er zudem eine \"klare Perspektive\" für die Bevölkerung und die Wirtschaft, bis es flächendeckende Impfungen gegen das Coronavirus gebe.", "Ebenso müsste Klarheit über weitere Massentests gegebenenfalls von festzulegenden Personengruppen geschaffen werden: \"Zur erfolgreichen Eindämmung der Pandemie braucht es vor allem das Vertrauen der Bevölkerung in die seitens der Politik vorgegebenen Maßnahmen.\"", "Dazu forderte er eine Bundesregelung für das Tragen von FFP2-Masken von Pädagoginnen und Pädagogen im Schulunterricht, unabhängig von den Ergebnissen der Massentests.", "Der Landeshauptmann schlug in einer Videokonferenz mit Bundeskanzler und Gesundheitsminister auch vor, Informations-Videos über den Ablauf der Massentests über die österreichischen TV-Sender auszustrahlen.", "Damit sollen der Bevölkerung allfällige Befürchtungen genommen werden." ],
  "articleContentTranslated" : [ "Guvernatorul Carintiei Peter Kaiser (SPÖ) solicită compensații fără taxe din partea guvernului federal pentru voluntarii care ajută la testele de masă și la asumarea costurilor suportate pentru orele suplimentare pentru angajații de stat și ai comunității.", "Într-o emisiune, el a cerut, de asemenea, o „perspectivă clară” pentru populație și economie, până când există vaccinări pe scară largă împotriva virusului corona.", "De asemenea, ar trebui creată claritatea cu privire la testele de masă suplimentare, dacă este necesar de către grupuri de oameni care urmează să fie determinate: „Pentru a conține cu succes pandemia, mai presus de toate este necesară încrederea populației în măsurile prescrise de politicieni”.", "În acest scop, el a cerut reglementări federale pentru ca profesorii să poarte măști FFP2 la lecțiile școlare, indiferent de rezultatele testelor de masă.", "Într-o conferință video cu cancelarul federal și ministrul sănătății, guvernatorul a sugerat, de asemenea, difuzarea de videoclipuri informative despre progresul testelor de masă pe canalele TV austriece.", "Acest lucru este destinat să calmeze temerile populației." ]
}