{
  "id" : "PMBTDLY2",
  "url" : "https://ooe.orf.at/stories/3077387/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-24T08:31:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Oberösterreicher knackt Million",
  "articleTitleTranslated" : "Austriecii superiori scot un milion",
  "articleContent" : [ "Um eine Million reicher machte den Exportleiter aus Esternberg (Bezirk Schärding) die richtige Antwort C auf die Frage, ob für die „Waldorfschule“ A) eine Märchensammlung, B) eine Reformpädagogin, C) eine Zigarettenfabrik oder D) eine Glaubensgemeinschaft namensgebend war.Richtige Antwort sofort gewusst „Ich wusste die Antwort, als ich die Frage gelesen habe.", "Die Option, die 300.000 Euro zu nehmen, gab es da nicht“, meinte der zweifache Vater nach seinem Triumph.  „Die ‚Millionenshow‘ war ein unfassbar grandioses Erlebnis für mich!", "“ 1,253 Millionen Zuschauer haben den Sieg des Innviertlers im ORF Fernsehprogramm verfolgt.  Die Millionenshow Christoph Götzendorfer hatte bei der Millionenfrage keine Mühe und nimmt den Hauptgewinn mit nach Hause.", "Mit dabei waren des Weiteren Karin Ögg aus Kufstein in Tirol, Roland Oberndorfer aus Grieskirchen in Oberösterreich, Brigitte Huter-Pomarolli aus Innsbruck und Christian Grassegger aus Graz.", "Vor der richtigen Antwort auf die Millionenfrage wusste er etwa, welches Bond-Girl den Geheimagenten in den 007-Filmen heiratet (Diana Rigg), welcher österreichische Kabarettist sich nebenbei als ausgebildeter Boxkampfrichter betätigte (Werner Schneyder) und über welchen zeitgenössischen Rivalen Leonardo da Vinci als „Bäcker“ lästerte (Michelangelo).Bisher acht Millionäre in der „Millionenshow“ Acht Kandidatinnen und Kandidaten haben es vor Götzendorfer geschafft, alle Fragen richtig zu beantworten: Anton Sutterlüty aus Vorarlberg (damals noch bei Barbara Stöckl), Christiane de Piero aus Kärnten, Sigrid Weiß-Lutz aus der Steiermark, Karin Huber aus Oberösterreich, Elfriede Awadalla und Heide Gondek aus Wien sowie Mathias Stockinger aus Niederösterreich und Hooman Vojdani aus dem Burgenland. 17 weitere Male wurde die Millionenfrage zwar gestellt, doch die Kandidatinnen und Kandidaten entschieden sich dafür, das Studio lieber mit dem sicheren Gewinn von 300.000 Euro (bzw. damals 5.000.000 Schilling) zu verlassen." ],
  "articleContentTranslated" : [ "Managerul de export din Esternberg (districtul Schärding) a răspuns corect C la întrebarea dacă A) o colecție de basme, B) un pedagog reformator, C) o fabrică de țigări sau D) o comunitate religioasă și-a dat numele „Școala Waldorf” de un milion mai bogat Știind răspunsul imediat „Știam răspunsul când am citit întrebarea.", "Nu a existat nicio opțiune de a lua cei 300.000 de euro ”, a spus tatăl celor doi după triumful său. „Spectacolul Millionenshow” a fost o experiență incredibil de grozavă pentru mine!", "„1.253 de milioane de telespectatori au urmat victoria Innviertel pe programul de televiziune ORF. Spectacolul milionar Christoph Götzendorfer nu a avut probleme cu întrebarea milionului și ia acasă premiul principal.", "Au fost și Karin Ögg din Kufstein din Tirol, Roland Oberndorfer din Grieskirchen din Austria Superioară, Brigitte Huter-Pomarolli din Innsbruck și Christian Grassegger din Graz.", "Înainte de răspunsul corect la întrebarea de un milion de dolari, el știa, de exemplu, cu ce fată Bond se căsătorea cu agentul secret din filmele din 007 (Diana Rigg), cu care artistul austriac de cabaret era, de asemenea, un arbitru de box instruit (Werner Schneyder) și despre care era rivalul contemporan Leonardo da Vinci. „Bäcker” a blasfemat (Michelangelo). Până acum opt milionari din „spectacolul milionarilor” Opt candidați au reușit să răspundă corect la toate întrebările în fața Götzendorfer: Anton Sutterlüty din Vorarlberg (la acea vreme încă cu Barbara Stöckl), Christiane de Piero din Carintia, Sigrid Weiß-Lutz din Stiria, Karin Huber din Austria Superioară, Elfriede Awadalla și Heide Gondek din Viena precum și Mathias Stockinger din Austria Inferioară și Hooman Vojdani din Burgenland. Întrebarea de milioane de dolari a fost pusă de încă 17 ori, dar candidații au decis să părăsească studioul cu un profit sigur de 300.000 de euro (sau 5.000.000 de șilingi la acea vreme)." ]
}