{
  "articleContent" : [ "Im ersten Lockdown startete das Projekt des Österreichischen Integrationsfonds für Zuwanderer. Vor allem Frauen nehmen an den Kursen teil. Der Österreichische Integrationsfonds (ÖIF) startete im Frühjahr 2020 coronabedingt digitale Deutschkurse für Flüchtlinge und Zuwanderer.", "Nach einem Jahr zog Integrationsministerin Susanne Raab (ÖVP) am Freitag Bilanz: An über 1000 Einheiten nahmen insgesamt 75.000 Menschen teil. Die Einheiten für die Sprachniveaus A1, A2 und B1 sind frei zugänglich und kostenfrei auf einer eigenen Webseite verfügbar.", "Die Teilnehmer stammen am häufigsten aus dem Iran, Afghanistan, Syrien, Bosnien und Herzegowina sowie Serbien. Ein überwiegender Anteil ist weiblich: Sieben von zehn Kursbesuchern sind Frauen. Raab zeigte sich mit der Teilnehmerzahl zufrieden.", "Sprache sei der „Schlüssel zur Integration“, betonte die Ministerin. Gerade die Coronakrise führe „sehr deutlich vor Augen, wie wichtig gute Kenntnisse der Landessprache sind, um alle Maßnahmen zum Schutz vor Ansteckung auch lückenlos verstehen zu können“, so Raab in einer Aussendung. (wal)" ],
  "articleContentTranslated" : [ "Proiectul Fondului austriac de integrare pentru imigranți a început în primul blocaj. Femeile participă în special la cursuri. Fondul austriac de integrare (ÖIF) a început cursuri digitale de germană legate de coroană pentru refugiați și imigranți în primăvara anului 2020.", "După un an, ministrul integrării Susanne Raab (ÖVP) a făcut bilanț vineri: un total de 75.000 de persoane au luat parte la peste 1000 de unități. Unitățile pentru nivelurile de limbă A1, A2 și B1 sunt accesibile în mod gratuit și disponibile gratuit pe propriul site web.", "Majoritatea participanților provin din Iran, Afganistan, Siria, Bosnia și Herțegovina și Serbia. Majoritatea sunt femei: șapte din zece participanți la curs sunt femei. Raab a fost mulțumit de numărul de participanți.", "Limba este „cheia integrării”, a subliniat ministrul. Criza coronariană arată în special „foarte clar cât de importantă este o bună cunoaștere a limbii naționale pentru a putea înțelege pe deplin toate măsurile de protecție împotriva infecției”, a spus Raab într-o emisiune. (balenă)" ],
  "articleId" : "pMemYS1b",
  "articleTitle" : "Bilanz: 75.000 besuchten online Deutschkurse",
  "articleTitleTranslated" : "Sold: 75.000 au participat la cursuri de germană online",
  "author" : "APA",
  "category" : "POLITICS",
  "id" : "pMemYS1b",
  "imageCopyright" : "APA/Roland Schlager",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/6/c/5960812/NATIONALRAT-RAAB_1617369919005253_v0_h.jpg",
  "publishedOn" : "2021-04-03T06:51:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5960812/Integration_Bilanz_75000-besuchten-online-Deutschkurse?from=rss"
}