{
  "id" : "PMitiXLj",
  "url" : "https://kurier.at/politik/inland/neues-gesetz-zum-reintesten-gruene-und-spoe-streiten-um-die-gastronomie/401153436",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T10:49:30Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4830534/46-169021663.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neues Gesetz zum \"Reintesten\": Grüne und SPÖ streiten um die Gastronomie",
  "articleTitleTranslated" : "Noua lege a „celui mai pur”: Verzii și SPÖ se luptă pentru gastronomie",
  "articleContent" : [ "Der Gesundheitsausschuss, der sich am Dienstag mit dem \"Reintesten\" in Veranstaltungen befassen soll, ist auf den Nachmittag verschoben worden.", "Eigentlich eine unspektakuläre Meldung - dahinter steckt offenbar aber ein Krach um ein wichtiges Detail: Die Frage, ob es diese Eintrittstests auch für die Gastronomie geben soll. Nein, sagt die SPÖ.", "Die Oppositionspartei pocht darauf, dass Handel und Gastronomie im Gesetz explizit ausgenommen werden. Warum, das sorgt auch innerhalb der Partei für Stirnrunzeln.", "Parteichefin Pamela Rendi-Wagner war - mit ihrem Fachwissen als Ärztin und Infektiologin - in der Corona-Pandemie immer eher auf der vorsichtigen Seite. Am Sonntag sagte sie bei der ORF-Diskussionsrunde \"Im Zentrum\", dass es in der Gastronomie ohnehin flächendeckend Sicherheitskonzepte gebe.", "Treibende Kraft in der Frage dürfte der Tiroler SPÖ-Chef Georg Dornauer sein: Er lehnt die Eintrittstest klar ab. Das grüne Gesundheitsministerium will sich zumindest die Möglichkeit offenhalten. Das Gesetz bietet ja nur die Grundlage für mögliche Maßnahmen per Verordnung, wird argumentiert.", "Und in einer Verordnung wäre dann auch eine Differenzierung nach Gastro-Typen möglich. Beim Besuch eines Würstlstands werde ein Test wohl weniger gefragt sein als bei einem Nachtlokal.", "Neos fänden Ausnahme \"unsachlich\" In einem ersten Entwurf des Gesetzes, der am Freitag an die Parlamentsfraktionen geschickt wurde, ist der Handel vom \"Reintesten\" ausgenommen, die Gastronomie aber nicht.", "In einem zweiten Entwurf, der gestern, Montag, verschickt wurde, ist die Gastronomie plötzlich auch ausgenommen. Das heißt aber noch nichts - wie gesagt: der Punkt ist am Dienstag noch Gegenstand von Verhandlungen.", "Die Ausnahme für die Gastronomie würde jedenfalls schwierig zu argumentieren sein: Die Eintrittstests sind laut Gesetz für Betriebsstätten vorgesehen, bei denen es zu länger andauernden Interaktionen zwischen Personen kommt.", "Die Gastro wäre demnach also ein klassischer Fall für Eintrittstests. Der Handel ist deshalb ausgenommen, weil man davon ausgeht, dass es dort nur kurzzeitige Aufenthalte gibt. Die Neos sind an den Verhandlungen nicht beteiligt und warten die finale Version des Gesetzestextes ab.", "Die mögliche Gastro-Ausnahme sieht Gesundheitssprecher Gerald Loacker skeptisch. „Ich kann nicht Kulturbetriebe, Museen und Theater, strenger behandeln als ein Gasthaus.", "Das wäre unsachlich\", sagt er, und schildert ein praktisches Beispiel: \"Im Museum stehe ich mit Maske und rede mit dem Bild normalerweise nicht. Im Gasthaus sitze ich ohne Maske, und rede eher mehr.", "Logischerweise ist dort die Ansteckungsgefahr höher.“ Was bisher geschah Nach dem gescheiterten \"Freitesten\" hat sich die Regierung mit der SPÖ und den Sozialpartnern grundsätzlich auf eine neue Corona-Teststrategie geeinigt.", "So soll ein negatives Testergebnis künftig Voraussetzung für den Besuch von Veranstaltungen, Krankenhäusern und Hotels sein. Die SPÖ drängt - wie gesagt - auf explizite Ausnahmen für Handel und Gastronomie.", "Auch bestimmte Berufsgruppen mit viel Kundenkontakt und Schüler sollen sich regelmäßig testen lassen. Seit dem Wochenende laufen dazu die Detailgespräche. Beschlossen werden sollen die rechtlichen Grundlagen für die Testungen am Donnerstag im Nationalrat.", "Der entsprechende Antrag soll am heutigen Dienstag im Gesundheitsausschuss eingebracht werden. Warum die Koalition die SPÖ braucht... Anstatt um 10 Uhr tagt der Gesundheitsausschuss nun um 17 Uhr im Großen Redoutensaal der Hofburg.", "Formal muss es bis dahin freilich keine Einigung geben, denn ein Abänderungsantrag kann noch bis unmittelbar vor dem Beschluss am Donnerstag eingebracht werden.", "Angewiesen ist die Koalition auf die Zustimmung der SPÖ (oder einer anderen Oppositionspartei) deshalb, weil der Bundesrat das Gesetz ansonsten um zwei Monate verzögern könnte.", "Unter anderem daran scheiterte letztlich auch das von der Regierung ursprünglich geplante \"Freitesten\" aus dem Corona-Lockdown. ... und die Neos eine Alternative wären Einigt sich die Koalition nicht mit der SPÖ, könnten die Neos ins Spiel kommen.", "Die Pinken haben im Bundesrat ein Mandat - und genau dieses eine Mandat könnte der Koalition zur Mehrheit verhelfen.", "Neos-Parteichefin Beate Meinl-Reisinger sagte bei einer Pressekonferenz, man stehe dem Vorhaben grundsätzlich positiv gegenüber und bereit, an einem Strang zu ziehen, auch wenn weiterhin viel von den Verordnungen des Gesundheitsministeriums abhängen werde.", "Kritik übte sie an der Verzögerungen: Man sei nun da, wo man schon vor eineinhalb Monate hätte sein können. Dass die Opposition das \"Freitesten\" blockiert habe, ließ sie nicht gelten. Vielmehr habe man der Regierung den nächsten Bauchfleck erspart." ],
  "articleContentTranslated" : [ "Comitetul pentru sănătate, care urmează să se ocupe de cele mai \"pure\" în evenimentele de marți, a fost amânat pentru după-amiaza.", "De fapt, un raport nespectaculos - dar se pare că există un rând despre un detaliu important: întrebarea dacă aceste teste de intrare ar trebui să fie disponibile și pentru comerțul cu catering. Nu, spune SPÖ.", "Partidul de opoziție insistă asupra faptului că comerțul și alimentația sunt explicit excluse din lege. Asta provoacă și încruntări în cadrul partidului.", "Liderul partidului, Pamela Rendi-Wagner - cu cunoștințele sale de specialitate ca medic și infectiolog - a fost întotdeauna pe latura prudentă în pandemia coronei. Duminică, ea a spus la discuția ORF „În centru” că există deja concepte cuprinzătoare de securitate în industria de catering.", "Forța motrice a întrebării este probabil liderul tirolean SPÖ Georg Dornauer: El respinge în mod clar testul de intrare. Ministerul verde al Sănătății dorește cel puțin să mențină opțiunea deschisă. Legea oferă doar baza pentru măsuri posibile prin reglementare, se susține.", "O diferențiere în funcție de tipurile gastro ar fi, de asemenea, posibilă într-un regulament. Atunci când vizitați un stand de cârnați, un test va fi probabil mai puțin solicitat decât la un nightpot.", "Neos ar găsi excepția „irelevantă” Într-un prim proiect de lege, care a fost trimis vineri grupurilor parlamentare, comerțul este exclus din „cel mai pur”, dar gastronomia nu.", "Într-un al doilea proiect care a fost trimis ieri, luni, sectorul de catering este de asemenea exclus. Dar asta nu înseamnă nimic - așa cum am spus: punctul este încă subiectul negocierilor de marți.", "În orice caz, excepția pentru industria de catering ar fi dificil de argumentat: Conform legii, testele de intrare sunt destinate spațiilor comerciale în care există interacțiuni pe termen lung între oameni.", "Gastro ar fi, prin urmare, un caz clasic pentru testele de intrare. Comerțul este exclus, deoarece se presupune că există doar sejururi pe termen scurt acolo. Neos nu sunt implicați în negocieri și așteaptă versiunea finală a textului legal.", "Purtătorul de cuvânt al sănătății, Gerald Loacker, vede sceptic posibila gastro excepție. „Nu pot trata instituțiile culturale, muzeele și teatrele mai strict decât un han.", "Acest lucru ar fi irelevant \", spune el, și descrie un exemplu practic:\" Într-un muzeu, port o mască și în mod normal nu vorbesc cu poza. În han stau fără mască și tind să vorbesc mai mult.", "În mod logic, riscul de infecție este mai mare acolo. ”Ce s-a întâmplat până acum După„ testul gratuit ”eșuat, guvernul a convenit practic cu o nouă strategie de testare a coroanei cu SPÖ și partenerii sociali.", "Un rezultat negativ al testului ar trebui să fie în viitor o condiție prealabilă pentru participarea la evenimente, spitale și hoteluri. După cum am spus, SPÖ face presiuni pentru excepții explicite pentru retail și catering.", "Anumite grupuri profesionale cu o mulțime de contacte cu clienții și studenții ar trebui, de asemenea, să fie testați în mod regulat. Discuții detaliate se desfășoară încă din weekend. Temeiul legal pentru testele de joi în Consiliul Național urmează să fie decis.", "Cererea corespunzătoare urmează să fie depusă la comitetul de sănătate azi, marți. De ce coaliția are nevoie de SPÖ ... În loc de 10 dimineața, comitetul pentru sănătate se întrunește acum la ora 17 în Marea Redoutensaal din Hofburg.", "În mod formal, nu trebuie să existe un acord până atunci, deoarece un amendament poate fi depus până imediat înainte de decizia de joi.", "Coaliția depinde de aprobarea SPÖ (sau a unui alt partid de opoziție), deoarece Consiliul Federal ar putea întârzia legea cu două luni.", "Acesta a fost unul dintre motivele pentru care guvernul inițial a planificat „testarea gratuită” de la blocarea coroanei. ... și Neos ar fi o alternativă Dacă coaliția nu ajunge la un acord cu SPÖ, Neos ar putea intra în joc.", "Pinkies au un mandat în Consiliul Federal - și tocmai acest mandat ar putea conferi coaliției o majoritate.", "Liderul partidului Neos, Beate Meinl-Reisinger, a declarat într-o conferință de presă că este fundamental pozitivă în ceea ce privește proiectul și este pregătită să se unească, chiar dacă multe vor depinde în continuare de reglementările Ministerului Sănătății.", "Ea a criticat întârzierile: acum sunteți acolo unde ați fi putut fi acum o lună și jumătate. Ei nu au acceptat că opoziția i-a blocat pe cei „cei mai liberi”. Mai degrabă, guvernul a fost cruțat de următorul loc de burtă." ]
}