{
  "id" : "PmTqC8Ow",
  "url" : "https://kurier.at/sport/fussball/2-liga-rapid-ii-absolviert-april-heimspiele-in-wiener-neustadt/401215707",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T16:23:01Z[UTC]",
  "author" : "von Christoph Gastinger",
  "imageUrl" : "https://image.kurier.at/images/original/4995561/46-169035491.jpg",
  "imageCopyright" : "FOTObyHOFER / Agentur Diener/Christian Hofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2. Liga: Rapid zieht vorübergehend nach Wiener Neustadt um",
  "articleTitleTranslated" : "Liga a 2-a: Rapid se mută temporar la Wiener Neustadt",
  "articleContent" : [ "Die zweite Mannschaft von Fußball-Rekordmeister Rapid wird ihre Heimspiele in der 2. Liga im April nicht in Hütteldorf, sondern in Wiener Neustadt austragen.", "Aufgrund des engen Spielplans in den beiden höchsten Spielklassen in diesem Monat stellten die Wiener den Antrag auf eine Verschiebung des Spielortes, um allen Teams bestmögliche Platzbedingungen bieten zu können.", "Dem wurde vom Senat 5 der Liga am Donnerstag zugestimmt. Rapid II tritt somit gegen Vorwärts Steyr (5. April), Blau Weiß Linz (14. April) und den SV Horn (18. April) im Ausweichquartier an. Umziehen werden zudem auch die Juniors Oberösterreich.", "Aufgrund von notwendigen Sanierungsarbeiten in der Paschinger Raiffeisen Arena werden die Partien gegen Horn (20. Runde) und Amstetten (22. Runde) in die Huber Arena nach Wels verlegt." ],
  "articleContentTranslated" : [ "Cea de-a doua echipă de campioni ai recordului de fotbal Rapid își va juca jocurile de acasă în divizia a 2-a în luna aprilie nu la Hütteldorf, ci la Wiener Neustadt.", "Datorită programului strâns din cele două divizii de top din această lună, vienezii au solicitat mutarea locului de desfășurare pentru a putea oferi tuturor echipelor cel mai bun teren posibil.", "Acest lucru a fost aprobat de Senatul 5 al ligii joi. Rapid II va juca împotriva Vorwärts Steyr (5 aprilie), Blau Weiß Linz (14 aprilie) și SV Horn (18 aprilie) în sferturile alternative. Juniori Austria Superioară se vor deplasa, de asemenea.", "Datorită lucrărilor de renovare necesare în Paschinger Raiffeisen Arena, jocurile împotriva Horn (runda 20) și Amstetten (runda 22) vor fi relocate pe Arena Huber din Wels." ]
}