{
  "id" : "pMWiflFW",
  "url" : "https://kurier.at/wirtschaft/kritik-an-eu-kommission-nach-auftrag-an-us-investor-blackrock/401109003",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T09:40:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kritik an EU-Kommission nach Auftrag an US-Investor Blackrock",
  "articleTitleTranslated" : "Critica adusă Comisiei UE în urma unui ordin din partea investitorului american Blackrock",
  "articleContent" : [ "Ein Beratungsauftrag an den US-Investor Blackrock hat der EU-Kommission eine scharfe Rüge eingetragen.  Die Brüsseler Behörde hätte mögliche Interessenskonflikte viel genauer prüfen müssen, erklärte die europäische Bürgerbeauftragte Emily O'Reilly am Mittwoch nach einer Untersuchung des Falls.", "Nötig seien zudem schärfere Regeln.  Im März hatte Blackrock nach einer Ausschreibung den Auftrag der Kommission für eine Studie zu grünen und sozialen Investmentkriterien erhalten.", "Die Fondsgesellschaft mit Sitz in New York verwaltet und investiert selbst Vermögenswerte in Billionenhöhe.  EU-Abgeordnete hatten Kritik geübt.  Daraufhin startete O'Reilly eine Untersuchung.", "Hier habe eine Firma eine Studie angeboten, die später in die Regulierung der Geschäftsinteressen dieser Firma einfließen sollte, das \"hätte viel kritischer von der Kommission durchleuchtet werden müssen\", monierte O'Reilly.", "Die Kommission hatte Kritik im Juni zurückgewiesen und erklärt, alle Vergaberegeln seien strikt eingehalten worden.  Das Angebot von Blackrock sei inhaltlich das beste und zugleich finanziell günstig gewesen.", "Der Auftragswert wurde mit 280.000 Euro angegeben.  Die Bürgerbeauftragte warnte, dass Blackrock seine Chancen für den Auftrag durch ein \"außergewöhnlich niedriges finanzielles Gebot\" optimiert haben könnte.", "Das wiederum \"könnte als Versuch gesehen werden, Einfluss auf ein Investitionsfeld zu erlangen, das für seine Kunden bedeutsam ist\"." ],
  "articleContentTranslated" : [ "Un contract de consultanță pentru investitorul american Blackrock a dat Comisiei UE o mustrare ascuțită. Autoritatea de la Bruxelles ar fi trebuit să examineze posibilele conflicte de interese mult mai îndeaproape, a declarat miercuri Ombudsmanul European Emily O'Reilly, după o investigație a cazului.", "De asemenea, sunt necesare reguli mai stricte. În martie, Blackrock a fost însărcinată de Comisie să efectueze un studiu privind criteriile de investiții ecologice și sociale în urma unei cereri de oferte.", "Compania de fonduri din New York gestionează și investește trilioane în active. Deputații europeni au criticat-o. Apoi, O'Reilly a lansat o anchetă.", "Aici, o companie a oferit un studiu care urma să fie încorporat ulterior în reglementarea intereselor comerciale ale acestei companii, care „ar fi trebuit să fie examinat mult mai critic de către comisie”, s-a plâns O'Reilly.", "Comisia a respins criticile din iunie și a declarat că toate regulile privind achizițiile au fost respectate cu strictețe. Oferta lui Blackrock a fost cea mai bună din punct de vedere al conținutului și, în același timp, favorabilă din punct de vedere financiar.", "Valoarea comenzii a fost dată ca 280.000 de euro. Ombudsmanul a avertizat că Blackrock ar fi putut să-și optimizeze șansele de a câștiga contractul făcând o „ofertă financiară extrem de redusă”.", "La rândul său, „poate fi văzut ca o încercare de a câștiga influență asupra unei zone de investiții care este semnificativă pentru clienții săi”." ]
}