{
  "id" : "PmxlSPRc",
  "url" : "https://burgenland.orf.at/stories/3080851/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-16T09:19:24Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/16/crops/w=1280/786136_opener_273216_201214-bh_dokozil-zu-massentests-und-impfpflicht-00.00.19.jpg?s=bbfebcf663d135d674f250cd703d9e1cda569f72",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Doskozil will kompletten Lockdown",
  "articleTitleTranslated" : "Doskozil vrea blocare completă",
  "articleContent" : [ "Mit einer Verlängerung der Weihnachtsferien soll außerdem eine „wirklich sichere Basis“ geschaffen werden, so Doskozil. Die jüngsten Lockerungen mit Geschäftsöffnungen seien ein „Kniefall vor der Wirtschaft“ für das Weihnachtsgeschäft gewesen, kritisierte der Landeshauptmann.", "Auch in der „Presse“ übte er Kritik am „Zick-Zack-Kurs“ der türkis-grünen Bundesregierung, denn damit riskiere man eine dritte Welle spätestens Ende Jänner.", "Man müsse sofort in den Lockdown gehen, betonte Doskozil gegenüber dem ORF Burgenland: „Wir werden das sonst nicht mehr aufholen, bitte schauen Sie sich doch die Zahlen an!", "“ Für 2021 kann sich Doskozil jedenfalls ein „Freitesten“ für Wirtshausbesuche, Hochzeiten oder Thermenurlaube vorstellen: „Eine Art ‚Schnitzel-Zertifikat‘ ist weniger einschränkend als permanente Lockdowns wegen der desaströsen Zahlen“, meinte er in „Heute“.", "Angesprochen auf Gerüchte, dass die eigene Partei nicht abgeneigt wäre, die ÖVP bei einem fliegenden Koalitionswechsel zu unterstützen, erklärte Doskozil außerdem:", "\"Ich würde das ganz massiv ablehnen, für die SPÖ wäre es ein Signal der Schwäche.ÖVP nennt Doskozil „Querulanten“ Die ÖVP wies in einer Aussendung am Mittwoch Kritik zurück, die stellvertretende Generalsekretärin Gaby Schwarz bezeichnete den burgenländischen SPÖ-Chef als „Querulanten“ und attestierte ihm selbst einen „Zick-Zack-Kurs“.  :", "Noch vor wenigen Wochen habe dieser gegen Schulschließungen protestiert. Nun hingegen fordere er die sofortige Schließung aller Schulen, um das Virus einzudämmen.", "„Es wird immer klarer ersichtlich, dass Querulant Doskozil stets jene Meinung vertritt, die ihm maximale öffentliche Aufmerksamkeit bringt – völlig egal, ob er sich dabei selbst widerspricht“, so Schwarz.", "SPÖ-Landesgeschäftsführer Roland Fürst nennt die Kritik von Schwarz als eine „halt- und niveaulose ÖVP-Attacke“.", "Im Burgenland gehe es um inhaltliche Arbeit für das Land und die burgenländische Bevölkerung, so Fürst in eine Aussendung.FPÖ gegen kompletten Lockdown FPÖ-Landesparteiobmann und Abgeordneter Alexander Petschnig nannte die Forderung Doskozil nach einem kompletten Lockdown als „weit überzogen“.", "Es stelle sich die Frage, woher Doskozils Sinneswandel komme, so Petschnig." ],
  "articleContentTranslated" : [ "Cu o prelungire a sărbătorilor de Crăciun, ar trebui creată și o „bază cu adevărat sigură”, spune Doskozil. Guvernatorul a criticat recent relaxarea deschiderilor de afaceri pentru sezonul de Crăciun „îngenunchind în fața economiei”.", "El a criticat, de asemenea, „cursul în zigzag” al guvernului federal turcoaz-verde în „presă”, deoarece acest lucru ar risca un al treilea val până cel târziu la sfârșitul lunii ianuarie.", "Trebuie să intrați imediat în blocaj, a subliniat Doskozil către ORF Burgenland: „Altfel nu vom ajunge din urmă, vă rog să vă uitați la cifre!", "„Pentru 2021 Doskozil își poate imagina în orice caz un„ test gratuit ”pentru vizitele la taverne, nunți sau băi termale:„ Un fel de „certificat de șnițel” este mai puțin restrictiv decât închiderile permanente din cauza numărului dezastruos ”, a spus el în„ Astăzi ”.", "Când a fost întrebat despre zvonurile că propriul său partid nu ar fi contrar sprijinirii ÖVP într-o schimbare de coaliție de zbor, Doskozil a mai spus:", "„Aș respinge cu tărie faptul că, pentru SPÖ, ar fi un semnal de slăbiciune. ÖVP numește doskozil„ tulburători ”. ÖVP a respins criticile într-o emisiune de miercuri, secretarul general adjunct Gaby Schwarz l-a descris pe șeful SPÖ din Burgenland drept„ tulburători ”. și l-au atestat un „curs în zig-zag” .:", "Acum câteva săptămâni a protestat împotriva închiderii școlilor. Acum, însă, solicită închiderea imediată a tuturor școlilor pentru a conține virusul.", "„Devine din ce în ce mai clar că zbuciumătorul Doskozil reprezintă întotdeauna opinia care îi aduce atenția publică maximă - indiferent dacă se contrazice pe sine”, a spus Schwarz.", "Managerul de stat al SPÖ, Roland Fürst, numește criticile lui Schwarz drept „un atac non-stop și fără nivel de ÖVP”.", "În Burgenland, este vorba despre munca legată de conținut pentru țară și populația din Burgenland, deci Fürst într-o emisiune FPÖ împotriva blocării complete Președintele partidului de stat al FPÖ și deputatul Alexander Petschnig a numit cererea lui Doskozil pentru o blocare completă ca fiind „mult exagerată”.", "Se pune întrebarea de unde vine schimbarea de inimă a lui Doskozil, a spus Petschnig." ]
}