{
  "id" : "pmYrR5cO",
  "url" : "https://sport.orf.at/stories/3070701/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-15T19:25:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kapfenberg schenkt sich Viertelfinal-Ticket",
  "articleTitleTranslated" : "Kapfenberg își dă un bilet în sfertul de finală",
  "articleContent" : [ "Nach torloser erster Hälfte sorgten Alexander Steinlechner (47.) und Marvin Hernaus (64.) im Duell zweier Zweitligisten dafür, dass sich der aktuell Tabellen-13. gegen den Dritten durchsetzte.", "Kapfenberg steht damit zum insgesamt fünften Mal im Viertelfinale – weiter schafften es die Steirer bisher noch nie. Zuletzt spielte der Club 2016/17 im Viertelfinale und musste sich dort Red Bull Salzburg nur knapp mit 1:2 in der Verlängerung geschlagen geben.", "„Aufsteigen ins Viertelfinale in einem so schweren Spiel, ist natürlich wunderschön“, sagte Steinlechner, der Kapfenberg auf die Siegerstraße gebracht hatte, im ORF-Interview. „Es ist ein toller Abend“", "Einen besonderen Wunschgegner für das Viertelfinale Anfang Februar 2021 hat der 20-Jährige keinen: „Wir nehmen jetzt was kommt, aber es wäre natürlich schön, wenn es ein großer aus der ersten Liga wird“", "„Ich gratuliere meiner Mannschaft, sie hat gekämpft und alle Aufgaben richtig gemacht“, lobte auch Kapfenberg-Trainer Abdulah Ibrakovic seine Mannschaft.  “ Hernaus erhöht auf 2:0 Marvin Hernaus stellt in der 64.  Minute die Weichen mit dem 2:0 endgültig auf Sieg.", "Bei den Linzern, die in der 2. Liga als Aufstiegskandidat Nummer eins überwintern – Lafnitz und Liefering wollen bzw. dürfen nicht aufsteigen – war die Enttäuschung groß. „Es gibt keine Erklärung, Torchancen waren genug da.", "Ich muss mich selber an der Nase nehmen, ich muss hier ein, zwei Tore machen“, sagte Fabian Schubert. „Wir wollten mit einem Pflichtspiel in die neue Saison starten, das Cupviertelfinale heißt.", "Es gibt keine Ausreden, es hat der Charakter in der Mannschaft gefehlt.“ Am Mittwoch steht zum Abschluss der Cuprunde der Schlager zwischen Titelverteidiger Salzburg und Rapid auf dem Programm (20.30 Uhr, live in ORF1).", "Davor kommt es zu den Spielen WAC – SKU Amstetten (16.00 Uhr) und LASK – Elektra Wien (18.00 Uhr). Die beiden Matches sind live in ORF Sport + zu sehen.Kapfenberg – BW Linz 2:0 (0:0) Franz-Fekte-Stadion, SR Fröhlacher Tore: Steinlechner (47.), Hernaus (64.)" ],
  "articleContentTranslated" : [ "După o primă repriză fără goluri, Alexander Steinlechner (47) și Marvin Hernaus (64) într-un duel între două echipe din divizia a doua au asigurat că actualul tabel-13. executat împotriva terțului.", "Kapfenberg se află acum în sferturile de finală pentru a cincea oară - stirii nu au mai reușit niciodată. Clubul a jucat ultima dată în sferturile de finală în 2016/17, unde Red Bull Salzburg a pierdut doar cu 2-1 în prelungiri.", "\"Intrarea în sferturile de finală într-un joc atât de dificil este, desigur, minunat\", a spus Steinlechner, care l-a adus pe Kapfenberg pe drumul câștigător, într-un interviu acordat ORF. „Este o seară grozavă”", "Tânărul de 20 de ani nu are niciun adversar special pentru sferturile de finală de la începutul lunii februarie 2021: „Vom lua ce urmează acum, dar bineînțeles că ar fi frumos dacă ar fi unul mare din prima divizie”", "„Îmi felicit echipa, au luptat și au făcut toate sarcinile corect”, a lăudat și antrenorul lui Kapfenberg, Abdulah Ibrakovic. „Hernaus crește la 2-0 Marvin Hernaus stabilește cursul victoriei în minutul 64 cu o victorie cu 2-0.", "Linzerii, care au iernat în divizia a doua ca fiind candidatul numărul unu la promovare - Lafnitz și Liefering nu vor sau nu au voie să urce - dezamăgirea a fost mare. „Nu există nicio explicație, au existat suficiente oportunități de scor.", "Trebuie să mă iau de nas, trebuie să marcez unul sau două goluri aici ”, a spus Fabian Schubert. „Am vrut să începem noul sezon cu un joc competitiv numit sferturile de finală ale cupei.", "Nu există scuze, a lipsit caracterul în echipă. ”Miercuri, la sfârșitul rundei cupei, hit-ul dintre campionii în vigoare Salzburg și Rapid este în program (ora 20.30, în direct pe ORF1).", "Înainte de aceasta vor exista jocurile WAC - SKU Amstetten (ora 16:00) și LASK - Elektra Vienna (ora 18:00). Cele două meciuri pot fi văzute în direct pe ORF Sport +. Kapfenberg - BW Linz 2: 0 (0: 0) Franz-Fekte-Stadion, SR Fröhlacher Tore: Steinlechner (47), Hernaus (64)" ]
}