{
  "id" : "pNc9p7QG",
  "url" : "https://kurier.at/wirtschaft/gluecksspielreform-richter-sollen-konzessionen-vergeben/401222007",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T11:01:38Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/5007843/46-176465299.jpg",
  "imageCopyright" : "APA/AFP/OLI SCARFF / OLI SCARFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Glücksspielreform: Richter sollen Konzessionen vergeben",
  "articleTitleTranslated" : "Reforma jocurilor de noroc: judecătorii ar trebui să acorde licențe",
  "articleContent" : [ "Die fünf Aufsichtsräte werden vom Finanz- und vom Gesundheitsminister nominiert und sollen regelmäßig an das Parlament berichten. Die Behörde wird eine Blacklist von allen Unternehmen erstellen, die nicht in Österreich tätig sein dürfen.", "Das sind derzeit alle Unternehmen außer win2day, der gemeinsamen Gesellschaft von Casinos und Lotterien, die als einziger Anbieter in Österreich eine Online-Konzession hat. Spieler, die bei illegalen Online-Anbietern zocken, sollen auf Stop-Pages umgeleitet werden.", "Mit welcher technischen Maßnahme illegales Spiel blockiert werden soll, wird nicht im Gesetz stehen. Sondern die IT-Provider sollen Lösungsvorschläge ausarbeiten. Voraussichtlich wird das sogenannte DNS-Blocking (Domain Name System Blocking) zum Einsatz kommen.", "Dabei wird es Benutzern erschwert, bestimmte Domains oder Websites im Internet zu finden. Dieses Filtering wird bereits in zwei Drittel der EU-Staaten angewendet. Außerdem soll ein Sperrverbund unter allen in Österreich tätigen Unternehmen installiert werden.", "Dort sind alle Spieler registriert, die sich entweder selbst sperren lassen oder die von den Anbietern gesperrt werden. Damit soll verhindert werden, dass auffällige Spieler von einem Anbieter zum nächsten wandern.", "Projekte zur Bekämpfung von Spielsucht sollen künftig gefördert werden. Bei der Glücksspiel-Werbung wird es künftig, wie bereits im Ministerratsentwurf angekündigt, zu Einschränkungen kommen. Diese müsse sensibler werden, heißt es.", "Zudem droht eine Erhöhung der Glücksspielabgaben, die derzeit ebenfalls evaluiert werden. Der teilstaatliche Casinos-Konzern ist zwar einer der größten Steuerzahler des Landes, hatte aber vor einigen Jahren eine kräftige Steuersenkung bekommen.", "Mit der Begründung, dass durch die damals ausgeschriebenen drei neuen Konzessionen Wettbewerb drohe. Die zusätzlichen Konzessionen, deren Vergabe in einem Pallawatsch endete, gibt es bis heute nicht, die Steuersenkung blieb.", "Noch offen ist derzeit, ob Sportwetten künftig möglicherweise als Glücksspiel gelten könnten. Wetten sind derzeit als Geschicklichkeisspiele definiert. Als Glücksspiele wären sie höher zu besteuern als derzeit.", "In den meisten EU-Staaten fallen Wetten unter Glücksspiel, meinen Experten. Das von den Ländern geregelte Automatenspiel, das sogenannte kleine Glücksspiel, will Blümel nicht angreifen.", "Die neue Struktur sei auf Empfehlung internationaler Experten \"und unter anderem nach dem Vorbild der Eidgenössischen Spielbankenkommission in der Schweiz\" entstanden, betont Blümel.", "Jean-Marie Jordan, Direktor dieser ESBK, argumentierte, eine solche Behörde sei vor Interessenskonflikten und möglichen Einflussnahmen besser geschützt. Er zeigt sich zuversichtlich vom Erfolg der österreichischen Aufsichtsbehörde, die der ESBK sehr ähnlich sei.", "Ein Problem, auf das Casinos-Chefin Bettina Glatz-Kremsner aufmerksam gemacht hatte, kann auch die beste Aufsicht nicht verhindern - politische Einflussnahmen auf die Bestellung von Casinos-Vorständen.", "Genau das ist Thema des Casinos-Strafverfahrens und des U-Ausschusses. Sie hatte auch kritisiert, der KURIER berichtete, dass ein Werbeverbot bzw. Einschränkungen die Spieler verstärkt zu illegalen Anbietern treiben würden.", "Ein Verkauf des Drittel-Anteils der Republik am Casinos-Konzern ist derzeit kein Thema. Die Mehrheit hält die tschechische Sazka Group.", "Im Finanzministerium bleiben künftig nur noch die Ausarbeitung von Gesetzen und Höchstgerichtsverfahren, der Abgabenvollzug sowie die Kontrolle des illegalen Spiels durch die Finanzpolizei." ],
  "articleContentTranslated" : [ "Cele cinci consilii de supraveghere sunt numite de miniștrii de finanțe și sănătate și ar trebui să raporteze periodic parlamentului. Autoritatea va crea o listă neagră a tuturor companiilor cărora nu li se permite să funcționeze în Austria.", "Acestea sunt în prezent toate companiile, cu excepția win2day, compania comună de cazinouri și loterii, care este singurul furnizor din Austria cu licență online. Jucătorii care pariază cu furnizori online ilegali ar trebui să fie redirecționați către oprirea paginilor.", "Legea nu prevede ce măsură tehnică trebuie utilizată pentru a bloca jocul ilegal. Mai degrabă, furnizorii de IT ar trebui să elaboreze soluțiile propuse. Se așteaptă să se utilizeze așa-numita blocare DNS (Domain Name System Blocking).", "Acest lucru face dificilă pentru utilizatori să găsească anumite domenii sau site-uri web pe Internet. Această filtrare este deja utilizată în două treimi din țările UE. În plus, o rețea de blocare urmează să fie instalată între toate companiile care operează în Austria.", "Acolo sunt înregistrați toți jucătorii care pot fi blocați singuri sau care sunt blocați de furnizori. Aceasta pentru a preveni jucătorii suspecți să rătăcească de la un furnizor la altul.", "Proiectele de combatere a dependenței de jocuri de noroc urmează să fie finanțate în viitor. După cum s-a anunțat deja în proiectul Consiliului de Miniștri, în viitor vor exista restricții privind publicitatea pentru jocuri de noroc. Acest lucru trebuie să fie mai sensibil, se spune.", "Există, de asemenea, amenințarea cu o creștere a taxelor pentru jocuri, care sunt în prezent și în curs de evaluare. Grupul de cazinouri de stat este unul dintre cei mai mari contribuabili din țară, dar a primit o reducere substanțială a taxelor în urmă cu câțiva ani.", "Pe motiv că cele trei noi licențe licitate în acel moment amenințau concurența. Concesiunile suplimentare, a căror atribuire sa încheiat într-un Pallawatsch, nu există până în prezent, reducerea impozitului a rămas.", "În prezent nu este clar dacă pariurile sportive ar putea fi considerate un joc de noroc în viitor. Pariurile sunt în prezent definite ca jocuri de îndemânare. Ca jocuri de noroc, acestea ar trebui să fie impozitate mai mari decât în prezent.", "Potrivit experților, pariurile se încadrează în categoria jocurilor de noroc în majoritatea țărilor UE. Blümel nu vrea să atace jocul slot machine reglementat de statele federale, așa-numitul joc mic de noroc.", "Noua structură a fost creată la recomandarea experților internaționali „și, printre altele, pe baza exemplului Comitetului federal pentru jocuri din Elveția”, subliniază Blümel.", "Jean-Marie Jordan, directorul acestui ESBK, a susținut că o astfel de autoritate ar fi mai bine protejată de conflictele de interese și de eventualele interferențe. El este încrezător în succesul autorității de supraveghere austriece, care este foarte asemănător cu ESBK.", "O problemă asupra căreia a atras atenția șefa cazinoului Bettina Glatz-Kremsner nu poate fi prevenită nici de cea mai bună supraveghere - influență politică asupra numirii membrilor consiliului de cazinou.", "Acesta este exact subiectul procedurii penale de cazinou și al comitetului U. De asemenea, ea a criticat, a raportat KURIER, că interdicția sau restricțiile publicitare ar conduce tot mai mult jucătorii la furnizori ilegali.", "Vânzarea celei de-a treia mize a republicii în grupul de cazinouri nu este în prezent o problemă. Majoritatea este deținută de grupul ceh Sazka.", "În Ministerul Finanțelor, tot ce rămâne în viitor este elaborarea legilor și a procedurilor instanței supreme, aplicarea impozitelor și controlul jocurilor ilegale de către poliția financiară." ]
}