{
  "id" : "pnE6Il4B",
  "url" : "https://noe.orf.at/stories/3038539/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-25T10:00:54Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/11/76/crops/w=1280/501133_opener_168976_gedenktafel_fuer_die_deutschen_u._oesterreichischen_fluechtlinge_am_fremdenverkehrsbuero_in_sanary-sur-mer1.jpg?s=6d272ccef181088b2bc1d838dc54af77567d0d7d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Albert Drach: Als Autor erst im Alter entdeckt",
  "articleTitleTranslated" : "Albert Drach: Descoperit doar ca autor la bătrânețe",
  "articleContent" : [ "Drach sah seine Berufung immer in der Literatur und nie in der Juristerei, die ihm den Lebensunterhalt sichern musste. 1987 rief ein viel beachteter Artikel in der „Süddeutschen Zeitung“ der literarischen Öffentlichkeit den „Fall Albert Drach“ in Erinnerung, ein Jahr darauf wurde ihm der renommierte Georg-Büchner-Preis zugesprochen.  ", "Was das „Times Literary Supplement“ bereits 1968 – folgenlos – behauptet hatte, dass nämlich Drach mit Canetti „zu den bedeutendsten Avantgardisten deutscher Zunge“ zu zählen sei, war spät, aber doch, Allgemeingut geworden.", "Der am 17.  Dezember 1902 in Wien geborene Albert Drach, der die meiste Zeit in Mödling lebte, wurde in seinen literarischen Ambitionen früh von Anton Wildgans, einem Freund der Familie, gefördert. Bereits im Alter von 17 Jahren veröffentlichte er seinen ersten Lyrikband „Kinder der Träume“.", "Von ihm stammte auch der Rat, Rechtswissenschaft zu studieren, damit ihm später genug Zeit zum Schreiben bleibe. 1928 half Wildgans dem jungen Freund, der mittlerweile sein Jusstudium abgeschlossen hatte, bei der Abfassung eines kurzen, selbstbewussten Schreibens an Hans Henny Jahnn, in diesem Jahr für die Vergabe des Kleist-Preises zuständig.  ", "Tatsächlich, behauptete Drach, sicherte Jahnn dem unbekannten Talent für das beigelegte Stück „Marquis de Sade“ den Preis zu. Schlüssige Belege dafür fand Drach-Biografin Eva Schobel („Albert Drach. Ein wütender Weiser“, Residenz Verlag, 2002) allerdings nicht.", "Tatsache ist, dass Jahnn den Kleist-Preis Anna Seghers zuerkannte – was Drach tief enttäuschte.Flucht vor den Nazis: „Unsentimentale Reise“ Als Jude musste Albert Drach vor den Nationalsozialisten fliehen.", "Er rettete sich über Jugoslawien nach Frankreich. Auf der Gedenktafel für die deutschen und österreichischen Flüchtlinge in Sanary-sur-Mer ist auch sein Name zu lesen (Bild oben). Immer wieder wurde er interniert.", "Nur knapp entging er der Deportation nach Deutschland. Zeitweise war er gemeinsam mit Lion Feuchtwanger und Walter Hasenclever interniert, dessen Suizid er erleben musste.", "Über die Zeit seines Exils, über Faschismus und Krieg berichtete Drach in den beiden autobiografischen Büchern „Z.Z. ist die Zwischenzeit“ und „Unsentimentale Reise“. 1948 kehrte Albert Drach wieder in sein Elternhaus zurück, den Drach-Hof in Mödling, wo er bis zu seinem Tod am 27.  März 1995 lebte.  ", "Erste literarische Anerkennung schaffte Drach erst im Alter von 62 Jahren, als sein Roman „Das große Protokoll gegen Zwetschkenbaum“ fast ein Vierteljahrhundert nach den ersten Arbeiten daran erschien.", "Das Buch erzählt die Geschichte des ostgalizischen Juden Schmul Leib Zwetschkenbaum während des Ersten Weltkriegs und der Zeit unmittelbar danach.", "Dem naiven Helden wird die Rast unter einem Zwetschkenbaum zum Verhängnis, seine Odyssee durch Gerichtskanzleien, Gefängnisse, Spitäler und Irrenhäuser gerät zu einer „grausamen Zufallskomödie der Welt“.Als Schriftsteller spät anerkannt und geehrt Der Erfolg in den 1960er Jahren war aber nur von kurzer Dauer.  ", "Drach, dessen dem Gerichtsjargon angelehnte distanziert-lakonische Sprache, in der Verleumdungen als Wahrheiten und Werturteile als Tatsachen dargestellt werden, als sogenannter Protokollstil später in die Literaturgeschichte einging, fand sich immer missinterpretiert und als skurril-harmloser Autor dargestellt – eine Betrachtungsweise, die erst 1988 der Büchner-Preis nachhaltig änderte.  ", "Dieser Auszeichnung folgte nach langen Jahren der Nichtbeachtung eine Serie später Ehrungen.", "Ein Jahr später erhielt der Außenseiter der österreichischen Gegenwartsliteratur den Manes-Sperber-Preis. 1990 wurden ihm das Österreichische Ehrenzeichen für Wissenschaft und Kunst sowie das Goldene Ehrenzeichen für Verdienste um das Land Wien überreicht, seine Heimatstadt verlieh ihm den Ehrenring der Stadt Mödling.  ", "Im Alter von 91 Jahren wurde er mit dem Grillparzer-Preis 1993 ausgezeichnet. Drach erhielt zwei Würdigungspreise des Landes Niederösterreich: als Literat im Jahr 1975 und als Dramatiker 1994." ],
  "articleContentTranslated" : [ "Drach și-a văzut întotdeauna chemarea în literatură și niciodată în profesia de avocat, care a trebuit să-i asigure existența. În 1987, un articol bine remarcat din „Süddeutsche Zeitung” a reamintit publicului literar „cazul Albert Drach”, iar un an mai târziu i s-a acordat renumitul Premiu Georg Büchner.", "Ceea ce afirmase deja „Suplimentul literar Times” în 1968 - fără consecințe - că Drach și Canetti se numără „printre cei mai importanți avangardiști ai limbii germane” deveniseră cunoștințe comune târziu, dar totuși.", "Albert Drach, născut la 17 decembrie 1902 la Viena, care a trăit de cele mai multe ori la Mödling, a fost încurajat în ambițiile sale literare de la început de Anton Wildgans, un prieten al familiei. La vârsta de 17 ani a publicat primul său volum de poezie, „Copiii viselor”.", "De asemenea, el a sfătuit să studieze dreptul, astfel încât să aibă suficient timp să scrie mai târziu. În 1928 Wildgans l-a ajutat pe tânărul prieten, care între timp își absolvise diploma de drept, să scrie o scrisoare scurtă, încrezătoare în sine, către Hans Henny Jahnn, care a fost responsabil cu acordarea Premiului Kleist în acel an.", "De fapt, susținea Drach, Jahnn i-a garantat talentului necunoscut premiul pentru piesa „Marquis de Sade”. Cu toate acestea, biograful Drach, Eva Schobel („Albert Drach. Un înțelept furios”, Residenz Verlag, 2002) nu a găsit nicio dovadă concludentă.", "Faptul este că Jahnn a acordat Premiul Kleist Anna Seghers - ceea ce Drach a dezamăgit profund. Evadarea de la naziști: „Călătorie nesentimentală” Ca evreu, Albert Drach a trebuit să fugă de național-socialiștii.", "A evadat în Franța prin Iugoslavia. Numele său poate fi citit și pe placa memorială pentru refugiații germani și austrieci din Sanary-sur-Mer (imaginea de mai sus). A fost internat din nou și din nou.", "A scăpat de la deportare în Germania. Uneori a fost internat cu Lion Feuchtwanger și Walter Hasenclever, al cărui sinucidere a trebuit să-l experimenteze.", "Drach a relatat despre timpul exilului său, despre fascism și război în cele două cărți autobiografice „Z.Z. este între timp ”și„ Călătorie nesentimentală ”. În 1948, Albert Drach s-a întors la casa părinților săi, Drach-Hof din Mödling, unde a locuit până la moartea sa, pe 27 martie 1995.", "Drach a obținut recunoașterea literară pentru prima dată la vârsta de 62 de ani, când romanul său „Marele protocol împotriva Zwetschkenbaum” a fost publicat la aproape un sfert de secol după prima lucrare despre acesta.", "Cartea spune povestea evreului din estul Galiciei, Schmul Leib Zwetschkenbaum, în timpul primului război mondial și timpul imediat după aceea.", "A se odihni sub un prun a fost fatal pentru eroul naiv, odiseea sa prin birouri, închisori, spitale și aziluri s-a transformat într-o „comedie de șansă crudă a lumii”. Recunoscut și onorat ca scriitor târziu. Cu toate acestea, succesul din anii 1960 a fost de scurtă durată .", "Drach, al cărui limbaj laconic distanțat, bazat pe jargonul curții, în care calomnia este prezentată ca adevăruri și judecăți de valoare ca fapte, a intrat ulterior în istoria literară ca așa-numitul stil protocolar, a fost întotdeauna interpretat greșit și prezentat ca un autor bizar, inofensiv - o abordare care a fost introdusă abia în 1988 Premiul Büchner s-a schimbat pentru totdeauna.", "Acest premiu a fost urmat de o serie de onoruri ulterioare după ani de neglijare.", "Un an mai târziu, outsiderul literaturii austriece contemporane a primit Premiul Manes Sperber. În 1990 i s-a acordat Decorația de Onoare a Austriei pentru Știință și Artă și Decorația de Onoare în Aur pentru Serviciile oferite statului Viena, iar orașul său natal i-a acordat Inelul de Onoare al orașului Mödling.", "La vârsta de 91 de ani a primit în 1993 Premiul Grillparzer. Drach a primit două premii din partea statului Austria Inferioară: ca scriitor în 1975 și ca dramaturg în 1994." ]
}