{
  "id" : "pnEG8mVg",
  "url" : "https://kurier.at/sport/fussball/champions-league-sieg-bei-lok-moskau-red-bull-salzburg-bleibt-im-europacup-rennen/401115159",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T19:47:03Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pflichtsieg in Moskau: Salzburgs Traum vom Achtelfinale lebt",
  "articleTitleTranslated" : "Victoria obligatorie la Moscova: visul lui Salzburg de optimile de final este viu",
  "articleContent" : [ "Die Salzburger gewinnen in Russland mit 3:1, holen sich Platz drei in der Gruppe und können sogar noch ins Achtelfinale aufsteigen. Nach einem Jahr und vier Tagen konnte Österreichs Meister Salzburg endlich wieder ein Gruppenspiel in der Champions League gewinnen.", "Mit dem 3:1 in Moskau wurde Gegner Lok von den Salzburgern von Platz 3 verdrängt, der das Überwintern in der Europa League bringt. LOKOMOTIV MOSKAU - RED BULL SALZBURG 1:3 (0:2) Tore: 0:1 (28.) Berisha, 0:2 (41.", "Minute) Berisha, 1:2 (79.) Miranchuk, 1:3 (81.) Adeyemi. Gelbe Karten: Mukhin, Ignatjev, Murilo bzw. Camara, Ramalho, Stankovic. Lok Moskau: Guilherme - Schiwogljadow (84. Rybchinsky), Corluka, Murilo, Rajkovic (45.", "Ignatjev) - Lisakovich (45. Mukhin), Magkeev, Lystsov (45. Miranchuk), Rybus - Ze Luis (89. Kamano), Eder. Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Mwepu, Camara (69. Sucic), Junuzovic, Szoboszlai (77.", "Daka) - Berisha (93. Onguene), Koita (70. Adeyemi). Und es ist sogar noch mehr möglich. Denn im um zwei Stunden später angepfiffenen zweiten Spiel in Gruppe A kam Atlético Madrid gegen eine B-Elf der Bayern nur zu einem 1:1.", "Ein Treffer von Joao Felix (26.) war zu wenig, da \"Joker\" Thomas Müller (86. /Elfmeter) noch traf. Von der Stammelf der Münchner begann nur David Alaba, der als Kapitän sein 400.  Spiel für den Champions-League-Titelverteidiger absolvierte.", "Salzburg reicht nun ein Heimsieg gegen die Madrilenen am 9. Dezember, um ins Achtelfinale aufzusteigen.   7.000 Zuschauer Endlich einmal wieder Fußballspielen vor Fans. Das durften die Salzburger im Lok-Stadion erleben.", "Und die 7.000, die trotz Minustemperaturen um 21 Uhr Moskauer Ortszeit gekommen waren, war die größte Zuschauerkulisse, vor der Österreichs Meister seit dem ersten Lockdown im März spielen durfte. © Bild:", "APA/AFP/POOL/MAXIM SHIPENKOV / MAXIM SHIPENKOV Beflügelt hat die Atmosphäre aber beide Teams nicht wirklich.  : Die Anfangsphase war zäh. Salzburg-Trainer Jesse Marsch hatte jene Startelf aufgeboten, die beide Spiele gegen Bayern verloren hatte (2:6, 1:3).", "Seine aktuelle Stammelf hatte zwar praktisch immer den Ball, aber Probleme, um gegen die extrem defensiv eingestellten Russen in die gefährliche Zone zu kommen. Neue Lok-Elf Lok war mit einer stark veränderten Mannschaft im Vergleich zum Hinspiel angetreten.", "Das Vierer-Mittelfeld war komplett neu, in diesem fehlte besonders der Pole Krychowiak. Im Sturm spielte Ze Luis statt dem verletzten Torjäger Smolow. Die fünf personellen Veränderungen hatten ihre Spuren hinterlassen.", "In der Red-Bull-Arena waren die Moskauer als Einheit aufgetreten, die immer wieder gefährlich gekontert hatte.", "Gestern blieben die Angriffe Stückwerk, Salzburg bekam nach Ballverlusten das Spielgerät extrem schnell wieder zurück. © Bild: EPA/Maxim Shemetov / POOL Ein Spieler, der im ersten Duell noch nicht in der Red-Bull-Startelf gestanden war, sollte der Partie seinen Stempel aufdrücken: Mergim Berisha.", "Der deutsche U-21-Teamspieler zeigte erstmals in der 18.  Minute auf: Berisha traf ins Lok-Tor, stand dabei aber klar im Abseits. Der zweite Treffer des einzigen Red-Bull-Akademie-Absolventen in der Startelf sollte dann zählen.", "Nachdem Lok mehrere Salzburger Schüsse abgeblockt hatte, kam Berisha an den Ball und schoss ein. Der Video-Schiedsrichter prüfte minutenlang, ob der Salzburger auch dieses Mal im Abseits gestanden war oder nicht, entschied aber auf Tor.", "Es war eine hauchdünne Entscheidung – 1:0 (28.). © Bild: EPA / Maxim Shipenkov / POOL Trotz der Führung zeigte Salzburg plötzlich ein anderes Gesicht. Plötzlich wurden Fehler in der Defensive (Ulmer, Stankovic) gemacht.", "Lok kam auf und wurde bei einer Cornerserie gefährlich. Einmal musste Ramalho kurz vor der Torlinie abwehren. Aber genau in dieser Phase gelang Salzburg das 2:0. Und wieder hieß der Torschütze Berisha, der ein traumhaftes Zuspiel von Koita verwerten konnte (41.).", "Lok-Trainer Nikolic reagierte zur Pause, brachte drei neue Spieler. Die erste Großchance hatte aber wieder Salzburg. Der spielerisch überzeugende Koita konnte seine Torsperre in der Champions League aber nicht brechen (49.).", "Damit war es mit der Salzburger Herrlichkeit allerdings vorbei. Tormann-Schwächen Der Tabellen-Siebente der russischen Liga kam besser ins Spiel, war nun phasenweise sogar dominant, aber nie wirklich torgefährlich.", "Nur einmal mussten die Salzburger zittern. Wieder zeigte Stankovic Schwächen, wehrte den Ball nach vorne ab, diesen konnte aber ein Salzburger wegschlagen. © Bild: Pool via REUTERS/MAXIM SHIPENKOV Marsch reagierte, stellte – wie im Hinspiel – auf eine Raute im Mittelfeld um.", "Und wie im ersten Duell zeigte dieses Manöver eine positive Wirkung. Das Spiel war nun wieder offen. Und was noch wichtiger war: Der Ball war weit weg vom Salzburger Tor. Als dieser einmal in den Strafraum kam, passierte dem davor starken Ramalho ein Blackout.", "Er stieß Lok-Stürmer Ze Luis um, der zur Pause eigengewechselte Mirantschuk verwertete den verhängten Elfmeter ohne Probleme (79.). Aber die Salzburger mussten nach dem Anschlusstor nur zwei Minuten zittern.", "Der eingewechselte Deutsche Adeyemi luchste Lok-Verteidiger Murilo den Ball ab, sprintete mit 34 km/h Richtung Tor und ließ Keeper Guilherme keine Chance – 3:1. © Bild: EPA / Maxim Shemetov / POOL Zur Nachlese: Lok Moskau vs.", "Salzburg Heute, 07:48 PM | Stefan Berndl Salzburg siegt! Noch einmal Adeyemi mit dem Versuch aus der Distanz und dann ist Schluss. Salzburg siegt mit 3:1 und erobert Platz drei in der Gruppe. Und wahrt zumindest ein paar Stunden die Chance aufs Achtelfinale.", "Heute, 07:46 PM | Stefan Berndl Der Doppeltorschütze geht Mwepu versucht es aus der Distanz, Guilherme ist aber mit den Fingerspitzen dran. während Onguene für Berisha eingewechselt wird. Heute, 07:44 PM | Stefan Berndl Die 90 Minuten liegen hinter uns.", "Es gibt 4 Minuten Nachspielzeit. Heute, 07:41 PM | Stefan Berndl Jetzt laufen hier die letzten Minuten dieses Spiels. Das 3:1 war wohl die Entscheidung. Ansonsten wäre es wohl noch einmal eng geworden. ", "Heute, 07:40 PM | Stefan Berndl Was für eine Chance! Mwepu passt auf Daka, der Torhüter ist weit draußen. Halb im Fallen bringt Daka den Ball Richtung Tor, dieser geht aber knapp links vorbei. Heute, 07:35 PM | Stefan Berndl Tooor für Salzburg!", "Und nur wenige Augeblicke später: Adeyemi holt sich den Ball, sprintet nach vorne und verwandelt zum 3:1. Die perfekte Reaktion auf den Gegentreffer. © Bild: Pool via REUTERS/MAXIM SHEMETOV Heute, 07:33 PM | Stefan Berndl Toor für Lok Moskau!", "79.  Minute: Eine Viertelstunde vor dem Schluss wird es nochmal brenzlig. Ramalho stößt Ze Luis von hinten leicht, dieser fällt im Strafraum. Der Schiedsrichter entscheidet auf Elfmeter. Und Miranchuk verwandelt zum 1:2.", "Danach wird es hektisch, weil die Russen den Ball schnell wieder haben wollen und Stankovic diesen festhält. Vier gelbe Karten werden verteilt. Heute, 07:26 PM | Stefan Berndl Knapp 20 Minuten liegen noch vor uns.", "Das Spiel plätschert jetzt etwas dahin, Salzburg verwaltet mehr und findet deshalb auch weniger Chancen vor. Dafür arbeitet sich Moskau immer wieder nach vorne. ", "Heute, 07:19 PM | Stefan Berndl Starker Ramalho Eines sei hier auch gesagt, weil die Salzburger Defensive ja immer wieder gescholten wird: Abwehrchef Ramalho macht heute eine verdammt gute Figur und hat gegen die Russen meist das bessere Ende für sich.", "Heute, 07:13 PM | Stefan Berndl Auf Erfolgskurs Eine Stunde ist vorbei. Salzburg-Trainer Jesse Marsch sieht weiter eine engagierte Leistung seines Teams, es deutet alles auf den erhofften Pflicht-Sieg hin.", "Auch, wenn Moskau jetzt gefährlicher wird. Stankovic muss einen Schuss abwehren .   © Bild: Pool via REUTERS/MAXIM SHIPENKOV Heute, 07:08 PM | Stefan Berndl Salzburg verwaltet hier gerade etwas, lässt Lok Moskau mehr kommen.", "Aber die Russen sind nach wie vor eher ungefährlich, wenn es um Torchancen geht. Heute, 07:02 PM | Stefan Berndl Wieder Koita! 49.  Minute: Koita will heute einfach nicht treffen. Koita bekommt den Ball wieder schön zugesteckt, dribbelt den Verteidiger auf und schießt.", "Der Ball streicht aber knapp am langen Eck vorbei.  Heute, 06:59 PM | Stefan Berndl Es geht weiter! Die zweiten 45 Minuten laufen. Moskau muss mehr machen. Heute, 06:43 PM | Stefan Berndl Ab in die Pause!", "45 Minuten und drei zusätzliche sind vorbei. Salzburg führt komfortabel 2:0, der zweite Treffer fiel genau zum richtigen Zeitpunkt. Lok Moskau wachte erst zum Ende der ersten Spielhälfte auf. Heute, 06:37 PM | Stefan Berndl Toooor für Salzburg!", "41 Minute: Ein Traumpass von Koita, perfekt in den Lauf von Berisha. Und der netzt ein. Gerade in der Drangphase von Moskau schlägt Salzburg wieder zu. 2:0! © Bild: Pool via REUTERS/MAXIM SHEMETOV Heute, 06:33 PM | Stefan Berndl Nach 38 Minuten gibt es den ersten Eckball für Lok Moskau.", "Die Russen haben nach wie vor keinen Schuss auf das Tor, geschweige denn eine Chance.  Und der Corner wird gefährlich: Ein Kopfball kann gerade noch auf der Linie geklärt werden. Und ein Schuss aus der Entfernung fordert Stankovic, der nicht gut aussieht, aber klärt.", "Heute, 06:30 PM | Stefan Berndl Koita probiert es mal Die Chance auf das 2:0! Koita arbeitet sich durch und dringt in den Strafraum ein. Der Abschluss geht aber ans Außennetz.  Heute, 06:26 PM | Stefan Berndl Wieder Salzburg.", "In den letzten 10 Minuten ist man hier deutlich besser. Und jetzt ist auch klar: Lok Moskau muss hier etwas machen, denn verlieren dürfen die Russen auch nicht. Heute, 06:25 PM | Stefan Berndl Tooor für Salzburg!", "28.  Minute: Jetzt aber!  Und wieder ist es Berisha. Ein Getümmel im Strafraum, ein Schuss von Mwepu wird abgeblockt und landet bei Berisha auf der linken Seite. Und der verwandelt. Der VAR überprüft den Treffer und siehe da: Diesmal zählt das Tor, auch, wenn es knapp war. ", "Heute, 06:17 PM | Stefan Berndl Salzburg kommt jetzt deutlich öfter gefährlicher nach vorne. Diesmal ist es Koita, der da im letzten Moment noch gestört wird. Aber man nähert sich hier einem (regulären) Treffer an. Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Salzburg a câștigat cu 3-1 în Rusia, a ocupat locul trei în grupă și chiar a ajuns în optimile de finală. După un an și patru zile, campionii Austriei Salzburg au reușit în cele din urmă să câștige un alt joc de grupă în Liga Campionilor.", "Cu victoria cu 3-1 de la Moscova, adversarul Lok a fost eliminat de pe locul trei de echipa de la Salzburg, care aduce iarna în Europa League. LOKOMOTIV MOSKAU - RED BULL SALZBURG 1: 3 (0: 2) Goluri: 0: 1 (28) Berisha, 0: 2 (41.", "Minut) Berisha, 1: 2 (79) Miranchuk, 1: 3 (81) Adeyemi. Cartonașe galbene: Mukhin, Ignatjev, Murilo sau Camara, Ramalho, Stankovic. Lok Moscova: Guilherme - Schiwogljadow (Rybchinsky 84), Corluka, Murilo, Rajkovic (45.", "Ignatjev) - Lisakovich (45 Mukhin), Magkeev, Lystsov (45 Miranchuk), Rybus - Ze Luis (89 Kamano), Eder. Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Mwepu, Camara (69 Sucic), Junuzovic, Szoboszlai (locul 77)", "Daka) - Berisha (93 Onguene), Koita (70 Adeyemi). Și chiar mai mult este posibil. Pentru că în al doilea joc din grupa A, care a început după două ore, Atlético Madrid a înscris doar 1-1 împotriva unei echipe Bayern.", "Un gol al lui Joao Felix (26) nu a fost suficient pentru că „Joker” Thomas Müller (86 / penalizare) a lovit încă. Doar David Alaba a început de la echipa de la München, căpitanul a jucat al 400-lea meci pentru campioana în apărare a Ligii Campionilor.", "O victorie la domiciliu împotriva madrilenilor pe 9 decembrie este suficientă pentru ca Salzburg să avanseze în ultimii șaisprezece. 7.000 de spectatori În sfârșit, meciuri de fotbal din nou în fața fanilor. Salzburgii au putut experimenta acest lucru în stadionul Lok.", "Și cei 7.000 care au venit în ciuda temperaturilor sub zero la ora 21:00, ora Moscovei, a fost cea mai mare mulțime în fața căreia campionii Austriei au fost lăsați să joace de la primul blocaj din martie. © Imagine:", "APA / AFP / POOL / MAXIM SHIPENKOV / MAXIM SHIPENKOV Atmosfera nu a inspirat cu adevărat niciuna dintre echipe. : Faza inițială a fost dură. Antrenorul din Salzburg, Jesse Marsch, convocase formația de start care pierduse ambele jocuri împotriva Bayern (2: 6, 1: 3).", "Actualul său unsprezece titular avea practic întotdeauna mingea, dar a avut probleme să intre în zona periculoasă împotriva rușilor extrem de defensivi. Noul Lok-Elf Lok a început cu o echipă foarte diferită față de prima etapă.", "Mijlocul de patru jucători era complet nou, mai ales lipsea polonezul Krychowiak. În furtună, Ze Luis a jucat în locul atacantului accidentat Smolow. Cele cinci schimbări de personal și-au pus amprenta.", "În Arena Red Bull, moscoviții au apărut ca o unitate care a contracarat în mod repetat periculos.", "Ieri atacurile au fost fragmentare, Salzburg a recuperat echipamentul de joc extrem de repede după ce a pierdut mingea. © Imagine: EPA / Maxim Shemetov / POOL Un jucător care nu era încă în Red Bull începând cu XI în primul duel ar trebui să-și pună ștampila pe joc: Mergim Berisha.", "Jucătorul echipei germane U-21 a arătat pentru prima dată în minutul 18: Berisha a lovit poarta Lok, dar a fost clar în ofsaid. Al doilea obiectiv al singurului absolvent al Academiei Red Bull din XI-ul de start ar trebui să fie contabil.", "După ce Lok a blocat câteva lovituri din Salzburg, Berisha a primit mingea și a tras. Arbitrul video a verificat minute în șir dacă de data aceasta Salzburg a fost sau nu în offside, dar a decis asupra golului.", "A fost o decizie subțire - 1-0 (28). © Imagine: EPA / Maxim Shipenkov / POOL În ciuda conducerii, Salzburg a arătat brusc o altă față. Dintr-o dată s-au făcut greșeli în defensivă (Ulmer, Stankovic).", "Lok a venit și a devenit periculos într-o serie de colț. Odată ce Ramalho a trebuit să se descurce chiar înainte de linia de poartă. Dar tocmai în această fază Salzburg a făcut 2-0. Și din nou, golgheterul a fost Berisha, care a reușit să folosească o pasă fantastică a lui Koita (41.).", "Antrenorul Lok Nikolic a reacționat la pauză și a adus trei jucători noi. Dar Salzburg a avut din nou prima mare șansă. Convingătorul jucăuș Koita nu și-a putut încălca interdicția de gol în Liga Campionilor (49).", "Acesta a fost sfârșitul gloriei din Salzburg. Puncte slabe ale portarului Locul al șaptelea în clasament în liga rusă a intrat mai bine în joc, acum era chiar dominant uneori, dar niciodată cu adevărat periculos.", "Salzburg a trebuit să tremure o singură dată. Din nou, Stankovic a arătat puncte slabe, a apărat mingea înainte, dar un salzburg l-a eliminat. © Imagine: Pool prin REUTERS / MAXIM SHIPENKOV Marsch a reacționat, a trecut - ca în prima etapă - la un diamant din mijlocul terenului.", "Și la fel ca în primul duel, această manevră a avut un efect pozitiv. Jocul era acum din nou deschis. Și ceea ce era și mai important: mingea era departe de Poarta Salzburg. De îndată ce a intrat în zona de penalizare, Ramalho, care era puternic înainte, a suferit o întrerupere.", "El l-a bătut pe atacantul lui Lok, Luis Luis, Mirantschuk, care a fost înlocuit pentru pauză, a folosit penalizarea acordată fără probleme (79). Dar Salzburg a trebuit să tremure doar două minute după poarta de legătură.", "Înlocuitorul German Adeyemi a scos mingea de la fundașul Lok Murilo, a sprintat la 34 km / h spre poartă și nu i-a dat portei Guilherme nicio șansă - 3: 1. © Imagine: EPA / Maxim Shemetov / POOL Pentru recenzie: Lok Moscow vs.", "Salzburg Astăzi, 19:48 | | Stefan Berndl Salzburg câștigă! Adeyemi a încercat din nou de la distanță și apoi sa terminat. Salzburg a câștigat cu 3-1 și a ocupat locul trei în grupă. Și păstrați șansa optimilor de finală cel puțin câteva ore.", "Astăzi, 19:46 | | Stefan Berndl Golgheterul dublu Mwepu încearcă de la distanță, dar Guilherme continuă cu vârful degetelor. în timp ce Onguene vine pentru Berisha. Astăzi, 19:44 | | Stefan Berndl Cele 90 de minute sunt în spatele nostru.", "Există 4 minute de oprire. Astăzi, 19:41 PM | Stefan Berndl Acum se joacă ultimele minute ale acestui joc. 3-1 a fost probabil decizia. Altfel ar fi fost din nou strâns.", "Astăzi, 19:40 | | Stefan Berndl Ce șansă! Mwepu îl urmărește pe Daka, portarul este la ieșire. La jumătatea drumului în jos, Daka aduce mingea spre poartă, dar ratează doar spre stânga. Astăzi, 19:35 | | Stefan Berndl Gol pentru Salzburg!", "Și doar câteva clipe mai târziu: Adeyemi primește mingea, sprintează înainte și transformă la 3: 1. Reacția perfectă la obiectiv. © Imagine: Pool prin REUTERS / MAXIM SHEMETOV Astăzi, 19:33 | | Stefan Berndl Toor pentru Lok Moscova!", "Minutul 79: Cu un sfert de oră înainte de final devine din nou complicat. Ramalho îl lovește ușor din spate pe Ze Luis, care cade în careu. Arbitrul decide penalty-uri. Iar Miranchuk se transformă în 1: 2.", "După aceea devine agitat, pentru că rușii vor mingea înapoi repede și Stankovic o ține. Se împart patru cărți galbene. Astăzi, 19:26 PM | Stefan Berndl Aproape 20 de minute sunt încă în fața noastră.", "Acum jocul se împrăștie puțin, Salzburg reușește mai mult și, prin urmare, are mai puține oportunități. Pentru a realiza acest lucru, Moscova lucrează întotdeauna drumul său înainte.", "Astăzi, 19:19 | | Stefan Berndl Strong Ramalho Un lucru ar trebui spus și aici, deoarece apărarea din Salzburg este certată din nou și din nou: șeful apărării Ramalho reduce astăzi o cifră al naibii de bună și are de obicei un final mai bun pentru el împotriva rușilor.", "Astăzi, 19:13 PM | Stefan Berndl Pe drumul succesului A trecut o oră. Antrenorul din Salzburg, Jesse Marsch, continuă să vadă o performanță angajată a echipei sale, totul indicând victoria obligatorie sperată.", "Chiar dacă Moscova devine mai periculoasă acum. Stankovic trebuie să respingă un șut. © Imagine: Piscină prin REUTERS / MAXIM SHIPENKOV Astăzi, 19:08 | | Stefan Berndl Salzburg gestionează în prezent ceva aici, permițându-i lui Lok Moscova să vină mai mult.", "Dar rușii sunt încă destul de inofensivi atunci când vine vorba de șanse de scor. Astăzi, 19:02 PM | Stefan Berndl Koita din nou! 49th Minute: Koita nu vrea să se întâlnească astăzi. Koita recuperează frumos mingea, driblează apărătorul și șutează.", "Mingea trece la colțul îndepărtat. Astăzi, 18:59 | | Stefan Berndl Continuă! Al doilea 45 de minute rulează. Moscova trebuie să facă mai multe. Astăzi, 18:43 | | Stefan Berndl Fă o pauză!", "S-au terminat 45 de minute și încă trei. Salzburg conduce confortabil cu 2-0, al doilea gol a venit exact la momentul potrivit. Lok Moscova s-a trezit abia la sfârșitul primei reprize a jocului. Astăzi, 18:37 | | Stefan Berndl Toooor pentru Salzburg!", "41 minute: O pasă de vis de la Koita, perfectă în fuga lui Berisha. Și rețeaua. Salzburgul lovește din nou, mai ales în faza urgentă a Moscovei. 2: 0! © Imagine: Piscină prin REUTERS / MAXIM SHEMETOV Astăzi, 18:33 | | Stefan Berndl După 38 de minute, Lok Moscow a executat primul corner.", "Rușii încă nu au niciun șut pe poartă, darămite o șansă. Și colțul devine periculos: un antet poate fi doar golit pe linie. Și un șut de la distanță îl cheamă pe Stankovic, care nu arată bine, dar șterge.", "Astăzi, 18:30 | Stefan Berndl Koita o încearcă Șansa de a face 2-0! Koita își pătrunde în teren și intră în careu. Acordul se duce la rețeaua externă. Astăzi, 18:26 | | Stefan Berndl Salzburg din nou.", "Ești mult mai bine aici în ultimele 10 minute. Și acum este clar și: Lok Moscova trebuie să facă ceva aici, pentru că nici rușii nu pot pierde. Astăzi, 18:25 | | Stefan Berndl Gol pentru Salzburg!", "Minutul 28: Dar acum! Și din nou este Berisha. Un tumult în zona de penalizare, un șut al lui Mwepu este blocat și aterizează pe Berisha pe stânga. Și asta se transformă. VAR verifică lovitura și iată: de data aceasta obiectivul contează, chiar dacă a fost aproape.", "Astăzi, 18:17 | | Stefan Berndl Salzburg avansează acum mult mai periculos. De această dată, Koita este deranjat în ultimul moment. Dar te apropii de un hit (obișnuit) aici. Mai multe intrări liveblog" ]
}