{
  "id" : "PNfcY2a3",
  "url" : "https://kurier.at/kultur/die-staatsoper-bietet-schaufenster-ausstellung-mit-kostuemen-an/401334456",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T11:53:51Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/5934474/46-176680563.jpg",
  "imageCopyright" : "Wiener Staatsoper / Katharina Schiffl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Staatsoper bietet Schaufenster-Ausstellung mit Kostümen an",
  "articleTitleTranslated" : "Opera de Stat oferă expoziții cu vitrine cu costume",
  "articleContent" : [ "Bogdan Roscic machte die geschlossene Staatsoper zum Museum - und konnte unlängst bereits den 10.000. Besucher des Kunst- und Architektur-Rundgangs, eine 24-jährige Wienerin, begrüßen. Doch nun, mit 1.", "April, müssen auch die Museen schließen. Der Staatsoperndirektor läßt sich aber nicht in die Knie zwingen: In den Auslagen des ehemaligen Arcadia-Shops (wird in ein Kaffeehaus umgebaut) ist ab sofort eine Sammlung prachtvoller und wertvoller Kostüme aus dem Fundus ausgestellt. ", "Zu sehen sind insgesamt 30 Kostüme beliebter Produktionen mit prominenten Trägerinnen und Trägern. Darunter ein Kleid aus \"Roberto Devereux\", getragen u. a. von Edita Gruberova oder ein \"Carmen\"-Kleid aus der Zeffirelli-Produktion, in dem bereits u. a.", "Elina Garanca, Agnes Baltsa und Waltraud Meier auf der Staatsopernbühne zu sehen waren.", "Ausgestellt sind weiters ein Kleid der Michaela aus der selben Produktion, getragen von Anna Netrebko, ein \"Rigoletto\"-Herrenkostüm - und ein Herren-Dreiteiler aus \"Lucia di Lammermoor\", in dem bereits Plácido Domingo, José Carreras, Neil Shicoff oder Piotr Beczala auf der Bühne standen.", "Diese und zahlreiche weitere besondere Kostüme legendärer Produktionen (die nicht mehr im Repertoire sind) werden Ende Juni in Kooperation mit dem Dorotheum online versteigert.  Die Erlöse kommen zur Gänze der Jugendarbeit der Wiener Staatsoper zu Gute.", "Details zu allen Kostümen und zur geplanten Versteigerung sind ab Mitte Juni auf der Website der Wiener Staatsoper und des Dorotheums zu finden." ],
  "articleContentTranslated" : [ "Bogdan Roscic a transformat Opera de Stat închisă într-un muzeu - și a câștigat recent cele 10.000. Bine ați venit vizitatorii turului de artă și arhitectură, un vienez de 24 de ani. Dar acum, cu 1.", "În aprilie, și muzeele trebuie să se închidă. Directorul Operei de Stat nu se lasă îngenuncheat, totuși: o colecție de costume splendide și valoroase din stoc este acum expusă în vitrinele fostului magazin Arcadia (care este transformat într-o cafenea) .", "Pot fi văzute în total 30 de costume de la producții populare cu purtători proeminenți. Sub o rochie de la „Roberto Devereux”, purtată printre altele. de Edita Gruberova sau o rochie „Carmen” din producția Zeffirelli, în care a.o.", "Elina Garanca, Agnes Baltsa și Waltraud Meier au putut fi văzuți pe scena Operei de Stat.", "Există, de asemenea, o rochie Michaela din aceeași producție, purtată de Anna Netrebko, un costum bărbătesc „Rigoletto” - și un costum bărbătesc din trei piese de la „Lucia di Lammermoor”, în care Plácido Domingo, José Carreras, Neil Shicoff sau Piotr Beczala sunt deja pe ecran se afla pe scena.", "Acestea și numeroase alte costume speciale din producții legendare (care nu mai sunt în repertoriu) vor fi licitate online la sfârșitul lunii iunie în colaborare cu Dorotheum. Veniturile sunt destinate în totalitate lucrării pentru tineri a Operei de Stat din Viena.", "Detalii despre toate costumele și despre licitația planificată pot fi găsite pe site-ul Operei de Stat din Viena și Dorotheum de la mijlocul lunii iunie." ]
}