{
  "id" : "pnSHiGA7",
  "url" : "https://wien.orf.at/stories/3075575/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Friedhof verweigert Attentäter Begräbnis",
  "articleTitleTranslated" : "Cimitirul a refuzat înmormântarea bombardierului",
  "articleContent" : [ "In der Großmarktstraße 2a am Wiener Stadtrand befindet sich seit 2008 der erste islamische Friedhof Österreichs.  Eigentlich hätte dort demnächst der Attentäter von Wien begraben werden sollen.Friedhofsverwalter: Gläubige äußerten Bedenken Obwohl ein fixer Termin – entgegen anderslautender Medienberichte – bis zuletzt noch gar nicht feststand, entschloss sich die Friedhofsverwaltung am Mittwoch aber dagegen, den Attentäter dort zu begraben.", "„Er ist ein Mörder, der unschuldige Menschen getötet hat und damit den ganzen Muslimen geschadet hat“, sagte Ali Ibrahim im „Kurier“.  Der Friedhofsverwalter habe diese Entscheidung der Gemeinde mitgeteilt, diese würde hinter ihm stehen.", "Auch andere Gläubige hätten ihm gegenüber schon massive Bedenken bezüglich des Begräbnisses geäußert.Auch kein Begräbnis in Vorarlberg Auch die Vorarlberger Gemeinde Altach (Bezirk Feldkirch) lehnt eine Beerdigung ab.", "Der Islamische Friedhof Altach sei ein Friedhof für Muslime, die zum Zeitpunkt ihres Ablebens ihren Hauptwohnsitz in Vorarlberg haben, erklärte dazu am Donnerstag der Altacher Bürgermeister Markus Giesinger.", "Die Ruhestätte sei von Anfang an so konzipiert gewesen.  Eine Ausnahme gebe es „gerade in diesem speziellen Fall auf gar keinen Fall“, betonte Giesinger, „dazu sehen wir keine Veranlassung“.", "Wo und wann der Täter nun begraben wird, war vorerst weiter offen.  Als Alternative käme ein Begräbnis in Nordmazedonien infrage, wo der in Mödling aufgewachsene Attentäter zumindest Wurzeln hat.", "Auch auf dem Wiener Zentralfriedhof gibt es einen Bereich für Muslime." ],
  "articleContentTranslated" : [ "Primul cimitir islamic al Austriei este situat în Großmarktstrasse 2a la marginea Vienei din 2008. De fapt, atacatorul de la Viena ar fi trebuit să fie înmormântat în curând. Administratorii cimitirului: credincioșii și-au exprimat îngrijorarea Deși nu a fost încă stabilită o dată fixă - contrar rapoartelor mass-media -, administrația cimitirului a decis miercuri să nu îngroape atacatorul acolo.", "„Este un criminal care a ucis oameni nevinovați și a făcut astfel rău tuturor musulmanilor”, a spus Ali Ibrahim în „Kurier”. Administratorul cimitirului comunicase această decizie comunității, care îl va sprijini.", "Alți credincioși i-au exprimat deja îngrijorări masive cu privire la înmormântare și, de asemenea, nici o înmormântare în Vorarlberg Comunitatea Vorarlberg Altach (districtul Feldkirch) refuză, de asemenea, o înmormântare.", "Cimitirul islamic Altach este un cimitir pentru musulmani care își au reședința principală în Vorarlberg la momentul morții lor, a declarat joi primarul Altach Markus Giesinger.", "Locul de odihnă a fost conceput de la început. Există o excepție „în acest caz special în special”, a subliniat Giesinger, „nu vedem niciun motiv pentru asta”.", "Unde și când va fi înmormântat făptuitorul a fost inițial încă deschis. O alternativă ar fi înmormântarea în Macedonia de Nord, unde asasinul, care a crescut la Mödling, are cel puțin rădăcini.", "Există, de asemenea, o zonă pentru musulmani în cimitirul central din Viena." ]
}