{
  "id" : "PO0PB9Vy",
  "url" : "https://kurier.at/politik/inland/305-millionen-impfdosen-um-388-millionen-euro-wer-wieviel-liefert/401184343",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T14:01:47Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4929913/46-175622185.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wer jetzt wieviele Impfdosen nach Österreich liefert",
  "articleTitleTranslated" : "Cine livrează acum câte doze de vaccinare în Austria",
  "articleContent" : [ "Die sechs Millionen Dosen stammen aus dem EU-Kontingent, das die Nationalstaaten zusätzlich abrufen können. 4,7 Millionen der Dosen sind von Moderna, der Rest von Valneva. Zurückgewiesen wurde von Anschober, dass man in Österreich zu stark vom nicht unumstrittenen Impfstoff AstraZeneca abhängig sei.", "Die meisten Dosen habe man mittlerweile von Biontech-Pfizer mit 11,1 Millionen bestellt, dazu kämen noch gesamt fünf Millionen vom zweiten RNA-Impfstoff von Moderna. Zu viel werde man jedenfalls nicht haben.", "Der Impfstoff könne auch leicht weiter verkauft werden. Die Aufstellung Mit diesen zusätzlichen Dosen, die 73 Mio. Euro kosten, wird das österreichische Impfstoffportfolio zusätzlich um eine weitere Technologie erweitert. ", "Österreich kommt auf 30,5 Millionen Impfstoffdosen im Wert von 388,3 Millionen Euro. Im Detail sind das:", "11,1 Mio. von Biontech/Pfizer  5,9 Mio. von AstraZeneca  4,7 Mio. von Moderna  3,0 Mio. von CureVac  2,5 Mio. von Johnson&Johnson  1,9 Mio. von Novavax  1,2 Mio. von Valneva  200.000 von Sanofi Bisher geimpft Geimpft wurden bisher 350.000 Menschen, 100.000 davon haben auch schon den zweiten Stich bekommen.  :", "Bisher getestet Anschober und Verteidigungsministerin Klaudia Tanner (ÖVP) nannten auch Zahlen zu den aktuellen Testungen. Seit Beginn der Epidemie wurden in Österreich demnach 11 Mio. Corona-Test durchgeführt.", "Aktuell werden pro Woche eine Millione Test und seit Samstag sogar schon 200.000 pro Tag gemacht. Anschober erinnerte daran, dass man am Beginn der Epidemie noch einen Zielwert von 15.000 Tests pro Tag hatte." ],
  "articleContentTranslated" : [ "Cele șase milioane de cutii provin din cota UE, la care și statele naționale pot accesa. 4,7 milioane de conserve sunt de la Moderna, restul de la Valneva. Anschober a respins faptul că Austria este prea dependentă de vaccinul incontestabil AstraZeneca.", "Majoritatea dozelor au fost acum comandate de la Biontech-Pfizer cu 11,1 milioane, plus un total de cinci milioane din al doilea vaccin ARN de la Moderna. În orice caz, nu veți avea prea mult.", "De asemenea, vaccinul poate fi revândut cu ușurință. Programul Cu aceste doze suplimentare, care au costat 73 de milioane de euro, portofoliul austriac de vaccinuri va fi extins pentru a include o altă tehnologie.", "Austria ajunge la 30,5 milioane de doze de vaccin în valoare de 388,3 milioane de euro. În detaliu acestea sunt:", "11,1 milioane de Biontech / Pfizer 5,9 milioane de la AstraZeneca 4,7 milioane de la Moderna 3.0 milioane de la CureVac 2,5 milioane de la Johnson & Johnson 1,9 milioane de Novavax 1,2 milioane de Valneva 200.000 de la Sanofi Vaccinat pana in prezent 350.000 de persoane au fost vaccinate până în prezent, 100.000 dintre care au avea deja a doua intepatura. :", "Până în prezent, Anschober și ministrul Apărării Klaudia Tanner (ÖVP) au dat, de asemenea, cifre privind testele actuale. 11 milioane de teste corona au fost efectuate în Austria de când a început epidemia.", "În prezent, se fac un milion de teste pe săptămână și de sâmbătă chiar și 200.000 pe zi. Anschober a reamintit că, la începutul epidemiei, aceștia aveau încă o valoare țintă de 15.000 de teste pe zi." ]
}