{
  "id" : "pODfcZm1",
  "url" : "https://kurier.at/chronik/oesterreich/corona-mayrhofner-zeigen-akzeptanz-und-zuversicht/401202292",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T13:16:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968496/46-176060628.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Mayrhofner zeigen Akzeptanz und Zuversicht",
  "articleTitleTranslated" : "Corona: Mayrhofners arată acceptare și încredere",
  "articleContent" : [ "Ein Mann Mitte 40 redet mit gehörigem Sicherheitsabstand mit einem Postangestellten. Es sei eben wie es sei, meint der Postler. Der Mann stimmt ihm zu. „Ich sehe die Maßnahmen positiv, denn wir müssen schauen, dass wir das Virus nicht weitergeben“, sagt er auf Nachfrage zur APA.", "Dann geht er weiter, bald wieder in ein weiteres kurzes Gespräch mit einem Mann vertieft, den er offensichtlich ebenfalls kennt. Flankiert werden diese Gespräche von einigen Radfahrern und Vätern und Müttern, die Kinderwägen durch die fast leer gefegten Straßen schieben.", "Bei Letzteren ist die Stimmung auffallend positiv. „Ich bin zuversichtlich, dass diese jetzt gesetzte Maßnahme etwas bringt“, meint ein Vater, der zwei Kleinkinder im Schlepptau hat.", "\"Komische\" Situation Pragmatischer formuliert es ein pensioniertes Ehepaar, das einst vor Jahrzehnten zum Arbeiten nach Mayrhofen kam. „Was kommt, das kommt“, geben sie sich unisono wortkarg und setzen rasch ihren Spaziergang fort.", "Eine Frau um die 50 ist ebenfalls kurz angebunden. „Ich befürworte die Maßnahmen“, sagt sie kurz und knapp. Lediglich fünf junge Mayrhofner scheinen mit der Gesamtsituation eher unzufrieden zu sein.", "Sie stehen, jeweils mit einem Coffee-to-go ausgestattet, in der Nähe eines Sportgeschäftes und unterhalten sich. „Es ist komisch“, konstatiert einer der Burschen, während zwei Mädchen eifrig an ihren Kaffees schlürfen und schweigen.", "Hohe Testbereitschaft Diese Gruppe an jungen Menschen ist aber wohl eher die Ausnahme als die Regel. „Die Einwohner von Mayrhofen nehmen die Situation überaus ernst und gehen eifrig zum PCR-Test“, betont der Einsatzleiter in der Teststation im „Europahaus“.", "„Es muss einfach wieder besser werden“, erklärt dort positiv gestimmt einer der Testwilligen. In den nächsten Tagen wird es in Mayrhofen aber vorerst noch sehr ähnlich aussehen.", "Menschen werden etwa mit Klopapier unter den Armen aus Drogeriemärkten kommen oder Bewohner in den ebenfalls geöffneten Trafiken Zigaretten und Zeitungen kaufen, um dann rasch ins Auto zu steigen. Die Fleischer werden zwar ihre Waren feilbieten, aber wenig Frequenz verzeichnen.", "Zu Mittag sind die Straßen dann wohl, wie am heutigen Samstag, noch etwas leerer als schon zuvor. Und die Polizei wird sowohl die Gemeinde am Ortseingang „abriegeln“, als auch durch die wenig bevölkerte Hauptstraße mit einem Einsatzfahrzeug patrouillieren." ],
  "articleContentTranslated" : [ "Un bărbat în vârstă de 40 de ani vorbește cu un lucrător poștal la o distanță sigură. Este așa cum este, spune poștașul. Omul este de acord cu el. \"Văd măsurile ca fiind pozitive, pentru că trebuie să ne asigurăm că nu transmitem virusul\", a spus el când a fost întrebat despre APA.", "Apoi merge mai departe, în curând implicat într-o altă scurtă conversație cu un bărbat pe care, evident, îl cunoaște și el. Aceste conversații sunt flancate de câțiva bicicliști, tați și mame împingând cărucioare pe străzile aproape goale.", "Cu acesta din urmă, starea de spirit este remarcabil de pozitivă. „Sunt încrezător că această măsură care a fost luată acum va aduce ceva”, spune un tată care are doi copii mici în remorcă.", "Situație „ciudată” Un cuplu de pensionari, care a venit la muncă în Mayrhofen în urmă cu zeci de ani, a spus-o mai pragmatic. „Ce urmează, care vine”, spun ei taciturn la unison și își continuă repede mersul.", "O femeie în vârstă de 50 de ani este, de asemenea, bruscă. „Susțin măsurile”, spune ea pe scurt. Doar cinci tineri Mayrhofner par a fi destul de nemulțumiți de situația generală.", "Sunt în picioare, fiecare echipat cu o cafea-to-go, lângă un magazin de sporturi și conversații. „Este ciudat”, afirmă unul dintre băieți, în timp ce două fete își sorb cu nerăbdare cafeaua și tăceau.", "Dorința ridicată de a testa Acest grup de tineri este mai mult excepția decât regula. „Locuitorii din Mayrhofen iau situația foarte în serios și merg cu nerăbdare la testul PCR”, subliniază șeful operațiunilor din stația de testare din „Europahaus”.", "„Trebuie doar să se îmbunătățească din nou”, explică una dintre persoanele care doresc testarea, care a fost pozitivă. Cu toate acestea, în următoarele câteva zile va arăta foarte asemănător în Mayrhofen deocamdată.", "Oamenii vor veni din farmacii cu hârtie igienică sub brațe sau locuitorii vor cumpăra țigări și ziare în magazinele de tutun care sunt de asemenea deschise și apoi vor intra rapid în mașinile lor. Măcelarii își vor oferi bunurile spre vânzare, dar vor avea o frecvență redusă.", "La prânz, străzile sunt probabil puțin mai goale decât erau înainte, ca sâmbăta aceasta. Și polițiștii vor „înconjura” comunitatea de la intrarea în sat și vor patrula pe strada principală slab populată cu un vehicul de urgență." ]
}