{
  "id" : "POFgMPEC",
  "url" : "https://www.diepresse.com/5922270/NetflixSerie_Pretend-Its-a-City_Mit-ihr-spuert-man-die-Grossstadt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-14T05:28:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/d/e/5922270/pretend-2_1610550857655983.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pretend It's a City: Mit ihr spürt man die Großstadt",
  "articleTitleTranslated" : "Pretinde că e un oraș: poți simți marele oraș cu el",
  "articleContent" : [ "Martin Scorseses Netflix-Doku-Serie ist eine Liebeserklärung an die Autorin Fran Lebowitz und an New York – und lenkt vom tristen Corona-Alltag ab.", "Sie würde gern ein Manifest schreiben für alle, die in New York leben oder sich dort auch nur temporär aufhalten, sagt Autorin Fran Lebowitz in einer neuen Netflix-Doku-Serie. Ein Manifest mit Anweisungen: Die Leute sollen schauen, wo sie hingehen, nicht einfach irgendwo stehen bleiben.", "Und auf keinen Fall sie, Lebowitz, um den Weg fragen.", "Die Leute sollen doch einfach einmal „so tun, als wäre das eine Stadt“, sagt sie, und wie das ungeschriebene Manifest heißt auch die Serie: „Pretend It's a City“ ist eine Liebeserklärung von Star-Regisseur Martin Scorsese an seine langjährige Freundin Lebowitz und an New York.", "Man muss Fran Lebowitz nicht kennen, um die Serie vergnüglich zu finden, aber es schadet nicht.", "Seit der Veröffentlichung ihrer zwei Essay-Bände „Metropolitan Life“ (1978) und „Social Studies“ (1981) lebt sie von Vorträgen darüber, dass sie eine Schreibblockade hat – vielmehr aber noch von ihrer Schlagfertigkeit.", "Diese stellt sie in der Serie auch in Gesprächen vor Publikum unter Beweis, mit Scorsese (der ständig über sie lachen muss) oder den Hollywoodstars Alec Baldwin und Olivia Wilde. Mit Regisseur Spike Lee streitet sie darüber, ob Basketball-Star Michael Jordan einem Künstler ebenbürtig sei („Nein!", "So viel Widerspruch kenne ich sonst nur von der Familie“). „Ich habe keine Macht, aber zu allem eine Meinung“, sagt Lebowitz. Das mache sie wütend. Aber sie verstehe nicht, warum manche Menschen ihr den Mund verbieten wollen – sie sei ohnehin nicht in der Position, etwas zu ändern.", "Den Großteil des Widerspruchs (im Internet) dürfte sie gar nicht mitbekommen: Sie besitzt kein Smartphone, nicht einmal einen Computer. Lebowitz ist eine Stadtneurotikerin der altmodischen Art.", "Wenn ein Nachbar sie mit Koffern in der Lobby ihres Wohnhauses sieht, dann sicher nicht, weil sie in den Urlaub fahre, empört sie sich. Wieso sollte sie woanders hinfahren außer zum Zweck, Geld zu verdienen – das sie dann in New York ausgeben kann?", "Diese Liebe zur Stadt ist wohltuend in Coronazeiten, wo das Urbane so viel von seinem Reiz verloren hat. Was nicht an der Pandemie liegt: Die Serie ist auch nostalgisch.", "Lebowitz redet – stets rasant – vom wilden und heruntergekommenen New York der Siebziger (wenn sie in einem der Clubs jemanden aufriss, habe sie zuerst gefragt: „Hast du eine Heizung? “). Oder von ihrer Arbeit als Taxifahrerin, als Straßenverkäuferin und Reinigungskraft.", "Am Tisch mit der Kultur-Elite Lebowitz erzählt auch von ihren Freundschaften zu Jazzmusiker Charles Mingus und Literaturnobelpreisträgerin Toni Morrison („Die einzige Schriftstellerin, die ich kenne, die gern geschrieben hat“).", "Scorsese lässt beide mittels Archivmaterial auferstehen, wählt persönliche, intime Videoausschnitte, die eine Nähe zu diesen Großen erzeugen. Es ist ein bisschen so, als dürfe man mit der Kulturelite am selben Tisch tischen.", "In Andy Warhols Factory war Lebowitz regelmäßig zu Gast. Sie arbeitete lang für sein „Interview Magazine“. Sie schrieb, schauspielerte manchmal – auch heute noch.", "Scorsese selbst besetzte sie als Richterin in „The Wolf of Wall Street“ (2013), bei dem ihr Hauptdarsteller Leonardo DiCaprio eine E-Zigarette schenkte, mit der sie nun heimlich im Flugzeug raucht.", "Ein Information, die Netflix sofort via Einblendung mit einer Warnung vor dem Rauchen versieht, und einer Erklärung, dass weder DiCaprio noch Lebowitz es befürworten. Ach, USA, Land der bevormundenden Warnhinweise.", "Muss man Fran Lebowitz mögen, um die Serie vergnüglich zu finden? Manchmal wirkt sie arrogant. Nicht alles, was sie sagt, ist lustig. Manche ihrer Lamentos hat man so oder ähnlich schon gehört (zu viele Touristen, stinkende und ständig kaputte U-Bahnen ...).", "Aber Lebowitz steht für jede Stadt, die man vermisst, nicht nur für New York – das Urbane an sich. Menschenmengen, Trinken in Bars, Essen in Restaurants, Theater, Live-Musik. Kurzum: den Wirbel und den Rausch, die nur eine Großstadt erzeugt und von denen man in Coronazeiten nur träumen kann.", "„Pretend It's a City“ lässt diesen Wirbel spüren – man fühlt sich beim Zuschauen richtig lebendig." ],
  "articleContentTranslated" : [ "Seria de documentare Netflix a lui Martin Scorsese este o declarație de dragoste către autorul Fran Lebowitz și către New York - și distrage atenția de la tristețea vieții de zi cu zi Corona.", "Ar dori să scrie un manifest pentru toți cei care locuiesc în New York sau sunt acolo doar temporar, spune autorul Fran Lebowitz într-o nouă serie de documentare Netflix. Un manifest cu instrucțiuni: oamenii ar trebui să se uite unde merg, nu doar să se oprească undeva.", "Și în niciun caz nu cereți Lebowitz indicații.", "Oamenii ar trebui să „pretindă că este un oraș”, spune ea, și, ca și manifestul nescris, seria se numește: „Pretend It's a City” este o declarație de dragoste de la regizorul vedetă Martin Scorsese către iubita sa de multă vreme Lebowitz și New York.", "Nu trebuie să-l cunoașteți pe Fran Lebowitz pentru a găsi serialul plăcut, dar nu strică.", "De la publicarea celor două volume de eseu \"Viața metropolitană\" (1978) și \"Studii sociale\" (1981), ea a trăit din prelegeri despre faptul că are blocul scriitorului - ci mai degrabă din înțelepciunea sa rapidă.", "Dovedește acest lucru în serie în conversații în fața unui public, cu Scorsese (care râde constant de ea) sau vedetele de la Hollywood Alec Baldwin și Olivia Wilde. Ea ceartă cu regizorul Spike Lee dacă starul de baschet Michael Jordan este egal cu un artist („Nu!", "Știu atât de multe contradicții din partea familiei mele ”). „Nu am putere, dar am o părere despre orice”, spune Lebowitz. Asta îi înfurie. Dar nu înțelege de ce unii oameni vor să o tacă - oricum nu este în măsură să schimbe nimic.", "Majoritatea contradicției (pe Internet) nu ar trebui să o observe nici măcar: nu are un smartphone, nici măcar un computer. Lebowitz este un nevrotic urban de modă veche.", "Dacă un vecin o vede cu valize în holul blocului, nu este sigur că se duce în vacanță, se indignă. De ce ar trebui să meargă în altă parte decât să câștige bani - pe care apoi îi poate cheltui în New York?", "Această dragoste pentru oraș este benefică în timpurile Corona, când urbanul și-a pierdut atât de mult farmecul. Ceea ce nu se datorează pandemiei: seria este și nostalgică.", "Lebowitz vorbește - întotdeauna repede - despre New York-ul sălbatic și ponosit din anii șaptezeci (când a sfâșiat pe cineva într-unul din cluburi, a întrebat mai întâi: „Ai un radiator?”). Sau din munca ei de șofer de taxi, vânzător ambulant și curățenie.", "La masă cu elita culturală, Lebowitz vorbește și despre prietenia ei cu muzicianul de jazz Charles Mingus și laureatul premiului Nobel Toni Morrison („Singurul scriitor pe care îl știu căruia îi plăcea să scrie”).", "Scorsese îi reînvie pe amândoi folosind materiale de arhivă, alegând videoclipuri personale, intime, care creează o apropiere de aceste mari. Este un pic ca și cum ai avea voie să stai la aceeași masă cu elita culturală.", "Lebowitz era oaspete obișnuit la fabrica lui Andy Warhol. A lucrat mult timp pentru revista Interview. Ea a scris, uneori a jucat - chiar și astăzi.", "Scorsese însăși a aruncat-o ca judecător în „Lupul de pe Wall Street” (2013), în care actorul ei principal Leonardo DiCaprio a dat o țigară electronică, pe care acum o fumează în secret în avion.", "Informații în care Netflix dispare imediat cu un avertisment împotriva fumatului și o declarație că nici DiCaprio și nici Lebowitz nu le aprobă. Oh, SUA, țara avertismentelor patronante.", "Trebuie să-ți placă Fran Lebowitz pentru a găsi serialul plăcut? Uneori apare ca arogantă. Nu tot ce spune ea este amuzant. Unele dintre locuințele lor au fost deja auzite așa (prea mulți turiști, metrou urât mirositor și rupt constant ...).", "Dar Lebowitz reprezintă fiecare oraș pe care îl simți dor, nu doar New York - urbanul în sine. Mulțimi, băuturi în baruri, mâncare în restaurante, teatre, muzică live. Pe scurt: vortexul și intoxicația pe care doar un oraș mare le creează și despre care se poate visa doar în vremuri de coroană.", "„Pretinde că e un oraș” îți permite să simți acest vortex - te simți cu adevărat viu în timp ce privești." ]
}