{
  "id" : "PokJnej6",
  "url" : "https://kurier.at/chronik/oesterreich/in-welchen-bezirken-die-corona-zahlen-derzeit-am-staerksten-steigen/401200678",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T08:26:07Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4978711/46-150946630.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Corona-Hotspots in Österreich im Überblick",
  "articleTitleTranslated" : "Punctele fierbinți ale coroanei din Austria dintr-o privire",
  "articleContent" : [ "Nicht nur einzelne Gemeinden wie bspw. Bad Hofgastein und Radstadt in Salzburg sind aktuell stark vom Coronavirus betroffen. So hat zum Beispiel auch die Stadt Wiener Neustadt als eigener Bezirk aktuell eine sehr hohe 7-Tages-Inzidenz pro 100.000 Einwohner. ", "Am stärksten betroffen sind aktuell die Bezirke Hermagor (665) sowie St. Johann im Pongau (480).  Gesundheitsminister Rudolf Anschober (Grüne) forderte zuletzt bekanntlich Ausreisetest für ganze Bezirke, deren inzidenzwerte über 400 liegen.", "Das würde aktuell eben Hermagor, St. Johann im Pongau und Wiener Neustadt betreffen. Aber auch die Bezirke Waidhofen/Thaya und Lienz bewegen sich in Richtung 400.  Am anderen Ende der Skala liegen Innsbruck-Stadt (42) sowie Innsbruck-Land (43), Rust (51) sowie die Stadt Krems (52).", "Hier gibt es die Daten für alle Bezirke:", "Dass in den vergangenen sieben Tagen mehr Fälle registriert wurden, liegt zwar auch an der erhöhten Testaktivität in Österreich - seit Mitte Februar sind negative Antigen-Tests beim Besuch eines Friseurs verpflichtend vorzuweisen, in Schulen wurden flächendeckend \"Nasenbohr-Tests\" durchgeführt.  :", "Laut Gesundheitsminister Rudolf Anschober sind damit aber nur 20 Prozent der zusätzlichen Neuinfektionen zu klären.  Auch die Positiv-Rate steigt wieder. Sie liegt aktuell bei 5,05 - Mitte Februar lag der Wert im 7-Tages-Schnitt noch bei 3,6 Prozent. ", "Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 1.073 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 296 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Nu numai comunitățile individuale precum Bad Hofgastein și Radstadt din Salzburg sunt în prezent grav afectate de virusul corona. De exemplu, orașul Wiener Neustadt, ca district separat, are în prezent o incidență foarte mare de 7 zile la 100.000 de locuitori.", "Districtele Hermagor (665) și St. Johann im Pongau (480) sunt în prezent cele mai afectate. După cum se știe, ministrul sănătății Rudolf Anschober (verzi) a solicitat recent un test de ieșire pentru districte întregi cu valori ale incidenței peste 400.", "Acest lucru ar afecta în prezent Hermagor, St. Johann im Pongau și Wiener Neustadt. Dar și districtele Waidhofen / Thaya și Lienz se deplasează în direcția 400. La celălalt capăt al scalei se află Innsbruck-Stadt (42) și Innsbruck-Land (43), Rust (51) și orașul Krems ( 52).", "Iată datele pentru toate raioanele:", "Faptul că s-au înregistrat mai multe cazuri în ultimele șapte zile se datorează, de asemenea, activității crescute de testare din Austria - de la mijlocul lunii februarie, testele antigenului negativ au fost obligatorii la vizitarea unui coafor și au fost efectuate „teste de găurire a nasului”. peste tot în școli. :", "Potrivit ministrului sănătății, Rudolf Anschober, totuși, doar 20% din noile infecții suplimentare pot fi clarificate. De asemenea, rata pozitivă crește din nou. În prezent este la 5,05 - la jumătatea lunii februarie, media pe 7 zile era încă de 3,6 la sută.", "Mai presus de toate, capacitățile spitalului sunt decisive pentru orice măsuri ulterioare. Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "În prezent, există 1.073 de persoane în tratament spitalicesc din cauza virusului corona și 296 dintre acestea se află în unități de terapie intensivă. Următorul grafic arată cum arată capacitățile de pat în spitalele din fiecare stat federal.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”." ]
}