{
  "id" : "POupOwCi",
  "url" : "https://kurier.at/sport/tennis/tennis-seit-311-wochen-nr-1-djokovic-loest-federer-als-rekordhalter-ab/401211079",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T09:38:51Z[UTC]",
  "author" : "Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/4987558/46-176100854.jpg",
  "imageCopyright" : "REUTERS / ASANKA BRENDON RATNAYAKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Seit 311 Wochen Nr. 1: Djokovic löst Federer als Rekordhalter ab",
  "articleTitleTranslated" : "Nr.1 pentru 311 de săptămâni: Djokovic îl înlocuiește pe Federer ca deținător al recordului",
  "articleContent" : [ "Vor dem Comeback von Roger Federer wird Novak Djokovic mit nun 311 Wochen an der Spitze der Tennis-Weltrangliste auch offiziell Rekordhalter vor dem Schweizer. An diesem Montag löste der 33 Jahre alte Serbe seinen Rivalen bei dieser Bestmarke ab.", "Derzeit führt er das Ranking mit einem deutlichen Vorsprung vor dem Spanier Rafael Nadal an. Djokovic war erstmals am 4. Juli 2011 die Nummer eins der Tennis-Welt geworden. Dass der serbische Profi über den 8.", "März hinaus an der Spitze stehen und den Rekord brechen würde, hatte die Profiorganisation ATP bereits während der Australian Open bekanntgegeben. Dominic Thiem blieb Vierter, Dennis Novak ist weiterhin 98.  Dafür hat Sebastian Ofner fast die Rückkehr in die Top 150 geschafft.", "Er war ja, wie eine Woche zuvor Jurij Rodionov, bis ins Challenger-Finale in Nur-Sultan vorgedrungen. Er verbesserte sich um 19 Ränge an die 152.  Position. Federer rutschte in der neuen Weltrangliste vom fünften auf den sechsten Platz ab und steht damit einen Rang vor dem Deutschen Alexander Zverev.", "Der Schweizer wird in dieser Woche nach mehr als einem Jahr Pause beim ATP-Turnier in Doha erstmals wieder antreten. Wegen zweier Operationen am Knie hat der 39-Jährige seit Anfang Februar 2020 kein offizielles Match mehr bestritten.", "Im Rennen um die meisten Grand-Slam-Titel liegen Federer und Nadal mit jeweils 20 Titeln vor Djokovic, der bei den Australian Open in Melbourne seinen 18.  Erfolg bei einem der vier wichtigsten Tennis-Turniere feierte." ],
  "articleContentTranslated" : [ "Înainte de revenirea lui Roger Federer, Novak Djokovic este acum oficial titularul recordului, înaintea elvețianului, cu 311 săptămâni în fruntea clasamentului mondial de tenis. Luni, sârbul de 33 de ani și-a înlocuit rivalul la acest record.", "În prezent, el conduce clasamentul cu un avans clar asupra spaniolului Rafael Nadal. Djokovic a devenit numărul unu în lumea tenisului pe 4 iulie 2011. Că profesionistul sârb peste 8.", "Organizația profesională ATP anunțase deja în timpul Australian Open că va fi în top și va bate recordul. Dominic Thiem a rămas pe locul patru, Dennis Novak are încă 98 de ani. Sebastian Ofner aproape a reușit să revină în top 150.", "La fel ca Jurij Rodionov cu o săptămână înainte, ajunsese în finala Challenger de la Nur-Sultan. A îmbunătățit 19 poziții până la poziția 152. Federer a alunecat de pe locul cinci pe locul șase în noul clasament mondial și este cu un loc înaintea germanului Alexander Zverev.", "Elvețianul va concura pentru prima dată la turneul ATP de la Doha săptămâna aceasta după o pauză de mai bine de un an. Din cauza a două operații pe genunchi, bărbatul de 39 de ani nu a mai jucat un meci oficial de la începutul lunii februarie 2020.", "În cursa pentru cele mai multe titluri de Grand Slam, Federer și Nadal au fiecare cu 20 de titluri în fața lui Djokovic, care și-a sărbătorit cel de-al 18-lea succes în unul dintre cele mai importante patru turnee de tenis la Australian Open din Melbourne." ]
}