{
  "id" : "poVNeoA2",
  "url" : "https://www.derstandard.at/story/2000115674419/die-besten-filme-ueber-die-apokalypse?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T13:00:00Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die besten Filme über die Apokalypse?",
  "articleTitleTranslated" : "Cele mai bune filme despre apocalipsă?",
  "articleContent" : [ "Schlimmer geht es immer. Das sagte, mit anderen Worten, schon die vielzitierte Tante Jolesch. Ja, ein Jahr Pandemie ist nicht wirklich super. Aber es könnte schlimmer sein.", "Immerhin haben wir es nicht mit einem die Zombieapokalypse auslösenden Virus zu tun wie die bedauernswerten Figuren in \"28 Tage später\" und den Folgefilmen.", "Immerhin ist keiner von uns der letzte noch lebende Mensch in seinem Heimatort – so wie Will Smith in \"I Am Legend\", als er seine Tage im menschenleeren Manhattan fristet, umgeben von Mutanten.", "Wenigstens müssen wir uns nicht zu Fuß durch die postapokalyptischen USA kämpfen und uns gegen kannibalistische Mitmenschen zur Wehr setzen wie das Vater-Sohn-Gespann in der Cormac-McCarthy-Verfilmung \"The Road\".", "Wir müssen nicht alleine die Erde aufräumen, so wie der kleine \"Wall-E\". Und es rast auch kein alles Leben auslöschender Komet auf die Erde zu wie in Lars von Triers \"Melancholia\". Das ist doch immerhin schon etwas.", "In welchem Film geht die Welt samt Menschheit am besten (fast) unter? Und warum schauen Sie solche Filme? Tauschen Sie sich im Forum aus! (aan, 15.3.2021)" ],
  "articleContentTranslated" : [ "Întotdeauna se înrăutățește. Cu alte cuvinte, mult citată mătușa Jolesch a spus asta. Da, un an de pandemie nu este chiar grozav. Dar ar putea fi mai rău.", "La urma urmei, nu avem de-a face cu un virus care să declanșeze apocalipsa zombie ca personajele nefericite din „28 de zile mai târziu” și filmele ulterioare.", "La urma urmei, niciunul dintre noi nu este ultima persoană încă în viață în orașul nostru natal - cum ar fi Will Smith în „I Am Legend” când își petrece zilele în pustiul Manhattan, înconjurat de mutanți.", "Cel puțin nu trebuie să ne luptăm prin SUA post-apocaliptică și să ne apărăm împotriva semenilor canibali ca echipa tată-fiu din adaptarea filmului Cormac-McCarthy „The Road”.", "Nu trebuie să curățăm pământul singur, ca micul „Wall-E”. Și nu există nicio cometă care să distrugă toată viața care se grăbește spre pământ ca în „Melancholia” lui Lars von Trier. La urma urmei, asta e ceva.", "În ce film coboară cel mai bine lumea (și aproape)? Și de ce te uiți la astfel de filme? Schimbă idei pe forum! (aan, 15 martie 2021)" ]
}