{
  "id" : "PpDwbaBa",
  "url" : "https://www.diepresse.com/5896983/CoronaMassnahmen_Maerzaehnlicher-Lockdown-ab-naechster-Woche?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-13T15:04:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"März-ähnlicher Lockdown\" ab nächster Woche",
  "articleTitleTranslated" : "„Blocare de tip martie” începând de săptămâna viitoare",
  "articleContent" : [ "Im Dezember sollen Schulen und Handel wieder etappenweise geöffnet werden, um Weihnachten zu retten.  Am Ende waren es nicht nur die Zahlen, sondern auch die Bilder: „Besorgniserregend“ fand Gesundheitsminister Rudolf Anschober zuletzt die Menschenmassen in Einkaufszentren.", "Womöglich geht die Regierung deshalb erst am späten Samstagnachmittag mit den nächsten Corona-Verschärfungen an die Öffentlichkeit: um niemandem zum Last-Minute-Shoppen zu animieren.", "Denn ab „Montag oder Dienstag“, wie zu hören war, wird das Land wieder komplett heruntergefahren.  In Regierungskreisen war am Freitag von einem „März-ähnlichen Lockdown“ die Rede.", "Sprich: Auch Handel und Schulen werden weitgehend geschlossen, zunächst „für zwei bis drei Wochen“, danach soll es – wenn alles gut geht – wieder zu einer etappenweisen Öffnung kommen, um das Weihnachtsgeschäft und auch Weihnachten selbst zu retten.", "Drei Wochen ab Dienstag hieße: bis 8.  Dezember.  Besonders umstritten, auch zwischen ÖVP und Grünen bzw. zwischen ÖVP-geführtem Kanzleramt und ÖVP-geführtem Bildungsministerium, waren bis zuletzt die Schulschließungen.", "Doch hier dürften sich die Hardliner um Sebastian Kurz durchgesetzt haben: Nach den Oberstufen, die schon seit zehn Tagen daheim sind, sollen nächste Woche auch die Jüngeren in den Heimunterricht entlassen werden.", "Wobei die Pflichtschulen und die Kindergärten, wie schon im März, geöffnet bleiben.  Sie sollen jene Kinder betreuen, deren Eltern nicht von zuhause aus arbeiten oder frei nehmen können.", "Es geht um Eltern und Lehrer Dabei hatte die Corona-Ampelkommission erst am Donnerstagabend empfohlen, den Schulunterricht zumindest bis zur Sekundarstufe 1 möglichst lange weiterzuführen, weil Kinder bis 14 keine „Treiber im Infektionsgeschehen“ seien.", "Warum sich die Regierung nicht an diese Empfehlung hält?  Man müsse die Gesamtsituation im Blick haben.  Und je mehr Eltern im Home-Office seien, desto schneller könne die Infektionskette durchbrochen werden.", "Allerdings dürfte es auch in der Sitzung der Ampelkommission heftige Debatten über die Schulen gegeben haben.  Ein Mitglied soll angemerkt haben, dass vor allem die Lehrer das Problem seien.", "Daher sei weniger „distance learning“ das Gebot der Stunde, als vielmehr „distance teaching“.  Generell kam die Ampel-Kommission, die erneut das gesamte Land auf rot gestellt hat, zu dem Schluss, dass „möglichst zeitnah“ zusätzliche Maßnahmen erforderlich seien, um die Pandemie wieder in den Griff zu bekommen.", "Dabei wurde auf mögliche Ausgangsregeln und Betretungsverbote im Covid-Maßnahmengesetz hingewiesen.  Kunden wurden vorgewarnt Daran scheint sich die Regierung insofern zu halten, als auch Handels- und Dienstleistungsbetriebe geschlossen werden, mit Ausnahme von Supermärkten, Apotheken, Banken und Postfilialen.", "Auch das hatten wir im Frühjahr schon.  Manche Handelsbetriebe haben sich offenbar schnell auf die neue Situation eingestellt.  Eine Elektrokette telefonierte am Freitag ihre Kunden durch, um ihnen mitzuteilen, dass bestellte Produkte bis spätestens Samstag abgeholt werden sollten.", "Am Montag sperre man nämlich zu.  Die Regierung berief sich einstweilen „auf die explodierenden Zahlen“: 9586 positive Testergebnisse binnen 24 Stunden wurden am Freitag gemeldet.", "Und auch wenn – aufgrund von technischen Problemen im Epidemiologischen Meldesystem des Bundes – erneut Nachmeldungen darunter waren, handelte es sich um den nächsten Rekord.", "Im Spital mussten mehr als 3900 Covid-Patienten behandelt werden, 567 auf den Intensivstationen.  Das Gesundheitssystem vor dem Kollaps bewahren bleibt das türkis-grüne Credo: Noch sei das möglich, aber dafür müsse man nun erneut reagieren." ],
  "articleContentTranslated" : [ "Școlile și comerțul cu amănuntul urmează să fie redeschise în etape în decembrie pentru a salva Crăciunul. În cele din urmă, nu au fost doar cifrele, ci și imaginile: Ministrul Sănătății, Rudolf Anschober, a găsit recent mulțimile din centrele comerciale „îngrijorătoare”.", "Este posibil ca guvernul să nu devină public cu următoarea strângere a coronavirusului până sâmbătă seara târziu: pentru a nu încuraja pe nimeni să meargă la cumpărături în ultimul moment.", "Pentru că de la „luni sau marți”, așa cum s-a auzit, țara va fi complet închisă din nou. Vineri, în cercurile guvernamentale s-a vorbit despre un „blocaj de tip martie”.", "Cu alte cuvinte: comerțul și școlile sunt, de asemenea, în mare parte închise, inițial „timp de două până la trei săptămâni”, după care - dacă totul merge bine - ar trebui să existe o deschidere pas cu pas pentru a salva afacerea de Crăciun și Crăciunul în sine.", "Trei săptămâni de marți ar însemna până pe 8 decembrie. Închiderea școlilor a fost deosebit de controversată, de asemenea, între ÖVP și Verzi sau între Cancelaria condusă de ÖVP și Ministerul Educației condus de ÖVP.", "Dar aici, cei mai duri din jurul lui Sebastian Kurz ar fi putut să predomine: După clasele superioare, care au fost acasă de zece zile, cei mai tineri vor fi eliberați la școala la domiciliu săptămâna viitoare.", "Școlile obligatorii și grădinițele rămân deschise, așa cum au făcut în martie. Ar trebui să aveți grijă de acei copii ai căror părinți nu pot lucra de acasă sau nu își pot lua timp liber.", "Este vorba despre părinți și profesori. Comisia de semafor Corona a recomandat doar joi seară să continue lecțiile școlare cel puțin până la nivelul secundar 1 cât mai mult timp posibil, deoarece copiii până la 14 ani nu sunt „șoferi în procesul de infecție”.", "De ce guvernul nu respectă această recomandare? Trebuie să fii cu ochii pe situația generală. Și cu cât sunt mai mulți părinți la biroul de acasă, cu atât mai rapid se poate rupe lanțul de infecție.", "Cu toate acestea, trebuie să fi existat dezbateri aprinse despre școli la ședința comisiei semafoare. Un membru a menționat că principala problemă era profesorii.", "Prin urmare, „învățarea la distanță” este mai puțin la ordinea zilei decât „predarea la distanță”. În general, comisia cu semafoare, care a transformat din nou întreaga țară în roșu, a ajuns la concluzia că sunt necesare măsuri suplimentare „cât mai curând posibil” pentru a controla din nou pandemia.", "S-a făcut trimitere la posibilele reguli de ieșire și interdicții de intrare în Legea măsurilor Covid. Clienții au fost avertizați Guvernul pare să se țină de acest lucru în măsura în care operațiunile comerciale și de servicii sunt închise, cu excepția supermarketurilor, farmaciilor, băncilor și oficiilor poștale.", "Am avut deja asta în primăvară. Se pare că unele companii comerciale s-au adaptat rapid la noua situație. Un lanț electric și-a sunat clienții vineri pentru a-i informa că produsele pe care le comandaseră ar trebui să fie ridicate până cel târziu sâmbătă.", "Luni se închid. Deocamdată, guvernul a citat „numărul exploziv”: 9.586 de rezultate pozitive ale testului în 24 de ore au fost raportate vineri.", "Și chiar dacă - din cauza problemelor tehnice din sistemul federal de raportare epidemiologică - au existat din nou înregistrări tardive, acesta a fost următorul record.", "Peste 3900 de pacienți cu Covid au trebuit tratați în spital, 567 în unitățile de terapie intensivă. Păstrarea sistemului de sănătate să nu se prăbușească rămâne credo-turcoaz-verde: Este încă posibil, dar acum trebuie să reacționați din nou." ]
}