{
  "id" : "ppStHv2j",
  "url" : "https://www.diepresse.com/5952620/Wien_An-diesen-Wiener-Plaetzen-koennten-die-oeffentlichen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T10:30:00Z[UTC]",
  "author" : "von Teresa Wirth von Teresa Wirth",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/6/c/5952620/9673C995-8FCC-498D-8C84-CE5020ED07DB_v0_h.jpg",
  "imageCopyright" : "Die Presse/Wien",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "An diesen Wiener Plätzen könnten die öffentlichen Schanigärten entstehen",
  "articleTitleTranslated" : "Pavilioanele publice ar putea fi construite în aceste piețe vieneze",
  "articleContent" : [ "Viele der „Gastroinseln“ befinden sich in Parks. Die Vorschläge der Stadt werden nun mit den Bezirken besprochen. Bisher hielt man sich über mögliche Standorte der öffentlichen Schanigärten in Wien eher bedeckt.", "Nun hat die Stadt eine Liste mit Plätzen erstellt, an denen die sogenannten „Gastroinseln“ entstehen könnten. Dies seien Vorschläge, die man den einzelnen Bezirken übermittelt hat, sagte ein Sprecher von Finanzstadtrat Peter Hanke (SPÖ).", "Wien wird - sobald dies erlaubt ist - Schanigärten einrichten, die Lokalen zur Verfügung gestellt werden, die selbst über keinen solchen verfügen. Als zentrale Location wird dabei der Stadtpark fungieren, wo insgesamt zehn solcher \"Gastro-Inseln\" eingerichtet werden, wie es im Hanke-Büro hieß.", "Dazu kommen zwei Areale pro Bezirk. Die Speis-und-Trank-Inseln werden jeweils acht Tische und 32 Sitzplätze umfassen. Wirte, die eine Insel anmieten, werden den üblichen Schanigartentarif gemäß Gebrauchsabgabengesetz zahlen müssen, wurde betont.", "Viele der Labstationen befinden sich in Parks. Straßen bzw. Verkehrsflächen werden für die öffentlichen Schanigärten nicht gesperrt. Im ersten Bezirk kommen zum Stadtpark laut dem Angebot des Rathauses noch zwei weitere Örtlichkeiten, nämlich der Schillerpark und der Beethovenplatz.", "Venediger-Au-Park und Mexikoplatz sind im zweiten Bezirk die Kandidaten, im dritten wurden Schwarzenbergplatz und Schweizergarten gewählt, im vierten Bezirk soll der Resselpark alle beide Inseln erhalten.", "Im fünfte Bezirk wurde eine kleine Fläche an der Reinprechtsdorfer Straße sowie der Sallinger-Park auserkoren. Weiters mit dabei:", "Fritz-Grünbaum-Platz und Christian-Broda-Platz (sechster Bezirk), Strauß-Park und Weghuberpark (siebenter Bezirk), Hamerlingpark und Schönborn-Park (achter Bezirk), Arne-Karlsson-Park und Freud-Park (neunter Bezirk), Helmut-Zilk-Park und Kurpark Oberlaa (zehnter Bezirk) sowie der Park am Leberberg und die Parkanlage Seeschlachtweg (Simmering).  :", "Im zwölften Bezirk lautet der Vorschlag vorerst nur auf den Pittermann-Platz bei der U-Bahn-Station Längenfeldgasse, im 13.  Bezirk auf den Hügelpark.", "Matznerpark und der Platz beim Baumgartner Casino sollen im 14.  Bezirk gastronomisch versorgt werden, im 15. der Reithofferplatz und der Auer-Welsbach-Park. Im 16.  Bezirk kommen laut derzeitigem Stand die Fläche bei der U3-Endstation und das Areal bei der Ottakringer Brauerei zum Zug.", "Der Lorenz-Bayer-Park und der Nöstlinger-Park oder alternativ der Dornerplatz wurden dem 17.  Bezirk vorgeschlagen. Im 18.  Bezirk sollen beide Inseln im Türkenschanzpark entstehen, im 19.  Bezirk sind der Heiligenstädterpark und der Hilde-Spiel-Park die Favoriten.", "Der 20.  Bezirk fehlt vorerst noch in der Liste. Im 21.  Bezirk sind der Hedwig-und-Johann-Schneider-Park und der Wasserpark, im 22. der Hannah-Arendt-Park und der Donaupark und im 23. das Liesinger Platzl und der Nansen-Park ausgewählt worden." ],
  "articleContentTranslated" : [ "Multe dintre „insulele gastro” sunt situate în parcuri. Propunerile orașului sunt acum discutate cu districtele. Până în prezent, oamenii și-au păstrat un profil scăzut despre posibile locații pentru pavilioanele publice din Viena.", "Acum orașul a întocmit o listă de locuri în care ar putea apărea așa-numitele „insule gastro”. Acestea sunt sugestii care au fost trimise către fiecare district, a declarat un purtător de cuvânt al consilierului municipal pentru finanțe Peter Hanke (SPÖ).", "De îndată ce acest lucru este permis, Viena va amenaja grădini de pavaj, care vor fi puse la dispoziția unităților care nu au ele însele. Parcul orașului va acționa ca locația centrală, unde vor fi amenajate un total de zece astfel de „insule gastro”, așa cum a fost numit în biroul Hanke.", "Există, de asemenea, două zone pe district. Insulele pentru mâncare și băuturi vor avea fiecare opt mese și 32 de locuri. Proprietarii care închiriază o insulă vor trebui să plătească tariful obișnuit al pubului în conformitate cu Legea privind impozitul pe utilități, a fost subliniat.", "Multe dintre stațiile de băuturi răcoritoare sunt situate în parcuri. Străzile și zonele de circulație nu sunt închise pavilioanelor publice. În primul cartier, conform ofertei primăriei, pe lângă parcul orașului există alte două locații, și anume Schillerpark și Beethovenplatz.", "Venediger-Au-Park și Mexikoplatz sunt candidații în al doilea district, Schwarzenbergplatz și Schweizergarten au fost aleși în al treilea, iar Resselpark urmează să primească ambele insule în districtul al patrulea.", "În al cincilea district, a fost aleasă o zonă mică de pe Reinprechtsdorfer Strasse și Sallinger Park. De asemenea, include:", "Fritz-Grünbaum-Platz și Christian-Broda-Platz (al șaselea district), Strauss-Park și Weghuberpark (al șaptelea district), Hamerlingpark și Schönborn-Park (al optulea district), Arne-Karlsson-Park și Freud-Park (al nouălea district), Helmut-Zilk-Park și Kurpark Oberlaa (al zecelea district), precum și parcul de pe Leberberg și complexul de parcuri Seeschlachtweg (Simmering). :", "În al doisprezecelea district, propunerea este inițial doar pe Pittermann-Platz la stația de metrou Längenfeldgasse, în districtul 13 de pe Hügelpark.", "Matznerpark și piața de la cazinoul Baumgartner vor fi găzduite în districtul 14, Reithofferplatz și parcul Auer-Welsbach în al 15-lea. Conform stării actuale, zona de la capătul U3 și zona de la fabrica de bere Ottakringer vor fi utilizate în districtul 16.", "Lorenz-Bayer-Park și Nöstlinger-Park sau, alternativ, Dornerplatz au fost propuse districtului 17. În districtul 18, ambele insule urmează să fie construite în parcul Türkenschanzpark, în districtul 19 Heiligenstädterpark și parcul Hilde-Spiel sunt favoritele.", "Cel de-al 20-lea district lipsește încă de pe listă pentru moment. Parcul Hedwig-und-Johann-Schneider și parcul acvatic au fost selectate în districtul 21, Hannah-Arendt-Park și Donaupark în 22 și Liesinger Platzl și Nansen-Park în 23." ]
}