{
  "id" : "PPtur2LI",
  "url" : "https://sport.orf.at/stories/3071206/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T09:21:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Polens Springer dürfen bei Tournee starten",
  "articleTitleTranslated" : "Jumperii polonezi au voie să înceapă turul",
  "articleContent" : [ "Polens Springer dürfen bei Tournee starten Die polnischen Skispringer dürfen nun doch beim Auftakt der Vierschanzentournee starten. Das gaben die Veranstalter am Dienstagmorgen bekannt.", "Eine weitere Coronavirus-Testreihe bei der Mannschaft um Titelverteidiger Dawid Kubacki und Olympiasieger Kamil Stoch war zuvor negativ ausgefallen. Das zuständige Gesundheitsamt Oberallgäu hatte daraufhin die Quarantäne für das Team aufgehoben.", "Ein positiver CoV-Test bei Skispringer Klemens Muranka hatte am Montag zum Ausschluss der Polen von der Qualifikation und vom an diesem Dienstag (16.30 Uhr, live in ORF1) geplanten Auftaktspringen in Oberstdorf geführt.", "Am Montagabend hatten Muranka und seine Teamkollegen dann komplett negative Befunde erhalten, und der Internationale Skiverband (FIS) hatte mitgeteilt, dass die Mannschaft bei einem weiteren negativen Testergebnis nun doch starten könne.", "Durch die Entscheidung, die Polen nun doch starten zu lassen, ändert sich der Wettkampfmodus am Dienstag. Statt der K. -o. -Duelle der besten 50 Springer im ersten Durchgang findet ein erster Durchgang mit allen 62 Sportlern statt.", "Der K. -o. -Modus entfällt. Der Österreicher Philipp Aschenwald hatte die Qualifikation am Montag gewonnen." ],
  "articleContentTranslated" : [ "Jumperii polonezi pot începe turul Jumperii de schi polonezi pot începe acum la începutul turneului Four Hills. Organizatorii au anunțat acest lucru marți dimineață.", "O altă serie de teste coronavirus cu echipa din jurul campionului în apărare Dawid Kubacki și campioana olimpică Kamil Stoch a fost anterior negativă. Departamentul de sănătate responsabil din Oberallgäu a ridicat apoi carantina pentru echipă.", "Un test pozitiv CoV cu săritorul de schi Klemens Muranka a dus luni la excluderea polonezilor de la calificare și de la competiția de deschidere de la Oberstdorf planificată marți (16.30, în direct pe ORF1).", "Luni seara, Muranka și colegii săi au primit rezultate complet negative, iar Federația Internațională de Schi (FIS) anunțase că echipa ar putea începe dacă rezultatul testului va fi negativ.", "Odată cu decizia de a-i lăsa pe polonezi să înceapă până la urmă, modul de competiție se va schimba marți. În loc de knockout. - Dueluri ale celor mai buni 50 de săritori din prima rundă, o primă rundă cu toți cei 62 de sportivi.", "Knockout-ul. -Modul nu se aplică. Austriecul Philipp Aschenwald a câștigat calificarea luni." ]
}