{
  "sourceCountry" : "austria",
  "articleTitle" : "Terror in Wien: Was wir wissen - und was nicht",
  "targetLanguage" : "romanian",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "articleContent" : [ "Am Montagabend fielen an sechs Tatorten in der Wiener Innenstadt Schüsse.  Vier Tote und 22 Verletzte.  Ein 20-jähriger Täter wurde erschossen - er war IS-Anhänger.", "Was ist passiert?  Am Montagabend kam es gegen 20 Uhr in Wien zu einer blutigen Terrorattacke.  Schwer bewaffnete Täter - das Innenministerium geht von mehreren Attentätern aus - feuerten unmittelbar in der Nähe einer Synagoge in der Seitenstettengasse erste Schüsse ab.", "In weiterer Folge wurden an sechs weiteren Tatorten in der Innenstadt Schüsse abgegeben.  Zahlreiche Passanten wurden verletzt.  Innenminister Karl Nehammer sprach Dienstagfrüh davon, dass der Anschlag ein Angriff auf die österreichischen, demokratischen Werte gewesen sei.", "\\\"Das lassen wir uns auf keinen Fall gefallen.\\\" Wie viele Opfer gibt es?  Wie Innenminister Karl Nehammer bestätigt, gibt es 22 Verletzte.  Die meisten weisen vorwiegend Schuss-, aber auch  Schnittverletzungen auf. ", "\\\"Die Patienten stehen unter Schock\\\", so eine Sprecherin des Gesundheitsverbunds Unter den Verletzten ist auch ein Polizist - sein Gesundheitszustand ist kritisch, aber stabil.", "Laut Nehammer wurde er operiert und ist außer Lebensgefahr.  Der angeschossene Beamte ist laut Behörden 28 Jahre alt und in einer Polizeiinspektion in der Wiener Innenstadt stationiert.", "Er ist einem Terroristen im Bereich der Seitenstettengasse Richtung Schwedenplatz begegnet.  Der Beamte wird auf der Intensivstation eines Wiener Krankenhauses behandelt.", "Der Anschlag forderte bislang vier Tote: zwei Männer und zwei Frauen.  Eine der Frauen im Alter zwischen 40 und 50 Jahren ist in der Klinik Ottakring - dem ehemaligen Wilhelminenspital - gestorben, bestätigte Innenminister Nehammer.", "Bei einer getöteten Frau handelt es sich laut ORF um eine Kellnerin.   Wer sind die Täter?  Nachdem zunächst von maximal vier Tätern ausgegangen war, erklärt Innenminister Nehammer, dass man derzeit nicht davon ausgehe, dass es mehr als einen Täter gibt.", "Jener Täter wurde am Montag um 20:09 Uhr von einem Beamten der WEGA erschossen.  In Folge wurde die Wohnung des Attentäters aufgesprengt und eine Hausdurchsuchung durchgeführt.", "Der Mann war 20 Jahre alt, hatte nordmazedonische Wurzeln und war einschlägig wegen terroristischer Vereinigung vorbestraft.  Der Attentäter besaß neben der österreichischen auch die nordmazedonische Staatsbürgerschaft. ", "Der mit einem automatischen Sturmgewehr, einer Pistole und einer Machete bewaffnete Terrorist trug zufolge auch eine Attrappe eines Sprengstoffgürtels.  Der Angreifer war zweifelsfrei ein Anhänger der radikalislamistischen Terror-Miliz Islamischer Staat (IS), so Nehammer.", "Er wurde am 25.  April 2019 zu 22 Monaten Haft verurteilt, weil er versucht hatte, nach Syrien auszureisen, um sich dort dem IS anzuschließen.   Am 5.  Dezember wurde er vorzeitig bedingt entlassen - er galt als junger Erwachsener und fiel damit unter die Privilegien des Jugendgerichtsgesetzes (JGG).", "Von Polizeikräften erschossen wurde der 20-Jährige in der Nähe der Ruprechtskirche, teilte der Innenminister mit.  Im Umfeld des Täters wurden bereits 15 weitere Hausdurchsuchungen durchgeführt, mehrere Personen sollen festgenommen worden sein - auch in St.", "Pölten.  Zumindest einer der Täter hat ein vollautomatisches Sturmgewehr verwendet.  Laut Videos dürfte es sich dabei um eine Kalaschnikow handeln.  Diese gelten in der Full Auto-Version als Kriegsmaterial und fallen laut österreichischem Waffengesetz in die Kategorie A (verbotene Waffen), der Terrorist muss sie sich also illegal beschafft haben.", "Wo sind die Tatorte?  Die ersten Schüsse fielen gegen 20:00 Uhr in unmittelbarer Nähe der Synagoge in der Seitenstettengasse.  Zu weiteren Vorfällen kam es an weiteren fünf Orten in der Innenstadt, alle in räumlicher Nähe zum Ausgangspunkt. ", "Die weiteren Orte waren nach Angaben von Harald Sörös, Sprecher des Innenministeriums, der Morzinplatz, das Salzgries, der Fleischmarkt, der Bauernmarkt und der Graben.", "Wie laufen die Ermittlungen?  Innenminister Nehammer versprach \\\"rasche Aufklärung\\\".  In Wien stehen dafür derzeit etwa 1.000 Einsatzkräfte im Einsatz.  Es werden die städtische Infrastruktur und öffentliche Räume gesichert.", "Das Bundesheer stellt 75 Soldaten für den Objektschutz und Teile des Jagdkommandos zur Terrorismusbekämpfung auch gepanzerte Fahrzeuge zur Verfügung.  \\\"Wir sind im ständigen Austausch mit dem Innenministerium und werden keinen Millimeter weichen.\\\" Die Polizei hat die Bevölkerung schon Montagabend um Mitwirkung bei der Aufklärung gebeten.", "Über 20.000 Videos und Fotos wurden der Polizei übermittelt.  Gut ein Viertel der Videos wurde schon gesichtet und ausgewertet so Nehammer.   Die Polizei hat auch immer wieder dazu aufgerufen, Abstand davon zu halten ungesicherte Informationen und vor allem Bilder und Videos in den sozialen Netzwerken zu teilen. ", "Auch in Niederösterreich laufen Ermittlungen.  Beamte der Cobra sowie des Landesamts für Verfassungsschutz und Terrorismusbekämpfung durchsuchen in St.  Pölten die Wohnung des mutmaßlichen Attentäters.", "Eine Festnahme gab es unterdessen auch in Linz.  Wie der Linzer Vizebürgermeister Markus Hein berichtet, wurde ein mutmaßlicher Islamist und möglicher Komplize des bereits gestern ausgeschalteten Terroristen in Linz festgenommen: „Diese Festnahme zeigt, dass auch Linz nicht vor der Gefahr des islamistischen Terrorismus geschützt ist.", "Aufgrund der hervorragenden Arbeit der Polizei, für die ich meinen aufrichtigen Dank aussprechen möchte, konnte ein Terrorverdächtiger gefasst werden.  Ich erwarte mir, dass jegliche Unterstützer dieser Terror-Tat und alle potenziellen Terrorzellen kompromisslos ausgehoben und mit voller Härte bestraft werden.", "Amtsbekannte Islamisten müssen umgehend abgeschoben werden.\\\" Bis Dienstagnachmittag gab es laut Innenminister Nehammer 14 Festnahmen.  War der Anschlag antisemitisch motiviert?", "Da sich in der Seitenstettengasse, in der die ersten Schüsse fielen, die Israelitischen Kultusgemeinde Wien (IKG) sowie der Stadttempel - also die Hauptsynagoge - befinden, stand die Vermutung im Raum, die Tat sei antisemitisch motiviert.", "Das konnte bislang nicht bestätigt werden.  Als gesichert gilt, dass der Täter auf zwei Menschen vor dem Gebäude geschossen habe.  Zum Zeitpunkt des Anschlages haben sich keine Menschen mehr im Stadttempel bzw. in den Räumlichkeiten der Israelitischen Kultusgemeinde Wien befunden. ", "Die IKG hat alle Synagogen in Österreich geschlossen.  Betroffen seien in Wien zudem sämtliche Einrichtungen, wie koschere Restaurants, Supermärkte und Schulen, sagte Erich Nuler, Sprecher des Krisenstabs.", "Wie sicher ist die Innenstadt?  Die Wiener Innenstadt ist rote Zone und somit abgeriegelt.  Die Warnungen der Polizei, die Innenstadt zu meiden, sind nach wie vor aufrecht.", "\\\"Wenn es möglich ist, bleiben Sie zuhause\\\", so Nehammer.  Die Schulpflicht in der Bundeshauptstadt wurde am Dienstag ausgesetzt.  Wenn Eltern die Kinder nicht betreuen können, können sie sie in die Bildungseinrichtung bringen.", "Wie Direktionen berichten, sind bislang nur sehr wenige Kinder in der Schule - zum Teil blieben ganze Klassen leer.  Die Wiener Innenstadt ist nach dem Terroranschlag Montagabend wieder mit öffentlichen Verkehrsmitteln erreichbar.", "Die Wiener Linien sind seit Betriebsbeginn am Dienstag wieder uneingeschränkt unterwegs, gab das Unternehmen bekannt.  Alle Stationen - auch jene in der Wiener City - werden wieder angefahren.", "Das wurde mit dem Einsatzstab im Innenministerium so vereinbart, so ein Sprecher.  Schüsse in der Wiener Innenstadt - alle aktuellen Infos Heute, 02:57 PM | Raffaela Lindorfer FPÖ zu \\\"Islamistischer Terror in Wien\\\" Nach dem Anschlag in Wien gibt FPÖ-Klubobmann Herbert Kickl um 16 Uhr ein Statement ab. ", "Heute, 02:57 PM | Georg Leyrer ORF 2 überträgt Trauergottesdienst ab 17.50 Uhr Kardinal Christoph Schönborn wird heute Abend um 18 Uhr im Wiener Stephansdom einem Trauergottesdienst für die Opfer des Terroranschlags vom Montag vorstehen, an dem auch Vertreter der anderen christlichen Kirchen im Land sowie des Islams und des Judentums teilnehmen werden.", "Von Seiten der Politik werden u.a.  Bundespräsident Alexander Van der Bellen, Bundeskanzler Sebastian Kurz, Nationalratspräsident Wolfgang Sobotka und Bürgermeister Michael Ludwig dabeisein.", "Aufgrund polizeilicher Sicherheitsbestimmungen und der geltenden Corona-Maßnahmen ist die Möglichkeit der Mitfeier stark eingeschränkt, wie die Erzdiözese Wien mitteilte.", "Damit aber alle Menschen im Land mitfeiern können, überträgt der ORF den gesamten Gottesdienst live ab 17.50 Uhr auf ORF 2.  Heute, 02:54 PM | Kevin Kada Erhöhte Sicherheitsstufe in Wien bleibt aufrecht Nach dem Anschlag in Wien am Montagabend blieb auch am Dienstag die erhöhte Sicherheitsstufe für die Bundeshauptstadt weiter aufrecht.", "\\\"Wir wollen ausschließen, dass es einen zusätzlichen Täter gibt\\\", sagte Innenminister Karl Nehammer (ÖVP) bei einer Pressekonferenz am Nachmittag.  Ob auch am Mittwoch die Unterrichtspflicht an den Schulen ausgesetzt wird, müsse erst besprochen werden.", "\\\"Wir benötigen Zeit um die richtigen Schlüsse zu ziehen\\\", sagte der Wiener Landespolizeipräsident Gerhard Pürstl.  Die Polizei müsse \\\"professionelle Aufklärungsarbeit\\\" leisten.  ", "Heute, 02:41 PM | Raffaela Lindorfer Nehammer übte Kritik an Justiz Innenminister Karl Nehammer (ÖVP) hat am Dienstagnachmittag deutliche Kritik an dem Umstand geübt, dass der von der Polizei erschossene Attentäter vorzeitig aus einer 22-monatigen Haftstrafe bedingt entlassen worden war.", "Der 20-Jährige habe es geschafft, \\\"das Deradikalisierungsprogramm der Justiz zu täuschen\\\", sagte Nehammer.  Es bedürfe daher einer \\\"Evaluierung und Optimierung des Systems\\\".", "Kujtim F. war im April 2019 in Wien wegen terroristischer Vereinigung (§ 278 b StGB) verurteilt worden, nachdem er beim Versuch aus dem Verkehr gezogen worden war, nach Syrien zu reisen, um sich dort dem IS anzuschließen.", "Bereits Anfang Dezember wurde er gegen Auflagen auf freien Fuß gesetzt und bekam einen Bewährungshelfer sowie eine Betreuung des auf Deradikalisierung radikalislamistischer Straftäter spezialisierten Vereins Derad beigestellt.", "Geschickt dürfte er beiden die Abkehr von der IS-Ideologie vorgetäuscht haben.  Gegenüber dem Bewährungshelfer habe er sich \\\"besonders bemüht\\\" gegeben, stellte Nehammer fest.", "Bei den Terminen mit Derad sei er bestrebt gewesen, nach außen hin dem Bild eines in die Gesellschaft integrierten jungen Mannes zu entsprechen.  In Wahrheit habe der 20-Jährige \\\"ganz bewusst das System zerstören\\\" wollen, bemerkte Nehammer.", "Dem Vernehmen nach soll der 20-Jährige vor wenigen Tagen - Ende Oktober - einen Termin bei Derad absolviert haben.  Dabei habe er explizit die jüngsten Terroranschläge in Frankreich verurteilt, hieß es.", "In Wahrheit gebe es aber \\\"eine Fülle von Hinweisen auf seine Radikalisierung\\\", betonte der Generaldirektor für die Öffentliche Sicherheit, Franz Ruf, bei der Pressekonferenz im Innenministerium.", "Heute, 02:40 PM | Raffaela Lindorfer Ludwig: Zehn Personen schon aus Spital entlassen Zehn Personen, die beim Anschlag in Wien verletzt wurden, konnten aus dem Spital wieder in häusliche Pflege entlassen werden.", "Das hat Bürgermeister Michael Ludwig (SPÖ) am Dienstag in einer Pressekonferenz berichtet. 13 Personen sind noch im Krankenhaus, drei davon befinden sich in kritischem Zustand.", "Vier Opfer konnten laut Ludwig hingegen so weit stabilisiert werden, dass sie sich nicht mehr in Lebensgefahr befinden.  Ludwig lobte die Arbeit der Einsatzkräfte und zeigte sich überzeugt, dass die Wienerinnen und Wiener in dieser Zeit zusammenstehen würden.", "Den Angehörigen jener Menschen, die bei dem Attentat ums Leben gekommen sind, drückte er sein Mitgefühl aus.  Eine Kellnerin und drei Menschen, die ihre Freizeit in der Wiener Innenstadt verbringen wollten, seien getötet worden, sagte Ludwig.", "Morgen, Mittwoch, soll auch eine Sondersitzung der Stadtregierung und der Klubobleute stattfinden.  Ludwig stellte in den Raum, dass dort Hilfs- und Unterstützungsangebote für die Betroffenen beschlossen werden könnten.", "Heute, 02:40 PM | Raffaela Lindorfer Munitionsteile in Wohnung des Täters sichergestellt In der Wohnung des Attentäters sind bei einer Hausdurchsuchung Munitionsteile sichergestellt worden.", "Zusätzlich wurde umfangreiches weiteres Beweismaterial beschlagnahmt, das erst ausgewertet werden muss.  Es gebe aber bereits ein \\\"klares Indiz zur Nähe zum Islamischen Staat (IS)\\\", sagte Innenminister Karl Nehammer (ÖVP) bei einer Pressekonferenz.", "Der 20-Jährige habe ein dementsprechende Facebook-Posting veröffentlicht.  Insgesamt wurden am Dienstag 18 Hausdurchsuchungen im Umfeld des Täters in Wien und Niederösterreich durchgeführt.", "\\\"Die Beweismittel werden aktuell gesichtet und ausgewertet\\\", sagte der Generaldirektor für die öffentliche Sicherheit, Franz Ruf. 14 Personen aus dem Umfeld des Täters wurden festgenommen.", "Sie wurden am Dienstagnachmittag noch einvernommen.  Die Festgenommenen stammen aus dem Bekannten- und Freundeskreis des 20-Jährigen.  Nach ersten Erkenntnissen gab es keine Hinweise, dass sie aktiv in den Anschlag involviert waren.", "Nehammer betonte bei der Pressekonferenz auch, dass der angeschossene Polizist von zwei Österreichern mit Migrationshintergrund in Sicherheit gebracht worden war.", "\\\"Toleranz ist ein unteilbares Gut\\\", bekräftigte der Innenminister.  \\\"Wir lassen uns unsere Lebensfreude, unsere Freiheit, unsere Toleranz, unser gemeinsames Leben in Österreich und in der Bundeshauptstadt sicher nicht durch Gewalt zerstören\\\", sagte Nehammer.", "\\\"Alle, die glauben zu diesen Mitteln greifen zu müssen, müssen mit der vollen Konsequenz, Klarheit und Härte des Rechtsstaats rechnen.\\\" Heute, 02:29 PM | Georg Leyrer Auch Stadt Wien prüft Inserate Bei einer Pressekonferenz wurde Wiens Bürgermeister Michael Ludwig auf die Kritik an Berichterstattung über die Terrornacht angesprochen.", "Er habe sich noch nicht mit dem Thema auseinandergesetzt, da es zuerst um Menschenleben ging.  Man wolle aber \\\"prüfen\\\", welche Bemerkungen \\\"Institutionen wie der Presserat abgeben\\\", und dann daraus Schlüsse ziehen, sagte der Bürgermeister.", "Mehr lesen Sie hier.  Heute, 02:19 PM | Georg Leyrer Bariton Maestri: In der Staatsoper \\\"waren alle geschockt\\\" Der italienische Bariton Ambrogio Maestri war am Montagabend in der Staatsoper in „Cavalleria rusticana“ und „Pagliacci“ aufgetreten, als die rund 1.000 Besucher des Abends aufgefordert wurden, in der Oper zu verbleiben, bevor gegen 23.45 Uhr die ersten Zuschauer evakuiert wurden.", "„Wir waren alle geschockt.  Auch wir Sänger wussten von nichts“, berichtete Maestri der italienischen Nachrichtenagentur ANSA.  „Wir waren alle erschüttert, waren aber fest davon überzeugt, dass es sicherer war, in der Staatsoper zu bleiben.", "Kurz daraufhin haben die Musiker begonnen, zu spielen, um die kasernierten Zuschauer zu unterhalten.  Erst gegen Mitternacht konnten wir in kleinen Gruppen die Staatsoper verlassen.", "Die Polizei eskortierte eine Gruppe bis zur U-Bahn-Station“, berichtete der 50-jährige Lombarde.  „Ich habe gegen ein Uhr meine Unterkunft, circa 400 Meter vom Theater entfernt, erreicht“, sagte der Sänger.", "Nach der Nacht in Wien sei er mit dem Auto nach Lugano zurückgefahren, wo er lebt.  „Am frühen Morgen war Wien gespenstisch.  Polizei war überall, auch auf der Autobahn“, erzählte der Tenor.", "Mehr über die Situation während der Terrornacht in den Theatern und Konzerhäusern lesen Sie hier.  Heute, 02:11 PM | Raffaela Lindorfer Nationalrat und Bundesrat sollen tagen Neben der Sondersitzung des Nationalrats zum Anschlag in Wien wird auch der Bundesrat am Donnerstag zu einem außertourlichen Plenum zusammenkommen.", "Die Ausschusstätigkeit im Parlament soll hingegen bis inklusive Donnerstag sistiert werden.  Das betritt neben dem U-Ausschuss auch den Umweltausschuss, in dem das Klimavolksbegehren beraten werden sollte.", "Weiters von den Klubdirektoren vorbereitet wurden Maßnahmen angesichts der Coronakrise.  Demnach soll die Sitzordnung im Plenum wieder aufgelockert werden.  Damit würden Abgeordnete wieder auf der Besuchergalerie wechseln.", "Das alles muss freilich noch von der Präsidiale abgesegnet werden.  Heute, 02:10 PM | Peter Temel Belgrad wird rot-weiß-rot erleuchtet In der serbischen Hauptstadt Belgrad werden am Dienstagabend mehrere öffentliche Gebäude, Brücken und Symbole der Stadt in den Farben der österreichischen Flagge beleuchtet.", "Damit soll die Solidarität und die Nähe mit der österreichischen Bevölkerung nach dem Terroranschlag am Montagabend in Wien ausgedrückt werden, wie die ANSA unter Berufung auf serbische Medien berichtete.", "Heute, 02:09 PM | Raffaela Lindorfer 14 Menschen noch schwer verletzt Nach dem Terroranschlag in der Wiener Innenstadt vom Montagabend sind 22 Menschen in Krankenhäusern behandelt worden.", "Das sagte der Sprecher des Wiener Gesundheitsverbunds, Christoph Mierau, auf APA-Anfrage. 14 davon galten als schwer verletzt, einer von ihnen war der angeschossene Polizist.", "Seinen Zustand wie den von zwei weiteren Patienten klassifizierte Mierau am Dienstag als kritisch, aber stabil.  Akute Lebensgefahr herrschte bei keinem der Patienten mehr.", "Eine Frau war in der Nacht auf Dienstag gestorben.  Sieben Opfer kamen mit leichteren Blessuren davon.  Zur Art der Verletzungen bei den 14 Patienten äußerte sich Mierau nicht.", "Nach Informationen der APA handelt es sich aber nicht nur um Schussverletzungen.  Einige Opfer wiesen Stich- und Schnittverletzungen auf.  Dazu kamen typische Fluchtverletzungen wie Knochenbrüche und Rissquetschwunden.", "Die Patienten stammten nach Informationen der APA aus Österreich und aus Deutschland.  Eine Verletzte kam aus der Slowakei.  Heute, 02:06 PM | Georg Leyrer Papst betet für die Opfer Papst Franziskus hat die Terrorattacke in der österreichischen Hauptstadt Wien verurteilt und ein Ende der Gewalt gefordert.", "„Ich drücke meine Trauer und Bestürzung über den Terroranschlag in Wien aus und bete für die Opfer und ihre Familien“, schrieb das Oberhaupt der katholischen Kirche am Dienstag auf Twitter.", "Zudem appellierte der 83-Jährige, mit der Gewalt aufzuhören und gemeinsam Frieden und Brüderlichkeit aufzubauen.  „Nur Liebe löscht den Hass aus“, schrieb er weiter.", "Heute, 02:05 PM | Josef Siffert Frage: Welche Beweismittel wurden sichergestellt Franz Ruf bestätigte, dass bei den Hausdurchsuchungen zahlreiche Beweismittel sichergestellt wurden.", "Diese würden derzeit ausgewertet und gesichtet.  Das werde aber eine gewisse Zeit in Anspruch nehmen.  Nehammer unterstrich aber nocheinmal, dass es \\\"ganz klare Indizen\\\" gibt, die die Nähe des Täters zum IS belegen.", "Heute, 02:02 PM | Josef Siffert Staatsbürgerschafts-Aberkennungsverfahren Nehammer bestätigt, dass ein Staatsbürgerschafts-Aberkennungsverfahren eingeleitet wurde, das letztlich aber nicht zur Aberkennung der Staatsbürgerschaft geführt hat.", "Heute, 01:54 PM | Peter Temel Nehammer: 14 Festnahmen bei 18 Hausdurchsuchungen Im Umfeld des Täters fanden in Wien und Niederösterreich 18 Hausdurchsuchungen statt, 14 Personen wurden vorläufig festgenommen.", "Trotzdem wurde eine erhöhte Sicherheitswarnung aufrechterhalten.  Der angeschossene Beamte befand sich laut dem Innenminister nach einer Operation in stabilem Zustand.", "Heute, 01:53 PM | Raffaela Lindorfer Experte sieht \\\"Dilettantismus\\\" der Angreifer Der französische Geheimdienst- und Terrorismusexperte Claude Moniquet sieht in dem Terroranschlag von Wien auch eine gehörige Portion Dilettantismus.", "Moniquet sagte dem französischen Sender CNEWS am Dienstag, zwar seien die Angreifer sehr entschlossen, aber wohl nicht besonders gebildet gewesen.  \\\"Hier haben wir eine Operation, die einerseits strukturiert ist, mit Kriegswaffen und Kapazitäten, um mehrere Personen zu töten, aber irgendwie auch sehr dilettantisch\\\", sagte Moniquet dem Sender.", "Die Terroristen hätten damit begonnen, eine Synagoge anzugreifen, die geschlossen und leer gewesen sei, und hätten dort einen Polizeibeamten attackiert.  Bei den anschließenden Schüssen in diesem Viertel hätten sie wohl wesentlich mehr Tote und Verletzte verursachen können, meinte Moniquet.", "\\\"Das ist eine Mischung aus Professionalismus der vorbereitenden Leute und großem Dilettantismus in der Ausführung.\\\" Seit den Anschlägen von Paris 2015 und Brüssel im Jahr 2016 seien die Terroristen stets mit professionellem Handwerkszeug vorgegangen und hätten schwere Waffen, Kriegsgeräte, Lastwägen, Rammböcke und Messer eingesetzt, so der Terrorexperte.", "Heute, 01:29 PM | Peter Temel Nehammer: Zahl der Verletzten gestiegen, noch kein Hinweis auf weiteren Täter Der Innenminister beantwortet weitere Fragen rund um die blutige Terrorattacke mitten im Herz der Bundeshauptstadt.", "Zunächst muss Karl Nehammer bekanntgeben, dass die Zahl der Verletzten nach oben korrigiert werden musste. 22 Personen werden demnach derzeit in Wiener Spitälern behandelt.", "Nehammer hob auch hervor, dass der schwer verletzte Polizist von zwei Männern mit Migrationshintergrund gerettet wurde.  Nehammer ging zudem darauf ein, dass der Täter, ein 20-jähriger IS-Sympathisant, dem vollen Absitzen einer Haftstrafe entging.", "Dieser habe ein Deradikalisierungsprogramm getäuscht.  Die bisherige Auswertung der zugeschickten Handyvideos habe \\\"keinen Hinweis auf einen weiteren Attentäter\\\" ergeben, so Nehammer.", "Heute, 01:23 PM | Peter Temel Macrons Botschaft an Österreich in der Botschaft \\\"Der (Anschlag) zeigt den Willen unserer Feinde, das anzugreifen, was Europa ist\\\", sagte Macron am Dienstag vor dem Gebäude der österreichischen Botschaft in Paris.", "Europa sei ein Ort der Freiheit, der Kultur und der Werte.  Man werde die Geißel des Terrorismus bekämpfen, so der Präsident weiter.  \\\"In Freude wie in Trauer werden wir vereint bleiben\\\", schrieb Macron auf Deutsch in das Kondolenzbuch, wie ein Foto bei Instagram zeigte.", "Man werde zusammenhalten, hieß es weiter auf Französisch.  Wir würden hier gerne einen Instagram Post zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Instagram zu.  Cookie Einstellungen Heute, 01:22 PM | Christian Böhmer Keine Details Oberösterreichs Landespolizeidirektor Andreas Pilsl will vorerst keine Details zu der Festnahme in Linz bekannt geben. ", "Heute, 01:18 PM | Christian Böhmer Jetzt ist in Linz Oberösterreichs SPÖ-Chefin, Landesrätin Birgit Gerstorfer, am Wort.  Auch sie dankt den Helfern und Rettungskräften und ist bestürzt.", "Gleichwohl ist Gerstorfer sicher, \\\"dass sich die Lebenslust der Menschen in Österreich nicht vom Terror besiegen lässt\\\".  Es sei in der Bevölkerung zu Recht das Vertrauen da, \\\"dass derartige Vorfälle rasch und professionell aufgeklärt werden\\\".", "Gerstorfer dankte explizit auch ÖVP-Chef und Landeshauptmann Thomas Stelzer für die rasche Information über die Parteigrenzen hinweg.  Weitere Liveblog Einträge © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "pQ0uoshB",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/anschlag-in-wien-was-wir-wissen-und-was-nicht/401085240",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Teroarea la Viena: Ce știm - și ce nu",
  "articleContentTranslated" : [ "Luni seara, s-au tras focuri de armă în șase scene de crime din centrul Vienei. Patru morți și 22 de răniți. Un tânăr de 20 de ani a fost împușcat - era un susținător al IS.", "Ce s-a întâmplat? Luni seara, în jurul orei 20:00, a avut loc un atac terorist sângeros la Viena. Făptașii puternic înarmați - ministerul de interne presupune că au existat mai mulți asasini - au tras primele focuri în imediata vecinătate a unei sinagogi din Seitenstettengasse.", "Ulterior, au fost trase împușcături la alte șase scene de crimă din centrul orașului. Numeroși trecători au fost răniți. Ministrul de interne, Karl Nehammer, a declarat marți dimineață că atacul a fost un atac asupra valorilor democratice austriece.", "\\ \"Cu siguranță nu vom suporta asta. \\\" Câte victime sunt? După cum a confirmat ministrul de interne Karl Nehammer, au fost 22 de răniți. Majoritatea au răni prin împușcare, dar și tăieturi.", "\"Pacienții sunt în stare de șoc\", a spus o purtătoare de cuvânt a asociației de sănătate. Există și un ofițer de poliție printre răniți - sănătatea sa este critică, dar stabilă.", "Potrivit lui Nehammer, el a fost operat și este în afara pericolului. Potrivit autorităților, ofițerul împușcat are 28 de ani și este staționat într-o secție de poliție din centrul Vienei.", "El a întâlnit un terorist în zona Seitenstettengasse în direcția Schwedenplatz. Ofițerul este tratat în secția de terapie intensivă a unui spital din Viena.", "Atacul a dus până acum la patru decese: doi bărbați și două femei. Ministrul de interne Nehammer a confirmat că una dintre femeile cu vârste cuprinse între 40 și 50 de ani a murit în clinica Ottakring - fostul Wilhelminenspital.", "Potrivit ORF, o femeie ucisă este chelneriță. Cine sunt făptașii? După ce și-a asumat inițial maximum patru făptași, ministrul de interne Nehammer explică că în prezent nu se presupune că există mai mulți făptași.", "Făptuitorul a fost împușcat de un ofițer WEGA luni la 20:09. Drept urmare, apartamentul bombardierului a fost aruncat în aer și a fost efectuată o percheziție la domiciliu.", "Bărbatul avea 20 de ani, avea rădăcini nord-macedonene și avea antecedente penale relevante pentru o organizație teroristă. Pe lângă cetățenia austriacă, asasinul avea și cetățenia nord-macedoneană.", "Înarmat cu o pușcă de asalt automată, un pistol și o macetă, teroristul purta, de asemenea, o centură falsă de explozivi. Atacatorul a fost, fără îndoială, un susținător al miliției teroriste islamiste radicale Statul Islamic (IS), potrivit lui Nehammer.", "El a fost condamnat la 22 de luni de închisoare pe 25 aprilie 2019 pentru încercarea de a călători în Siria pentru a se alătura ISIS. Pe 5 decembrie a fost eliberat condiționat devreme - a fost considerat un tânăr adult și a căzut astfel sub privilegiile Legii privind tribunalele pentru minori (JGG).", "Tânărul de 20 de ani a fost împușcat de către forțele de poliție în apropiere de Ruprechtskirche, a declarat ministrul de interne. Încă 15 percheziții domiciliare au fost deja efectuate în vecinătatea făptuitorului, se spune că mai multe persoane ar fi fost arestate - tot în St.", "Pölten. Cel puțin unul dintre făptași a folosit o pușcă de asalt complet automată. Potrivit videoclipurilor, este probabil să fie un Kalashnikov. În versiunea Full Auto, acestea sunt considerate materiale de război și, conform Legii privind armele din Austria, intră în categoria A (arme interzise), astfel că teroristul trebuie să le fi obținut ilegal.", "Unde sunt scenele crimei? Primele focuri de foc s-au tras în jurul orei 20:00 în imediata vecinătate a sinagogii din Seitenstettengasse. Au mai existat incidente în alte cinci locații din centrul orașului, toate în imediata apropiere a punctului de plecare.", "Potrivit purtătorului de cuvânt al Ministerului de Interne, Harald Sörös, celelalte locuri erau Morzinplatz, Salzgries, piața cărnii, piața fermierilor și Graben.", "Cum merge ancheta? Ministrul de interne Nehammer a promis o „clarificare rapidă”. În prezent, aproximativ 1000 de servicii de urgență sunt desfășurate în Viena. Infrastructura urbană și spațiile publice sunt securizate.", "Forțele armate asigură 75 de soldați pentru protecția proprietății și părți ale comandamentului de vânătoare pentru combaterea terorismului, inclusiv vehicule blindate. \\ \"Suntem în contact permanent cu Ministerul de Interne și nu vom ceda. \\\" Poliția a cerut populației să ajute la clarificarea situației luni seara.", "Peste 20.000 de videoclipuri și fotografii au fost trimise poliției. Un sfert bun din videoclipuri au fost deja vizionate și evaluate, potrivit lui Nehammer. De asemenea, poliția a cerut în mod repetat ca oamenii să se distanțeze de informațiile nesecurizate și, mai presus de toate, să împărtășească imagini și videoclipuri pe rețelele de socializare.", "Investigațiile sunt în curs de desfășurare în Austria Inferioară. Oficialii Cobra și Oficiul de Stat pentru Protecția Constituției și Combaterea Terorismului percheziționează casa presupusului asasin din St. Pölten.", "A existat și un arest la Linz. După cum relatează viceprimarul Linz, Markus Hein, un suspect islamist și posibil complice al teroristului care a fost eliminat ieri a fost arestat la Linz: „Această arestare arată că Linz nu este protejat nici de amenințarea terorismului islamist.", "Datorită muncii excelente a poliției, pentru care aș dori să-mi exprim sincere mulțumiri, un suspect terorist a fost arestat. Mă aștept ca toți susținătorii acestui act terorist și toate celulele teroriste potențiale să fie îndepărtați fără compromisuri și pedepsiți cu severitate deplină.", "Islamiști cunoscuți trebuie deportați imediat. \"Potrivit ministrului de interne Nehammer, până la marți după-amiază au fost făcute 14 arestări. Atacul a fost antisemit?", "Întrucât Israelitische Kultusgemeinde Wien (IKG) și templul orașului - adică sinagoga principală - se află în Seitenstettengasse, unde au fost trase primele focuri de armă, s-a presupus că actul era antisemit.", "Acest lucru nu a fost încă confirmat. Cert este că făptuitorul a împușcat două persoane în fața clădirii. La momentul atacului, nu mai existau oameni în templul orașului sau în incinta Israelitei Kultusgemeinde din Viena.", "IKG a închis toate sinagogile din Austria. Toate facilitățile din Viena, precum restaurantele kosher, supermarketurile și școlile, sunt, de asemenea, afectate, a declarat Erich Nuler, purtătorul de cuvânt al echipei de criză.", "Cât de sigur este centrul orașului? Orașul Viena este roșu și, prin urmare, este înconjurat. Avertismentele poliției pentru a evita centrul orașului sunt încă confirmate.", "„Dacă este posibil, rămâneți acasă”, a spus Nehammer. Școala obligatorie în capitala federală a fost suspendată marți. Dacă părinții nu pot avea grijă de copii, îi pot duce la instituția de învățământ.", "După cum raportează direcțiile, până acum sunt foarte puțini copii în școală - uneori clase întregi au rămas goale. Luni seară după atacul terorist se poate ajunge din nou în centrul orașului Viena.", "Wiener Linien a fost din nou pe drum fără restricții de când marți au început operațiunile, a anunțat compania. Toate stațiile - inclusiv cele din orașul Viena - sunt abordate din nou.", "Acest lucru a fost convenit cu grupul de lucru din Ministerul de Interne, potrivit unui purtător de cuvânt. Imagini în centrul Vienei - toate informațiile actuale Astăzi, 14:57 | Raffaela Lindorfer FPÖ despre „teroarea islamistă la Viena” După atacul de la Viena, președintele clubului FPÖ Herbert Kickl face o declarație la ora 16:00.", "Astăzi, 14:57 PM | Georg Leyrer ORF 2 va difuza o slujbă de înmormântare de la ora 17:50. Cardinalul Christoph Schönborn va prezida slujba de înmormântare a victimelor atacului terorist luni, la ora 18, la Viena, în această seară, la care vor participa și reprezentanții celorlalte biserici creștine din țară, precum și islamul și iudaismul. .", "Din partea politicii, i.a. Au fost acolo președintele federal Alexander Van der Bellen, cancelarul federal Sebastian Kurz, președintele Consiliului Național Wolfgang Sobotka și primarul Michael Ludwig.", "Datorită reglementărilor de securitate ale poliției și măsurilor Corona aplicabile, posibilitatea sărbătoririi este sever limitată, așa cum a anunțat Arhiepiscopia Vienei.", "Dar pentru ca toată lumea din țară să poată participa la sărbătoare, ORF va transmite întregul serviciu în direct de la 17:50 pe ORF 2. Astăzi, 14:54 | Kevin Kada Nivelul sporit de securitate în Viena rămâne la locul său După atacul de la Viena de luni seară, nivelul sporit de securitate pentru capitala federală a rămas la locul său marți.", "\"Vrem să excludem posibilitatea existenței unui făptuitor suplimentar\", a declarat ministrul de interne Karl Nehammer (ÖVP) într-o conferință de presă după-amiaza. Mai întâi trebuie discutat dacă cursurile obligatorii din școli vor fi suspendate miercuri.", "\"Avem nevoie de timp pentru a trage concluziile corecte\", a declarat președintele poliției de stat din Viena, Gerhard Pürstl. Poliția trebuie să facă „muncă profesională de educație”.", "Astăzi, 14:41 PM | Raffaela Lindorfer Nehammer a criticat marți după-amiaza ministrul de interne al Justiției, Karl Nehammer (ÖVP), a criticat în mod clar faptul că asasinul care a fost împușcat de poliție a fost eliberat prematur dintr-o pedeapsă de 22 de luni de închisoare.", "Tânărul de 20 de ani a reușit să „înșele programul de deradicalizare a sistemului judiciar”, a spus Nehammer. Prin urmare, necesită o „evaluare și optimizare a sistemului”.", "Kujtim F. a fost condamnat pentru organizație teroristă (secțiunea 278 b din Codul penal) la Viena în aprilie 2019 după ce a fost retras din circulație în timp ce încerca să călătorească în Siria pentru a se alătura IS.", "Deja la începutul lunii decembrie a fost eliberat în anumite condiții și a primit un ofițer de probațiune și sprijin din partea asociației Derad, specializată în deradicalizarea infractorilor islamiști radicali.", "Este probabil că i-a falsificat cu pricepere pe amândoi îndepărtându-se de ideologia IS. Nehammer a declarat că a făcut „eforturi speciale” către ofițerul de probațiune.", "În timpul întâlnirilor cu Derad, el a încercat să corespundă în exterior cu imaginea unui tânăr integrat în societate. În realitate, tânărul de 20 de ani a vrut să „distrugă în mod deliberat sistemul”, a remarcat Nehammer.", "Potrivit rapoartelor, tânărul de 20 de ani ar fi încheiat o întâlnire cu Derad în urmă cu câteva zile - la sfârșitul lunii octombrie. S-a spus că a condamnat în mod explicit recentele atacuri teroriste din Franța.", "Într-adevăr, însă, există „o mulțime de indicii ale radicalizării sale”, a subliniat directorul general pentru securitate publică, Franz Ruf, la conferința de presă din Ministerul de Interne.", "Astăzi, 14:40 | | Raffaela Lindorfer Ludwig: Zece persoane au fost deja eliberate din spital Zece persoane rănite în atacul de la Viena au fost eliberate din spital pentru îngrijire la domiciliu.", "Primarul Michael Ludwig (SPÖ) a raportat acest lucru într-o conferință de presă marți. 13 persoane sunt încă în spital, dintre care trei sunt în stare critică.", "Potrivit lui Ludwig, însă, patru victime ar putea fi stabilizate într-o asemenea măsură încât viața lor nu mai este în pericol. Ludwig a lăudat activitatea serviciilor de urgență și a fost convins că vienezii vor sta împreună în acest timp.", "El și-a exprimat condoleanțele familiilor acelor oameni care au fost uciși în atac. O chelneriță și trei persoane care doreau să-și petreacă timpul liber în centrul Vienei au fost uciși, a spus Ludwig.", "Mâine, miercuri, are loc și o ședință specială a guvernului orașului și a liderilor clubului. Ludwig a pus în camera care oferte de ajutor și sprijin pentru cei afectați ar putea fi decisă acolo.", "Astăzi, 14:40 | | Raffaela Lindorfer Piese de muniție confiscate în apartamentul făptuitorului Piese de muniție au fost confiscate în casa asasinului în timpul unei percheziții la domiciliu.", "În plus, au fost confiscate probe suplimentare ample, care trebuie mai întâi evaluate. Dar există deja un „indiciu clar al apropierii de Statul Islamic (IS)”, a declarat ministrul de interne Karl Nehammer (ÖVP) într-o conferință de presă.", "Tânărul de 20 de ani a publicat o postare corespunzătoare pe Facebook. Un total de 18 percheziții domiciliare au fost efectuate marți în vecinătatea făptuitorului.", "\"Dovezile sunt în prezent vizualizate și evaluate\", a spus directorul general pentru securitate publică, Franz Ruf. 14 persoane apropiate de făptuitor au fost arestate.", "Ai fost interogat marți după-amiază. Arestații provin din cercul de prieteni și cunoștințe al tânărului de 20 de ani. Conform constatărilor inițiale, nu au existat dovezi că ar fi fost implicați activ în atac.", "La conferința de presă, Nehammer a subliniat, de asemenea, că ofițerul de poliție împușcat a fost adus în siguranță de doi austrieci cu migrație.", "\\ \"Toleranța este un bun indivizibil \\\", a afirmat ministrul de interne. „Cu siguranță nu vom lăsa violența să ne distrugă bucuria de viață, libertatea, toleranța, viața noastră împreună în Austria și în capitala federală”, a spus Nehammer.", "\\ \"Oricine crede că trebuie să recurgă la aceste mijloace trebuie să se aștepte la coerența deplină, claritatea și rigoarea statului de drept. \\\" Astăzi, 14:29 | Georg Leyrer, orașul Viena, verifică și reclamele La o conferință de presă, primarul din Viena, Michael Ludwig, a fost abordat cu privire la criticile referitoare la raportarea în noaptea terorii.", "El nu s-a ocupat încă de acest subiect, întrucât era mai întâi despre viața omului. Primarul a spus că doresc să „examineze” ce observații au făcut „instituții precum consiliul de presă” și apoi să tragă concluzii din acestea.", "Citiți mai multe aici. Astăzi, 14:19 PM | Georg Leyrer Bariton Maestri: În Opera de Stat \\ \"toată lumea a fost șocată\" Baritonul italian Ambrogio Maestri a apărut luni seara în Opera de Stat în \"Cavalleria rusticana\" și \"Pagliacci\" când cei 1.000 de vizitatori ai serii au fost invitați la operă să rămână înainte ca primii spectatori să fie evacuați în jurul orei 23:45.", "„Am fost șocați cu toții. Nici noi, cântăreții, nu știam nimic ”, a raportat Maestri agenției de știri italiene ANSA. „Am fost cu toții zguduiți, dar am fost ferm convinși că este mai sigur să rămânem la Opera de Stat.", "La scurt timp după aceea, muzicienii au început să cânte pentru a distra spectatorii cazărmiți. Am reușit să părăsim Opera de Stat doar în grupuri mici pe la miezul nopții.", "Poliția a escortat un grup la stația de metrou ”, a raportat Lombard, în vârstă de 50 de ani. „Am ajuns la cazare în jurul orei unu, la aproximativ 400 de metri de teatru”, a spus cântăreața.", "După noaptea din Viena, s-a întors cu mașina la Lugano, unde locuiește. „Viena era înfricoșătoare dimineața devreme. Poliția era peste tot, inclusiv pe autostradă ”, a spus tenorul.", "Citiți mai multe despre situația din timpul nopții de teroare din teatrele și sălile de concert de aici. Astăzi, 14:11 PM | Consiliul național Raffaela Lindorfer și Consiliul federal se vor întruni În plus față de sesiunea specială a Consiliului național privind atacul de la Viena, Consiliul federal se va întruni și joi pentru o plenară extra-turistică.", "Cu toate acestea, activitatea comisiei în parlament va fi suspendată până inclusiv joi. În plus față de comitetul U, acesta intră și în comitetul pentru mediu, în care ar trebui să se discute inițiativa poporului privind clima.", "Directorii clubului au pregătit, de asemenea, măsuri în vederea crizei coroanei. În consecință, aranjamentul locurilor în plen ar trebui să fie slăbit din nou. Acest lucru ar însemna că parlamentarii ar reveni la galeria vizitatorilor.", "Desigur, toate acestea trebuie încă aprobate de președinte. Astăzi, 14:10 | | Peter Temel Belgradul este iluminat în roșu, alb și roșu Marți seară, mai multe clădiri publice, poduri și simboluri ale orașului vor fi iluminate în culorile drapelului austriac din capitala sârbă Belgrad.", "Aceasta are scopul de a exprima solidaritatea și apropierea cu populația austriacă după atacul terorist de luni seară din Viena, așa cum a raportat ANSA, citând presa sârbă.", "Astăzi, 14:09 PM | Raffaela Lindorfer 14 persoane încă rănite grav După atacul terorist din centrul Vienei, luni seara, 22 de persoane au fost tratate în spitale.", "Purtătorul de cuvânt al Asociației Viena pentru Sănătate, Christoph Mierau, a declarat la cererea APA. 14 dintre ei au fost considerați răniți grav, unul dintre ei fiind polițistul care a fost împușcat.", "Mierau și-a clasificat starea ca fiind cea a altor doi pacienți, marți, ca fiind critică, dar stabilă. Niciunul dintre pacienți nu a fost în pericol acut pentru viața lor.", "O femeie a murit marți seara. Șapte victime au scăpat cu răni ușoare. Mierau nu a comentat tipul leziunilor la cei 14 pacienți.", "Conform informațiilor de la APA, nu este vorba doar de răni prin împușcare. Unele victime au avut răni înjunghiate și tăieturi. În plus, au existat răni tipice de evadare, cum ar fi oasele sparte și crăpăturile zdrobite.", "Potrivit APA, pacienții provin din Austria și Germania. Un rănit a venit din Slovacia. Astăzi, 14:06 PM | Georg Leyrer Papa se roagă pentru victime Papa Francisc a condamnat atacul terorist din capitala austriacă Viena și a cerut încetarea violenței.", "„Îmi exprim tristețea și consternarea la atacul terorist de la Viena și mă rog pentru victime și familiile lor”, a scris marți șeful Bisericii Catolice pe Twitter.", "Bătrânul de 83 de ani a făcut, de asemenea, un apel pentru a opri violența și a construi pacea și frăția împreună. „Numai iubirea anulează ura”, a continuat el.", "Astăzi, 14:05 PM | Josef Siffert Întrebare: Ce probe au fost confiscate? Franz Ruf a confirmat că au fost ridicate numeroase probe în timpul perchezițiilor domiciliare.", "Acestea sunt în prezent evaluate și vizualizate. Dar asta va dura o anumită perioadă de timp. Nehammer a subliniat încă o dată că există „indicații foarte clare” care demonstrează apropierea făptuitorului de IS.", "Astăzi, 14:02 PM | Procedura de revocare a cetățeniei Josef Siffert Nehammer confirmă că a fost inițiat un proces de revocare a cetățeniei, care în cele din urmă nu a dus la revocarea cetățeniei.", "Astăzi, 13:54 PM | Peter Temel Nehammer: 14 arestări în 18 percheziții domiciliare În vecinătatea făptuitorului, 18 percheziții domiciliare au avut loc în Viena și Austria Inferioară, 14 persoane au fost arestate provizoriu.", "Chiar și așa, a fost menținută o avertizare de securitate sporită. Potrivit ministrului de interne, ofițerul care a fost împușcat a fost în stare stabilă după o operație.", "Astăzi, 13:53 PM | Expertul Raffaela Lindorfer vede atacatorul \\ \"diletantism \\\" Serviciul secret francez și expertul în terorism, Claude Moniquet, vede în atacul terorist de la Viena, de asemenea, o bună parte din diletantism.", "Moniquet a declarat marți radiodifuzorului francez CNEWS că, deși atacatorii erau foarte hotărâți, probabil că nu erau foarte educați. \"Aici avem o operațiune structurată pe de o parte, cu arme de război și capacitatea de a ucide mai mulți oameni, dar și foarte amatori\", a declarat Moniquet radiodifuzorului.", "Teroriștii au început să atace o sinagogă închisă și goală și au atacat un ofițer de poliție acolo. În fotografiile ulterioare din această zonă, acestea ar fi putut provoca semnificativ mai multe decese și răniți, a spus Moniquet.", "\"Acesta este un amestec de profesionalism al oamenilor pregătitori și mare amatorism în execuție.\" Cuțite folosite, deci expertul în teroare.", "Astăzi, 13:29 PM | Peter Temel Nehammer: Numărul răniților a crescut, încă nu există indicii despre alți făptași Ministrul de Interne răspunde la alte întrebări despre sângerosul atac terorist din inima capitalei federale.", "În primul rând, Karl Nehammer trebuie să anunțe că numărul de leziuni a trebuit corectat în sus. 22 de persoane sunt în prezent tratate în spitalele din Viena.", "Nehammer a subliniat, de asemenea, că ofițerul de poliție rănit grav a fost salvat de doi bărbați imigranți. Nehammer a menționat, de asemenea, faptul că făptuitorul, un simpatizant IS de 20 de ani, a scăpat executând o pedeapsă completă.", "Acest lucru a înșelat un program de deradicalizare. Evaluarea anterioară a videoclipurilor trimise pe telefonul mobil nu a avut „nicio dovadă a unui alt asasin”, a spus Nehammer.", "Astăzi, 13:23 PM | Mesajul lui Peter Temel Macron către Austria în ambasadă \\ \"(Atacul) arată voința dușmanilor noștri de a ataca ceea ce este Europa\", a declarat Macron marți în fața clădirii ambasadei Austriei la Paris.", "Europa este un loc de libertate, cultură și valori. Președintele a continuat să lupte împotriva flagelului terorismului. \\ \"Vom rămâne uniți atât în bucurie, cât și în doliu\", a scris Macron în limba germană în cartea de condoleanțe, așa cum a arătat o fotografie de pe Instagram.", "Se vor lipi împreună, s-a spus în franceză. Am dori să arătăm aici o postare pe Instagram. Din păcate, nu ne-ați dat consimțământul.", "Dacă doriți să îl vizualizați, vă rugăm să fiți de acord cu Instagram. Setări pentru cookie-uri Astăzi, 13:22 | | Christian Böhmer Nu există detalii Directorul poliției de stat din Austria Superioară, Andreas Pilsl, nu vrea să dezvăluie pentru moment detalii despre arestarea de la Linz.", "Astăzi, 13:18 | | Christian Böhmer Acum în Linz, șeful SPÖ din Austria Superioară, consilierul regional Birgit Gerstorfer, își spune cuvântul. Și ea mulțumește ajutoarelor și lucrătorilor de salvare și este consternată.", "Cu toate acestea, Gerstorfer este sigur „că oamenii din pofta de viață a Austriei nu pot fi învinși de teroare”. Populația are, pe bună dreptate, încredere \\ \"că astfel de incidente vor fi clarificate rapid și profesional \\\".", "De asemenea, Gerstorfer a mulțumit în mod explicit șefului și guvernatorului ÖVP Thomas Stelzer pentru informațiile rapide între liniile partidului. Mai multe intrări Liveblog © Imagine: Kurier / Gerhard Deutsch © Imagine: Kurier / Gerhard Deutsch © Imagine: Kurier / Gerhard Deutsch © Imagine: APA / ROLAND SCHLAGER / ROLAND SCHLAGER © Imagine: APA / ROLAND SCHLAGER / ROLAND SCHLAGER © Imagine: APA / ROLAND SCHLAGER / ROLAND SCHLAGER © Imagine: APA / ROLAND SCHLAGER / ROLAND SCHLAGER © Imagine: APA / ROLAND SCHLAGER / ROLAND SCHLAGER © Imagine: APA / ROLAND SCHLAGER / ROLAND SCHLAGER © Imagine: Kurier / Gerhard Deutsch © Imagine: Kurier / Gerhard Deutsch © Imagine : Kurier / Gerhard Deutsch © Imagine: Kurier / Gerhard Deutsch © Imagine: Kurier / Gerhard Deutsch © Imagine: Kurier / Gerhard Deutsch © Imagine: Kurier / Gerhard Deutsch © Imagine: Kurier / Gerhard Deutsch © Imagine: APA / GEORG HOCHMUTH / GEORG HOCHMUTH © Imagine: APA / GEORG HOCHMUTH / GEORG HOCHMUTH © Imagine: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Dorim să vă arătăm un abonament la newsletter aici." ]
}