{
  "id" : "pQtydJnM",
  "url" : "https://steiermark.orf.at/stories/3083639/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-05T14:36:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/41/crops/w=1280/782099_opener_272241_testmesse2.jpg?s=d1af7e01a665535f3824e5e61e300dcfdfae4a97",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Steiermark bietet kostenlose Antigen-Tests an",
  "articleTitleTranslated" : "Stiria oferă teste antigenice gratuite",
  "articleContent" : [ "Mit dem Start der kostenlosen Antigen-Tests, will die Steiermark erstmals eine regelmäßige Testung der Bevölkerung möglich machen.", "Ab kommenden Montag, ab 12.00 Uhr, werden die Schnelltests zunächst an den sechs Standorten Leibnitz, Graz, Gleisdorf, Bruck an der Mur, Judenburg und Liezen möglich sein.13 zusätzliche Teststandorte geplant Ab 22.  Jänner soll das Angebot auf ingesamt 19 Standorte aufgestockt werden, auch die Öffnungszeiten werden erweitert.  ", "Die 13 zusätzlichen Standorte sind in Voitsberg, Deutschlandsberg, Feldbach, Fürstenfeld, Weiz, Hartberg, Mürzzuschlag, Leoben, Murau, Schladming sowie in Graz und im Norden und Süden des Bezirks Graz-Umgebung geplant.", "Alle Standorte werden auch am Wochenende vor dem Ende des Lockdowns am 23. und 24.  Jänner geöffnet sein.", "Diese regelmäßigen Testungen sollen in den kommenden Monaten die zunächst nur an einem Wochenende geplante Testung ersetzen, heißt es seitens des Landes.Bundesheer als Standortbetreiber Damit sollen alle Menschen in der Steiermark die Möglichkeit bekommen, ihren Covid-Status in regelmäßigen Abständen testen zu lassen.  ", "„Regelmäßiges Testen ist bei der Bekämpfung der Pandemie unerlässlich.", "Eine besonders große Entlastung ist das Testangebot für Besucherinnen und Besucher von Alten- und Pflegeheimen, die somit nicht selbst für die nötigen Testungen aufkommen müssen“, sagt Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP).", "Die 19 Standorte werden vom Land Steiermark mit Unterstützung des Bundesheeres betrieben. Die räumliche Infrastruktur wird von den Städten- und Gemeinden zur Verfügung gestellt.", "„Nach dem großen Ansturm auf die Testungen vor den Weihnachtsfeiertagen war klar, dass wir dieses Serviceangebot regelmäßig anbieten müssen.", "Es freut mich, dass sich das Testen als Maßnahme zum Schutz gegen Covid-19 in der Bevölkerung mittlerweile durchgesetzt hat\", so der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) zur nun geänderten Teststrategie des Landes.", "Öffnungszeiten:", "Die Standorte werden von Montag bis Donnerstag jeweils von 8 bis 18 Uhr, am Freitag bis 20 Uhr und jeden Samstag von 8 bis 12 Uhr geöffnet sein.Anmeldung zum Test erfolgt online Die Anmeldung zu den Tests ist online über das Anmeldetool des Bundes möglich, auch eine telefonische Anmeldung ist vorgesehen;", ":; weitere Details sollen noch bekannt gegeben werden.  ;", "Landeshauptmann-Stellvertreter Anton Lang (SPÖ) jedenfalls ruft zu einer regen Teilnahme auf: „Auch wenn man sich durch einen negativen Test nicht in falscher Sicherheit wiegen darf, ist eine große Anzahl an Testungen dennoch wichtig um das Infektionsgeschehen einzudämmen.", "Daher bitte ich die Steirerinnen und Steirer diese freiwillige Möglichkeit in den nächsten Wochen wahrzunehmen." ],
  "articleContentTranslated" : [ "Odată cu începerea testelor antigenice gratuite, Stiria dorește să facă posibilă testarea regulată a populației pentru prima dată.", "Începând de luni, de la ora 12, testele rapide vor fi inițial posibile în cele șase locații din Leibnitz, Graz, Gleisdorf, Bruck an der Mur, Judenburg și Liezen.13 locații suplimentare de testare planificate Începând cu 22 ianuarie, oferta va fi mărită la un total de 19 locații , orele de deschidere vor fi, de asemenea, prelungite.", "Cele 13 locații suplimentare sunt planificate în Voitsberg, Deutschlandsberg, Feldbach, Fürstenfeld, Weiz, Hartberg, Mürzzuschlag, Leoben, Murau, Schladming, precum și în Graz și în nordul și sudul districtului Graz-Umgebung.", "Toate locațiile vor fi, de asemenea, deschise în weekendul dinaintea încheierii blocării, pe 23 și 24 ianuarie.", "În lunile următoare, aceste teste regulate urmează să înlocuiască testele, care inițial sunt planificate doar pentru un weekend, potrivit statului. Armata Federală, în calitate de operator al șantierului, ar trebui să ofere tuturor celor din Stiria posibilitatea de a-și testa statutul Covid la intervale regulate.", "„Testarea regulată este esențială în combaterea pandemiei.", "O ușurare deosebit de mare este oferta de testare pentru vizitatorii la case de bătrâni și case de bătrâni, care, prin urmare, nu trebuie să plătească singuri pentru testele necesare ”, spune consilierul pentru sănătate Juliane Bogner-Strauss (ÖVP).", "Cele 19 locații sunt operate de statul Styria cu sprijinul armatei federale. Infrastructura spațială este asigurată de orașe și municipalități.", "„După marea grabă pentru teste înainte de sărbătorile de Crăciun, era clar că trebuia să oferim această ofertă de servicii în mod regulat.", "Mă bucur că testele s-au stabilit între timp în populație ca o măsură de protecție împotriva Covid-19 \", a declarat guvernatorul stirian Hermann Schützenhöfer (ÖVP) cu privire la strategia de testare a statului, acum modificată.", "Ore de deschidere:", "Locațiile vor fi deschise de luni până joi între orele 8:00 și 18:00, vineri până la 20:00 și în fiecare sâmbătă de la 8:00 la 12:00. Înregistrarea la test este online. se asigură înregistrarea telefonică;", ":; alte detalii urmează să fie anunțate. ;", "Adjunctul guvernator Anton Lang (SPÖ) solicită o participare plină de viață: „Chiar dacă un test negativ nu vă oferă un sentiment fals de securitate, un număr mare de teste este încă important pentru a conține rata infecției.", "Prin urmare, le cer stirienilor să profite de această oportunitate voluntară în următoarele câteva săptămâni." ]
}