{
  "id" : "pqWKDStQ",
  "url" : "https://kurier.at/sport/fussball/bundesliga-rueckkehr-stuermer-marco-djuricin-verstaerkt-die-wiener-austria/401176090",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T14:22:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912594/djuricin_1.jpg",
  "imageCopyright" : "FK Austria Wien",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bundesliga-Rückkehr: Stürmer Djuricin verstärkt die Austria",
  "articleTitleTranslated" : "Returul Bundesliga: atacantul Djuricin întărește Austria",
  "articleContent" : [ "Der 28-Jährige Angreifer verlässt den Karlsruher SC und kehrt nach Österreich zurück. Verwirrspiel um Brasilianer. Während die Austria wirtschaftlich weiter große Sorgen hat, konnte zumindest sportlich in den letzten Wochen wieder überzeugt werden.", "Nun gaben die Wiener auch einen prominenten Neuzugang bekannt. So wechselt Stürmer Marco Djuricin zu den Violetten. Der 28-Jährige stand zuletzt beim Karlsruher SC in der zweiten deutschen Bundesliga unter Vertrag.", "Dieser wurde auf eigenen Wunsch mit 31.  Jänner aufgelöst, womit er ab sofort bei der Austria engagiert ist. \"Nach den Abgängen von Alon Turgeman und Bright Edomwonyi wollten wir reagieren, jetzt haben alle Rahmenbedingungen gepasst.", "Mit Marco haben wir eine sehr gute Lösung gefunden, um die Mannschaft qualitativ auf der Angreiferposition zu verstärken\", heißt es von Trainer Peter Stöger, \"Wir bekommen einen erfahrenen Spieler, der die Liga kennt und von da her auch nur wenig Anlaufzeit benötigen wird.\" ", "Für Djuricin ist es auch eine kleine Rückkehr an eine alte Wirkungsstätte. Zwar ist es als Profi seine erste Station in Wien, in der U14 spielte er aber bereits bei der Austria. Damals unter anderem mit Bayern-Star David Alaba.", "\"Ich freue mich sehr auf die Herausforderung bei der Austria\", so Djuricin. Am Dienstag ist der Angreifer bereits ins Training der Mannschaft eingestiegen. Brasilianer zur Austria? Wie Atletico Mineiro bekannt gab, wurde Flügelstürmer Marquinhos bis 30.  Juni an die Austria verliehen.", "Die Club aus Österreich verfüge auch über eine Kaufoption, wie Sportdirektor Rodrigo Caetano gegenüber „Globo Esporte“ angab. Marquinhos wird demnach nach Wien aufbrechen, um medizinische Tests zu absolvieren.", "Beim Dritten der brasilianischen Serie A kam der 21-Jährige aufgrund seiner Wechselabsichten zuletzt nicht mehr zum Einsatz. Die Austria wollte die Berichte aus Belo Horizonte nicht näher kommentieren." ],
  "articleContentTranslated" : [ "Atacatorul de 28 de ani părăsește Karlsruher SC și se întoarce în Austria. Confuzie despre brazilieni. Deși Austria continuă să aibă mari griji economice, în ultimele săptămâni a reușit cel puțin să convingă în ceea ce privește sportul.", "Acum, vienezii au anunțat, de asemenea, o nouă adăugire proeminentă. Așadar, atacantul Marco Djuricin se schimbă în violete. Tânărul de 28 de ani a fost cel mai recent sub contract cu Karlsruher SC în a doua Bundesliga germană.", "Acest lucru a fost dizolvat la cererea sa la 31 ianuarie, astfel încât el este acum implicat în Austria. „După plecarea lui Alon Turgeman și Bright Edomwonyi, am vrut să reacționăm, acum toate condițiile au fost corecte.", "Cu Marco , am găsit o soluție foarte bună pentru a consolida echipa calitativ în poziția de atac „spune antrenorul Peter Stöger,“ Suntem obtinerea de un jucător cu experiență , care știe liga și , prin urmare , va avea nevoie de doar un pic de timp de pornire. \"", "Pentru Djuricin este, de asemenea, o mică revenire la un loc de muncă vechi. Deși este prima sa poziție de profesionist la Viena, în U14 a jucat deja pentru Austria. Pe atunci, printre altele, cu vedeta Bayernului David Alaba.", "\"Aștept cu nerăbdare provocarea din Austria\", a spus Djuricin. Atacatorul a început antrenamentele cu echipa marți. Brazilieni în Austria? După cum a anunțat Atletico Mineiro, aripa Marquinhos a fost împrumutată Austria până pe 30 iunie.", "Clubul din Austria are, de asemenea, o opțiune de cumpărare, așa cum a declarat directorul sportiv Rodrigo Caetano pentru „Globo Esporte”. Prin urmare, Marquinhos va pleca la Viena pentru a face analize medicale.", "În a treia din Serie A braziliană, tânărul de 21 de ani nu a mai fost folosit din cauza intenției sale de a se schimba. Austria nu a dorit să comenteze rapoartele Belo Horizonte." ]
}