{
  "id" : "PR4iQ6L9",
  "url" : "https://kurier.at/chronik/oesterreich/81-prozent-von-tirols-jaenner-proben-zeigen-verdacht-auf-mutation/401171701",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T18:13:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4890456/46-174082288.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "8,1 Prozent von Tirols Jänner-Proben zeigen Verdacht auf Mutation",
  "articleTitleTranslated" : "8,1 la sută din probele tiroleze din ianuarie prezintă mutații suspectate",
  "articleContent" : [ "Bei 8,1 Prozent der positiven PCR-Proben seit Anfang Jänner in Tirol liegt der konkrete Verdacht auf die britische Coronavirus-Mutation vor.", "Von insgesamt 2.296 von einem Tiroler Labor überprüften Proben wurde bei 186 ein solcher Verdacht festgestellt, teilte das Land am Donnerstag in einer Aussendung mit. Indes lag eine AGES-Bestätigung für die Briten-Mutante bei zwei weiteren Proben aus dem Bezirk Schwaz vor.", "Die einer Voranalyse durch das Tiroler Labor HG Pharma unterzogenen Proben wurden an die AGES in Wien übermittelt, hieß es.", "Tirol habe als erstes Bundesland festgelegt, dass gemeinsam mit dem Hauptlabor in Tirol alle im Jänner in diesem Labor ausgewerteten positiven PCR-Proben auf die britische Coronavirus-Mutation überprüft werden, wurde betont.", "\"Laut Voranalyse liegt der Schwerpunkt der Verbreitung in Tirol derzeit in den Bezirken Kitzbühel und Kufstein\", erklärte Elmar Rizzoli, Leiter des Corona-Einsatzstabes des Landes.", "Stichproben Indes verwies man darauf, dass es auch in anderen Bundesländern Anzeichen gebe, dass die britische Mutante weiter verbreitet ist als bisher angenommen.", "In Wien sei beispielsweise schon Mitte Jänner bei einer PCR-Stichprobenanalyse der MedUni ein Mutationsanteil von 17 Prozent festgestellt worden. Abgesehen von den zwei weiteren Verdachts-Bestätigungen prüfe die AGES derzeit laut Land weitere Proben auf die britische und südafrikanische Mutante.", "Ergebnisse sollen in den nächsten Tage folgen. Bisher waren im Bundesland 17 bestätigte britische Mutationsfälle in Jochberg vorgelegen. Vergangenen Samstag wurden dann die ersten sieben Fälle der südafrikanischen Mutation in Tirol bestätigt.", "Fünf davon im Bezirk Schwaz, sowie jeweils ein Fall im Bezirk Innsbruck-Stadt sowie im Bezirk Innsbruck-Land. Außerdem wurde vermutet, dass es Verbindungen zu einem Cluster im Altenwohnheim Münster gibt sowie zu Infektionen im Bezirkskrankenhaus Schwaz.", "Am Mittwoch gab das Land schließlich bekannt, dass im Bezirk Schwaz elf weitere Fälle der südafrikanischen Coronavirus-Mutation von der AGES bestätigt wurden.", "Die im Nachhinein festgestellten Fälle stammen großteils von Personen, die im Krankenhaus Schwaz teilweise bereits vor Wochen positiv getestet worden waren." ],
  "articleContentTranslated" : [ "În 8,1 la sută din probele de PCR pozitive de la începutul lunii ianuarie în Tirol există o suspiciune specifică asupra mutației coronavirusului britanic.", "Din totalul de 2.296 de probe verificate de un laborator tirolez, o astfel de suspiciune a fost găsită în 186, a declarat țara într-o emisiune de joi. Între timp, confirmarea AGES a fost disponibilă pentru mutantul britanic în alte două eșantioane din districtul Schwaz.", "Probele supuse unei analize preliminare de către laboratorul tirolez HG Pharma au fost trimise către AGES din Viena, a spus acesta.", "Tirolul a fost primul stat federal care a stabilit că, împreună cu laboratorul principal din Tirol, toate probele de PCR pozitive evaluate în acest laborator în ianuarie sunt verificate pentru mutația coronavirusului britanic, a fost subliniat.", "\"Conform analizei preliminare, concentrarea răspândirii în Tirol se află în prezent în districtele Kitzbühel și Kufstein\", a explicat Elmar Rizzoli, șeful grupului de lucru Corona al statului.", "Mostre Cu toate acestea, sa subliniat că există și semne în alte state federale că mutantul britanic este mai răspândit decât se presupunea anterior.", "La Viena, de exemplu, la mijlocul lunii ianuarie, o analiză de probă PCR de către MedUni a constatat o rată de mutație de 17%. În afară de celelalte două confirmări de suspiciune, AGES testează în prezent eșantioane suplimentare pentru mutanții britanici și sud-africani, potrivit țării.", "Rezultatele ar trebui să urmeze în următoarele câteva zile. Până în prezent au existat 17 cazuri de mutații britanice confirmate în Jochberg în stat. Sâmbăta trecută, primele șapte cazuri de mutație sud-africană au fost confirmate în Tirol.", "Cinci dintre ei în cartierul Schwaz, precum și câte un caz în cartierul Innsbruck-Stadt și unul în cartierul Innsbruck-Land. S-a suspectat, de asemenea, că există legături cu un grup din căminul de bătrâni Münster și cu infecții în spitalul raional Schwaz.", "Miercuri, țara a anunțat în cele din urmă că alte 11 cazuri de mutație coronavirus sud-africană au fost confirmate de AGES în districtul Schwaz.", "Majoritatea cazurilor identificate retrospectiv provin de la persoane care, în unele cazuri, au dat deja teste pozitive în urmă cu săptămâni în spitalul Schwaz." ]
}