{
  "id" : "pr64im0n",
  "url" : "https://kurier.at/politik/inland/corona-verordnung-oevp-mandatar-hoerl-uebt-massive-kritik-an-regierung/401130795",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T18:43:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823055/46-167002402.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Verordnung: ÖVP-Mandatar Hörl übt massive Kritik an Regierung",
  "articleTitleTranslated" : "Ordonanță Corona: mandatul ÖVP Hörl critică masiv guvernul",
  "articleContent" : [ "Der Obmann des Fachverbandes der Österreichischen Seilbahnen in der Wirtschaftskammer und ÖVP-Nationalratsabgeordnete Franz Hörl übt massive Kritik an der schwarz-grünen Bundesregierung wegen der beabsichtigten Verordnung zur Öffnung der Skigebiete für Einheimische mit 24.  Dezember.", "\"Was morgen im Hauptausschuss des Nationalrates als Verordnung behandelt und wohl auch beschlossen wird, ist ein weiterer massiver Anschlag auf die Branche\", sagte Hörl im APA-Gespräch. Und er legte nach: \"Nach dem Kniefall vor Bayern lässt man die Seilbahnen nun wieder im Stich\".", "Man wolle nun offenbar weitere Hürden einbauen, die \"völlig unverhältnismäßig und praxisfern\" seien. \"Kann ein Aufsperren nicht empfehlen\" Der Seilbahn-Chef und Zillertaler Hotelier kritisierte auch die \"ausbleibende Kommunikation vorab\".", "Nur so würden sich die weiteren Hürden erklären lassen. Die gehen für Hörl offenbar so weit, dass er folgerte: \"Unter den Voraussetzungen dieser laufend steigenden Schikanen kann ich den Betrieben ein Aufsperren nicht mehr grundsätzlich empfehlen\".", "Besonders scharf ins Gericht ging Hörl mit Gesundheitsminister Rudolf Anschober und seinen grünen Parteifreunden. Vor allem zwei neue Maßnahmen seitens des Gesundheitsministers würden in der Branche für Kopfschütteln sorgen.", "Die Kritikpunkte: \"Erstens verlangt der Bund nun völlig überraschend von jedem Unternehmen weitere umfangreiche Risikoanalyse des Betriebs.", "Zweitens soll der Betrieb geschlossener Fahrmittel - jetzt also auch bei Sesselliften mit Schutzhaube - nun auf die halbe Kapazität an Personen eingeschränkt werden\", ärgerte sich Hörl.", "Die Branche habe gemeinsam mit Experten seit dem Frühjahr an umfangreichen Sicherheitskonzepten gearbeitet, die \"selbst vom Gesundheitsminister\" für gut befunden worden seien. Aber auch Tourismusministerin Elisabeth Köstinger (ÖVP) habe ihren Segen gegeben.", "\"Nun wischt man diese intensive Arbeit vom Tisch und setzt eine Woche vor dem Start noch eins drauf. Man redet zuerst nicht mit uns und verlangt dann Maßnahmen, die so in der Praxis und Kürze der Zeit bis Weihnacht einfach nicht mehr umsetzbar sind\", richtete Hörl den Koalitionären aus.", "\"Offenbar kein Einfluss auf die Grünen\" Der ÖVP-Politiker ortete in der Verordnung einen \"Sieg des Koalitionsfriedens gegenüber einem der wichtigsten Wirtschaftszweige des Landes\". \"Dass man offenbar keinen Einfluss auf die Grünen hat, wundert mich\", gab Hörl seinen Parteifreunden mit auf den Weg.", "Um schließlich noch mal gegen den Koalitionspartner zu schießen: \"Die tiefe Abneigung der Grünen gegen den Tourismus und eine spezielle gegenüber den Seilbahnen rechtfertigt nicht, dass man mit jeder Verordnung Stück für Stück neue Hürden aufrichtet, bis die Unternehmer sagen:", "'Es ist genug wir lassen zu'\".  : Der Seilbahn-Chef forderte die Bundesregierung zudem zu Klartext auf: \"Wenn man uns zusperren will, soll man es einfach sagen. Dafür gäbe es auch gute Gründe.", "Immerhin haben die Deutschen ein Drittel weniger Infektionen wie wir und ziehen einen harten Lockdown durch\".", "Grünes Ministerium kontert Kritik von ÖVP-Mandatar Im grünen Gesundheitsministerium kontert man, die Verordnung sei \"in intensiver Abstimmung mit allen Ministerien und natürlich auch mit dem Koalitionspartner ÖVP\" entstanden.", "Den Vorwurf der \"ausbleibenden Kommunikation\" und \"Schikane\" kann man nicht nachvollziehen.  Zudem wird betont: Die Regel zur halben Besetzung der Gondeln, an der sich der ÖVP-Mandatar und Seilbahn-Chef stößt, sei eine Empfehlung von Epidemiologen und Experten gewesen. " ],
  "articleContentTranslated" : [ "Președintele Asociației Telecabinelor Austriece din Camera de Comerț și membru ÖVP al Consiliului Național, Franz Hörl, critică guvernul federal negru și verde pentru regulamentul propus de a deschide zonele de schi localnicilor pe 24 decembrie.", "\"Ceea ce mâine va fi tratat ca un regulament în comisia principală a Consiliului Național și probabil va fi, de asemenea, rezolvat este un alt atac masiv asupra industriei\", a spus Hörl în conversația APA. Și a adăugat: „După ce au îngenuncheat în fața Bavariei, telecabinele sunt acum abandonate din nou”.", "Se pare că vor să adauge mai multe obstacole care sunt „complet disproporționate și impracticabile”. „Nu pot recomanda deblocarea” Șeful telecabinei și hotelierul Zillertal au criticat și „lipsa comunicării în avans”.", "Acesta este singurul mod de a explica celelalte obstacole. Se pare că merg atât de departe pentru Hörl încât a concluzionat: „Având în vedere condițiile acestei hărțuiri în continuă creștere, în general nu mai pot recomanda deblocarea companiilor”.", "Hörl a fost deosebit de dur în instanță cu ministrul sănătății Rudolf Anschober și prietenii săi de partid verde. Două noi măsuri ale ministrului sănătății, în special, ar determina industria să dea din cap.", "Punctele criticii: „În primul rând, guvernul federal cere acum în mod surprinzător o analiză extinsă a riscurilor companiei de la fiecare companie.", "În al doilea rând, funcționarea vehiculelor închise - acum și cu telescaunele cu capote de protecție - va fi acum limitată la jumătate din capacitatea oamenilor \", a enervat Hörl.", "Industria lucrează cu experți pe concepte extinse de siguranță încă din primăvară, ceea ce „chiar și ministrul sănătății” a considerat a fi bun. Dar ministrul turismului Elisabeth Köstinger (ÖVP) i-a dat și binecuvântarea.", "\"Acum ștergeți această muncă intensă de pe masă și adăugați încă o săptămână înainte de început. Nu vorbiți cu noi la început și apoi solicitați măsuri care pur și simplu nu mai sunt fezabile în practică și timpul scurt până la Crăciun\", a spus Auziți coaliționarii.", "„Se pare că nicio influență asupra Verzilor” Politicianul ÖVP a identificat o „victorie pentru pacea coaliției asupra unuia dintre cele mai importante sectoare economice ale țării” în regulament. „Sunt surprins că aparent nu aveți nicio influență asupra Verzilor”, le-a spus Hörl prietenilor săi de partid.", "Pentru a trage din nou asupra partenerului coaliției: „Aversiunea profundă a Verzilor față de turism și o aversiune specială față de telecabine nu justifică introducerea de obstacole câte puțin cu fiecare reglementare până când antreprenorii nu spun:", "'Este suficient să lăsăm' \".: Șeful telecabinei a cerut și guvernului federal să fie clar:\" Dacă vreți să ne închideți, ar trebui să o spuneți. Există motive întemeiate pentru asta.", "La urma urmei, germanii au cu o treime mai puține infecții decât noi și fac un blocaj dur \".", "Ministerul verde contestă criticile referitoare la mandatul ÖVP Ministerul verde al sănătății a contestat faptul că regulamentul a fost creat „în strânsă coordonare cu toate ministerele și, bineînțeles, cu partenerul de coaliție ÖVP”.", "Nu se poate înțelege acuzația de „lipsă de comunicare” și „chicane”. De asemenea, se subliniază: regula conform căreia gondolele sunt pe jumătate pline, pe care o îndeplinește mandatul ÖVP și șeful telecabinei, a fost o recomandare a epidemiologilor și a experților." ]
}