{
  "articleContent" : [ "Der US-Automarkt kommt nach dem Einbruch in der Coronakrise wieder in Gang. Der Marktführer General Motors (GM) steigerte seine Verkäufe im ersten Quartal deutlich. Die deutschen Hersteller BMW, Volkswagen, Audi und Porsche legten noch stärker zu.", "Die veröffentlichten Absatzzahlen glänzten im Vergleich zum Vorjahreszeitraum, als die Pandemie das Geschäft zum Erliegen gebracht hatte. Vor allem SUV und Pick-up-Trucks waren gefragt.", "Volkswagen wurde in den drei Monaten bis Ende März nach eigenen Angaben 90.853 Neuwagen mit dem VW-Logo bei US-Kunden los, 21 Prozent mehr als vor einem Jahr.", "Vor allem die Nachfrage nach den Stadtgeländewagen Atlas und Tiguan blieb hoch und sorgte dafür, dass VW im März seinen verkaufsstärksten Monat seit 2012 erreichte. Bereits im Vorquartal war der Absatz um elf Prozent gestiegen.", "Die Volkswagen-Tochter Audi verbuchte im ersten Vierteljahr ein noch stärkeres Verkaufsplus um 33 Prozent auf 54.840 Neuwagen. Der ebenfalls zum Konzern gehörende Sportwagenbauer Porsche setzte mit 17.368 Autos sogar knapp 45 Prozent mehr Autos ab.", "Bei BMW wuchsen die Verkäufe der Stammmarke um 20 Prozent auf 71.433 Fahrzeuge. Auch die Tochter Mini legte kräftig zu. Daimlers US-Marke Mercedes-Benz will ihre Zahlen erst kommende Woche vorlegen.", "Der größte US-Hersteller GM steigerte den Absatz auf dem Heimatmarkt - angetrieben vom boomenden SUV-Geschäft - um 3,9 Prozent auf 642.250 Fahrzeuge, obwohl der Mangel an Computerchips die Produktion wichtiger Modelle beeinträchtigt hatte.", "Dieses Problem hatte auch Ford. GMs größter US-Rivale setzte mit 521.334 Fahrzeugen kaum mehr ab als im Vorjahreszeitraum. Der zum Stellantis-Konzern gehörende US-Anbieter FCA meldete ein Absatzplus um 25 Prozent auf 469.651 Neuwagen.", "Toyota legte um 22 Prozent auf 603.066 Stück zu. Trotz des Chipmangels, der derzeit die Autoindustrie belastet, rechnen Analysten nach den starken Rückgängen des Vorjahres für 2021 wieder mit solidem Wachstum.", "\"Das Vertrauen und die Ausgaben der Verbraucher werden angesichts der Konjunkturhilfen, zunehmender Impfungen und der schrittweisen Wiederöffnung der Wirtschaft weiter steigen\", erklärte Chefökonomin Elaine Buckberg von GM.", "\"Die Nachfrage nach Autos sollte das Jahr über stark bleiben.\"" ],
  "articleContentTranslated" : [ "Piața auto din SUA începe din nou după criza coroanei. Liderul pieței General Motors (GM) și-a crescut semnificativ vânzările în primul trimestru. Producătorii germani BMW, Volkswagen, Audi și Porsche au crescut și mai rapid.", "Cifrele de vânzări publicate au strălucit în comparație cu aceeași perioadă a anului trecut, când pandemia a stagnat afacerile. SUV-urile și camionetele au fost deosebit de populare.", "Volkswagen a raportat că 90.853 de vehicule noi cu sigla VW au fost vândute clienților americani în cele trei luni până la sfârșitul lunii martie, cu 21 la sută mai mult decât acum un an.", "Cererea pentru SUV-urile urbane Atlas și Tiguan, în special, a rămas ridicată, asigurându-se că VW a atins cea mai bine vândută lună din 2012 în martie. Vânzările au crescut deja cu unsprezece la sută în trimestrul anterior.", "Filiala Volkswagen Audi a înregistrat o creștere și mai puternică a vânzărilor de 33%, până la 54.840 de vehicule noi în primul trimestru. Producătorul de mașini sport Porsche, care face parte, de asemenea, din grup, a vândut chiar și cu puțin cu 45% mai multe mașini cu 17.368 de mașini.", "La BMW, vânzările mărcii de bază au crescut cu 20%, până la 71.433 de vehicule. Fiica Mini a crescut și ea puternic. Marca americană Daimler, Mercedes-Benz, nu vrea să-și prezinte cifrele până săptămâna viitoare.", "Cel mai mare producător american din SUA a crescut vânzările pe piața internă - condus de afacerea în plină expansiune a SUV-urilor - cu 3,9%, până la 642.250 de vehicule, deși lipsa cipurilor de computer a afectat producția de modele importante.", "Și Ford a avut această problemă: cel mai mare rival american al GM a vândut 521.334 de vehicule, cu greu mai mult decât în aceeași perioadă a anului precedent. Furnizorul american FCA, care aparține grupului Stellantis, a raportat o creștere de 25% a vânzărilor la 469.651 de vehicule noi.", "Toyota a crescut cu 22% până la 603.066 unități. În ciuda deficitului de jetoane, care afectează în prezent industria auto, analiștii se așteaptă din nou la o creștere solidă pentru 2021, după scăderile accentuate din anul precedent.", "„Încrederea și cheltuielile consumatorilor vor continua să crească pe fondul stimulului, al vaccinărilor sporite și al redeschiderii treptate a economiei”, a declarat Elaine Buckberg, economist-șef al GM.", "\"Cererea de autoturisme ar trebui să rămână puternică pe tot parcursul anului.\"" ],
  "articleId" : "PrB8msRu",
  "articleTitle" : "US-Automarkt erholte sich im ersten Quartal deutlich",
  "articleTitleTranslated" : "Piața auto din SUA și-a revenit semnificativ în primul trimestru",
  "author" : "Lisa Nimmervoll",
  "category" : "ECONOMICS",
  "id" : "PrB8msRu",
  "imageCopyright" : "APA/AFP/JEFF KOWALSKY / JEFF KOWALSKY",
  "imageUrl" : "https://image.kurier.at/images/original/4903246/46-175102609.jpg",
  "publishedOn" : "2021-04-02T06:27:59Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/wirtschaft/us-automarkt-erholte-sich-im-ersten-quartal-deutlich/401339256"
}