{
  "id" : "pRclY1hx",
  "url" : "https://www.diepresse.com/5945816/Gesetz_Energieabgabe-durch-die-Hintertuere?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T15:28:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/9/d/8/5945816/7C0BF083-C520-474F-8375-9F4B884FD05E_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Energieabgabe durch die Hintertüre?",
  "articleTitleTranslated" : "Eliberarea de energie prin ușa din spate?",
  "articleContent" : [ "Die Wirtschaft fürchtet neue Belastungen für Firmen und Haushalte. Österreich setze sich strengere Effizienz-Ziele, als von der EU gefordert – und plane saftige Strafen. Wien. Die beste Energie ist die, die man nicht verbraucht.", "Vor einigen Jahren hat sich Österreich daher zum Ziel gesetzt, im Jahr 2020 nur 1050 Petajoule Energie zu verbrauchen. Doch nicht einmal die Coronakrise dürfte gereicht haben, um den Verbrauch unter dieses nationale Limit zu drücken.", "Die EU ist deutlich großzügiger: Sie begnügte sich bis 2020 mit einem jährlichen Minus von 0,6 Prozent. Das soll nun auf 0,8 Prozent erhöht werden. Um dieser Verschärfung gerecht zu werden, muss die Regierung das Energieeffizienzgesetz erneuern.", "Im April soll ein Vorschlag auf dem Tisch liegen. Gestritten wird heute schon. Denn die Wirtschaft hat Wind davon bekommen, dass das grüne Klimaschutzministerium plant, die die EU-Ziele neuerlich zu überbieten.", "An den Grundlagen des viel kritisierten Regelwerks soll hingegen wenig geändert werden. Damit würde ein System prolongiert, das in der Praxis als ineffizient, bürokratisch und wenig wirksam angesehen wird.", "„Wir produzieren jedes Jahr tausende Seiten an Dokumentation für das Gesetz“, sagt Peter Oswald, Chef von Mayr-Melnhof. Alle Maßnahmen zur Reduktion des Energieverbrauchs hätte das Unternehmen auch ohne gesetzlichen Druck umgesetzt – eben weil sie sich rechnen.", "Aus dem Ministerium heißt es, die „konkrete Höhe der Ziele“ werde aktuell noch erarbeitet. Fix ist aber, dass die Unternehmen deutlich weniger Spielraum haben werden als bisher.", "Wie der „Presse“ bestätigt wurde, sollen Einsparungen im fossilen Bereich – etwa durch effizientere Verbrennungsmotoren – nicht mehr zur Erreichung der Ziele anrechenbar sein. So wolle ein „fossiler Lock-in“ verhindert werden.", "Zudem werden alle geförderten Maßnahmen ausgeschlossen. Damit würden viele Unternehmen de facto in Strafzahlungen getrieben, kritisiert WKO-Generalsekretär Karlheinz Kopf. Die Kammer rechnet mit rund 500 Millionen Euro Mehrkosten im Jahr.", "Die Zusatzbelastung sei unnötig und bringe der Umwelt nichts, klagen die Unternehmen. Sie plädieren für den Weg, den Deutschland gewählt hat. Berlin schreibt nur Energie-Audits vor.", "Zur Erreichung der EU-Ziele vertraut Deutschland darauf, dass die Unternehmen ohnedies jede Chance ergreifen, Energie und damit Kosten zu sparen." ],
  "articleContentTranslated" : [ "Economia se teme de noile poveri pentru companii și gospodării. Austria stabilește obiective de eficiență mai stricte decât cele impuse de UE - și planifică sancțiuni puternice. Viena. Cea mai bună energie este cea care nu este folosită.", "În urmă cu câțiva ani, Austria și-a stabilit obiectivul de a consuma doar 1050 petajouli de energie în 2020. Dar nici criza coroanei nu ar fi trebuit să fie suficientă pentru a împinge consumul sub această limită națională.", "UE este mult mai generoasă: s-a mulțumit cu un minus anual de 0,6% până în 2020. Acest lucru ar trebui acum mărit la 0,8%. Pentru a face dreptate acestei înăspriri, guvernul trebuie să reînnoiască legea eficienței energetice.", "O propunere ar trebui să fie pe masă în aprilie. Astăzi există deja o luptă. Deoarece economia a aflat că ministerul pentru protecția climei ecologice intenționează să depășească din nou obiectivele UE.", "Pe de altă parte, puțin ar trebui schimbat la fundamentele mult reglementate set de reguli. Acest lucru ar prelungi un sistem care, în practică, este considerat ineficient, birocratic și ineficient.", "„Producem mii de pagini de documentație pentru lege în fiecare an”, spune Peter Oswald, șeful Mayr-Melnhof. Compania ar fi pus în aplicare toate măsurile de reducere a consumului de energie fără presiuni legale - tocmai pentru că acestea dau roade.", "De la minister se spune că „nivelul concret al obiectivelor” este încă în curs de elaborare. Cu toate acestea, cert este că companiile vor avea o marjă de manevră semnificativ mai mică decât înainte.", "Așa cum a confirmat „Presse”, economiile în sectorul combustibililor fosili - de exemplu prin motoare cu combustie mai eficiente - nu ar mai trebui să fie luate în considerare pentru atingerea obiectivelor. Acesta este modul în care trebuie prevenit „blocarea fosilelor”.", "În plus, toate măsurile finanțate sunt excluse. Acest lucru ar conduce de facto multe companii la amenzi, critică secretarul general al WKO, Karlheinz Kopf. Camera estimează cu aproximativ 500 de milioane de euro în costuri suplimentare pe an.", "Companiile se plâng că povara suplimentară nu este necesară și nu ajută mediul. Pledezi pentru calea pe care Germania a ales-o. Berlinul prevede doar audituri energetice.", "Pentru a atinge obiectivele UE, Germania are încredere că companiile vor profita de toate oportunitățile de a economisi energie și, astfel, vor costa oricum." ]
}