{
  "sourceCountry" : "austria",
  "articleTitle" : "78 Prozent mehr Intensivpatienten binnen einer Woche; Handel schließt bereits um 19 Uhr",
  "targetLanguage" : "romanian",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "articleContent" : [ "Zehn Corona-Patienten werden derzeit auf Kärntner Intensivstationen behandelt, die Ressourcen werden knapper.  \\\"Wir haben heute schon einen Eingriff abgesagt, der eines Intensivbetts bedurft hätte\\\", konkret eine Herzoperation, sagte der für den Intensivbereich in der Coronakrise zuständige Primar Rudolf Likar auf APA-Anfrage.", "Am Klinikum Klagenfurt seien aktuell fünf Intensivbetten frei, drei für weitere Covid-19-Patienten, zwei für Unfallopfer oder zum Beispiel einen Patienten mit Schlaganfall.", "Das weitere Vorgehen, ob weitere Eingriffe verschoben werden, hänge einfach von der Auslastung ab.  Wenn jemand komme, der eines brauche, bekomme der Patient ein Intensivbett, versicherte Likar.", "Er erklärte, dass die Auslastung der Intensivkapazitäten ohnehin über 90 Prozent liege, wobei man derzeit wegen Quarantänen Personalprobleme beim Pflegepersonal habe.", "Likar hat die Hoffnung, dass nun im Lockdown weniger Intensivpatienten nach Freizeit- oder Verkehrsunfällen eingeliefert werden.  Am Klinikum Klagenfurt gibt es insgesamt 53 Intensivbetten für Erwachsene, 130 in ganz Kärnten." ],
  "id" : "PrOxSL0r",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/13750-neuinfektionen-moeglich-bis-lockdown-greift-was-sich-in-der-schule-jetzt-aendert/401083917",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "78% mai mulți pacienți cu terapie intensivă în decurs de o săptămână; Comerțul se închide la ora 19:00",
  "articleContentTranslated" : [ "Zece pacienți corona sunt tratați în prezent în unitățile de terapie intensivă din Carintia, resursele devin din ce în ce mai puține. „Astăzi am anulat deja o operație care ar fi necesitat un pat de terapie intensivă”, în special o operație cardiacă, a declarat Rudolf Likar, care este responsabil pentru terapie intensivă în criza coronei, la cererea APA.", "La Clinica Klagenfurt, sunt disponibile în prezent cinci paturi de terapie intensivă, trei pentru alți pacienți cu Covid 19, două pentru victimele accidentelor sau, de exemplu, un pacient cu accident vascular cerebral.", "Procedura suplimentară, dacă intervențiile ulterioare sunt amânate, depinde pur și simplu de volumul de muncă. Dacă vine cineva care are nevoie de unul, pacientul primește un pat de terapie intensivă, a asigurat Likar.", "El a explicat că utilizarea capacităților intensive este deja peste 90 la sută, deși există în prezent probleme de personal cu personalul de îngrijire medicală din cauza carantinelor.", "Likar speră că mai puțini pacienți cu terapie intensivă vor fi internați după accidentele de agrement sau de circulație în blocaj. Clinica Klagenfurt are în total 53 de paturi de terapie intensivă pentru adulți, 130 în toată Carintia." ]
}