{
  "id" : "prpgWfka",
  "url" : "https://kurier.at/kultur/medien/danke-fuer-nichts-2020-jede-menge-satirische-tv-jahresrueckblicke/401129328",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T15:47:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820610/46-163727648.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Danke für nichts, 2020\": Jede Menge satirische TV-Jahresrückblicke",
  "articleTitleTranslated" : "„Mulțumesc pentru nimic, 2020”: O mulțime de recenzii TV satirice ale anului",
  "articleContent" : [ "Dieses Jahr war man viel im Freien unterwegs - auch Kabarettist Gerald Fleischhacker mit der \"Tafelrunde\" im ersten Lockdown Es gibt viel zu resümieren:", "Zahlreiche kabarettistische und politische Rückschauen auf das Coronajahr 2020 Die traditionellen Jahresrückblicke werden 2020 als ein Jahr zeigen, dass sich so wohl kaum jemand vorgestellt hatte.  :", "Wenn viel Unerfreuliches geschieht, ist Lachen oft eine gute Möglichkeit, das Schreckliche erträglich zu machen.  Trotz der geschlossenen Kabarettbühnen gibt es heuer einen kleinen Boom satirischer Rückblicke.", "Sowohl im österreichischen als auch im deutschen Fernsehen widmen sich Kabarettisten dem Coronajahr 2020.  Auch zahlreiche politische Rückschauen stehen in den kommenden Wochen am Programm. Gerald Fleischhacker lädt in \"Schluss mit lustig - Der satirische Jahresrückblick 2020\" (29.", "Dezember, 20.15 Uhr, ORF 1) seine Kollegen Katharina Straßer, Antonia Stabinger, Andreas Vitásek, Gery Seidl, Alex Kristan und Gernot Kulis ein, um \"die innen- und außenpolitischen Versäumnisse, die chronikalen Wahnsinnigkeiten, den sportlichen Übereifer sowie die spärlichen kulturellen Höhepunkte mit Humor und Pointe\" zu kommentieren, wie der ORF am Montag ankündigte.  ", "Um 23.05 Uhr gibt es bei Oliver Baier dann in \"Was gibt es Neues?  - Highlights 2020\" die witzigsten Szenen der vergangenen Saison zu sehen. Auch \"Die Tafelrunde\" (17. Dezember, 21.05 Uhr, ORF III) nimmt \"das Jahr der zahlreichen Katastrophen und Skandale\" mit Humor.", "Auf Servus TV schaut Kabarettistin Monika Gruber zu Silvester (20.15 Uhr) auf \"das verrückteste Jahr zurück, das sie erlebt hat\". Auch im deutschen Fernsehen werden zahlreiche satirische Rückblicke gesendet.", "Neben der \"heute-Show\", die am 18.  Dezember aufs Jahr zurückblickt, gibt es am selben Abend im ZDF noch die Sendung \"Der satirische Jahresrückblick 2020\" von den \"Frontal 21\"-Satireautoren Werner Doye und Andreas Wiemers.", "Einen Tag vorher (17. Dezember, 22.50 Uhr) zeigt das Erste Dieter Nuhrs Bilanz \"Nuhr 2020 - Der Jahresrückblick\". Am 19.  Dezember (19.10 Uhr) reden auch wieder der Politiker Gregor Gysi (Die Linke) und der Entertainer Harald Schmidt bei ntv über die vergangenen Monate.", "Neben der Coronapandemie als Schwerpunkt sollen der CDU-Machtkampf, der Ausgang der US-Wahl und der Wirecard-Skandal besprochen werden. 3sat zeigt außerdem wieder den Jahresrückblick von Kabarettist Urban Priol.", "\"TILT 2020\" läuft am 30.  Dezember um 20.15 Uhr. Silvester präsentiert das ZDF zudem \"die bissigsten und lustigsten Ausschnitte seiner Comedy-Sendungen\", darunter \"Die Anstalt\" und Jan Böhmermanns \"ZDF Magazin Royale\".", "Der Comedy-Jahresrückblick \"Danke für nichts, 2020\" kommt am 31.  Dezember um 19.25 Uhr. Ernsthafte Rückblicke Auch abseits der Satiresendungen fehlt es nicht an Analysen des ablaufenden Jahres.", "Im ORF widmet sich der \"Report\" bereits am Dienstag, 15.  Dezember (21.05 Uhr, ORF 2) dem Corona- und Politjahr 2020.  Susanne Schnabl interviewt dazu Bundeskanzler Sebastian Kurz (ÖVP).", "Außerdem blicken Ex-Präsident Heinz Fischer und Ex-Kanzler Wolfgang Schüssel im \"Zaungespräch\" mit Ernst Johann Schwarz zurück. Am 21.  Dezember stehen im ORF-2-Hauptabend die jeweils lokal ausgestrahlten Jahresrückblicke von \"Bundesland heute\" am Programm.", "Die \"Seitenblicke\" zeigen von 25. bis 30.  Dezember (20.05 Uhr, ORF 2) die Höhepunkte des kargen Gesellschaftsjahres 2020 und am 20.  Dezember (18.00 Uhr) wird in ORF 1 \"Der Sport-Jahresrückblick 2020\" gesendet.", "Puls 24 lässt am 31.  Dezember und 1. Jänner in \"12 Monate in 12 Stunden\" das Jahr Monat für Monat Revue passieren. Während der Weihnachtsfeiertage bringt der Sender die einzelnen Monate im Hauptabend.", "Am 21.  Dezember (ab 20.15 Uhr) blickt Corinna Milborn in \"Milborn Spezial - Der große Jahresrückblick\" mit Vertretern aller Parteien auf 2020 zurück. ATV zeigt am 16.  Dezember (22.25 Uhr) die Reportage \"Im Fokus: Corona-Jahr 2020\".", "Anschließend diskutiert Moderator Meinrad Knapp in \"Der Talk: Polit-Jahr 2020\" das Jahr mit einer PolitikerInnen-Runde. Auf Servus TV sind in der Jahresabschlussendung von \"Sport und Talk aus dem Hangar 7\" (21.", "Dezember, 21.15 Uhr) Marc und Alex Marquez, Marcel Hirscher, Max Verstappen, Helmut Marko und Matthias Walkner zu Gast." ],
  "articleContentTranslated" : [ "Anul acesta am fost afară și cam multe - și artistul de cabaret Gerald Fleischhacker cu „Masa rotundă” în primul blocaj. Există multe de rezumat:", "Numeroase recenzii de cabaret și politice ale anului Corona 2020 Recenziile anuale tradiționale vor arăta anul 2020 ca un an pe care aproape nimeni nu și-l imaginase. :", "Când se întâmplă o mulțime de lucruri neplăcute, râsul este adesea o modalitate excelentă de a face teribilul suportabil. În ciuda etapelor închise de cabaret, există un mic boom în retrospectivele satirice în acest an.", "Atât la televiziunea austriacă, cât și la cea germană, artiștii de cabaret se dedică anului Corona 2020. Numeroase recenzii politice vor fi, de asemenea, în program în următoarele săptămâni. Gerald Fleischhacker vă invită în „No more funny - The satirical annual review 2020” (29.", "Decembrie, ora 20:15, ORF 1) și-a invitat colegii Katharina Straßer, Antonia Stabinger, Andreas Vitásek, Gery Seidl, Alex Kristan și Gernot Kulis să „acopere eșecurile politicii interne și externe, nebunile cronice, excesul de zel sportiv și punctele culturale rare cu umor și pumn ”, așa cum a anunțat luni ORF.", "La ora 23:05 Oliver Baier va vedea cele mai amuzante scene din sezonul trecut în „Ce este nou? - Puncte de atracție 2020”. „Masa rotundă” (17 decembrie, 21:05, ORF III) ia cu umor „anul numeroaselor catastrofe și scandaluri”.", "La Servus TV, artista de cabaret Monika Gruber se uită înapoi la „cel mai nebun an pe care l-a trăit vreodată” în ajunul Anului Nou (ora 20:15). Numeroase recenzii satirice sunt difuzate și la televiziunea germană.", "Pe lângă „heute-Show”, care se uită înapoi la anul pe 18 decembrie, există și programul „Der satirische Jahresrückblick 2020” al autorilor satirici „Frontal 21” Werner Doye și Andreas Wiemers de pe ZDF în aceeași seară.", "Cu o zi înainte (17 decembrie, 22:50), primul arată bilanțul Dieter Nuhr \"Nuhr 2020 - Revista anuală\". Pe 19 decembrie (19:10) politicianul Gregor Gysi (Die Linke) și animatorul Harald Schmidt vor vorbi despre ultimele luni pe ntv.", "Pe lângă pandemia de coroană, vor fi discutate lupta pentru putere a CDU, rezultatul alegerilor din SUA și scandalul Wirecard. 3sat arată, de asemenea, recenzia anuală a artistului cabaret Urban Priol.", "„TILT 2020” rulează pe 30 decembrie la 20:15. De Revelion, ZDF prezintă, de asemenea, „cele mai amuzante și mai amuzante fragmente din programele sale de comedie”, inclusiv „Die Anstalt” și „ZDF Magazin Royale” de Jan Böhmermann.", "Recenzia anuală de comedie „Mulțumesc pentru nimic, 2020” vine pe 31 decembrie la 19:25. Retrospective serioase Pe lângă transmisiile satirice, nu lipsesc analizele din ultimul an.", "Marți, 15 decembrie (21:05, ORF 2), „Raportul” despre ORF este deja dedicat Coroanei și Anului politic 2020. Susanne Schnabl a intervievat cancelarul federal Sebastian Kurz (ÖVP).", "În plus, fostul președinte Heinz Fischer și fostul cancelar Wolfgang Schüssel privesc înapoi într-o „conversație pe gard” cu Ernst Johann Schwarz. Pe 21 decembrie, seara principală a ORF-2 va avea recenzii anuale difuzate la nivel local despre „Bundesland heute”.", "Emisiunea „Seitenblicke” în perioada 25-30 decembrie (20:05, ORF 2), cele mai importante momente ale anului social sterp 2020 și pe 20 decembrie (18:00) „Der Sport-Jahresrückblick 2020” va fi difuzată pe ORF 1.", "În 31 decembrie și 1 ianuarie, Puls 24 analizează anul lună în lună în „12 luni în 12 ore”. În timpul sărbătorilor de Crăciun, postul transmite lunile individuale în seara principală.", "Pe 21 decembrie (de la ora 20:15), Corinna Milborn se uită înapoi la 2020 în „Specialul Milborn - Marea revizuire anuală” cu reprezentanți ai tuturor partidelor. ATV va afișa raportul „În centrul atenției: anul Corona 2020” pe 16 decembrie (22:25).", "Ulterior, moderatorul Meinrad Knapp va discuta anul cu o rundă de politicieni în „Der Talk: Polit-Jahr 2020”. La Servus TV, programul de la sfârșitul anului pentru „Sport și vorbe din Hangar 7” (21.", "Decembrie, 21:15) Marc și Alex Marquez, Marcel Hirscher, Max Verstappen, Helmut Marko și Matthias Walkner ca invitați." ]
}