{
  "id" : "pRTwApV8",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-polizei-stellte-geburtstagsparty-in-almhuette-ein/401255385",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T14:30:46Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/5342538/46-168618110.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tirol: Polizei stellte Geburtstagsparty in Almhütte ein",
  "articleTitleTranslated" : "Tirol: Poliția a oprit petrecerea aniversară în Almhütte",
  "articleContent" : [ "Auch wenn in Tirol die Zahl der Corona-Infizierten wieder bedenklich steigt, dürfte das für manche wenig Grund sein, auf das Feiern zu verzichten. In der Nacht auf Samstag wurde die Polizei über drei feuchtfröhliche Partys informiert, die aufgelöst werden mussten.", "Obwohl eine Almhütte in Innsbruck Hötting weit vom bewohnten Gebiet liegt, wurde der Exekutive eine von dort ausgehende Lärmbelästigung angezeigt. Als die Besatzung einer Streife Nachschau hielt, fand sie 14 fröhliche junge Erwachsene bei einer Geburtstagsparty vor.", "Gefeiert wurde vor und in der Hütte. Auch ein Lagerfeuer trug zur guten Stimmung bei. Die wurde dann von den Polizisten abrupt abgebrochen. Sie lösten das Fest auf. Alle Teilnehmer wurden wegen Missachtung der Covid-19-Maßnahmen an den Stadtmagistrat Innsbruck angezeigt.", "Ebenfalls eine Anzeige handelten sich 17 Teilnehmer im Alter von 25 bis 64 Jahren eines privaten Festes in Uderns im Zillertal ein. In einem Partyraum auf einem Bauernhof feierten Gäste aus Österreich und Deutschland ebenfalls einen Geburtstag.", "Alle Beteiligten zeigten sich beim Einschreiten der Exekutive, die das Fest auflöste, kooperativ. Weil es in einer privaten Wohnung laut herging, flog auch eine Feier von 14 jungen Erwachsenen in Ötz im Bezirk Imst auf.", "Kurz nach Mitternacht läuteten Polizisten an. Die Partygäste befanden sich da auf engstem Raum im Wohnzimmer und trugen auch keinen Mund-Nasen-Schutz. Auch sie wurden heimgeschickt und der Behörde angezeigt. " ],
  "articleContentTranslated" : [ "Chiar dacă numărul persoanelor infectate cu coroană crește din nou alarmant în Tirol, acest lucru nu ar trebui să fie un motiv pentru care unii să renunțe la petrecere. Sâmbătă seara, poliția a fost informată cu privire la trei petreceri pline de viață care trebuiau despărțite.", "Deși o cabană alpină din Innsbruck Hötting este departe de zona locuită, executivul a fost raportat că a provocat poluare fonică. Când echipajul unei patrule a cercetat, au găsit 14 tineri adulți fericiți la o petrecere de ziua de naștere.", "Sărbătorile au avut loc în fața și în colibă. Un foc de tabără a contribuit și la buna dispoziție. A fost apoi oprit brusc de poliție. Au despărțit festivalul. Toți participanții au fost denunțați consiliului orașului Innsbruck pentru că nu au luat în considerare măsurile Covid-19.", "17 participanți cu vârste cuprinse între 25 și 64 de ani la o petrecere privată din Uderns, în Zillertal, au fost, de asemenea, anunțați. Oaspeții din Austria și Germania au sărbătorit, de asemenea, o zi de naștere într-o sală de petreceri de la o fermă.", "Toți cei implicați s-au arătat cooperanți atunci când a intervenit executivul, care a dizolvat festivalul. Deoarece era zgomotos într-un apartament privat, a fost surprinsă și o sărbătoare a 14 tineri adulți în Ötz din districtul Imst.", "Poliția a sunat la ușă chiar după miezul nopții. Invitații la petrecere se aflau într-un spațiu foarte mic din sufragerie și nu purtau protecție pentru gură și nas. Și ei au fost trimiși acasă și raportați autorităților." ]
}