{
  "id" : "ps2Pfc6W",
  "url" : "https://kurier.at/wirtschaft/ford-setzt-ab-2023-auf-google-dienste/401175148",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T17:45:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3757442/ford-puma-photos-officielles.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ford setzt ab 2023 auf Google-Dienste",
  "articleTitleTranslated" : "Ford va folosi serviciile Google din 2023",
  "articleContent" : [ "Apples CarPlay-Plattform, mit der man Apple-Dienste wie Karten und Musik von einem angeschlossenen iPhone auf den Bildschirm der Infotainment-Anlage bringen kann, soll weiter unterstützt werden. Auch Amazon Sprachassistentin Alexa werde weiter genutzt werden können, betonte McClelland.", "Fords eigene Software Sync, mit der die Infotainment-Systeme bisher liefen, wird mit dem Wechsel in Ruhestand geschickt. Die verschiedenen Modellreihen der Marken Ford und Lincoln sollen von 2023 an schrittweise umgestellt werden.", "China, wo Google-Dienste nicht verfügbar sind, ist ausgenommen. Tech-Kooperationen Branchenexperten rechnen schon seit Jahren damit, dass Autohersteller verstärkt zu Kooperationen mit Tech-Unternehmen greifen.", "Dabei steht die Interaktionen mit den Insassen im Fokus - denn die Nutzer wollen ihre vom Smartphone gewohnten Apps und Dienste auch im Auto nutzen. Google bietet genauso wie Apple eine Software zum Einbinden von Smartphones mit dem Android-Betriebssystem des Konzerns an.", "Zugleich hat der Konzern aber auch mit Android Automotive ein spezielles Betriebssystem für Fahrzeuge im Angebot.", "Darauf greifen bereits zum Beispiel junge Marken wie Polestar von Volvo zurück - aber auch große Ford-Rivalen wie General Motors, Renault und Nissan, sowie Peugeot, Citroen, Fiat und Chrysler wollen auf Android Automotive setzen." ],
  "articleContentTranslated" : [ "Platforma Apple CarPlay, cu care puteți aduce servicii Apple precum hărți și muzică de pe un iPhone conectat pe ecranul sistemului de infotainment, va continua să fie acceptată. McClelland a subliniat că asistentul vocal Amazon Alexa va continua să fie folosit și el.", "Software-ul propriu Ford Sync, cu care funcționau anterior sistemele de infotainment, va fi retras odată cu schimbarea. Diferitele serii de modele ale mărcilor Ford și Lincoln urmează să fie convertite treptat începând cu 2023.", "China, unde serviciile Google nu sunt disponibile, este exclusă. Cooperarea tehnologică De ani de zile, experții din industrie anticipează că producătorii de automobile vor căuta din ce în ce mai mult cooperarea cu companiile tehnologice.", "Accentul se pune pe interacțiunile cu ocupanții - deoarece utilizatorii doresc să își folosească aplicațiile și serviciile pentru smartphone în mașină. La fel ca Apple, Google oferă software pentru integrarea smartphone-urilor cu sistemul de operare Android al Grupului.", "În același timp, grupul are și un sistem de operare special pentru vehiculele cu Android Automotive.", "Mărci tinere, cum ar fi Polestar de la Volvo, fac deja uz de acest lucru - dar și marii rivali Ford, precum General Motors, Renault și Nissan, precum și Peugeot, Citroen, Fiat și Chrysler vor să se bazeze pe Android Automotive." ]
}