{
  "id" : "pSacLWAK",
  "url" : "https://kurier.at/politik/inland/massentests-ohne-masse/401121195",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T17:19:47Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massentests ohne Masse",
  "articleTitleTranslated" : "Teste de masă fără masă",
  "articleContent" : [ "Die erste Bilanz der flächendeckenden Screenings ist durchwachsen: Pädagogen nutzten sie stark, der Rest weniger. Die Angelegenheit ist wichtig; sehr wichtig sogar. Und deshalb wollen Sebastian Kurz und Michael Ludwig am Montag gemeinsame Sache machen.", "Der Bundeskanzler und der Wiener Bürgermeister lassen sich zusammen testen. In der Messe zu Wien und als „Signal“ dafür, dass man bitte zum kostenlosen Corona-Test gehen möge.", "Der öffentlichkeitswirksame Auftritt ist zweifelsohne einer ersten Zwischenbilanz der Corona-Massentestungen geschuldet, denn das Bild ist durchwachsen: In Wien, wo an drei Standorten zu Massentestungen aufgerufen wurde, herrscht eher Ernüchterung.", "Schon am Samstag ventilierte Gesundheitsstadtrat Peter Hacker, die täglich 25.000 Testungen hätten seine ohnehin geringen Erwartungen noch unterschritten.", "Um die Wortmeldung zu verstehen, muss man wissen: Wien hat sich auf 150.000 Test pro Tag vorbereitet – die Kapazitäten wurden also bei Weitem nicht ausgeschöpft. Faktum ist auch, dass die Bundeshauptstadt bereits vor den Massentests ausnehmend viel getestet hat.", "Alleine im November sind 200.000 Testungen durchgeführt worden. Man könnte also auch sagen: Wer sich testen lassen konnte, der hat das längst erledigt. Dem nicht genug, betreibt die Stadt zusätzlich zu den für die Massentestung errichteten Testzentren weiterhin städtische Teststraßen.", "Und wie Hackers Sprecher erklärt, werden diese Testergebnisse getrennt betrachtet. Soviel zu Wien. In sechs weiteren Bundesländern wurde am Wochenende zwar ebenfalls getestet – aber nur in einer besonderen Zielgruppe, nämlich unter Pädagogen.", "Und hier ist die Quote, wer teilgenommen hat, deutlich höher als bei den Gesamt-Testungen. In der Steiermark etwa wären 26.000 Pädagogen berechtigt gewesen, sich testen zu lassen. Und mit Stand Sonntagnachmittag rechnete man mit 20.000 Getesteten – also mit mehr als 75 Prozent.", "Ähnlich das Bild in Ober- und Niederösterreich, wo von 38.000 bzw. 36.000 potenziell zu Testenden 28.000 bzw. mehr als 19.300 Pädagogen gekommen sind. Der hohe Zulauf zeigt also: Die Massentests wurden von den Pädagogen zum Großteil gut angenommen.", "Wie ist es nun um die Zahl der positiv herausgefilterten Fälle bestellt? In Tirol und Vorarlberg konnte sich an diesem Wochenende ebenfalls die gesamte Bevölkerung testen lassen. Und in Tirol waren Sonntagnachmittag unter 183.000 Menschen 497 positive Ergebnisse.", "Das bedeutet: 0,27 Prozent der Tests bei der Massentestung waren positiv. Dieses Ergebnis zieht sich in ähnlicher Form durch alle Bundesländer, die getestet haben: Nirgendwo lag der Anteil der positiv Getesteten über einem Prozent.", "Weniger als ein Prozent an entdeckten Infizierten? Rechtfertigt dieses Ergebnis den Aufwand? In der Bundesregierung stellt man sich die Frage so nicht.", "„Wir evaluieren die Ergebnisse noch, aber schon jetzt sehen wir: Es wird gelingen, mit den Massentestungen tausende unbekannte Neu-Infektionen ohne Symptome zu erkennen und aus dem Infektionszyklus zu lösen“, sagte Gesundheitsminister Rudolf Anschober.", "Genau das sei das „entscheidende Ziel“. Im Umfeld des Kanzlers hieß es fast gleichlautend, „jede Infektion, die gefunden werden kann, ist ein Erfolg“. Wie geht es nun weiter?", "Angesichts der heute anstehenden Wieder-Öffnung des Handels wiederholte die Regierungsspitze den Appell, nicht leichtfertig zu werden und die „riskante Phase von Einkaufs- und Feiertagen“ nicht zu unterschätzen.", "„Bitte stürmen Sie nicht an den ersten Tagen in die Einkaufszentren“, sagt Gesundheitsminister Anschober. Als Ziel definiert er, dass die Zahl der Neu-Infektionen weiter sinken müsse – und zwar in die Richtung von rund 1.000 Fällen pro Tag.", "Laut Innenminister Karl Nehammer wird die Polizei insbesondere in Einkaufsstraßen und -zentren stärker kontrollieren und die Einhaltung der Abstands- und Maskenregeln kontrollieren. Einig sind sich ÖVP und Grüne, dass die Massentests wiederholt werden müssen.", "Und einig ist man sich auch, dass die Bevölkerung für die zweite Testung motiviert werden muss. Wie? Das ist gerade Gesprächsthema im Kanzleramt. Der mancherorts kolportierte „Schnitzelgutschein für alle Österreicher“ soll es aber eher nicht werden." ],
  "articleContentTranslated" : [ "Primele rezultate ale proiecțiilor la nivel național sunt mixte: educatorii le-au folosit mult, restul mai puțin. Problema este importantă; foarte important de fapt. Și de aceea Sebastian Kurz și Michael Ludwig vor să facă ceva împreună împreună luni.", "Cancelarul federal și primarul Vienei pot fi testați împreună. În centrul de expoziții din Viena și ca „semnal” că ar trebui să mergeți la testul gratuit de coroană.", "Aspectul de profil înalt se datorează, fără îndoială, unei evaluări intermediare inițiale a testelor de masă coroană, deoarece imaginea este mixtă: la Viena, unde au fost efectuate teste de masă în trei locații, există o mai mare deziluzie.", "Deja sâmbătă, consilierul municipal pentru sănătate Peter Hacker s-a aventurat că cele 25.000 de teste zilnice nu depășiseră așteptările sale deja scăzute.", "Pentru a înțelege cererea de a vorbi, trebuie să știți: Viena s-a pregătit pentru 150.000 de teste pe zi - deci capacitățile erau departe de a fi epuizate. Este, de asemenea, un fapt că capitala federală a testat deja mult înainte de testele de masă.", "Numai în noiembrie au fost efectuate 200.000 de teste. Așadar, ai putea spune și: dacă ai putea fi testat, ai făcut-o deja. Ca și când nu ar fi fost de ajuns, pe lângă centrele de testare construite pentru testarea în masă, orașul continuă să opereze drumuri de testare urbane.", "Și, așa cum explică purtătorul de cuvânt al Hackerului, aceste rezultate ale testelor sunt considerate separat. Atât de mult pentru Viena. În alte șase state federale, testele au fost, de asemenea, efectuate în weekend - dar numai într-un grup țintă special, și anume în rândul educatorilor.", "Și aici cota celor care au participat este semnificativ mai mare decât în testele generale. În Stiria, de exemplu, 26.000 de educatori ar fi avut dreptul să fie testați. Și începând de duminică după-amiază, se aștepta să fie testați 20.000 de persoane - peste 75%.", "Imaginea este similară în Austria Superioară și Inferioară, unde 28.000 și mai mult de 19.300 de educatori au venit de la 38.000 și 36.000 de testatori potențiali. Numărul mare de vizitatori arată că testele de masă au fost în mare parte bine primite de către educatori.", "Dar numărul de cazuri filtrate pozitiv? În Tirol și Vorarlberg, întreaga populație ar putea fi testată și în acest weekend. Și în Tirol au fost 497 de rezultate pozitive din 183.000 de oameni duminică după-amiază.", "Asta înseamnă: 0,27% din testele din testele de masă au fost pozitive. Acest rezultat se desfășoară într-o formă similară prin toate statele federale care au testat: nicăieri proporția celor care au dat rezultate pozitive peste un procent.", "Mai puțin de un procent din persoanele infectate au descoperit? Acest rezultat justifică efortul? În guvernul federal, întrebarea nu este pusă așa.", "„Încă evaluăm rezultatele, dar vedem deja că testele de masă vor reuși să recunoască mii de infecții noi necunoscute fără simptome și să le elimine din ciclul infecției”, a declarat ministrul Sănătății, Rudolf Anschober.", "Acesta este exact „scopul decisiv”. În cercul cancelarului era aproape identic, „fiecare infecție care poate fi găsită este un succes”. Ce se intampla acum?", "Având în vedere redeschiderea comerțului, care se datorează astăzi, conducerea guvernului a reiterat apelul de a nu fi neglijent și de a nu subestima „faza riscantă a cumpărăturilor și a sărbătorilor”.", "„Vă rog să nu vă grăbiți în centrele comerciale în primele zile”, spune ministrul sănătății Anschober. Ca obiectiv, el definește că numărul de noi infecții trebuie să scadă în continuare - în direcția a aproximativ 1.000 de cazuri pe zi.", "Potrivit ministrului de interne Karl Nehammer, poliția va monitoriza mai atent, în special în străzile comerciale și în centrele comerciale, și va monitoriza respectarea regulilor privind distanța și masca. ÖVP și Verzii sunt de acord că testele de masă trebuie repetate.", "Și există, de asemenea, un acord că populația trebuie să fie motivată pentru al doilea test. La fel de? Acesta este în prezent subiectul conversației în cancelarie. „Voucherul Schnitzel pentru toți austriecii”, zvonit în unele locuri, nu ar trebui să fie." ]
}