{
  "id" : "psBFvdvY",
  "url" : "https://www.diepresse.com/5949603/Britische-Medien_Ruecktritt-und-Abgang-nach-Interview-in-der?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T10:32:00Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/a/3/5949603/BRITAIN-US-ROYALS-HARRY-MEGHAN_1615457874398412.jpg",
  "imageCopyright" : "APA/AFP/BEN STANSALL (BEN STANSALL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rücktritt und Abgang nach Interview in der Medienwelt von Harry und Meghan",
  "articleTitleTranslated" : "Demisia și plecarea după interviu în lumea mediatică a lui Harry și Meghan",
  "articleContent" : [ "Wie wirkt sich das Interview von Harry und Meghan auf die britische Medienwelt aus? Es gibt erste personelle Konsequenzen. Die von Herzogin Meghan und Prinz Harry erhobenen Rassismus-Vorwürfe in ihrem Interview mit Oprah Winfrey treffen nicht nur das britische Königshaus.", "Auch in der britischen Medienbranche verhallen diese nicht ungehört – es gibt auch personelle Konsequenzen. Der Chef des britischen Journalistenverbands Society of Editors, Ian Murray, ist zurückgetreten.", "Dem Verband war nach einer ersten Stellungnahme zu dem Interview des Paares vorgeworfen worden, Rassismus herunterzuspielen. Er wolle den Weg freimachen, damit die Organisation \"ihren Ruf wiederherstellen\" könne, teilte Murray am Mittwochabend mit.", "Zuvor hatte der Branchenverband Society of Editors Meghan und Harry vorgeworfen, die Fragen und Kommentare zu ihrer Rolle in der royalen Familie als \"rassistisch missverstanden\" zu haben.", "\"Die britischen Medien haben nie gescheut, einen Scheinwerfer auf die Mächtigen, Berühmten und Einflussreichen zu richten. Wenn die Fragen manchmal merkwürdig oder beschämend sind, dann ist das eben so, aber die Presse ist definitiv nicht rassistisch\", sagte Verbandschef Murray.", "Daraufhin hatten sich mehr als 160 Journalisten in einem offenen Brief gegen den Branchenverband gewandt.", "\"Wir, die unterzeichnenden 'Journalists of Colour', die in britischen Medienorganisationen arbeiten, bedauern das Statement der Society of Editors und weisen es zurück, weil es die Existenz von Rassismus und Engstirnigkeit in der britischen Presse leugnet\", hieß es in dem Brief.", "Als \"People of Colour\" - oder in diesem Fall \"Journalists of Colour\" - bezeichnen sich Menschen, die nicht als weiß oder westlich wahrgenommen werden. In der Liste der Unterschriften finden sich viele freie Journalisten sowie etliche Beschäftigte des \"Guardian\".", "Meghans persönliche diskriminierende Erfahrungen seien kein Einzelfall, betonen die Journalisten in ihrem offenen Brief: Vielmehr würden sie die traurige Realität widerspiegeln, wie Schwarze und Angehörige anderer ethnischer Minderheiten Tag für Tag in britischen Medien abgebildet würden.", "Studien - unter anderem die einer EU-Behörde sowie der Universität Cardiff - hätten der britischen Presse einen aggressiven Ton gegenüber Migranten und ethnischen Minderheiten bescheinigt.", "Die Society of Editors meldete sich am Mittwoch erneut zu Wort: Man wisse, dass noch viel getan werden müsse, um Diversität in den Medien zu stärken - und wolle daran arbeiten, \"Teil der Lösung\" zu werden.", "Murray räumte nun ein, das erste Statement sei nicht deutlich genug gewesen. Als Vorsitzender trage er dafür die Verantwortung. Mit seinem Rücktritt zog der nun die Konsequenz. Murrays Abgang war nicht der einzige, den das Interview aufgelöst hat.", "Der Moderator Piers Morgan schmiss seinen Job als Moderator der Sendung \"Good Morning Britain\" auf ITV hin, nachdem er für seine Aussagen über Meghan angegriffen wurde. Am Montag äußerte er Zweifel an dem Bericht Meghans über ihre Suizid-Gedanken während ihrer Zeit am Palast.", "Der Sender bekam daraufhin mehr als 40.000 Beschwerden von Zuschauern. Am nächsten Morgen kam es vor laufender Kamera zum Eklat, weil der Wetteransager Alex Beresford dem Moderator ins Wort fiel. Er kritisierte Morgans Benehmen und warf ihm vor, Meghan aus persönlicher Eitelkeit anzugreifen.", "Morgan stürmte daraufhin aus dem Fernsehstudio und gab später seinen Ausstieg aus \"Good Morning Britain\" bekannt. Harry und Meghan hatten in ihrem Interview gesagt, dass die britischen Medien eine entscheidende Rolle beim Rückzug des Paares aus dem Königshaus gespielt haben.", "Harry hatte mehrfach erklärt, er wolle verhindern, dass sich die tragische Geschichte seiner Mutter wiederhole. Prinzessin Diana war von der britischen Presse massiv verfolgt worden und starb, als ihr von Paparazzi gejagter Wagen in Paris in einem Tunnel an einen Pfeiler raste.", "Die britischen Boulevardmedien reagierte erstaunlich zurückhaltend auf das Interview. Dass diese Zurückhaltung bleiben wird oder es echte Konsequenzen in der Boulevardpresse geben wird, darf bezweifelt werden – das dürfte sich an Morgans weiterer Karriere ablesen lassen.", "In den Neunzigern war er Chefredakteur der Boulevardzeitung \"News of the World\". Die inzwischen eingestellte Zeitung steht wie keine andere für die brachialen und teils illegalen Methoden der britischen Boulevardpresse.", "Sie wurde 2011 eingestellt, nachdem ihr Ruf irreparabel beschädigt war, weil bekannt wurde, dass sie illegal tausende Prominente abgehört hatte - auch die britische Königsfamilie. Dass Morgans Karriere einen Knick bekommt, wird nicht erwartet.", "Spekuliert wird, dass er zu dem neuen Nachrichtensender GB News wechseln wird, der in Kürze seinen Betrieb aufnehmen soll. Dessen Vorsitzender, Journalismus-Veteran Andrew Neil, hatte angekündigt, mit dem neuen Sender Zuschauer anzusprechen, die sich \"außen vor und nicht gehört\" fühlen.", "Dass es sich bei GB News um eine britische Version von Fox News handeln solle, will Neil aber nicht hören. Auf Twitter freute sich Morgan am Donnerstag darüber, mit seinem Abgang bei \"Good Morning Britain\" die Konkurrenz von der BBC in den Zuschauer-Quoten geschlagen zu haben.", "Damit habe er \"sein einziges Ziel\" erreicht." ],
  "articleContentTranslated" : [ "Cum afectează interviul lui Harry și Meghan lumea presei din Marea Britanie? Există mai întâi consecințe personale. Acuzațiile de rasism ridicate de ducesa Meghan și prințul Harry în interviul lor cu Oprah Winfrey nu au lovit doar familia regală britanică.", "Acestea nu sunt nemaiauzite nici în industria media britanică - există și consecințe ale personalului. Șeful asociației jurnaliștilor britanici Society of Editors, Ian Murray, a demisionat.", "După o declarație inițială privind interviul cuplului, asociația a fost acuzată că a minimizat rasismul. El a vrut să clarifice calea, astfel încât organizația să-și poată „restabili reputația”, a declarat Murray miercuri seară.", "Asociația din industrie Society of Editors îi acuzase anterior pe Meghan și Harry de întrebări și comentarii despre rolul lor în familia regală ca „neînțeles rasial”.", "\"Mass-media britanică nu s-a ferit niciodată să nu pună lumina reflectoarelor asupra celor puternici, faimoși și influenți. Dacă întrebările sunt uneori ciudate sau rușinoase, atunci așa să fie, dar presa nu este cu siguranță rasistă\", a spus șeful asociației Murray.", "Peste 160 de jurnaliști au scris atunci o scrisoare deschisă împotriva asociației din industrie.", "„Noi, subsemnații„ Jurnaliști de culoare ”, care lucrăm în organizații media britanice, regretăm și respingem declarația Societății Editorilor, deoarece aceasta neagă existența rasismului și a fanatismului în presa britanică”, se spunea în scrisoare.", "„Oamenii de culoare” - sau în acest caz „Jurnaliștii de culoare” - se descriu pe ei înșiși ca oameni care nu sunt percepuți ca albi sau occidentali. Lista semnăturilor include mulți jurnaliști independenți, precum și mai mulți angajați ai The Guardian.", "Experiențele personale discriminatorii ale lui Meghan nu sunt un caz izolat, subliniază jurnaliștii în scrisoarea deschisă: Mai degrabă, reflectă trista realitate a modului în care negrii și membrii altor minorități etnice sunt descriși în mass-media britanică în fiecare zi.", "Studiile - inclusiv cele ale unei autorități UE și ale Universității din Cardiff - au certificat presa britanică că au un ton agresiv față de migranți și minoritățile etnice.", "Societatea editorilor a vorbit din nou miercuri: Știau că mai sunt multe de făcut pentru a consolida diversitatea în mass-media - și doreau să lucreze pentru a deveni „parte a soluției”.", "Murray a recunoscut acum că prima afirmație nu era suficient de clară. În calitate de președinte, el este responsabil pentru aceasta. Odată cu demisia sa, el a tras acum consecința. Plecarea lui Murray nu a fost singura întrerupere a interviului.", "Prezentatorul Piers Morgan și-a părăsit slujba de prezentator al programului „Good Morning Britain” de pe ITV după ce a fost atacat pentru declarațiile sale despre Meghan. Luni, el și-a exprimat îndoielile cu privire la raportul lui Meghan despre gândurile sale suicidare în timpul petrecut la palat.", "Postul a primit apoi peste 40.000 de reclamații de la telespectatori. A doua zi dimineață a existat un scandal în fața camerei, deoarece anunțatorul meteo Alex Beresford l-a întrerupt pe moderator. El a criticat comportamentul lui Morgan și l-a acuzat că a atacat-o pe Meghan din vanitate personală.", "Morgan a ieșit din studioul TV și a anunțat ulterior ieșirea din „Good Morning Britain”. Harry și Meghan au spus în interviul lor că mass-media britanică a jucat un rol crucial în retragerea cuplului din regalitate.", "Harry afirmase de mai multe ori că voia să împiedice repetarea poveștii tragice a mamei sale. Prințesa Diana a fost persecutată masiv de presa britanică și a murit când mașina ei vânată de paparazzi s-a prăbușit într-un tunel din Paris împotriva unui stâlp.", "Presa tabloidă britanică a reacționat surprinzător de precaută la interviu. Se poate pune la îndoială că această reticență va rămâne sau că vor exista consecințe reale în presa tabloidă - acest lucru ar trebui văzut în cariera ulterioară a lui Morgan.", "În anii nouăzeci a fost redactor-șef al tabloidului „Știrile lumii”. Ziarul acum întrerupt se referă ca nimeni altul la metodele brutale și uneori ilegale ale presei tabloide britanice.", "A fost întrerupt în 2011, după ce reputația sa a fost afectată iremediabil când a fost dezvăluit că a interceptat ilegal mii de vedete - inclusiv familia regală britanică. Nu este de așteptat ca cariera lui Morgan să ia o schimbare.", "Se speculează că va trece la noul canal de știri GB News, care urmează să înceapă operațiunile în curând. Președintele său, veteranul jurnalismului Andrew Neil, anunțase că noul canal va atrage telespectatorii care „se simt lăsați afară și neauziți”.", "Neil nu vrea să audă că GB News ar trebui să fie o versiune britanică a Fox News. Joi, Morgan s-a bucurat pe Twitter că a învins concurența BBC în privința spectatorilor cu plecarea sa din „Good Morning Britain”.", "Cu aceasta a atins „singurul său scop”." ]
}