{
  "id" : "PsilT4cY",
  "url" : "https://kurier.at/politik/inland/die-osterverordnung-und-viele-offene-fragen/401333334",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T18:16:53Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/5930862/46-163799492.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Osterverordnung und viele offene Fragen",
  "articleTitleTranslated" : "Ordonanța de Paști și multe întrebări fără răspuns",
  "articleContent" : [ "Was für Zahlen: Innerhalb von nur 24 Stunden gab es am Freitag 22 neue Todesfälle im Zusammenhang mit Covid-19; und die Zahl der Neu-Infizierten hielt bei 3.895 und damit bei einem Wert, den Österreich zuletzt Anfang Dezember vermelden musste.", "Exakt eine Woche vor dem Karfreitag ist die Lage im Land damit durchaus angespannt. Und im Gesundheitsministerium arbeitete man intensiv an jener Verordnung, die das öffentliche Leben ab Gründonnerstag weiter beschränken soll.", "Was kommt? Im Detail war das bis zuletzt offen. Laut Ministerium wird die Verordnung erst am kommenden Montag vorliegen. Der KURIER fasst zusammen, was als weitgehend fix gilt und womit zu rechnen ist: Welche Bewegungsregeln gelten wann für wen?", "Wie seit mittlerweile mehr als einem Jahr sind zwei Dinge voneinander zu trennen: Was medizinisch/epidemiologisch klug ist und was die Gesetze letztendlich vorschreiben.", "Gesundheitspolitisch appellieren die Regierung und insbesondere der Gesundheitsminister an die Österreicher, im Idealfall ab sofort die Sozialkontakte auf ein absolutes Minimum zu beschränken.", "„Eine ungebremste Reisetätigkeit“, so warnte Gesundheitsminister Rudolf Anschober am Freitag, „könnte zu jenem Infektionsschub führen, der in Spitälern von einer extremen Belastung zu einer Überlastung führen könnte.“ Komplett verbieten kann bzw. will man die Mobilität aber dann doch nicht.", "Was gilt nun rechtlich? Die Verordnung, die ab 1. April gelten soll, sieht dem Vernehmen nach für die Ostregion (Wien, Niederösterreich und das Burgenland) und die verbleibenden sechs Bundesländer unterschiedliche Regelungen vor.", "Laut dem KURIER vorliegenden Informationen müssen sich die Österreicher auf folgendes Szenario einstellen: In der Ost-Region gilt ab Gründonnerstag ein verschärfter Lockdown mit einer ganztägigen Ausgangsbeschränkung und der „1-plus-1“-Regelung.", "In den restlichen Bundesländern soll die „Vier-Personen“-Regel zum Tragen kommen. Was meint die „1plus1“-Regelung? Sie besagt, dass eine haushaltsfremde, enge Kontaktperson einen anderen Haushalt treffen darf – und umgekehrt.", "An einem Beispiel erklärt: Die Familie darf rein rechtlich die alleinstehende Oma tagsüber treffen oder die alleinstehende Oma die Familie. Wenn Haushalte mehrere Personen umfassen, ist das formal verboten.", "Was bedeutet die „4-Personen“-Regel? Diese ab Gründonnerstag für die verbleibenden Länder angedachte Regel, ist ein wenig „lockerer“ – vier Personen aus maximal zwei Haushalten dürfen einander treffen; und es dürfen bis zu sechs minderjährige Kinder mit dabei sein.", "Wie bei der Regel für die Ost-Region gilt: Nicht alles, was erlaubt wird, ist epidemiologisch klug. So empfehlen Mediziner vor derartigen Treffen zumindest einen Corona-Test. Außerdem solle Abstand gehalten werden und man solle im Freien bleiben.", "Wie ist das mit dem Bewegen im Freien? Die Oster-Regeln werden für den öffentlichen Raum tagsüber wieder das bringen, was derzeit ab 20 Uhr ohnehin gilt, nämlich: Es gibt nur wenige Gründe, um die eigenen vier Wände zu verlassen (z. ", "B. spazieren gehen, Sport, einkaufen, Nothilfe, etc.) Wie funktioniert das mit den Ländergrenzen? Stand Freitagabend gibt es keine Einschränkungen für Menschen, die ihr Bundesland verlassen wollen. Davon ausgenommen sind Bezirke, aus denen man sich Freitesten muss – dies bleibt natürlich aufrecht.", "Apropos Test: Was ist mit den Zutrittstests im Handel? Es ist fraglich, ob die vorerst für 7. bis 10.  April geplanten Eintrittstests im Osten realisiert werden.", "Am Freitag kristallisierte sich heraus, dass SPÖ, FPÖ und Neos die Novelle des Epidemie- und Covid-Maßnahmengesetzes im Bundesrat blockieren wollen. Der Bundesrat hat bei Gesetzen ein aufschiebendes Veto – und das könnte das sofortige Inkrafttreten der Tests nach Ostern verhindern." ],
  "articleContentTranslated" : [ "Ce numere: au existat 22 de noi decese legate de Covid-19 în doar 24 de ore vineri; iar numărul persoanelor nou infectate a rămas la 3.895, valoare pe care Austria a raportat-o ultima dată la începutul lunii decembrie.", "Exact cu o săptămână înainte de Vinerea Mare, situația din țară este, prin urmare, destul de tensionată. Și Ministerul Sănătății a lucrat intens la reglementarea care ar trebui să restricționeze în continuare viața publică începând de Joia Mare.", "Ce urmează? Asta a fost deschis până la ultimul detaliu. Potrivit ministerului, regulamentul nu va fi disponibil decât luni viitoare. KURIER rezumă ceea ce este în mare parte fix și ce se poate aștepta: Ce reguli de mișcare se aplică când și pentru cine?", "Așa cum s-a întâmplat de mai bine de un an, două lucruri pot fi separate unul de celălalt: ce este inteligent din punct de vedere medical / epidemiologic și ce prevăd în cele din urmă legile.", "În ceea ce privește politica de sănătate, guvernul și mai ales ministrul sănătății fac apel la austrieci, în mod ideal cu efect imediat, pentru a limita contactele sociale la un minim absolut.", "„Călătoriile neîngrădite”, a avertizat vineri ministrul sănătății, Rudolf Anschober, „ar putea duce la creșterea infecției care ar putea duce de la stres extrem la supraîncărcare în spitale.” Cu toate acestea, mobilitatea poate sau nu va fi complet interzisă.", "Ce este legal valabil acum? Ordonanța, care urmează să se aplice de la 1 aprilie, se presupune că prevede diferite reglementări pentru regiunea de est (Viena, Austria Inferioară și Burgenland) și celelalte șase state federale.", "Conform informațiilor disponibile KURIER, austriecii trebuie să fie pregătiți pentru următorul scenariu: În regiunea de est, de Joia Mare, se aplică un blocaj strâns cu o restricție de ieșire pe tot parcursul zilei și se aplică regula „1 plus 1”.", "În celelalte state federale, se aplică regula „celor patru persoane”. Ce înseamnă regula „1plus1”? Se afirmă că unei persoane de contact strâns din afara gospodăriei i se permite să se întâlnească cu o altă gospodărie - și invers.", "Explicat folosind un exemplu: Familia are permisiunea legală de a întâlni bunica singură în timpul zilei sau bunica singură poate întâlni familia. Dacă gospodăriile sunt formate din mai multe persoane, acest lucru este interzis formal.", "Ce înseamnă regula „4 persoane”? Această regulă, care este planificată pentru țările rămase de Joia Mare, este un pic mai „relaxată” - patru persoane din maximum două gospodării au voie să se întâlnească; și până la șase copii minori pot fi acolo.", "La fel ca în cazul Regiunii de Est, nu tot ceea ce este permis este înțelept din punct de vedere epidemiologic. Medicii recomandă cel puțin un test corona înainte de astfel de întâlniri. În plus, ar trebui să vă păstrați distanța și să rămâneți în aer liber.", "Ce zici de mișcare în aer liber? În timpul zilei, regulile de Paști vor readuce ceea ce se aplică în prezent de la ora 20 pm în spațiul public, și anume: Există doar câteva motive pentru a părăsi propriile tale ziduri (de ex.", "B. plimbare, sport, cumpărături, ajutor de urgență etc.) Cum funcționează cu granițele naționale? Începând de vineri seară, nu există restricții pentru persoanele care doresc să-și părăsească statul. Sunt excluse din aceasta districtele din care trebuie să fii liber - acest lucru rămâne desigur intact.", "Apropo de teste: ce zici de testele de acces în retail? Este îndoielnic dacă testele de intrare, care sunt planificate inițial pentru 7-10 aprilie, vor fi implementate în est.", "Vineri a devenit clar că SPÖ, FPÖ și Neos au dorit să blocheze modificarea Legii privind măsurile epidemice și Covid în cadrul Consiliului Federal. Consiliul Federal are un veto suspensiv asupra legilor - și acest lucru ar putea împiedica intrarea în vigoare a testelor imediat după Paști." ]
}