{
  "id" : "pSjwE0ZZ",
  "url" : "https://kurier.at/kultur/salzburger-festspiele-lars-eidinger-wird-neuer-jedermann/401119275",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T10:09:03Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburger Festspiele: Eidinger neuer \"Jedermann\", Altenberger \"Buhlschaft\"",
  "articleTitleTranslated" : "Festivalul de la Salzburg: noul Eidinger „Jedermann”, Altenberger „Buhlschaft”",
  "articleContent" : [ "Der Deutsche und die Salzburgerin folgen 2021 auf Tobias Moretti und Caroline Peters. Die Salzburger Festspiele bekommen einen neuen Jedermann: Lars Eidinger folgt im Jahr 2021 auf Tobias Moretti, der seinen Abschied von der Salzach bereits angekündigt hatte.", "Die neue Buhlschaft wird die Österreicherin Verena Altenberger. Die 33-jährige Salzburgerin ersetzt damit Caroline Peters, welche die ebenso legendär kurze wie viel beachtete Rolle heuer erstmals interpretiert hatte.", "Premiere der neuen Besetzung ist am 17.  Juli 2021.  Es wird weiter die Inszenierung von Michael Sturminger gespielt. Tod und Teufel weiblich besetzt Neben den beiden so bekannten Rollen krempeln die Festspiele dafür im kommenden Jahr aber auch das übrige Ensemble des \"Jedermann\" gehörig um.", "Es gibt einig - auch überraschende Wechsel - in der Besetzung und eine ganze Reihe von Rollen wird mit \"Jedermann\"-Neulingen besetzt. Eidinger hatte es \"insgeheim immer gehofft\" Lars Eidinger gesteht ein:", "„Ich hatte insgeheim immer gehofft, irgendwann für die Rolle des Jedermann angefragt zu werden, – und die Tatsache, dass ich mich damit nun in die Ahnengalerie der größten deutschsprachigen Theaterschauspieler einreihe, ist eine große Ehre, die mir zuteil wird.  :", "Ich bin dafür sehr dankbar. Es ist ein Lebenstraum, der in Erfüllung geht.“   Der „Jedermann“ sei ein Klassiker: „Was einen Klassiker ausmacht, ist die Tatsache, dass die Konflikte, die verhandelt werden, immanent sind.", "Das hat auch eine Tragik. Es sind Konflikte, die für den Menschen unüberwindbar bleiben, die ihn ausmachen. Wir werden die Zeit nicht erleben, in der Konflikte wie jene in ,Othello‘, ,Hamlet‘, ,Peer Gynt‘ oder eben in ,Jedermann‘ keine Brisanz oder Aktualität mehr haben.", "Die Konflikte im Jedermann sind universell und elementar.\" Der Mensch werde in all seinen Facetten und Abgründen durchleuchtet, \"es ist ein Spiegelkabinett oder -labyrinth, an dessen Ende der Spiegel selbst in den Spiegel sieht.", "Es lädt den Zuschauer ein, sich darin zu erkennen. Und darum geht es in der Kunst um Selbstreflektion und Erkenntnis. Wir sind Jedermann . \"  © Bild: ARD Degeto/Moovie GmbH/Julia Ter / ARD Degeto/Moovie GmbH/Julia Ter Eidinger in von Schirachs \"Gott\" © Bild:", "APA/HANS PUNZ / HANS PUNZ Lars Eidinger und Verena Altenberger © Bild: ARD Degeto/Moovie GmbH/Julia Ter / ARD Degeto/Moovie GmbH/Julia Ter Eidinger in von Schirachs \"Gott\" © Bild: ARD Degeto/Moovie GmbH/Julia Ter / ARD Degeto/Moovie GmbH/Julia Ter Eidinger in von Schirachs \"Gott\" © Bild:", "ORF / Philip Peschlow © Bild: ORF / ORF In \"Alle Anderen\" von Maren Ade mit Birgit Minichmayr © Bild: APA/dpa/Kay Nietfeld / Kay Nietfeld In \"Richard III.\" an der Berliner Schaubühne © Bild: EPA / ABEDIN TAHERKENAREH © Bild:", "ORF / apa In \"Alle Anderen\" von Maren Ade mit Birgit Minichmayr © Bild: ORF / apa In \"Alle Anderen\" von Maren Ade mit Birgit Minichmayr © Bild: ORF / apa © Bild: ORF / Hannes Hubach © Bild: Thimfilm © Bild:", "APA/AFP/VALERY HACHE / VALERY HACHE Mit Kristen Stewart 2017 in Cannes bei der Premiere von  „Personal Shopper“  © Bild: APA/AFP/JOHN MACDOUGALL / JOHN MACDOUGALL Mit Meryl Streep 2016 in der Berlinale-Jury © Bild:", "EPA / ABEDIN TAHERKENAREH Als \"Hamlet\" an der Schaubühne © Bild: APA/HANS PUNZ / HANS PUNZ Verena Altenberger bei der KURIER ROMY Gala © Bild: Kurier / Jeff Mangione © Bild: ORF / ritzl film © Bild: Marco Riebler / ServusTV/Marco Riebler © Bild:", "[M] ORF / TVNOW © Bild: RTL © Bild: RTL © Bild: ORF/Ritzl Film / ORF/Ritzl Film Über Verena Altenberger, die neue Buhlschaft, sagt er:", "„Ich habe sie bei den Dreharbeiten zu David Schalkos Adaption von ,M – Eine Stadt sucht einen Mörder‘ kennengelernt und das Gefühl gehabt, wir suchen nach dem gleichen.  : Sie ist eine sehr freie Spielerin, die sehr über den Partner geht.", "Auch ich bin immer stark vom Gegenüber abhängig, und ich glaube, dass man mit ihr sehr weit gehen kann, weil wir uns vertrauen.“ Altenberger: \"Kindheitstraum\" geht in Erfüllung Verena Altenberger konnte zunächst gar nicht glauben, als sie vom Angebot der Festspiele hörte.", "Und sie sagte sogleich „Ja“. Denn die Schauspielerin ist Salzburgerin – und gibt nun. Im Sommer 2021, ihr Debüt bei den Festspielen. „Die Buhlschaft zu spielen und damit auch den magischen Festspielsommer in Salzburg direkt in dessen Epizentrum zu erleben, ist ein Kindheitstraum von mir.", "Und der geht jetzt in Erfüllung.“  Sie interessiert das emanzipatorische Erwachen der jungen Frau: „Ich meine, da ist eine Frau, die ihren Partner liebt, oder zumindest das empfindet, was sie als Liebe bezeichnet.", "Und dann merkt diese Frau – Hoppla – meine Liebe reicht anscheinend nicht bis in die Unendlichkeit. Ist es dann Liebe? Und wenn es nicht die reine und wahre Liebe ist, zu der der Mensch fähig ist – wodurch wird sie getrübt?", "Wo bestehen Machtverhältnisse zwischen den Partnern? Und sind es womöglich diese Machtgefälle, die eine Liebe auf Augenhöhe unmöglich machen?", "Mich interessiert auch, wie es – nachdem der Bruch stattgefunden hat – für die junge Frau weitergeht: Hat sie die Chance sich jetzt neu zu erfinden, sich überhaupt zu finden, unabhängig von einem Mann, als eigenständiges Individuum; was möchte sie jetzt?", "Leidet sie nun Qualen ohne ihren Mann oder wird sie jetzt Vorstandschefin oder passiert beides gleichzeitig? “ Der „Jedermann“ ist für sie ein Stück, das gerade in Salzburg mit der Stadt und ihren Menschen verwoben ist: „Das Stück ist ein Teil der Salzburger DNA und insofern nicht wegzudenken.", "Und dass Kapitalismus nicht die Antwort ist, dass wir gehen, wie wir gekommen sind – wie könnte das nicht zeitgemäß sein? Um das Stück vollends in unsere heutige Zeit zu holen und noch universeller zu gestalten, müsste vielleicht noch gegendert werden.", "Ich meine keine Umbenennung des Titels, aber vielleicht ist es irgendwann – wie bei den anderen Rollen jetzt schon – egal, ob Jedermann und Buhle Frau oder Mann sind.“ Lars Eidinger: Schauspielstar einer neuen Generation Lars Eidinger wurde am 21.  Jänner 1976 im Westteil Berlins geboren.", "Sein Handwerk lernte er an der Hochschule für Schauspielkunst Ernst Busch in Berlin. In Eidingers Schauspielklasse waren damals auch Nina Hoss, Devid Striesow und Fritzi Haberlandt. 1999 kam Eidinger als festes Ensemble-Mitglied an die Berliner Schaubühne - wo er bis heute engagiert ist.", "Sein Durchbruch auf der Kinoleinwand gelang Eidinger mit Maren Ades Beziehungsdrama \"Alle anderen\" an der Seite von Birgit Minichmayr.", "Es folgten der Endzeitfilm \"Hell\" mit Hannah Herzsprung, das Depressionsdrama \"Was bleibt\" mit Corinna Harfouch und \"Die Wolken von Sils Maria\" an der Seite von Juliette Binoche. Zusammen mit seiner Frau, der Opernsängerin Ulrike Eidinger, und seiner Tochter lebt der Schauspieler in Berlin.", "Ein Typ fürs Relaxen ist er nicht. Sein Terminkalender ist prall gefüllt. \"Ich kann mich am besten in der Spannung entspannen\", sagte Eidinger einmal. Zuletzt war Eidinger in dem TV-Experiment \"Gott\" von Ferdinand von Schirach zu sehen.", "In der ARD/ORF/SRF-Produktion spielte er den Anwalt des 78-jährigen Pensionisten Richard Gärtner. der um Sterbehilfe angesucht hat. © Bild: APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild:", "APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild: APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild: APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild:", "APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild: APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild: APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild:", "APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" Verena Altenberger: Rasante Karriere Sie überzeugt als heroinsüchtige Mutter im Drama \"Die beste aller Welten\", als polnische Altenpflegerin in der RTL-Serie \"Magda macht das schon\" und seit dem Vorjahr auch in Uniform:", "Im \"Polizeiruf 110\" gibt die gebürtige Salzburgerin Verena Altenberger die Ermittlerin Elisabeth \"Bessie\" Eyckhoff.  : Ihr erster Einsatz: Ein ungewöhnlicher Fall, der die Polizistin in eine düstere Traumwelt entführte.", "Altenberger ist heute einer der gefragtesten österreichischen Schauspielerinnen. Dabei begann ihre Karriere mit einer Enttäuschung: Mit 18 bewarb sie sich am Max-Reinhardt-Seminar und wurde abgelehnt. Den Text aus dem Reclam-Heft abzulesen, war den Juroren zu wenig.", "Also versuchte sie es am Konservatorium, und das schloss sie 2015 ab. Daneben war Altenberger, die viele Sprachen spricht und auch über Grundkenntnisse in Jiddisch und Türkisch verfügt - sogar bei einer Statisten-Agentur gemeldet, denn der Berufswunsch Schauspielerin war immer irgendwie da.", "Ab 2010 war die sehr sportliche Altenberger, deren Stimme man auch aus der Werbung kennt, Teil des Jungen Burg Ensembles. In der Saison 2013/14 verkörperte sie dann am Burgtheater in der \"Gestiefelte Kater\" die Lore, 2015 am Volkstheater Wien in \"Haben\" die Rolle der Rozí.", "Ihre Karriere führte sie von vielen Nebenrollen in TV-Serien - z. B. verkörperte sie in den \"CopStories\" die Chantal - hin zu Spielfilmen wie Stefan Ruzowitzkys „Die Hölle“.", "Im in Wien gedrehten „Mission: Impossible“-Film war sie ebenfalls zu sehen – allerdings nur ein paar Sekunden lang, weil sie von der Statistin zur Schauspielerin befördert wurde. Heute ist aber jeder froh, der sie länger zeigen kann.", "Der Boost für ihre Karriere war Adrian Goigingers \"Die beste aller Welten\", der Regisseur und Hauptdarstellern einen Preis-Regen brachte. Hier zeigte sich das Glück der Tüchtigen. Die Besetzung lief quasi übers Branchenverzeichnis: Schauspielerin mit A - wie Altenberger - eine hervorragende Wahl.", "Seit dem konnte die 32-Jährige in verschiedensten Rollen überzeugen wie in \"Das Wunder von Wörgl\", \"Die Spur der Mörder\" oder \"Ein Dorf wehrt sich\".", "Zuletzt stand sie für die Komödie \"Schöner Schlamassel\" vor der Kamera. © Bild: Kurier/Jeff Mangione Die neue Besetzung des \"Jedermann\" Edith Clever Tod Lars Eidinger Jedermann Angela Winkler Jedermanns Mutter Anton Spieker Jedermanns guter Gesell Jörg Ratjen Ein armer Nachbar Mirco Kreibich Ein Schuldknecht / Mammon Anna Rieser Des Schuldknechts Weib Verena Altenberger Buhlschaft Gustav Peter Wöhler Dicker Vetter Tino Hillebrand Dünner Vetter Ensemble Werke Kathleen Morgeneyer Glaube Mavie Hörbiger Teufel Ensemble 021 Jedermann und Buhlschaft seit 1920 1920-1921/1926-1931 Alexander Moissi 1932-1934 Paul Hartmann 1935-1937 Attila Hörbiger 1946 Ewald Balser 1947-1951 Attila Hörbiger 1952-1959 Will Quadflieg 1960-1968 Walter Reyer 1969-1972 Ernst Schröder 1973-1977 Curd Jürgens 1978-1982 Maximilian Schell 1983-1989 Klaus Maria Brandauer 1990-1994 Helmuth Lohner 1995-1998 Gert Voss 1999-2001 Ulrich Tukur 2002-2009 Peter Simonischek 2010-2012 Nicholas Ofczarek 2013-2016 Cornelius Obonya 2017-2020 Tobias Moretti 2018 Philipp Hochmair (am 9., 11., 12., 14. und 16 August als Einspringer für den erkrankten Tobias Moretti) 2021 -Lars Eidinger 1920-1921 Johanna Terwin 1926-1937 Dagny Servaes 1946 Grete Zimmer 1947 Elfi Gerhart 1948-49 Maria Becker 1950-1951 Judith Holzmeister 1952 Lola Müthel 1953-1955 Heidemarie Hatheyer 1956-1959 Martha Wallner 1960Sigrid Marquardt 1961-1962 Ellen Schwiers 1963Maria Emo 1964Anna Smolik 1965-1966 Eva Kerbler 1967-1968 Nadja Tiller 1969-1972 Christiane Hörbiger 1973Nicole Heesters 1974 Christiane Hörbiger (bis auf eine Vorstellung eingesprungen für Senta Berger) 1974-1978 Senta Berger 1979 Christiane Buchegger 1980-1982 Senta Berger 1983-1986 Marthe Keller 1987-1989 Elisabeth Trissenaar 1990-1993 Sunnyi Melles 1994-1997 Maddalena Crippa 1998 Sophie Rois 1999-2001 Dörte Lyssewski 2002-2004 Veronika Ferres 2005-2006 Nina Hoss 2007Maria Bäumer 2008-2009 Sophie von Kessel 2010-2012 Birgit Minichmayr 2013-2015 Brigitte Hobmeier 2016Miriam Fussenegger 2017-2018 Stefanie Reinsperger 2019 Valery Tscheplanowa 2020 Caroline Peters 2021 - Verena Altenberger" ],
  "articleContentTranslated" : [ "Neamțul și rezidentul din Salzburg îi vor succeda pe Tobias Moretti și Caroline Peters în 2021. Festivalul de la Salzburg primește un nou Jedermann: în 2021, Lars Eidinger îl va înlocui pe Tobias Moretti, care își anunțase deja plecarea din Salzach.", "Austriaca Verena Altenberger va fi noul fanatic. Tânărul de 33 de ani din Salzburg o înlocuiește pe Caroline Peters, care a interpretat prima dată legendarul rol scurt și mult remarcat anul acesta.", "Noua gamă va avea premiera pe 17 iulie 2021. Producția lui Michael Sturminger va continua. În plus față de cele două roluri cunoscute, festivalul va transforma și restul ansamblului „Jedermann” în anul următor.", "Există câteva - și schimbări surprinzătoare - în distribuție și o gamă întreagă de roluri vor fi umplute cu începători „Jedermann”. Eidinger „a sperat întotdeauna în secret”, Lars Eidinger recunoaște:", "„Sperasem întotdeauna în secret să mi se ceară rolul lui Jedermann la un moment dat - și faptul că acum fac parte din galeria ancestrală a celor mai mari actori de teatru de limbă germană este o mare onoare pe care am primit-o. :", "Sunt foarte recunoscător pentru asta. Este un vis de-a lungul vieții care se va împlini. ”„ Jedermann ”este un clasic:„ Ceea ce face un clasic este faptul că conflictele care se negociază sunt imanente.", "Asta are și o tragedie. Conflictele rămân insurmontabile pentru oameni care îi fac ceea ce sunt. Nu vom experimenta momentul în care conflicte precum cele din, Othello „,, Hamlet ,,, Peer Gynt„ sau chiar în, Jedermann „nu mai sunt explozive sau de actualitate.", "Conflictele din toată lumea sunt universale și elementare. „Ființa umană este examinată în toate fațetele și abisurile sale”, este un dulap cu oglinzi sau un labirint, la capătul căruia oglinda însăși se uită în oglindă.", "Invită privitorul să se recunoască în el. Și tocmai asta înseamnă arta despre auto-reflectare și cunoaștere. Suntem toți. „© Imagine: ARD Degeto / Moovie GmbH / Julia Ter / ARD Degeto / Moovie GmbH / Julia Ter Eidinger în„ Zeul ”lui von Schirach © Imagine:", "APA / HANS PUNZ / HANS PUNZ Lars Eidinger și Verena Altenberger © Imagine: ARD Degeto / Moovie GmbH / Julia Ter / ARD Degeto / Moovie GmbH / Julia Ter Eidinger în „Dumnezeul” lui von Schirach © Imagine: ARD Degeto / Moovie GmbH / Julia Ter / ARD Degeto / Moovie GmbH / Julia Ter Eidinger în „Zeul” lui von Schirach © Imagine:", "ORF / Philip Peschlow © Imagine: ORF / ORF În „Toate celelalte” de Maren Ade cu Birgit Minichmayr © Imagine: APA / dpa / Kay Nietfeld / Kay Nietfeld În „Richard III”. la Berlin Schaubühne © Imagine: EPA / ABEDIN TAHERKENAREH © Imagine:", "ORF / apa În „Toate celelalte” de Maren Ade cu Birgit Minichmayr © Imagine: ORF / apa În „Toate celelalte” de Maren Ade cu Birgit Minichmayr © Imagine: ORF / apa © Imagine: ORF / Hannes Hubach © Imagine: Thimfilm © Imagine :", "APA / AFP / VALERY HACHE / VALERY HACHE Mit Kristen Stewart 2017 la Cannes la premiera „Personal Shopper” © Imagine: APA / AFP / JOHN MACDOUGALL / JOHN MACDOUGALL Mit Meryl Streep 2016 în Juriul Berlinale © Imagine:", "EPA / ABEDIN TAHERKENAREH ca „Hamlet” la Schaubühne © Imagine: APA / HANS PUNZ / HANS PUNZ Verena Altenberger la Gala KURIER ROMY © Imagine: Kurier / Jeff Mangione © Imagine: ORF / film Ritzl © Imagine: Marco Riebler / ServusTV / Marco Riebler © Imagine:", "[M] ORF / TVNOW © Imagine: RTL © Imagine: RTL © Imagine: ORF / Ritzl Film / ORF / Ritzl Film Despre Verena Altenberger, noua pasiune, spune:", "„Am cunoscut-o în timp ce filmam adaptarea lui David Schalko, M - Eine Stadt, așa că e Mörder și am avut sentimentul că căutăm același lucru. : Este o jucătoare foarte liberă, care se referă foarte mult la partenerul ei.", "Și eu sunt întotdeauna foarte dependent de cealaltă persoană și cred că puteți merge foarte departe cu ea pentru că avem încredere unul în celălalt. \"Altenberger:\" Visul copilăriei \"se împlinește auzit.", "Și ea a spus imediat „Da”. Pentru că actrița este din Salzburg - și acum dăruiește. În vara anului 2021, debutul ei în festival. „A juca fanatici și a experimenta vara festivalului magic din Salzburg direct în epicentrul său este un vis al meu din copilărie.", "Și asta se împlinește acum. ”Este interesată de trezirea emancipatoare a tinerei femei:„ Adică, există o femeie care își iubește partenerul sau cel puțin simte ceea ce numește iubire.", "Și atunci această femeie își dă seama - hoops - dragostea mea nu pare să se extindă la infinit. Este dragoste atunci? Și dacă o persoană nu este capabilă să iubească pur și adevărat - cum este pătată?", "Unde sunt relațiile de putere dintre parteneri? Și poate acest dezechilibru de putere face imposibilă dragostea la nivelul ochilor?", "Sunt, de asemenea, interesat de modul în care vor continua lucrurile pentru tânăra femeie - după ce a avut loc pauza: are șansa să se reinventeze acum, să se regăsească deloc, independent de un bărbat, ca individ independent; ce vrea ea acum?", "Acum suferă de agonie fără soțul ei sau va fi CEO sau se întâmplă ambele în același timp? „Pentru ea,„ Jedermann ”este o piesă care, mai ales în Salzburg, este împletită cu orașul și oamenii săi:„ Piesa face parte din ADN-ul Salzburgului și, prin urmare, este imposibil să ne imaginăm Salzburg fără ea.", "Și că capitalismul nu este răspunsul, că mergem așa cum am venit - cum ar putea asta să nu fie contemporan? Pentru a aduce piesa pe deplin în vremurile noastre și a o face și mai universală, s-ar putea să mai fie nevoie să fie schimbată.", "Nu mă refer la redenumirea titlului, dar poate la un moment dat - ca și la celelalte roluri deja - nu contează dacă Jedermann și Buhle sunt femeie sau bărbat. \"Lars Eidinger: Actor Star of a New Generation Lars Eidinger a devenit vedetă pe 21 ianuarie 1976 în secțiunea vestică Născut la Berlin.", "Și-a învățat meseria la Academia de Artă Dramatică Ernst Busch din Berlin. Nina Hoss, Devid Striesow și Fritzi Haberlandt au fost, de asemenea, în clasa de actorie a lui Eidinger. În 1999, Eidinger a venit la Berlin Schaubühne ca membru permanent al ansamblului - unde este și astăzi implicat.", "Descoperirea lui Eidinger pe marele ecran a venit cu drama de relații a lui Maren Ades „All Others” cu Birgit Minichmayr.", "A urmat filmul de sfârșit de timp „Iadul” cu Hannah Herzsprung, drama depresivă „Ce rămâne” cu Corinna Harfouch și „Norii din Sils Maria” alături de Juliette Binoche. Actorul locuiește la Berlin împreună cu soția sa, cântăreața de operă Ulrike Eidinger, și fiica sa.", "Nu este un tip pentru relaxare. Programul lui este plin. \"Pot să mă relaxez cel mai bine în tensiune\", a spus Eidinger o dată. Cel mai recent, Eidinger a fost văzut în experimentul TV al lui Ferdinand von Schirach „Gott”.", "În producția ARD / ORF / SRF a jucat rolul avocatului pentru pensionarul Richard Gärtner, în vârstă de 78 de ani. care a solicitat eutanasierea. © Imagine: APA / BARBARA GINDL SALZBURGER FESTSPIELE 2019: EXEMPLU DE FOTOGRAFIE „TOȚI TOȚI” © Imagine:", "APA / BARBARA GINDL SALZBURG FESTIVAL 2019: SONDĂ FOTOGRAFICĂ \"TOȚI\"", "APA / BARBARA GINDL SALZBURG FESTIVAL 2019: SONDĂ FOTOGRAFICĂ \"TOȚI\"", "APA / BARBARA GINDL SALZBURGER FESTSPIELE 2019: EȘANTION FOTOGRAFIC „TOȚI” Verena Altenberger: Carieră rapidă Ea convinge ca mamă dependentă de heroină în drama „The best of all worlds”, în calitate de asistent medical geriatric polonez din seria RTL „Magda o face” și încă de anul trecut în uniformă:", "Verena Altenberger, care s-a născut la Salzburg, este anchetatoarea Elisabeth \"Bessie\" Eyckhoff în \"Polizeiruf 110\". : Prima ta misiune: Un caz neobișnuit care a răpit-o pe polițistă într-o lume de vis întunecată.", "Altenberger este una dintre cele mai căutate actrițe austriece de astăzi. Cariera ei a început cu o dezamăgire: la 18 ani, a aplicat la Seminarul Max Reinhardt și a fost respinsă. Citirea textului din broșura Reclam nu a fost suficientă pentru jurați.", "Așa că a încercat conservatorul și a absolvit în 2015. În plus, Altenberger, care vorbește multe limbi și are și cunoștințe de bază de idiș și turcă, a fost chiar înregistrat la o agenție de extras, pentru că cumva aspirația de carieră de a fi actriță a fost întotdeauna acolo.", "Din 2010, foarte sportivul Altenberger, a cărui voce este cunoscută și din publicitate, a făcut parte din ansamblul Junge Burg. În sezonul 2013/14, ea a întruchipat apoi Lore la Burgtheater în „Puss in Boots”, iar în 2015 la Volkstheater Viena în „haben” rolul lui Rozí.", "Cariera ei a condus-o din multe roluri secundare în serialele TV - de ex. B. a întruchipat Chantal în „CopStories” - la filme de lung metraj precum „Die Hölle” al lui Stefan Ruzowitzky.", "A fost văzută și în filmul „Misiune: Imposibil” filmat la Viena - dar doar câteva secunde pentru că a fost promovată de la extra la actriță. Astăzi toată lumea este fericită, care le poate arăta mai mult.", "Puterea pentru cariera ei a fost „Cel mai bun din toate lumile”, de Adrian Goiginger, care i-a adus regizorului și actorilor de frunte o ploaie de premii. Aici s-a arătat norocul abilului. Distribuția a trecut prin directorul de afaceri, ca să spunem așa: actriță cu A - pentru Altenberger - o alegere excelentă.", "De atunci, tânărul de 32 de ani a reușit să convingă într-o mare varietate de roluri, precum în „Miracolul lui Wörgl”, „Urma asasinilor” sau „Un sat rezistă”.", "Cel mai recent a fost în fața camerei pentru comedia „Schöner Schlamassel”. © Imagine: Kurier / Jeff Mangione Noua distribuție a lui \"Jedermann\" Edith Clever Tod Lars Eidinger Jedermann Angela Winkler Mama tuturor Anton Spieker Bună tovarășă a tuturor Jörg Ratjen Un vecin sărac Mirco Kreibich Un servitor de datorii / Mamona Anna Rieser Soția servitorului de datorii Verena Altenberger Buhlschaft Gustav Peter Wöhler Dicker Vetter Tino Hillebrand Dünner Vetter Ensemble Works by Kathleen Morgeneyer Glaube Mavie Hörbiger Teufel Ensemble 021 Everyone and Buhlschaft since 1920 1920-1921 / 1926-1931 Alexander Moissi 1932-1934 Paul Hartmann 1935-1937 Attila Hörbiger 1946 Ewald Balser 1947-1951 -1959 Will Quadflieg 1960-1968 Walter Reyer 1969-1972 Ernst Schröder 1973-1977 Curd Jürgens 1978-1982 Maximilian Schell 1983-1989 Klaus Maria Brandauer 1990-1994 Helmuth Lohner 1995-1998 Gert Voss 1999-2001 Ulrich Tukur 2002-2009 Peter Simonischek 2010-2012 Nicholas Ofczarek 2013-2016 Cornelius Obonya 2017-2020 Tobias Moretti 2018 Philipp Hochmair (pe 9, 11, 12, 14 și 1 6 august ca un pas pentru bolnavii Tobias Moretti) 2021 -Lars Eidinger 1920-1921 Johanna Terwin 1926-1937 Dagny Servaes 1946 Grete Zimmer 1947 Elfi Gerhart 1948-49 Maria Becker 1950-1951 Judith Holzmeister 1952 Lola Müthel 1953-1955 Heidemarie Hatheyer 1956- 1959 Martha Wallner 1960Sigrid Marquardt 1961-1962 Ellen Schwiers 1963Maria Emo 1964Anna Smolik 1965-1966 Eva Kerbler 1967-1968 Nadja Tiller 1969-1972 Christiane Hörbiger 1973 Nicole Heesters 1974 Christiane Hörbiger (a înlocuit Senta Berger cu excepția unei performanțe) 1974-1978 Senta Berger 1979 Christiane Buchegger 1980-1982 Senta Berger 1983-1986 Marthe Keller 1987-1989 Elisabeth Trissenaar 1990-1993 Sunnyi Melles 1994-1997 Maddalena Crippa 1998 Sophie Rois 1999-2001 Dörte Lyssewski 2002-2004 Veronika Ferres 2005-2006 Nina Hoss 2007 Maria Bäumer 2008-2009 Sophie von Kessel 2010-2012 Birgit Minichmayr 2013-2015 Brigitte Hobmeier 2016Miriam Fussenegger 2017-2018 Stefanie Reinsperger 2019 Valery Tscheplanowa 2020 Carolin e Peters 2021 - Verena Altenberger" ]
}