{
  "id" : "PszykulE",
  "url" : "https://kurier.at/kultur/maler-robert-hammerstiel-ist-gestorben/401107593",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T08:27:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Maler Robert Hammerstiel ist gestorben",
  "articleTitleTranslated" : "Pictorul Robert Hammerstiel a murit",
  "articleContent" : [ "Der Maler Robert Hammerstiel ist am Montag im Alter von 87 Jahren in Pottschach (Niederösterreich) gestorben.  Dies teilte sein Sohn der APA mit.  Hammerstiels öffentlich auffälligstes Werk war das 4.000 m2 große Bild, mit dem er 2007 den Wiener Ringturm verhüllte.", "Es zeigte Stationen des Lebens - mit den für ihn signifikanten abstrahierend-figurativen, in kräftigen Farben leuchtenden, stark reduzierten Schablonenfiguren.", "Hammerstiel wurde 1933 als Kind deutscher Auswanderer in Werschetz im Banat/Serbien geboren.  Nach einer schweren Kindheit in Internierungslagern in Serbien, Vertreibung und Flucht kam er nach Österreich - und lebte seit Ende der 1940er-Jahre in der Gemeinde Pottschach im Bezirk Neunkirchen.", "Seine Bilder - die mit ihrem grellen Kollorit, Raumkonzeption und Glätte des Farbauftrags an die Popart erinnern - haben ihren Ursprung in der serbischen Ikonenmalerei.", "Hammerstiels umfangreiches Oeuvre ist in vielen öffentlichen und privaten Sammlungen vertreten und wurde - seit 1972 - in vielen Ausstellungen gezeigt.  Das Leopold Museum widmete ihm zwei große Personalen, das Wiener Künstlerhaus zeigte eine umfassende Werkschau, in der Albertina war eine Solo-Präsenation zu sehen.", "Seine Geburtsstadt Werschetz widmete ihm 2010 ein eigenes Museum." ],
  "articleContentTranslated" : [ "Pictorul Robert Hammerstiel a murit luni, la vârsta de 87 de ani, la Pottschach (Austria Inferioară). Acest lucru a fost anunțat de fiul său către APA. Cea mai izbitoare lucrare publică a lui Hammerstiel a fost pictura de 4.000 m2 cu care a acoperit Ringturmul din Viena în 2007.", "A arătat etape din viață - cu figurile de șablon abstract-figurative, viu colorate, puternic reduse, care erau semnificative pentru el.", "Hammerstiel s-a născut în 1933 ca un copil al emigranților germani în Werschetz din Banat / Serbia. După o copilărie dificilă în lagărele de internare din Serbia, expulzare și fugă, a venit în Austria - și a locuit în comunitatea Pottschach din districtul Neunkirchen de la sfârșitul anilor 1940.", "Imaginile sale - care amintesc de Pop Art cu schema lor de culori plină de culoare, conceptul de cameră și netezimea aplicării vopselei - își au originea în pictura sârbă cu icoane.", "Opera vastă a lui Hammerstiel este reprezentată în numeroase colecții publice și private și a fost prezentată în numeroase expoziții din 1972. Muzeul Leopold i-a dedicat două mari personalități, Viena Künstlerhaus a arătat o retrospectivă cuprinzătoare și o prezentare solo a putut fi văzută în Albertina.", "Orașul său natal Werschetz i-a dedicat propriul muzeu în 2010." ]
}