{
  "id" : "pT6iWnDs",
  "url" : "https://kurier.at/wirtschaft/media-saturn-chef-wechselt-zum-fc-barcelona/401210914",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T07:55:20Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4909978/mediamarkt-innsbruck_c_mediamarkt_jan_hetfleisch.jpg",
  "imageCopyright" : "MediaMarkSaturn Österreich",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Media-Saturn-Chef wechselt zum FC Barcelona",
  "articleTitleTranslated" : "Șeful Media-Saturn se schimbă la FC Barcelona",
  "articleContent" : [ "Ferran Reverter hatte zunächst in seiner spanischen Heimat Karriere bei Media Markt und Saturn gemacht und war im Oktober 2018 an die Spitze der Elektronikhandelsketten berufen worden.", "In der Zentrale in Ingolstadt hatte er die Digitalisierung vorangetrieben und die Strukturen in Einkauf und Logistik vereinfacht. Insider hatten ihm auch Ambitionen auf den Chef-Posten bei Ceconomy nachgesagt.", "An der Spitze der Düsseldorfer Holding steht als Interims-Chef der ehemalige Beiersdorf-Manager Bernhard Düttmann. Sein Vertrag endet im Oktober. Dannenfeldt muss nun eine personelle Lösung für die neue Struktur des Händlers finden.", "Denn Ceconomy schluckt MediaMarktSaturn komplett, die Hauptversammlung der Düsseldorfer Holding hatte die Transaktion erst im Februar gebilligt.", "Im Gegenzug steigt die bisherige Minderheitseignerin der Elektronikhandelskette, die streitbare Familie Kellerhals, direkt bei Ceconomy ein und wird mit über 25 Prozent größter Einzelaktionär. Mit der Transaktion sollen auch Doppelstrukturen zwischen Ingolstadt und Düsseldorf wegfallen.", "Aktuell leiden MediaMarkt und Saturn trotz eines boomenden Online-Geschäfts unter den Folgen der Corona-Krise. Zahlreiche Filialen mussten vorübergehend die Pforten schließen.", "Media Markt und Saturn betreiben als größte Elektronikhandelskette in Europa mit über 47.000 Mitarbeitern mehr als 1000 Märkte, 420 davon in Deutschland." ],
  "articleContentTranslated" : [ "Ferran Reverter a făcut inițial o carieră la Media Markt și Saturn în patria sa spaniolă și a fost numit la conducerea lanțurilor de retail electronice în octombrie 2018.", "La sediul central din Ingolstadt, el a avansat digitalizarea și a simplificat structurile de achiziții și logistică. Insiders au spus, de asemenea, că are ambiții pentru funcția de șef la Ceconomy.", "În fruntea Holdingului Düsseldorf se află fostul manager Beiersdorf Bernhard Düttmann în calitate de șef interimar. Contractul său se încheie în octombrie. Dannenfeldt trebuie acum să găsească o soluție de personal pentru noua structură a dealerului.", "Deoarece Ceconomy înghite complet MediaMarktSaturn, adunarea generală a Holdingului din Düsseldorf a aprobat tranzacția doar în februarie.", "În schimb, anteriorul proprietar minoritar al lanțului de comerț cu amănuntul de electronice, drăgălașa familie Kellerhals, se alătură direct Ceconomy și devine cel mai mare acționar unic cu peste 25%. Tranzacția ar trebui, de asemenea, să elimine structurile duplicate între Ingolstadt și Düsseldorf.", "În ciuda unei afaceri online în plină expansiune, MediaMarkt și Saturn suferă în prezent de consecințele crizei Corona. Numeroase sucursale au fost nevoite să închidă temporar ușile.", "Fiind cel mai mare lanț de retail de electronice din Europa, Media Markt și Saturn operează peste 1000 de magazine cu peste 47.000 de angajați, dintre care 420 în Germania." ]
}