{
  "id" : "pt7hjXqb",
  "url" : "https://kurier.at/wirtschaft/masken-von-hygiene-austria-nicht-in-oesterreich-zertifiziert/401207881",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T13:24:28Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4977277/20210303-ABD0164-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Masken von Hygiene Austria nicht in Österreich zertifiziert",
  "articleTitleTranslated" : "Măștile de igienă Austria nu sunt certificate în Austria",
  "articleContent" : [ "Die umstrittenen FFP2-Masken von Hygiene Austria wurden nicht in Österreich geprüft. \"Die Masken sind nicht von uns zertifiziert worden\", hieß es aus dem Bundesamt für Eich- und Vermessungswesen (BEV) am Donnerstag zur APA.", "Die Nummer der notifizierenden Stelle, 2233, weist darauf hin, dass das Zertifikat aus Ungarn stammt. Hersteller können ihre mit CE-Kennzeichnung versehenen Produkte grundsätzlich in jedem europäischen Land prüfen lassen.", "Das gilt dann für den gesamten europäischen Wirtschaftsraum. Laut BEV können sich die Hersteller aussuchen, zu welcher Stelle sie gehen. Laut Wirtschaftsministerium suchte Hygiene Austria Mitte 2020 um Zertifizierung an, damals konnte das heimische BEV aber noch nicht prüfen.", "\"Das BEV ist seit 27.  November 2020 auch eine notifizierte Stelle und hat ein zertifiziertes Prüflabor\", hieß es aus dem Amt am Donnerstag.", "Dem Wirtschaftsministerium zufolge hat man damals aber eine \"Vorprüfung\" der Hygiene-Austria-Masken durchgeführt und festgestellt, \"dass sie nicht den EU-Reglementierungen entsprechen\", wie der \"Standard\" am Donnerstag schrieb.", "Auch die \"ZiB2\" des ORF berichtete am Mittwoch, dass die Vorprüfung \"nicht positiv\" ausgefallen sei. Bei der Beschaffung von FFP2-Masken für Ältere (65 plus) gab es offenbar ebenfalls Probleme, geht laut dem Zeitungsbericht aus einem E-Mail-Verkehr mit der Bundesbeschaffungsgesellschaft (BBG) hervor.", "Die BBG habe im Auftrag des Gesundheitsministeriums an die Firma geschrieben, dass im Angebot wichtige Teile fehlten. \"Somit ist eine Beurteilung nicht möglich\", hieß es laut \"Standard\".", "Vermisst worden seien beispielsweise die regelmäßige externe Überprüfung der Qualität und \"100 Prozent heimische Produktion\". Hygiene Austria habe Ende November beides zugesichert.", "Am Mittwochabend sprach Hygiene Austria hingegen im Zusammenhang mit den von einem chinesischen Lohnfabrikanten gefertigten Masken \"nach dem Baumuster der Hygiene Austria\" von einer Schweizer Zertifizierung.", "\"Die CE Zertifizierung nach EN149:2001 wurde durch das Schweizer Unternehmen SGS einwandfrei sichergestellt\", so das Unternehmen in einer Aussendung. \"Die Gutachten für die Masken liegen vor und werden der Staatsanwaltschaft zur Verfügung gestellt werden.\"" ],
  "articleContentTranslated" : [ "Controversatele măști FFP2 de la Hygiene Austria nu au fost testate în Austria. \"Măștile nu au fost certificate de noi\", a declarat joi la APA Oficiul Federal pentru Metrologie și Topografie (BEV).", "Numărul organismului de notificare, 2233, indică faptul că certificatul provine din Ungaria. Producătorii pot avea practic produsele cu marcajul CE testate în orice țară europeană.", "Acest lucru se aplică apoi întregului spațiu economic european. Potrivit BEV, producătorii pot alege unde să meargă. Potrivit Ministerului Afacerilor Economice, Hygiene Austria a solicitat certificarea la mijlocul anului 2020, dar în acel moment BEV local nu a putut testa.", "„BEV este, de asemenea, un organism notificat din 27 noiembrie 2020 și are un laborator de testare certificat”, a declarat joi biroul.", "Potrivit Ministerului Afacerilor Economice, a fost efectuat un „test preliminar” al măștilor Hygiene Austria și s-a stabilit că „nu respectă reglementările UE”, așa cum a scris joi „Standardul”.", "De asemenea, „ZiB2” al ORF a raportat miercuri că examinarea preliminară „nu a fost pozitivă”. Evident, au existat și probleme cu achiziționarea de măști FFP2 pentru vârstnici (65 plus), potrivit raportului ziarului dintr-o corespondență prin e-mail cu Compania Federală de Achiziții (BBG).", "BBG a scris companiei în numele Ministerului Sănătății că părți importante lipsesc din ofertă. „Deci, o evaluare nu este posibilă”, se spune în conformitate cu „standardul”.", "De exemplu, au fost ratate controalele regulate de calitate externe și „producția internă de 100%”. Hygiene Austria le-a promis ambelor la sfârșitul lunii noiembrie.", "Miercuri seara, însă, Hygiene Austria a vorbit despre o certificare elvețiană în legătură cu măștile realizate de un producător chinez de contract „pe baza modelului Hygiene Austria”.", "„Certificarea CE conform EN149: 2001 a fost perfect asigurată de compania elvețiană SGS”, a declarat compania într-o emisiune. \"Rapoartele pentru măști sunt disponibile și vor fi puse la dispoziția procurorului.\"" ]
}