{
  "id" : "ptAKpY9T",
  "url" : "https://kurier.at/chronik/oesterreich/mit-maske-aber-ohne-abstand-200-glaeubige-in-kapfenberg-angezeigt/401211469",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T12:46:28Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mit Maske aber ohne Abstand: 200 Gläubige in Kapfenberg angezeigt",
  "articleTitleTranslated" : "Cu o mască, dar fără distanță: 200 de credincioși din Kapfenberg au raportat",
  "articleContent" : [ "Am Sonntagmorgen rückten Polizisten in Kapfenberg (Bezirk Bruck-Mürzzuschlag) zu einer Kontrolle in die Räumlichkeiten einer religiösen Glaubensgemeinschaft aus.", "Mehrere anonyme Hinweise langten zuvor bei der Polizei ein, dass sich dort eine größere Gruppe in den Räumlichkeiten der Gemeinschaft treffen und sich nicht an die Covid-19-Verordnung halten würde, berichtet die Landespolizeidirektion Steiermark.", "Bei der Nachschau durch die Beamten wurden rund 200 Gläubige in den Räumlichkeiten angetroffen. Zwar hatten alle Anwesenden eine Mund-Nasen-Schutzmaske auf, doch sie hielten sich nicht an die vorgegebenen Mindestabstände. ", "Die BH Bruck-Mürzzuschlag ordnete daraufhin die Identitätsfeststellung sowie das Ende der Zusammenkunft an. Mehrere Beamte standen im Einsatz und führten die Kontrollen durch. Die Anwesenden waren kooperativ und kamen auch den Anforderungen der Polizei nach.", "Der anwesende Priester unterstützte ebenfalls die Arbeit der Exekutive. Kurz nach 11 Uhr war die Amtshandlung beendet, alle Anwesenden werden bei der Bezirkshauptmannschaft angezeigt. " ],
  "articleContentTranslated" : [ "Duminică dimineață, ofițerii de poliție s-au mutat la Kapfenberg (districtul Bruck-Mürzzuschlag) pentru a verifica sediile unei confesiuni religioase.", "Poliția primise anterior mai multe informații anonime că un grup mai mare se va întâlni acolo la sediul comunității și nu va adera la regulamentul Covid-19, relatează Direcția Poliției de Stat din Stiria.", "În timpul inspecției de către oficiali, în incintă au fost găsiți aproximativ 200 de credincioși. Deși toți cei prezenți purtau o mască de față, nu au respectat distanțele minime specificate.", "BH Bruck-Mürzzuschlag a ordonat apoi verificarea identității și încheierea întâlnirii. Mai mulți ofițeri erau de serviciu și au efectuat verificările. Cei prezenți au fost cooperanți și, de asemenea, au respectat cerințele poliției.", "Preotul prezent a susținut și activitatea executivului. Actul oficial s-a încheiat la scurt timp după ora 11 dimineața, toți cei prezenți fiind raportați autorității raionale." ]
}