{
  "id" : "PTCxCHKp",
  "url" : "https://burgenland.orf.at/stories/3076244/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-16T17:04:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jagdgesetz: Gatterjagd bleibt, Verband entmachtet",
  "articleTitleTranslated" : "Legea vânătorii: vânătoarea de poartă rămâne, asocierea este împuternicită",
  "articleContent" : [ "Die schärfsten Gegner der Gatterjagd finden sich im Verein gegen Tierfabriken (VGT).  Deren Obmann Martin Balluch wollte am Montag an der Pressekonferenz des für Jagdwesen zuständigen SPÖ-Landesrats Leonhard Schneemann teilnehmen.", "Weil eine Störaktion vermutet wurde, verlegte der Landesrat seinen Auftritt in einen anderen Saal.  Die Gatterjagd bleibt jedenfalls nun doch.  „Es können gewisse Wildpopulationen auch in Gatterjagden auf natürliche Art und Weise reproduziert werden.", "Wir haben das diskutiert, die Vor- und Nachteile abgewogen und sind darauf gekommen, dass die Gatterjagd per se durchaus auch für die Wildpopulation einen Vorteil hat“, so Schneemann.Ausnahmen für Gatterjagd Um dem Tierschutz in der Gatterjagd gerecht zu werden, wird es in Zukunft einige Auflagen geben.", "Die „Bewegungsjagd“, also die Treibjagd, bei der die Tiere buchstäblich in die Ecke gedrängt werden, wird grundsätzlich verboten.  Ausnahmen sind laut Schneemann jedoch möglich.", "„Es ist nur mehr auf den Einzelfall abgestellt.  Es muss mit Gutachten nachgewiesen werden, dass hier der Tierschutz und die Weidgerechtigkeit eingehalten werden“, so Schneemann.Dasein des Landesjagdverbandes praktisch beendet Die zweite große Neuerung im Gesetz betrifft den Landesjagdverband.", "Sein Dasein wird praktisch beendet.  Die Pflichtmitgliedschaft wird abgeschafft, der Verband verliert damit seine Finanzierungsgrundlage.  Die einzelnen Jäger ersparen sich dadurch 70 Euro jährlich.", "Unterstützung für das Gesetz kam bei der Pressekonferenz vom Jäger Herbert Weltler.  „Ein einziges Mal habe ich meine Stimme abgeben können.  Da hat es dann aufgrund eines engagiertes Jägers zwei Listen gegeben, die Liste wurde dann aber natürlich untergebuttert.", "Im Endeffekt funktioniert der Verein so wie in der Volksrepublik China oder in Nordkorea.  Das heißt: Die Delegierten wählen wieder ihre Delegierten“, so Weltler.", "Bis Ende 2022 kann der Verband noch wie bisher weiterexistieren.  Die neuen Regeln bezüglich der Gatterjagd werden so schnell wie möglich in Kraft treten." ],
  "articleContentTranslated" : [ "Cei mai puternici adversari ai vânătorii de poartă pot fi găsiți în Verein gegen Tierfabriken (VGT). Președintele său, Martin Balluch, a dorit să participe la conferința de presă a consilierului districtual SPÖ Leonhard Schneemann, care este responsabil de vânătoare.", "Deoarece a fost suspectată o acțiune perturbatoare, Consiliul provincial și-a mutat apariția într-o altă sală. În orice caz, vânătoarea porții rămâne acum. „Anumite populații sălbatice pot fi, de asemenea, reproduse în mod natural în vânătoarele de porți.", "Am discutat acest lucru, am cântărit avantajele și dezavantajele și am ajuns la concluzia că vânătoarea la poartă are în sine un avantaj și pentru populația sălbatică \", spune Schneemann. Excepții pentru vânătoarea la poartă Pentru a face dreptate bunăstării animalelor în vânătoarea la poartă, în Oferiți câteva condiții în viitor.", "„Vânătoarea condusă”, adică vânătoarea condusă în care animalele sunt împinse literalmente într-un colț, este în general interzisă. Cu toate acestea, potrivit lui Schneemann, sunt posibile excepții.", "„Este orientat doar către caz individual. Trebuie dovedit cu o opinie de către experți că bunăstarea animalelor și echitatea pășunatului sunt respectate aici \", așa că Schneemann. Existența asociației de vânătoare de stat s-a încheiat practic A doua mare modificare a legii se referă la asociația de vânătoare de stat.", "Existența sa este practic încheiată. Calitatea de membru obligatoriu va fi desființată, iar asociația își va pierde baza financiară. Vânătorii individuali economisesc anual 70 de euro.", "Sprijinul pentru lege a venit de la vânătorul Herbert Weltler la conferința de presă. „Am putut să votez o singură dată. Din cauza unui vânător angajat, au existat două liste, dar lista a fost desigur suprimată.", "În cele din urmă, asociația funcționează ca în Republica Populară Chineză sau Coreea de Nord. Asta înseamnă: delegații își aleg din nou delegații ”, a spus Weltler.", "Asociația poate continua să existe până la sfârșitul anului 2022. Noile reguli privind vânătoarea la poartă vor intra în vigoare cât mai curând posibil." ]
}