{
  "id" : "Pti8wYdL",
  "url" : "https://kurier.at/wirtschaft/friseurkette-bundy-bundy-style-in-ist-pleite/401172871",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T16:27:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1372650/46-71177969.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Friseurkette \"Bundy Bundy Style In\" ist pleite",
  "articleTitleTranslated" : "Lanțul de frizerie „Bundy Bundy Style In” este rupt",
  "articleContent" : [ "Der Lockdown fordert nach Klier ein weiteres prominentes Opfer in der Friseurbranche: Das Wiener Traditionsunternehmen Bundy Bundy beantragte für ihre Kette \"Bundy Bundy Style In\" ein Insolvenzverfahren.", "Das Unternehmen soll fortgeführt werden. Die Salons der Marke \"Bundy Bundy Exklusiv\" sind nicht betroffen. Hier seien Umstrukturierungsmaßnahmen bereits durchgeführt worden, hieß es.", "\"Lockdown-Effekte\" \"DStrukturveränderungen im Friseur-Business hätten in den vergangenen Jahren das mittlere Segment vor große Herausforderungen gestellt, wurde beklagt. Der betroffene Unternehmensteil sei trotz eingeleiteter Restrukturierungsmaßnahmen unter wirtschaftlichen Druck geraten.", "Aus- und Weiterbildungskosten sowie hohe Mieten an Frequenzstandorten seien dabei bedeutende Faktoren gewesen.", "Die coronabedingten Einschränkungen sowie die Effekte aus den bisher drei Lockdowns und die unsicheren Aussichten für die kommenden Monate haben die Situation soweit verschärft, dass nun wegen Liquiditätsproblemen die Zahlungsunfähigkeit droht\", heißt es in einer Aussendung des Unternehmens.", "Nun sei ein Sanierungsverfahren ohne Eigenverwaltung beantragt worden: \"Damit wird eine Weiterführung der Salons angestrebt, und diese werden nach dem Lockdown auch wieder offen haben.\" Für die Servicegesellschaft der Firma wurde ein Konkursverfahren beantragt.", "Das Unternehmen betreibt laut eigenen Angaben zehn Style-In-Standorte, acht davon in Wien, einen in Eisenstadt und einen in Haid (OÖ). Dort - sowie in der Service GmbH - sind insgesamt 144 Mitarbeiterinnen und Mitarbeiter beschäftigt.", "Nicht betroffen sind zwei als Franchise-Standorte geführte Niederlassungen in Oberwart und Seiersberg. Die 62 Arbeitsplätze der Exklusiv GmbH und deren drei Standorte in Wien bleiben demnach ebenfalls unverändert erhalten.", "Der Familienbetrieb eröffnete 1919 den ersten Salon. In den 1960er-Jahren gewannen die Brüder Hans und Georg Bundy die Friseur-Weltmeisterschaft. Sie leiten das Unternehmen bis heute." ],
  "articleContentTranslated" : [ "Potrivit lui Klier, blocarea revendică o altă victimă proeminentă în industria coafurii: Compania tradițională vieneză Bundy Bundy a depus faliment pentru lanțul său „Bundy Bundy Style In”.", "Compania urmează să fie continuată. Saloanele mărcii „Bundy Bundy Exclusive” nu sunt afectate. Măsurile de restructurare au fost deja efectuate aici, a spus acesta.", "„Efecte de blocare” „Modificările structurale din afacerea coafurii au reprezentat provocări majore pentru segmentul mediu în ultimii ani, s-a plâns că partea afectată a companiei a fost supusă unei presiuni economice în ciuda măsurilor de restructurare inițiate.", "Costurile educației și formării, precum și chiriile mari la locațiile de frecvență au fost factori importanți.", "Restricțiile legate de coroană, precum și efectele celor trei blocaje de până acum și perspectivele incerte pentru lunile următoare au agravat situația într-o asemenea măsură încât există acum un risc de insolvență din cauza problemelor de lichiditate \", a declarat compania în o difuzare.", "S-a aplicat acum o procedură de reorganizare fără autoadministrare: „Scopul este continuarea saloanelor și vor fi deschise din nou după blocare”. Au fost intentate proceduri de faliment pentru compania de servicii a companiei.", "Conform informațiilor proprii, compania operează zece locații stilate, dintre care opt în Viena, una în Eisenstadt și una în Haid (Austria Superioară). Acolo - precum și la Service GmbH - sunt angajați în total 144 de persoane.", "Două sucursale din Oberwart și Seiersberg funcționează ca locații de franciză nu sunt afectate. Prin urmare, cele 62 de locuri de muncă la Exklusiv GmbH și cele trei locații din Viena vor rămâne, de asemenea, neschimbate.", "Afacerea de familie a deschis primul salon în 1919. În anii 1960, frații Hans și Georg Bundy au câștigat campionatul mondial de coafură. Sunteți încă la conducerea companiei astăzi." ]
}