{
  "id" : "PTicMwcX",
  "url" : "https://www.derstandard.at/story/2000125248053/fpoe-will-zu-gruenem-netzwerk-im-ibiza-sumpf-nachforschen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T11:49:12Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "FPÖ will zu \"grünem Netzwerk im Ibiza-Sumpf\" nachforschen",
  "articleTitleTranslated" : "FPÖ vrea să cerceteze „rețeaua verde din mlaștina din Ibiza”",
  "articleContent" : [ "Die FPÖ will einmal mehr wissen, welche Verbindungen die Grünen zu den Machern des Ibiza-Videos hatten. Anlass sind neue Ermittlungsakten, zum Beispiel die Einvernahme des jetzigen Kogler-Mitarbeiters Joseph Mussil.", "Ihm waren in einem Hotel in Wien Teile des Ibiza-Videos wenige Tage vor dessen Publikation im Mai 2019 vorgespielt worden. Mussil gab an, dass er lediglich seiner Frau davon erzählt habe, nicht aber seinen ehemaligen Kolleginnen und Kollegen bei den Grünen.", "Einen Tag vor der Veröffentlichung des Videos gab es in der Präsidentschaftskanzlei dann eine Besprechung zwischen Alexander Van der Bellen und seinen externen Beratern Lothar Lockl und Martin Radjaby – Letzterer war zu diesem Zeitpunkt Mussils Kollege bei einer heimischen Bank.", "Für Christian Hafenecker, FPÖ-Fraktionsführer im U-Ausschuss, ist es \"nicht lebensnah\", dass Mussil Radjaby nichts erzählt habe. \"Warum beschäftigen sich überhaupt externe Berater des Präsidenten mit einer Staatskrise?\"", ", sagte Hafenecker mit Blick auf Lockl und Radjaby. Laut seiner Zeugeneinvernahme hatte Mussil nach dem Treffen im Wiener Hotel noch rund zehn Monate Kontakt zu Julian H., dem \"Drahtzieher\" des Ibiza-Videos.", "Darüber berichtete \"Exxpress\" zuerst. Im April 2020 kam Mussil dann ins Kabinett von Vizekanzler Werner Kogler. \"Was wusste Kogler?\" , fragte Hafenecker.", "Für ihn existiert ein \"grünes Netzwerk im Ibiza-Sumpf\", den freilich sein eigener damaliger Parteichef mit seinem Verhalten gegenüber einer falschen Oligarchennichte erst erschaffen hatte.", "Hafenecker stört außerdem, dass die Präsidentschaftskanzlei eine E-Mail (\"Bekenntnis\") des Ibiza-Drahtziehers erst an die Behörden übermittelte, als Letzterer im STANDARD davon erzählte. Für den FPÖ-Politiker grenzt das an \"Beweismittelunterdrückung\".", "Die Präsidentschaftskanzlei hat derartige Vorwürfe stets von sich gewiesen. An den Bundespräsidenten seien erst einen Tag vor der Veröffentlichung Gerüchte über das Video herangetragen worden, deshalb habe es damals auch eine Besprechung gegeben.", "Hafenecker will nun jedenfalls Ladungen in den U-Ausschuss beschließen, beispielsweise von Mussil und Radjaby. (fsc, 22.3.2021)" ],
  "articleContentTranslated" : [ "FPÖ vrea să afle încă o dată ce legături au avut Verzii cu producătorii videoclipului din Ibiza. Motivul pentru aceasta sunt noile dosare de investigație, de exemplu interogatoriul actualului angajat Kogler, Joseph Mussil.", "Părți din videoclipul Ibiza i-au fost redate într-un hotel din Viena cu câteva zile înainte de a fi publicat în mai 2019. Mussil a declarat că i-a spus soției sale doar despre asta, dar nu și foștilor săi colegi de la Verzi.", "Cu o zi înainte de publicarea videoclipului, a avut loc o întâlnire în biroul prezidențial între Alexander Van der Bellen și consilierii săi externi Lothar Lockl și Martin Radjaby - acesta din urmă era colegul lui Mussil la o bancă locală la acea vreme.", "Pentru Christian Hafenecker, liderul grupului parlamentar FPÖ din comisia U, „nu este realist” faptul că Mussil Radjaby nu a spus nimic. \"De ce consultanții externi ai președintelui se confruntă chiar cu o criză de stat?\"", "a spus Hafenecker, uitându-se la Lockl și Radjaby. Potrivit mărturiei sale, după întâlnirea de la hotelul din Viena, Mussil a fost încă în contact cu Julian H., „creierul” videoclipului din Ibiza, timp de aproximativ zece luni.", "„Exxpress” a raportat mai întâi acest lucru. În aprilie 2020, Mussil s-a alăturat cabinetului vice-cancelarului Werner Kogler. - Ce știa Kogler? a întrebat Hafenecker.", "Pentru el există o „rețea verde în mlaștina din Ibiza”, pe care propriul său lider de partid la acea vreme o crease cu comportamentul său față de o nepoată oligarhă falsă.", "Hafenecker este, de asemenea, deranjat de faptul că biroul prezidențial a trimis autorităților doar un e-mail („confesiune”) de la dispozitivul de preluare a cablurilor din Ibiza, atunci când acestea din urmă au spus STANDARDUL despre acest lucru. Pentru politicianul FPÖ, aceasta se limitează la „suprimarea probelor”.", "Cancelaria Președinției a negat întotdeauna astfel de acuzații. Zvonurile despre videoclip au fost aduse președintelui federal doar cu o zi înainte de a fi publicat, motiv pentru care a avut loc o întâlnire în acel moment.", "Hafenecker vrea acum să decidă asupra acuzațiilor comisiei U, de exemplu de la Mussil și Radjaby. (fsc, 22 martie 2021)" ]
}