{
  "id" : "PtkIls57",
  "url" : "https://kurier.at/politik/inland/regierungsarbeit-42-prozent-sind-zufrieden-55-prozent-sind-es-nicht/401217705",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T07:21:29Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4999416/46-175973379.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Regierungsarbeit: 42 Prozent sind zufrieden, 55 Prozent sind es nicht",
  "articleTitleTranslated" : "Lucrări guvernamentale: 42% sunt mulțumiți, 55% nu",
  "articleContent" : [ "Bei den Regierungsparteien ÖVP und Grünen brennt der Hut:", "Bei der regelmäßig stattfinden Erhebung \"Österreich Trend\" von Meinungsforscher Peter Hajek für APA und ATV zeigen die Daten erstmals seit Dezember 2018 eine negative Bewertung der Arbeit der Bundesregierung.  42 Prozent der Befragten sind zufrieden, 55 Prozent sind es nicht.  :", "Im vergangenen Dezember war es noch genau umgekehrt. Auch in der Sonntagsfrage, welcher Partei bei Wahlen man aktuell seine Stimme geben würde, hat die Regierung ebenso deutlich an Zustimmung verloren, die schwarz-grüne Koalition kommt  gemeinsam nur mehr auf 45 Prozent.", "Zur Erinnerung: Bei der Nationalratswahl 2019 kamen die beiden Parteien zusammen auf 51,4 Prozent der Stimmen. Der \"Österreich Trend\" erhebt regelmäßig die politische Stimmungslage der Bevölkerung.", "Mit rund 800 Befragten (telefonisch und online, 8. bis 11.  März) liegt die maximale Schwankungsbreite bei plus/minus 3,5 Prozent.", "Gefragt nach der Zufriedenheit mit der politischen Arbeit der türkis-grünen Regierung sind nur mehr 42 Prozent eher oder sehr zufrieden - im Dezember 2020 war die Mehrheit, nämlich 55 Prozent, noch zufrieden, im April 2020 waren es sogar herausragende 76 Prozent.", "Zumindest ÖVP- und Grün-Wähler halten der Koalition noch die Stange: Am höchsten liegt die Zufriedenheit mit 86 Prozent erwartungsgemäß bei ÖVP-Wählern. Von den Grün-Wählern sind 67 Prozent sehr oder eher zufrieden.", "Die Wähler der Oppositionsparteien bewerten die Regierungsarbeit klar negativ: Von den befragten NEOS-Wählern sind 67 Prozent weniger oder gar nicht zufrieden, von den SPÖ-Wählern 79 Prozent und von den FPÖ-Wählern sogar 90 Prozent.", "In der Sonntagsfrage liegt die ÖVP mit 35 Prozent nach wie vor klar voran (Ergebnis 2019: 37,5 Prozent). Der Grüne Koalitionspartner schafft zehn Prozent (2019: 13,9%), womit sich gemeinsam derzeit nur 45 Prozent ausgingen.", "Hinter der Volkspartei kommen in der Umfrage die Sozialdemokraten, wenn auch deutlich abgeschlagen mit 25 Prozent (2019: 21,2%). Es folgt die FPÖ mit 17 Prozent (2019: 16,2%), die NEOS kämen auf elf Prozent (2019: 8,1%).", "Die Koalitionspräferenzen sind ob der Auswahl an Optionen zersplittert, wie Meinungsforscher Peter Hajek analysiert.", "Jeder und jede Vierte würde demnach eine Dreierkoalition links der Mitte bevorzugen (SPÖ-Grüne-NEOS), 45 Prozent würden aber eine von der ÖVP geführte Koalition (mit unterschiedlichen Partnern) präferieren.", "Alarmsignal für die türkis-grüne Koalition müsse die Grün-Wählerschaft sein: Eine Mehrheit (53 Prozent) hätte lieber die Dreier-Variante als die derzeitige Koalition.", "Die Zufriedenheit mit der Demokratie ist stark rückläufig und auf einem Tiefpunkt seit Beginn der Kanzlerschaft von Sebastian Kurz (ÖVP). 49 Prozent sind sehr oder eher zufrieden, 48 Prozent weniger oder gar nicht.", "Im April 2020 waren 78 Prozent zufrieden mit dem Funktionieren der Demokratie, vergangenen Dezember immerhin noch 63 Prozent. Auch das Gerechtigkeitsempfinden hat gelitten, wobei 46 Prozent finden, es gehe in Österreich eher gerecht zu, 45 Prozent eher ungerecht." ],
  "articleContentTranslated" : [ "Partidele de guvernământ ÖVP și Verzii sunt în flăcări:", "În sondajul „Austria Trend”, realizat în mod regulat de sondajul Peter Hajek pentru APA și ATV, datele arată o evaluare negativă a activității guvernului federal pentru prima dată din decembrie 2018. 42 la sută dintre cei chestionați sunt mulțumiți, 55 la sută nu. :", "În decembrie anul trecut a fost exact opusul. Guvernul și-a pierdut în mod clar sprijinul cu privire la întrebarea de duminică a partidului care ar vota în prezent la alegeri, coaliția negru-verde reunind doar 45%.", "Ca reamintire: la alegerile Consiliului Național din 2019, cele două partide au primit împreună 51,4% din voturi. „Austria Trend” analizează periodic starea de spirit politică a populației.", "Cu aproximativ 800 de respondenți (telefonic și online, 8-11 martie), intervalul maxim de fluctuație este de plus / minus 3,5 la sută.", "Când a fost întrebat despre satisfacția cu munca politică a guvernului verde turcoaz, doar 42 la sută sunt mai mult sau foarte mulțumiți - în decembrie 2020 majoritatea, și anume 55 la sută, erau încă mulțumiți, în aprilie 2020 a fost un remarcabil 76 la sută.", "Cel puțin alegătorii ÖVP și cei verzi continuă să dețină miza coaliției: așa cum era de așteptat, satisfacția este cea mai mare în rândul alegătorilor ÖVP, de 86%. Dintre alegătorii verzi, 67 la sută sunt foarte sau oarecum mulțumiți.", "Alegătorii partidelor de opoziție apreciază clar negativ munca guvernului: 67% dintre alegătorii NEOS chestionați sunt mai puțin sau deloc mulțumiți, 79% dintre alegătorii SPÖ și 90% dintre alegătorii FPÖ.", "În întrebarea de duminică, ÖVP este încă clar în față cu 35% (rezultatul din 2019: 37,5%). Partenerul coaliției verzi creează zece la sută (2019: 13,9%), ceea ce înseamnă că împreună doar 45 la sută lucrează în prezent.", "În spatele Partidului Popular se află social-democrații în sondaj, deși rămân în mod clar în urmă cu 25% (2019: 21,2%). Este urmat de FPÖ cu 17% (2019: 16,2%), NEOS ar ajunge la 11% (2019: 8,1%).", "Preferințele coaliției sunt fragmentate din cauza alegerii opțiunilor, așa cum analizează sondajul Peter Hajek.", "Toți cei din patru ar prefera, așadar, o coaliție cu trei partide în fața stânga centrului (SPÖ-Verzii-NEOS), dar 45% ar prefera o coaliție condusă de ÖVP (cu diferiți parteneri).", "Semnalul de alarmă pentru coaliția verde turcoaz trebuie să fie electoratul verde: o majoritate (53 la sută) ar prefera opțiunea cu trei partide decât coaliția actuală.", "Satisfacția față de democrație a scăzut brusc și a scăzut de când Sebastian Kurz (ÖVP) a devenit cancelar. 49 la sută sunt foarte sau oarecum mulțumiți, cu 48 la sută mai puțin sau deloc.", "În aprilie 2020, 78% erau mulțumiți de modul în care funcționa democrația, comparativ cu 63% în decembrie anul trecut. Simțul justiției a suferit și el, 46% considerând că lucrurile sunt mai corecte în Austria și 45% destul de nedrept." ]
}