{
  "id" : "ptmqeVQG",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-bei-cov-todesfaellen-im-mittelfeld/401214588",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T05:14:15Z[UTC]",
  "author" : "Andreas Schnauder, Aloysius Widmann, Alexander Hahn",
  "imageUrl" : "https://image.kurier.at/images/original/4993470/46-173648511.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich bei CoV-Todesfällen im Mittelfeld",
  "articleTitleTranslated" : "Austria în mijlocul terenului pentru decese CoV",
  "articleContent" : [ "Vor einem Jahr ist der erste Österreicher nach einer Corona-Infektion verstorben. Der 69-Jährige Wiener hatte sich in Italien angesteckt und erlag in der Nacht auf 12.  März im Kaiser-Franz-Josef Spital einem Multiorganversagen.", "Seither hat die Pandemie in Österreich 8.776 Menschenleben gekostet. Im EU-Vergleich liegt Österreich damit im hinteren Mittelfeld. Für die nun angelaufene dritte Infektionswelle hoffen Experten auf den Impfeffekt, insbesondere in Altersheimen.", "Peter Klimek vom Covid-Prognosekonsortium rechnet trotz der nun angelaufenen dritten Infektionswelle grundsätzlich mit einem Rückgang der Sterblichkeit. Dies deshalb, weil die besonders anfälligen Bewohnerinnen und Bewohner der Alten- und Pflegeheime als erste geimpft wurden.", "\"Von daher würde man davon ausgehen, dass der Anteil der Todesfälle im Vergleich zu den Infektionszahlen jetzt merklich zurückgehen sollte.\" Hoffnung macht aus seiner Sicht auch, dass der Anstieg der Infektionszahlen zuletzt an Geschwindigkeit verloren hat.", "\"Wenn sich dieser Trend fortsetzt, dann kann das glimpflich ausgehen\", meint Klimek zur APA. Nachsatz: \"Aber natürlich ist es immer noch riskant, über Öffnungsschritte nachzudenken.\" Besonders viele Tote forderte das Coronavirus in der zweiten Pandemiewelle im Herbst.", "Während Österreich noch vergleichsweise glimpflich durch die erste Welle im Frühjahr gekommen war, schnellten nach dem Sommer zuerst die Infektionen und dann auch die Sterbefälle hoch. Zu Jahresende verzeichnete die Statistik Austria so viele Sterbefällen wie seit 1983 nicht mehr.", "Von 90.517 Toten waren 2020 sieben Prozent auf das Coronavirus zurückzuführen.", "Die statistische Lebenserwartung sank um ein gutes halbes Jahr - so viel wie nie zuvor seit Beginn der Aufzeichnungen 1951.  In der EU hat die Pandemie bisher fast 566.000 Tote gefordert - auf eine Million Europäerinnen und Europäer kommen damit 1.272 Corona-Tote.", "Besonders hart getroffen wurde laut der Plattform \"Our World in Data\" Tschechien (2.069), Belgien (1.926), Slowenien (1.878) und das Ex-Mitglied Großbritannien (1.841). Österreich liegt mit 972 Corona-Toten auf eine Million Einwohner im hinteren Mittelfeld.", "Wobei die zweite Welle der Pandemie im Herbst quer durch den Kontinent die meisten Todesopfer gefordert hat, insbesondere bei den östlichen Nachbarländern. Das im Frühjahr für seinen Sonderweg kritisierte Schweden liegt mit 1.291 etwa im EU-Schnitt.", "Starke regionale Unterschiede gibt es auch innerhalb Österreichs. Hier sticht besonders die Steiermark heraus, die mit 1.785 Corona-Toten sowohl in absoluten Zahlen als auch gemessen an der Bevölkerung den traurigen Spitzenwert hält.", "Das Land hat eine Studie in Auftrag gegeben, die bis zum Sommer die Ursachen dafür erforschen soll. Hinter der Steiermark folgt in absoluten Zahlen Wien (1.741 Tote) bzw. gemessen an der geringen Bevölkerungszahl Kärnten (705 Tote).", "Vergleichsweise gut durch die Krise gekommen ist Vorarlberg mit 278 Corona-Toten.", "Als möglichen Grund für die Unterschiede nennt Thomas Czypionka vom Institut für Höhere Studien (IHS) neben Unterschieden in der Altersstruktur der Bevölkerung auch Corona-Ausbrüche in den Alters- und Pflegeheimen: \"Die wesentliche Frage ist, wie gut sind Risikogruppen geschützt.\"", "Denn während österreichweit vier von zehn Corona-Toten auf die Heimbewohner entfallen, ist es in der Steiermark mehr als die Hälfte (933 von 1.785 Toten). Schlagzeilen gemacht haben die Zustände in einem Pflegewohnheim im obersteirischen St.", "Lorenzen im Mürztal, wo 18 der 42 Bewohner starben und das Bundesheer für die Pflege einspringen musste. Der Fall wird nach wie vor auch strafrechtlich untersucht. Ebenso ein Fall in Kalsdorf südlich von Graz." ],
  "articleContentTranslated" : [ "Primul austriac a murit acum un an după o infecție cu coroană. Vienezul, în vârstă de 69 de ani, a fost infectat în Italia și a cedat la insuficiență multiplă a organelor în spitalul Kaiser-Franz-Josef pe 12 martie.", "De atunci, pandemia din Austria a costat 8.776 de vieți. În comparație cu UE, Austria se află în mijlocul terenului inferior. Pentru cel de-al treilea val de infecții care a început acum, experții speră la efectul de vaccinare, în special în casele de bătrâni.", "Peter Klimek de la consorțiul de prognoză Covid se așteaptă practic la o scădere a mortalității în ciuda celui de-al treilea val de infecții care a început acum. Acest lucru se datorează faptului că rezidenții deosebit de vulnerabili ai bătrânilor și ai caselor de bătrâni au fost primii vaccinați.", "Prin urmare, s-ar presupune că proporția deceselor în comparație cu numărul de infecții ar trebui să scadă acum în mod vizibil. Din punctul său de vedere, există, de asemenea, speranța că creșterea numărului de infecții a pierdut recent ritmul.", "\"Dacă această tendință continuă, se poate dovedi sigură\", a spus Klimek APA. Postscript: „Dar, desigur, este încă riscant să ne gândim la deschiderea etapelor”. Virusul corona a provocat un număr deosebit de mare de decese în cel de-al doilea val de pandemii din toamnă.", "În timp ce Austria a fost relativ ușor prin primul val în primăvară, infecțiile mai întâi și apoi decesele au crescut după vară. La sfârșitul anului, Statistics Austria a înregistrat mai multe decese decât în 1983.", "Din cele 90.517 decese din 2020, șapte la sută s-au datorat virusului corona.", "Speranța de viață statistică a scăzut cu șase luni bune - mai mult ca niciodată de când au început înregistrările în 1951. În UE, pandemia a înregistrat până acum aproape 566.000 de decese - pentru fiecare milion de europeni există 1.272 de decese prin coroană.", "Conform platformei „Lumea noastră în date”, Republica Cehă (2.069), Belgia (1.926), Slovenia (1.878) și fostul membru Marea Britanie (1.841) au fost afectate în mod deosebit. Cu 972 de decese de coroană la un milion de locuitori, Austria se află în mijlocul inferior.", "Al doilea val al pandemiei de pe continent în toamnă a înregistrat cele mai multe decese, în special în țările vecine din est. Suedia, care a fost criticată pentru abordarea specială din primăvară, se situează în jurul mediei UE cu 1.291.", "Există, de asemenea, diferențe regionale puternice în Austria. Aici se remarcă în special Stiria, cu 1.785 de decese de coroană, atât în număr absolut, cât și în ceea ce privește populația.", "Țara a comandat un studiu care ar trebui să investigheze cauzele până în vară. În spatele Stiriei se află Viena (1.741 decese) în cifre absolute și Carintia (705 decese), măsurată în raport cu populația mică.", "Vorarlberg a trecut prin criză comparativ bine cu 278 de decese de coroană.", "Ca un posibil motiv al diferențelor, Thomas Czypionka de la Institutul de Studii Superioare (IHS) numește nu numai diferențele în structura de vârstă a populației, ci și focarele de coroană în bătrâni și case de bătrâni: „Principala întrebare este cât de bine riscează grupurile sunt protejate. \"", "Pentru că, în timp ce locuitorii de acasă reprezintă patru din zece decese de coroană în toată Austria, este mai mult de jumătate în Stiria (933 din 1.785 decese). Condițiile dintr-un azil de bătrâni din St.", "Lorenzen în Valea Mürz, unde 18 din cei 42 de locuitori au murit și armata a trebuit să intervină pentru îngrijire. De asemenea, cazul este încă cercetat penal. La fel, un caz în Kalsdorf, la sud de Graz." ]
}