{
  "id" : "ptYUNIOx",
  "url" : "https://kurier.at/wirtschaft/home-office-koennte-bis-zu-28-prozent-treibhausgas-einsparen/401136495",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:09:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4785558/46-168960965.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Home-Office könnte bis zu 2,8 Prozent Treibhausgas einsparen",
  "articleTitleTranslated" : "Biroul de acasă ar putea economisi până la 2,8% gaze cu efect de seră",
  "articleContent" : [ "Trend wird laut Erhebung durch Pandemie beschleunigt. Weiteres Potenzial durch Telekonferenzen statt Geschäftsreisen. Durch verstärktes Home-Office, Tele-Conferencing und Online-Shopping könnten kurzfristig bis zu 2,8 Prozent der verkehrsbedingten Treibhausgase eingespart werden.", "Zu diesem Ergebnis kamen Experten des Umweltbundesamts im Rahmen des Projekts PoviMob gemeinsam mit Motiv- und Mobilitätsforschern. Dabei wurden potenzielle Effekte von virtueller Mobilität auf das tatsächliche Verkehrsaufkommen untersucht.", "Die Digitalisierung ermöglicht Mobilität im virtuellen Raum und unterstützt damit die Einsparung von Verkehr sowohl auf der Straße, als auch auf der Schiene oder in der Luft.", "\"Diese virtuelle Mobilität ersetzt schon heute zahlreiche physische Wege und wird in den kommenden Jahren mehr oder weniger alle Lebensbereiche durchdringen.", "Durch die Covid-Pandemie im Jahr 2020 wurde die Tendenz zu Home-Office, Tele-Conferencing oder Online-Shopping deutlich beschleunigt\", hieß es in einer Aussendung. Der Verkehrssektor ist einer der Hauptverursacher von Treibhausgas-Emissionen in Österreich – nach wie vor mit steigendem Trend.", "Die Projekt-Ergebnisse zeigten, dass in der virtuellen Mobilität ein beachtliches Potenzial liegt.", "Aufbauend auf Befragungen von Experten und Umfragen in der Bevölkerung im Herbst 2019 und im April 2020 wurden Berechnungen für verstärktes Home-Office, Tele-Conferencing und Online-Shopping durchgeführt.", "Mit den Maßnahmen ist demnach eine Reduktion des Verkehrsaufkommens und damit eine Emissionsreduktion im Ausmaß von bis zu 2,8 Prozent der gesamten verkehrsbedingten Treibhausgasemissionen, oder 630 Kilotonnen CO2-Äquivalenten, für das Jahr 2030 möglich.", "Der größte Anteil an diesem Potenzial liegt in einer intensiveren Nutzung von Home-Office (ca. 60 Prozent der Reduktion). Zusätzlich zu diesem Potenzial können weitere 480 Kilotonnen CO2-Äquivalente eingespart werden, wenn internationale Geschäftsreisen durch Tele-Conferencing ersetzt werden.", "Dass dieses Reduktionspotenzial höher ausfallen kann, zeigte das Jahr 2020.  Bedingungen wie während der Covid-Pandemie mit weitgehendem Home-Office und massiven Reiseeinschränkungen gehen deutlich über die Annahmen für die Berechnungen in PoviMob hinaus." ],
  "articleContentTranslated" : [ "Potrivit sondajului, tendința este accelerată de o pandemie. Potențial suplimentar prin teleconferință în loc de călătorii de afaceri. Creșterea birourilor la domiciliu, teleconferința și cumpărăturile online ar putea economisi până la 2,8 la sută din gazele cu efect de seră cauzate de trafic pe termen scurt.", "Aceasta este concluzia la care au ajuns experții Agenției Federale de Mediu în cadrul proiectului PoviMob, împreună cu cercetătorii în motivație și mobilitate. Au fost examinate efectele potențiale ale mobilității virtuale asupra volumului real de trafic.", "Digitalizarea permite mobilitatea în spațiul virtual și astfel sprijină economisirea traficului pe șosea, precum și pe șine sau în aer.", "„Această mobilitate virtuală înlocuiește deja numeroase rute fizice și va pătrunde mai mult sau mai puțin în toate domeniile vieții în următorii ani.", "Pandemia Covid din 2020 a accelerat semnificativ tendința spre birou la domiciliu, teleconferință și cumpărături online \", a declarat într-o emisiune. Sectorul transporturilor este una dintre principalele cauze ale emisiilor de gaze cu efect de seră în Austria - și continuă să facă acest lucru tendință ascendentă.", "Rezultatele proiectului au arătat că există un potențial considerabil în mobilitatea virtuală.", "Pe baza sondajelor efectuate de experți și a sondajelor efectuate în rândul populației în toamna anului 2019 și aprilie 2020, s-au efectuat calcule pentru creșterea biroului la domiciliu, teleconferință și cumpărături online.", "Cu măsurile, o reducere a volumului de trafic și, prin urmare, o reducere a emisiilor de până la 2,8 la sută din emisiile totale de gaze cu efect de seră legate de trafic, sau 630 kilotoni de echivalenți de CO2, este posibilă pentru anul 2030.", "Cea mai mare parte din acest potențial constă în utilizarea mai intensivă a birourilor la domiciliu (aproximativ 60% din reducere). În plus față de acest potențial, încă 480 de kilotoni de echivalenți de CO2 pot fi economisiți dacă călătoriile de afaceri internaționale sunt înlocuite de teleconferințe.", "Anul 2020 a arătat că acest potențial de reducere poate fi mai mare. Condiții cum ar fi în timpul pandemiei Covid, cu un birou extins la domiciliu și restricții masive de călătorie, depășesc cu mult presupunerile pentru calculele din PoviMob." ]
}