{
  "id" : "pU8nhHSs",
  "url" : "https://kurier.at/kultur/taylor-swift-nimmt-nach-streit-um-musikrechte-ihre-alte-musik-neu-auf/401099820",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T07:51:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Taylor Swift nimmt nach Streit um Musikrechte ihre alte Musik neu auf",
  "articleTitleTranslated" : "Taylor Swift își ia muzica veche după o dispută asupra drepturilor muzicale",
  "articleContent" : [ "US-Sängerin Taylor Swift (30) nimmt nach einem Streit um die Musikrechte für ihre früheren Alben nun wieder alte Musik neu auf.  Sie habe kürzlich damit begonnen und dieser Vorgang sei \"aufregend und schöpferisch erfüllend\", teilte der Pop-Star am Montag auf Twitter mit.", "Die Fans könnten \"viele Überraschungen\" erwarten.  In der Mitteilung spricht Swift über ihren gescheiterten Versuch, seit 2019 die Rechte an ihren früheren Alben und Masterbändern ihrer Songs zurückzugewinnen.", "Sie kritisierte erneut den Musikmanager Scooter Braun, dem sie unfaire Praktiken vorwirft.  Eine Holding Brauns hatte 2019 Swifts früheres Plattenlabel Big Machine - und damit auch die Rechte an Swifts Alben - für mehr als 300 Millionen Dollar erworben.", "Jetzt sei ihre Musik von der Investorengruppe Shamrock Holdings aufgekauft worden, so Swift, ein zweiter Verkauf ohne ihr Wissen, lamentiert die Sängerin.  Swift hatte zwischen 2006 und 2017 ihre ersten sechs Studioalben bei Big Machine herausgebracht, bevor sie zu Universal Music wechselte.", "Die zehnfache Grammy-Gewinnerin veröffentlichte 2019 mit \"Lover\" ihr siebtes Studioalbum, gefolgt von \"Folklore\" im vorigen Juli." ],
  "articleContentTranslated" : [ "Cântăreața americană Taylor Swift (30 de ani) înregistrează acum din nou muzică veche după o dispută cu privire la drepturile muzicale pentru albumele sale anterioare. Ea a început recent și procesul a fost „incitant și împlinit creativ”, a declarat vedeta pop pe Twitter luni.", "Fanii s-ar putea aștepta la „multe surprize”. În declarație, Swift vorbește despre încercarea ei eșuată de a recâștiga drepturile asupra albumelor sale anterioare și a casetelor master ale melodiilor sale din 2019.", "Ea l-a criticat din nou pe managerul de muzică Scooter Braun, pe care îl acuză de practici neloiale. Un holding Braun a achiziționat fosta casă de discuri Swift Big Machine - și cu aceasta drepturile asupra albumelor Swift - pentru peste 300 de milioane de dolari în 2019.", "Acum muzica ei a fost cumpărată de grupul de investitori Shamrock Holdings, așa că Swift, o a doua vânzare fără știrea ei, cântăreața se plânge. Swift și-a lansat primele șase albume de studio pe Big Machine între 2006 și 2017 înainte de a se muta la Universal Music.", "Câștigătoarea de zece ori a Grammy-ului a lansat în 2019 cel de-al șaptelea album de studio „Lover”, urmat de „Folclor” în iulie anul trecut." ]
}