{
  "id" : "pUuFKYYK",
  "url" : "https://www.diepresse.com/5951625/Film_OscarNominierungen_Mank-als-Favorit-vor-Nomadland?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T13:01:00Z[UTC]",
  "author" : "von Andrey Arnold",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/8/8/5906312/89F17D16-4905-4758-882C-976D5655D328_v0_h.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Oscar-Nominierungen: \"Mank\" als Favorit vor \"Nomadland\"",
  "articleTitleTranslated" : "Nominalizări la Oscar: „Mank” ca favorit la „Nomadland”",
  "articleContent" : [ "David Finchers raffinierte Netflix-Produktion „Mank“ wurde in allen wesentlichen Kategorien genannt und zehnmal nominiert. Dahinter liegen „Nomadland“, „Minari\" oder auch „The Father“.", "David Finchers Schwarz-weiß-Drama \"Mank\" über die Entstehung des Hollywoodklassikers \"Citizen Kane\" geht als klarer Favorit in die 93.  Oscar-Verleihung am 25.  April. Der Film mit Gary Oldman in der Hauptrolle des titelgebenden Drehbuchautors Herman J.", "Mankiewicz erhielt von der Academy zehn Nominierungen. Dicht gedrängt finden sich dahinter die weiteren Konkurrenten.", "So geht Chloé Zhaos Golden-Globe-Gewinner \"Nomadland\" ebenso mit sechs Gewinnchancen in die cineastische Nacht der Nächte wie \"Minari\" von Lee Isaac Chung oder \"The Father\" von Florian Zeller.", "Ebenfalls auf sechs Nominierungen brachten es das Gehörlosendrama \"Sound of Metal\", Aaron Sorkins \"The Trial of the Chicago 7\" sowie \"Judas and the Black Messiah\" von Shaka King über die Black-Panther-Bewegung in den 1960ern.", "Und auch Österreich kann in der Sparte des besten Auslandsfilms ein wenig die Daumen halten: Jasmila Zbanics Kriegsdrama \"Quo vadis, Aida?\" , eine österreichische Koproduktion, ist für Bosnien und Herzegowina im Rennen.", "Er widmet sich einem verdrängten Trauma der jüngeren Geschichte: dem Massaker von Srebrenica. Und zwar auf ungewohnt direkte Weise.", "Der Film beginnt an Ort und Stelle, jener alten Batteriefabrik bei Potočari, wo sich am 11.  Juli um die 25.000 Bosniaken, größtenteils Frauen und Kinder, zu den dort stationierten UN-Soldaten flüchteten.", "BESTER FILM \"The Father\" \"Judas and the Black Messiah\" \"Mank\" \"Minari\" \"Nomadland\" \"Promising Young Woman\" \"Sound of Metal\" \"The Trial of the Chicago 7\"  BESTE REGIE Thomas Vinterberg für \"Drunk\" David Fincher für \"Mank\" Lee Isaac Chung für \"Minari\" Chloé Zhao für \"Nomadland\" Emerald Fennell für \"Promising Young Woman\" BESTER DARSTELLER Riz Ahmed für \"Sound of Metal\" Chadwick Boseman für \"Ma Rainey's Black Bottom\" Anthony Hopkins für \"The Father\" Gary Oldman für \"Mank\" Steven Yeun für \"Minari\" BESTE DARSTELLERIN Viola Davis für \"Ma Rainey's Black Bottom\" Andra Day für \"The United States vs.  ", "Billie Holiday\" Vanessa Kirby für \"Pieces of a Woman\" Frances McDormand für \"Nomadland\" Carey Mulligan für \"Promising Young Woman\" BESTE NEBENDARSTELLERIN Maria Bakalova für \"Borat 2\" Glen Close für \"Hillbilly Elegy\" Olivia Colman für \"The Father\" Amanda Seyfried für \"Mank\" Yuh-Jung Youn für \"Minari\" BESTER NEBENDARSTELLER Sacha Baron Cohen für \"The Trial of the Chicago 7\" Daniel Kaluuya für \"Judas and the Black Messiah\" Leslie Odom Jr. für \"One Night in Miami\" Paul Raci für \"Sound of Metal\" Lakeith Stanfield für \"Judas and the Black Messiah\" BESTER AUSLANDSFILM \"Quo vadis, Aida?\"  ", "(Bosnien und Herzegowina) \"Drunk\" (Dänemark) \"Better Days\" (Hongkong) \"Collective\" (Rumänien\") \"The Man Who Sold His Skin\" (Tunesien\") (\"Die Presse\", Print-Ausgabe, 03.12.2020)" ],
  "articleContentTranslated" : [ "Producția de David Fincher de pe Netflix, „Mank”, a fost numită în toate categoriile majore și nominalizată de zece ori. În spatele ei se află „Nomadland”, „Minari” sau „Tatăl”.", "Drama alb-negru „Mank” a lui David Fincher despre realizarea clasicului hollywoodian „Citizen Kane” este favorita clară la 93 de premii Oscar din 25 aprilie. Filmul cu Gary Oldman în rolul principal al scenaristului omonim Herman J.", "Mankiewicz a primit zece nominalizări de la Academie. Ceilalți concurenți sunt înghesuiți în spatele ei.", "Câștigătorul Globului de Aur al lui Chloé Zhao „Nomadland” intră și el în cinematografica Noaptea Nopților cu șase șanse de a câștiga, precum „Minari” de Lee Isaac Chung sau „Tatăl” de Florian Zeller.", "Drama surdă „Sound of Metal”, „The Trial of the Chicago 7” a lui Aaron Sorkin și „Judas and the Black Messiah” de Shaka King despre mișcarea Black Panther din anii 1960 au primit, de asemenea, șase nominalizări.", "Și și Austria își poate ține degetele încrucișate pentru cel mai bun film străin: drama de război a lui Jasmila Zbanic \"Quo vadis, Aida?\" , o coproducție austriacă, este în fuga pentru Bosnia și Herțegovina.", "El este dedicat unui traumatism reprimat în istoria recentă: masacrul de la Srebrenica. Și într-un mod neobișnuit de direct.", "Filmul începe pe loc, acea veche fabrică de baterii de lângă Potočari, unde aproximativ 25.000 de bosniaci, majoritatea femei și copii, au fugit la soldații ONU stați acolo pe 11 iulie.", "CEL MAI BUN FILM \"Tatăl\" \"Iuda și Mesia Negru\" \"Mank\" \"Minari\" \"Nomadland\" \"Femeie tânără promițătoare\" \"Sunetul metalului\" \"Procesul din Chicago 7\" CEL MAI BUN DIRECTOR Thomas Vinterberg pentru \"Bețiv\" David Fincher pentru \"Mank\" Lee Isaac Chung pentru \"Minari\" Chloé Zhao pentru \"Nomadland\" Emerald Fennell pentru \"Femeie tânără promițătoare\" CEL MAI BUN ACTOR Riz Ahmed pentru \"Sunetul metalului\" Chadwick Boseman pentru \"Ma Rainey's Black Bottom\" Anthony Hopkins pentru \"The Father\" \"Gary Oldman pentru\" Mank \"Steven Yeun pentru\" Minari \"CEL MAI BUNĂ ACTRIZĂ Viola Davis pentru\" Ma Rainey's Black Bottom \"Andra Day pentru\" The United States vs.", "Billie Holiday \"Vanessa Kirby pentru\" Piese de femeie \"Frances McDormand pentru\" Nomadland \"Carey Mulligan pentru\" Femeie tânără promițătoare \"CEL MAI BUN ACTOR DE SUPORT Maria Bakalova pentru\" Borat 2 \"Glen Close pentru\" Hillbilly Elegy \"Olivia Colman pentru\" The Father \" Amanda Seyfried pentru \"Mank\" Yuh-Jung Youn pentru \"Minari\" Cel mai bun actor in rol secundar Sacha Baron Cohen pentru \"Procesul de la Chicago 7\" Daniel Kaluuya pentru \"Iuda și negru Mesia\" Leslie Odom Jr. pentru \"O noapte in Miami\" Paul Raci pentru \"Sound of Metal\" Lakeith Stanfield pentru \"Iuda și Mesia negru\" Cel mai bun film strain \"Quo vadis, Aida?\"", "(Bosnia și Herțegovina) „Bețiv” (Danemarca) „Zile mai bune” (Hong Kong) „Colectiv” (România ”)„ Omul care și-a vândut pielea ”(Tunisia) („ Die Presse ”, ediția tipărită, 03.12.2020 )" ]
}