{
  "id" : "PuVVT1uB",
  "url" : "https://kurier.at/kultur/paul-mccartney-kuendigt-doku-ueber-seine-musikkarriere-an/401132514",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T09:21:41Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4826319/46-164476852.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Paul McCartney kündigt Doku über seine Musikkarriere an",
  "articleTitleTranslated" : "Paul McCartney anunță un documentar despre cariera sa muzicală",
  "articleContent" : [ "Schwarz-Weiß-Trailer zur sechsteiligen Reihe auf YouTube und Twitter veröffentlicht. Album-Release am Freitag. Superstar Paul McCartney (78) will seine Karriere in einer Doku-Serie Revue passieren lassen.", "Bei dem bisher noch titellosen Projekt, das mit seiner Zeit als Beatle beginnt und sich bis in die Gegenwart zieht, wird McCartney von dem US-Musikproduzenten Rick Rubin unterstützt. Einen Schwarz-Weiß-Trailer dazu veröffentliche McCartney auf Youtube und Twitter.", "Wann und wo die Dokumentationsreihe zu sehen sein wird, blieb zunächst unklar. Erstmals sollen in der sechsteiligen Reihe auch Bänder von Beatles-Aufnahmen gezeigt werden, die dafür das erste Mal die berühmten Abbey Road Studios verlassen werden, berichtete das US-Branchenmagazin „Deadline“.", "Am Freitag erscheint überdies McCartneys drittes allein eingespieltes Album \"Paul McCartney III“. Vor 50 Jahren hatte der Brite „McCartney“ herausgebracht, das Erscheinungsdatum, der 17.  April 1970, gilt zugleich als Trennungsdatum der Beatles.", "Kurz darauf gründete McCartney mit Ehefrau Linda und Ex-Moody-Blues-Bandmitglied Denny Laine die Gruppe Wings. 1975/76 gingen sie auf die „Wings over the World“-Tour. Ihren Höhepunkt feiert sie im Kingdome-Stadion in Seattle, wo die Wings vor 67.000 begeisterten Fans spielten.", "Arte zeigt in der Nacht auf Samstag (0.30) einen einstündigen Zusammenschnitt dieses Konzerts. Er bietet ein Best-of der schönsten Paul-McCartney-Kompositionen von „Maybe I’m Amazed“ über „Lady Madonna“, „The Long and Winding Road“, „Bluebird“ und „Blackbird“ bis „Yesterday“.", "\"Paul McCartney and Wings: Rockshow\", am 19.  Dezember 2020 um 00.30 Uhr bei Arte © Bild:", "©Courtesy of Eagle Entertainment/Courtesy of Eagle Entertainment/Arte Etwa zwei Millionen Zuschauer in einem Dutzend Länder verfolgten dieTour insgesamt, die im September 1975 im Vereinigten Königreich startete und die Band anschließend nach Australien, Kopenhagen, Berlin, Rotterdam und Paris führte. :" ],
  "articleContentTranslated" : [ "Trailer alb-negru pentru seria din șase părți publicată pe YouTube și Twitter. Lansarea albumului vineri. Superstarul Paul McCartney (78 de ani) vrea să-și revizuiască cariera într-un serial documentar.", "McCartney este susținut de producătorul american de muzică Rick Rubin în proiectul până acum fără titlu, care începe cu timpul său de Beatle și continuă până în prezent. McCartney a publicat un trailer alb-negru pe Youtube și Twitter.", "Când și unde va fi prezentat serialul documentar inițial a rămas neclar. Pentru prima dată, casetele înregistrărilor Beatles urmează să fie prezentate în seria compusă din șase părți, care va părăsi celebrele studiouri Abbey Road pentru prima dată, a raportat revista americană \"Deadline\".", "Vineri, va fi lansat al treilea album solo al lui McCartney, „Paul McCartney III”. În urmă cu 50 de ani, britanicii lansaseră „McCartney”, data de 17 aprilie 1970, data separării Beatles-ului.", "La scurt timp după aceea, McCartney a fondat grupul Wings împreună cu soția sa Linda și fostul membru al trupei de blues Moody, Denny Laine. În 1975/76 au plecat în turneul „Aripi peste lume”. Acesta își sărbătorește punctul culminant în stadionul Kingdome din Seattle, unde Wings a jucat în fața a 67.000 de fani entuziaști.", "Sâmbătă seara (0.30 dimineața), Arte va prezenta o reducere de o oră a acestui concert. Oferă cele mai frumoase compoziții ale lui Paul McCartney de la „Poate sunt uimit” la „Lady Madonna”, „The Long and Winding Road”, „Bluebird” și „Blackbird” până la „Yesterday”.", "„Paul McCartney și Wings: Rockshow”, 19 decembrie 2020 la 00:30 la Arte © Imagine:", "© Amabilitatea Eagle Entertainment / Amabilitatea Eagle Entertainment / Arte Aproximativ două milioane de telespectatori din o duzină de țări au urmat turneul, care a început în Regatul Unit în septembrie 1975 și apoi a dus trupa în Australia, Copenhaga, Berlin, Rotterdam și Paris. :" ]
}