{
  "id" : "puWDL3yQ",
  "url" : "https://www.derstandard.at/story/2000125428591/souveraen-oesterreich-schlaegt-faeroeer-nach-fehlstart-noch-31?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T20:35:43Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Souverän: Österreich schlägt Färöer nach Fehlstart noch 3:1",
  "articleTitleTranslated" : "Suveran: Austria bate Insulele Feroe cu 3: 1 după un început fals",
  "articleContent" : [ "In dieser Galerie: 4 Bilder Letztendlich war die österreichische Fußballnationalmannschaft am Sonntagabend im leeren Ernst Happel Stadion von der Blamage ein Stückerl weit entfernt. Die Färöer waren zu Gast, Anlass war die zweite Runde der WM-Qualifikationsgruppe F.", "Österreich siegte problemlos 3:1, hat die Pflicht also erfüllt. Davor wurde in den Medien beider Länder das legendäre 0:1 vom 12.  September 1990 aufgewärmt, mangels eines geeigneten Fußballplatzes auf der Inselgruppe im Nordatlantik wurde in Landskrona, Schweden, gekickt.", "Ja, Tormann Jens Martin Knudsen hatte eine Zipfelmütze auf. Ja, Teamchef Josef Hickersberger ist aus Scham zurückgetreten. Knapp 31 Jahre später rotierte Franco Foda, im Vergleich zum eher mauen 2:2 am vergangenen Donnerstag in Schottland gab es vier Veränderungen.", "Gernot Trauner, Andreas Ulmer, Marcel Sabitzer und Louis Schaub rein, Philipp Lienhart, Stefan Ilsanker, Xaver Schlager und Adrian Grbic raus. Alexander Schlage blieb trotz einer schwachen Darbietung im Tor, David Alaba war erneut der Kapitän.", "Erstmals in der Geschichte des Fußballbundes ÖFB leitete eine Frau ein Länderspiel der Männer, die 39-jährige Katerina Monsul aus der Ukraine. Färöer ist aktuell die Nummer 107 im Weltfußball (Österreich 23), der gesamte Kader hat einen Wert von 4,5 Millionen Euro.", "Um diese Summe bekommt man den linken Arm von Sasa Kalajdzic und eventuell, sofern man gut verhandelt, das rechte Ohr dazu. Die ÖFB-Auswahl begann relativ druckvoll, sie forcierte das Flügelspiel (versuchte es zumindest).", "Die Färinger ihrerseits igelten sich aber nicht gänzlich ein, betrieben enormen Aufwand. 13.  Minute, Doppelchance: Erst Sabitzer, dann prallt der Ball von Christoph Baumgartners Oberschenkel an die Stange. 19.  Minute, ein Desaster.", "Corner Meinhard Olsen , Innenverteidiger Sonni Nattestadmer schraubt sich in die Höhe. köpfelt das 0:1. Allerdings hatte er sich bei Trauner aufgestützt, Frau Monsul war das klare Foul entgangen, den Videobeweis gibt es in andern Bewerben.", "Abgesehen davon blieb Schlager auf der Linie picken. Ein zweites Landskrona drohte wirklich nur kurz. 30.  Minute: Corner Schaub, Stefan Lainer verlängert per Kopf, Aleksandar Dragovic schießt zum 1: 1 ein. 37.  Minute:", "Baumgartner nützt einen Abwehrfehler schamlos zum 2: 1 aus. 44.  Minute: Eine Bilderbuchaktion, Baumgartner zu Alaba, der bedient Kalajdzic perfekt, der zwei Meter große Stuttgart-Legionär bugsiert das Runde zum 3:", "1 über die Linie.  : Gegen Schottland hatte er zweimal getroffen. Womit die Partie gegessen, die Favoritenrolle bestätigt war. Die zweite Halbzeit war völlig stressbefreit, eine Art belangloses Schaulaufen.", "Alaba und Kalajdzic hörten zwecks Schonung frühzeitig auf (63.), sie wurden durch Alessandro Schöpf und Michael Gregoritsch ersetzt. Der am 2. Juni 2003 geborene Rapidler Yusuf Demir debütierte (ab 84.), so jung war bisher keiner.", "Am Mittwoch kommt es in Wien zum Schlager gegen Dänemark. Die Dänen fertigten in Herning die Republik Moldau mit 8:0 ab. Es war übrigens die B-Auswahl am Werk, Teamchef Kasper Hjulmand hatte im Vergleich zum 2:0 in Israel zehn Änderungen vorgenommen.", "Das klingt bedrohlich. Vor der Partie gab es eine Protestaktion gegen die Menschenrechtsverletzungen im WM-Gastgeberland Katar. Man folgte dem Beispiel von Norwegen, Deutschland und den Niederlanden.", "Die Akteure trugen beim Mannschaftsfoto spezielle Shirts mit der Aufschrift \"Football Supports Change\". Der ÖFB ist diesbezüglich eher zurückhaltend. Im dritten Spiel der Gruppe F trennten sich Israel und Schottland 1:1.", "(Christian Hackl; 28.3.021) Fußball-WM-Qualifikation, Gruppe F, 2. Runde: Österreich – Färöer 3:1 (3:1) Wien, Ernst Happel Stadion, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Katerina Monsul (UKR) Tore: 0:1 (19.)", "Nattestad 1:1 (30.) Dragovic 2:1 (39.) Baumgartner 3:1 (44.) Kalajdzic Österreich: A. Schlager – Lainer (76. Trimmel), Trauner, Dragovic, Ulmer – Grillitsch – Schaub (85. Demir), Sabitzer, Alaba (64. Schöpf) – Kalajdzic (64.", "Gregoritsch), Baumgartner (76. Onisiwo) Färöer: Nielsen – Rolantsson, Nattestad, Vatnsdal (59. Andreasen), Davidsen – S. Vatnhamar (59. Bjartalid), G. Vatnhamar, Hansson (81. K. Olsen), Hendriksson Olsen – Edmundsson (74.", "Knudsen), M. Olsen (58. Johannesen) Gelbe Karten: Grillitsch (am Mittwoch gegen Dänemark gesperrt) bzw. Hendriksson Olsen Liveticker zum 3:1-Erfolg des ÖFB-Teams Franco Foda (ÖFB-Teamchef): \"Wir haben sehr gut angefangen, von Anfang an gleich Druck gemacht.", "Wir haben gewusst, dass sie bei Standards gefährlich sind, mit weiten Einwürfe auch. Sie haben zwei Spieler, die waren über 1,90. Das ist eine Größe, die haben wir nicht. Es war aber ein klares Foulspiel, das hätte man sehen müssen.", "Die Mannschaft ist aber ruhig geblieben, hat Tempo gemacht und gut kombiniert. Wir wollten immer wieder über die Flügel zum Abschluss kommen. Wir haben in der Halbzeit gesagt, dass wir weiter draufbleiben wollen.", "Wir haben ein, zwei Hunderter noch gehabt. Das ist das Einzige, das man der Mannschaft vorwerfen kann, dass man noch ein, zwei Tore mehr hätte schießen können. Wir haben dann auch noch ein bisschen durchgewechselt, um die Spieler zu schonen für Dänemark.\"", "David Alaba (ÖFB-Kapitän): \"Es war sicherlich unser Ziel, dass wir mehr Tore schießen. Das ist in der zweien Halbzeit nicht so gelungen, obwohl wir gute Chancen und Aktionen hatten. Nichtsdestotrotz denke ich, dass wir verdient gewonnen haben.", "Das war unser Ziel, und das haben wir erreicht. Ich glaube, dass wir heute wirklich sehr gute Sequenzen hatten. Wir hatten sehr starke Aktionen, speziell in der Offensive, haben viel den Ball laufen gelassen und das wollen wir sicher mitnehmen.\"", "Aleksandar Dragovic (ÖFB-Torschütze): \"Ich glaube, wir haben von Anfang an gut gespielt. Wir sind unglücklich in Rückstand geraten. Die haben ja vier Meter große Innenverteidiger gefühlt. Jeder Outeinwurf war bei denen auch wie ein Eckball.", "Ich bin immer einer, der sagt, es ist egal, wer die Tore schießt. Aber ich freue mich natürlich, dass ich jetzt auch einmal eines gemacht habe. Wir haben das dann gut gedreht. In der zweiten Hälfte haben wir die eine oder andere Situation nicht gut ausgespielt, aber am Ende verdient gewonnen.\"", "Christoph Baumgartner (ÖFB-Torschütze): \"Ich bin froh, dass ich vor dem Gegner am Ball war und den drübergedrückt habe. Natürlich ist es ein bisschen unangenehm, wenn du auf einmal 0:1 hinten bist. Kleine Nationen besinnen sich auf Standardsituationen.", "Es ist schon ein bisschen ärgerlich, dass wir da wieder ein Tor bekommen haben. Wir sind zwar ruhig geblieben, haben aber trotzdem aufs Tempo gedrückt. Wir müssen natürlich mehr Tore machen, auch ich selbst.", "Das ärgert uns natürlich, aber wir haben das Spiel trotzdem klar gewonnen.\" Sasa Kalajdzic (ÖFB-Torschütze): \"Mein Tor war auf jeden Fall sehr schön herausgespielt, wir haben schön umgeschaltet. David hat mich perfekt gefunden, und ich musste nur noch 'Danke' sagen.", "Es war schon intensiv, weil die sehr körperlich und robust gespielt haben. Gegen Schottland war es noch einmal ein bisschen härter, aber es war schon sehr anspruchsvoll.\" Hakan Ericson (Färöer-Teamchef): \"Wir hatten fünf Großchancen.", "Wir haben eine gute Leistung geboten, aber als Trainer kann man natürlich nicht zufrieden sein, wenn man verliert.\"" ],
  "articleContentTranslated" : [ "În această galerie: 4 imagini În cele din urmă, echipa națională de fotbal austriecă a fost cam departe de rușine duminică seara pe stadionul gol Ernst Happel. Insulele Feroe au fost invitate, ocazia a fost a doua rundă a grupei F. de calificare la Cupa Mondială.", "Austria a câștigat 3-1 fără probleme, așa că și-au făcut treaba. Înainte, legendarul 0: 1 din 12 septembrie 1990 a fost încălzit în mass-media din ambele țări și, din cauza lipsei unui teren de fotbal adecvat pe arhipelagul din Atlanticul de Nord, jocul a fost jucat în Landskrona, Suedia.", "Da, portarul Jens Martin Knudsen purta o șapcă ascuțită. Da, șeful echipei Josef Hickersberger a demisionat din rușine. Aproape 31 de ani mai târziu, Franco Foda s-a rotit, în comparație cu destul de slabul 2-2 de joi din Scoția, au existat patru schimbări.", "Intră Gernot Trauner, Andreas Ulmer, Marcel Sabitzer și Louis Schaub, Philipp Lienhart, Stefan Ilsanker, Xaver Schlager și Adrian Grbic. Alexander Schlage a rămas în poartă în ciuda unei performanțe slabe, David Alaba a fost din nou căpitan.", "Pentru prima dată în istoria asociației de fotbal ÖFB, o femeie a condus un meci internațional masculin, Katerina Monsul, în vârstă de 39 de ani, din Ucraina. Insulele Feroe ocupă în prezent numărul 107 în fotbalul mondial (Austria 23), întreaga echipă valorează 4,5 milioane de euro.", "Pentru această sumă primești brațul stâng al lui Sasa Kalajdzic și, eventual, dacă negociezi bine, urechea dreaptă. Selecția ÖFB a început relativ puternic, au forțat jocul aripilor (cel puțin încercat).", "Feroezii, la rândul lor, nu s-au ascuns complet, au făcut eforturi enorme. Minutul 13, șansă dublă: Mai întâi Sabitzer, apoi mingea lovește bara din coapsa lui Christoph Baumgartner. Minutul 19, un dezastru.", "Corner Meinhard Olsen, fundașul central Sonni Nattestadmer a dat peste cap. conduce capul 0: 1. Cu toate acestea, se aplecase pe Trauner, doamna Monsul scăpase de faultul clar, există dovezi video în alte competiții.", "În afară de asta, Schlager a rămas pe linie. O a doua Landskrona a amenințat într-adevăr doar pe scurt. 30. Minut: Corner Schaub, Stefan Lainer și-a extins capul, Aleksandar Dragovic a marcat pentru 1-1. Minutul 37:", "Baumgartner exploatează cu nerușinare o greșeală defensivă pentru a face 2-1. 44th Minute: O campanie de carte ilustrată, Baumgartner către Alaba, care servește perfect Kalajdzic, legionarul Stuttgart înălțime de doi metri manevrează runda la 3:", "1 peste linie. : A marcat de două ori împotriva Scoției. Cu ceea ce jocul a fost mâncat, rolul favoritului a fost confirmat. A doua jumătate a fost complet lipsită de stres, un fel de spectacol irelevant.", "Alaba și Kalajdzic s-au oprit devreme pentru a fi ușor (63), au fost înlocuiți de Alessandro Schöpf și Michael Gregoritsch. Jucătorul rapid Yusuf Demir, născut la 2 iunie 2003, a debutat (din 84), nimeni nu a mai fost atât de tânăr înainte.", "Miercuri va avea loc un hit împotriva Danemarcei la Viena. Danezii au terminat Moldova cu 8-0 la Herning. Apropo, selecția B a funcționat, șeful echipei Kasper Hjulmand a făcut zece schimbări comparativ cu victoria cu 2-0 din Israel.", "Sună amenințător. Înainte de joc, a existat un protest împotriva încălcărilor drepturilor omului în țara gazdă a Cupei Mondiale Qatar. A fost urmat exemplul Norvegiei, Germaniei și Olandei.", "Actorii purtau cămăși speciale cu cuvintele „Fotbalul sprijină schimbarea” pe fotografia echipei. ÖFB este destul de precaut în această privință. În al treilea joc din grupa F, Israel și Scoția s-au separat 1: 1.", "(Christian Hackl; 28.3.021) Cupa Mondială de fotbal de calificare, grupa F, etapa a 2: Austria - Insulele Feroe 3: 1 (3: 1) Viena, Ernst Happel Stadium, fără spectatori a permis ( din cauza coronavirus pandemice), SR Katerina Monsul (UKR) Goluri: 0: 1 (19.)", "Nattestad 1: 1 (30) Dragovic 2: 1 (39th) Baumgartner 3: 1 (44th) Kalajdzic Austria: A. Schlager - Lainer (76th Trimmel), Trauner, Dragovic, Ulmer - Grillitsch - Schaub (85th) Demir) Sabitzer , Alaba (64 Schöpf) - Kalajdzic (64.", "Gregoritsch), Baumgartner (76. Onisiwo) Insulele Feroe: Nielsen - Rolantsson, Nattestad, Vatnsdal (59. Andreasen), Davidsen - S. Vatnhamar (59. Bjartalid), G. Vatnhamar, Hansson (81. K. Olsen), Hendriksson Olsen - Edmundsson (74.", "Knudsen), M. Olsen (Johannesen locul 58) Cartonașe galbene: Grillitsch (blocat împotriva Danemarcei miercuri) și Hendriksson Olsen Liveticker pentru 3-1 succesul echipei ÖFB Franco Foda (ÖFB sef echipa): „Am început foarte bine, pune presiune chiar de la început.", "Știam că standardele erau periculoase, cu obiecții largi. Ai doi jucători care aveau peste 1.90. Aceasta este o dimensiune pe care nu o avem. Dar a fost un joc clar clar care ar fi trebuit văzut.", "Echipa a rămas calmă, a stabilit ritmul și s-a combinat bine. Am vrut întotdeauna să ajungem la concluzia peste aripi. Am spus la pauză că vrem să continuăm.", "Mai aveam o sută-două. Acesta este singurul lucru pentru care puteți învinui echipa, după ce ați marcat încă unul sau două goluri. Apoi am făcut câteva modificări pentru a-i cruța pe jucători în Danemarca \".", "David Alaba (căpitanul ÖFB): \"Cu siguranță a fost obiectivul nostru să înscriem mai multe goluri. Asta nu a reușit în a doua repriză, deși am avut șanse și acțiuni bune. Cu toate acestea, cred că am meritat să câștigăm.", "Acesta a fost obiectivul nostru și l-am atins. Cred că am avut secvențe foarte bune astăzi. Am avut acțiuni foarte puternice, în special în ofensivă, am lăsat mingea să alerge mult și vrem să luăm asta cu noi. \"", "Aleksandar Dragovic (golgheter ÖFB): \"Cred că am jucat bine de la început. Am rămas în urmă, din nefericire. Au simțit fundași centrali înalți de patru metri. Fiecare aruncare a fost ca o lovitură de colț pentru ei.", "Sunt întotdeauna cineva care spune că nu contează cine marchează golurile. Dar, desigur, mă bucur că am făcut una acum. Am tras-o bine. În a doua repriză nu am jucat bine una sau cealaltă situație, dar în cele din urmă am meritat să câștigăm \".", "Christoph Baumgartner (golgheter ÖFB): \"Mă bucur că am fost pe minge în fața adversarului meu și i-am împins. Bineînțeles, este un pic incomod când ești brusc cu 1-0 în jos. Națiunile mici se gândesc la set piese.", "Este un pic enervant că am mai obținut un alt obiectiv acolo. Am rămas calmi, dar totuși am ținut ritmul. Desigur, trebuie să înscriem mai multe goluri, inclusiv eu.", "Asta ne enervează, desigur, dar am câștigat în mod clar jocul. \"Sasa Kalajdzic (golgheter ÖFB):\" Obiectivul meu a fost jucat cu siguranță foarte frumos, am schimbat frumos. David m-a găsit perfect și tot ce trebuia să fac era să spun „mulțumesc”.", "A fost intens pentru că au jucat foarte fizic și robust. Împotriva Scoției a fost puțin mai dur, dar era deja foarte solicitant. \"Hakan Ericson (șeful echipei din Insulele Feroe):\" Am avut cinci mari șanse.", "Am obținut o performanță bună, dar, desigur, ca antrenor nu poți fi mulțumit atunci când pierzi. \"" ]
}