{
  "id" : "pUxSbur9",
  "url" : "https://kurier.at/sport/fussball/barca-nicht-zu-stoppen-sechster-liga-sieg-in-serie/401181250",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T22:13:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924183/46-175520807.jpg",
  "imageCopyright" : "APA/AFP/CRISTINA QUICLER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Barcelona holt auf: Sechster Liga-Sieg in Serie",
  "articleTitleTranslated" : "Barcelona recuperează: a șasea ligă câștigă la rând",
  "articleContent" : [ "Der FC Barcelona hat in der spanischen Fußball-Meisterschaft den sechsten Sieg in Folge gefeiert. Die Katalanen setzten sich bei Betis Sevilla spät mit 3:2 durch. Der Siegtreffer ging auf das Konto des 21-jährigen Portugiesen Trincao, der sein erstes Tor für „Barca“ erzielte.", "Die zweitplatzierte Mannschaft von Ronald Koeman hat mit zwei Spielen mehr sieben Punkte Rückstand auf Leader Atletico Madrid, der erst am Montag auf Celta de Vigo trifft. Den Umschwung nach 0:1-Rückstand brachte am Sonntag der zunächst geschonte Superstar Lionel Messi.", "Der Argentinier besorgte keine zwei Minuten nach seiner Einwechslung mit einem Schuss ins kurze Eck den Ausgleich (59.) und leitete auch das 2:1 ein (68.), das letztlich als Eigentor von Victor Ruiz gewertet wurde.", "Der Pechvogel glich kurz darauf per Kopf wieder aus (75.)." ],
  "articleContentTranslated" : [ "FC Barcelona a sărbătorit a șasea victorie consecutivă în campionatul spaniol de fotbal. Catalanii s-au impus cu 3-2 târziu la Betis Sevilla. Golul victoriei a fost pentru portughezul Trincao, în vârstă de 21 de ani, care a marcat primul său gol pentru „Barca”.", "Echipa clasată pe locul doi al lui Ronald Koeman se află la șapte puncte în spatele liderului Atletico Madrid, care îl întâlnește luni doar pe Celta de Vigo, cu încă două jocuri. Transformarea după un deficit de 0-1 a adus-o duminică pe superstarul cruțat inițial Lionel Messi.", "La mai puțin de două minute după ce a fost înlocuit, argentinianul a egalat cu un șut în colțul apropiat (59) și a inițiat și 2-1 (68), care a fost în cele din urmă cotat ca autogol al lui Victor Ruiz.", "Ghinionul a egalat la scurt timp cu capul (75)." ]
}