{
  "id" : "PuzaOtwo",
  "url" : "https://sport.orf.at/stories/3070218/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T18:55:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Linz-Froschberg feiert bei CL-Turnier zweiten Sieg",
  "articleTitleTranslated" : "Linz-Froschberg sărbătorește a doua victorie în turneul CL",
  "articleContent" : [ "Linz-Froschberg feiert bei CL-Turnier zweiten Sieg Linz AG Froschberg hat am Freitag auch seine zweite Begegnung beim Champions-League-Turnier der Frauen in Linz gewonnen. Die Gastgeberinnen setzten sich gegen den französischen Vertreter Metz knapp mit 3:2 durch.", "Am Donnerstag hatten die Linzerinnen den spanischen Club Girbau-Vic mit 3:0 besiegt. Am Samstag (15.00 Uhr) geht es nun gegen die unter elf Teams als Nummer elf gesetzte ungarische Equipe Budaörsi um den Sieg in Gruppe B bzw. den direkten Einzug ins Semifinale.", "Ausschlaggebend für den Sieg gegen Metz waren zwei 3:2-Erfolge von Sofia Polcanova und später Margarita Pesozka gegen die Rumänin Daniela Monteiro-Dodean. Den dritten Froschberg-Punkt holte Altmeisterin Liu Jia mit einem 3:1 gegen Leonie Hartbrich.", "Pesozka und Polcanova unterlagen Adina Diaconu jeweils 1:3.Saint Quentin schlägt Villach In Gruppe C steht TT Saint Quentin aus Frankreich nach einem 3:0 gegen TTC Villach mit einem 3:2 gegen Hodonin als Semifinalist fest.", "Die Villacherinnen spielen am Samstag (10.00 Uhr) gegen Hodonin darum, in einer Runde der Gruppenzweiten noch eine Chance auf den letzten Semifinal-Platz zu haben. Die Kärntnerinnen gehen als krasse Außenseiterinnen in das Duell, können sie doch nur mit zwei Spielerinnen antreten.", "Damit starten sie mehr oder weniger mit einem 0:1-Rückstand." ],
  "articleContentTranslated" : [ "Linz-Froschberg sărbătorește a doua victorie la turneul CL Linz AG Froschberg a câștigat, de asemenea, al doilea joc la turneul feminin din Liga Campionilor de la Linz vineri. Gazdele l-au învins pe reprezentantul francez Metz cu doar 3: 2.", "Joi, femeile din Linz au învins clubul spaniol Girbau-Vic cu 3-0. Sâmbătă (ora 15:00) revine echipei maghiare Budaörsi, clasată între unsprezece echipe, să câștige în grupa B sau să avanseze direct în semifinale.", "Decisive pentru victoria împotriva lui Metz au fost două victorii cu 3-2 ale Sofiei Polcanova și ulterior Margarita Pesozka împotriva româncei Daniela Monteiro-Dodean. Al treilea punct Froschberg i-a revenit bătrânului maestru Liu Jia cu o victorie cu 3-1 împotriva Leonie Hartbrich.", "Pesozka și Polcanova au fost învinse fiecare de Adina Diaconu 1: 3. Saint Quentin îl învinge pe Villach În grupa C, TT Saint Quentin din Franța este semifinalistă după un 3: 0 împotriva TTC Villach cu un 3: 2 împotriva lui Hodonin.", "Femeile din Villach vor juca împotriva lui Hodonin sâmbătă (10 dimineața) pentru a avea o șansă la ultimul loc în semifinale într-o rundă a subcampionilor. Carintienii intră în duel ca niște străini flagranti, deoarece pot concura doar cu doi jucători.", "Deci încep mai mult sau mai puțin cu un deficit de 0: 1." ]
}