{
  "id" : "pvh6iJmi",
  "url" : "https://wien.orf.at/stories/3075903/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-18T19:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wetterphänomen: Himmel leuchtet",
  "articleTitleTranslated" : "Fenomen meteorologic: cerul se aprinde",
  "articleContent" : [ "„Durch die meteorologischen Gegebenheiten scheint dieser Effekt hier besonders stark ausgeprägt zu sein“, erklärte Radio-Wien-Meteorologe Kevin Hebenstreit.  Unter dieser Lichtverschmutzung wird die Aufhellung des Nachthimmels durch künstliches Licht bezeichnet.", "Meist kommt dieses Wetter-Phänomen durch die Reflexion der städtischen Beleuchtung an den Wassertröpfchen des Nebels zustande.  In der vergangenen Woche war eine derartige Lichtverschmutzung im Westen von Wien zu beobachten.", "Auch an den Bewohnerinnen und Bewohnern ging dieser Himmel nicht unbemerkt vorbei.  „Mir sind immer schon die richtig intensiven Sonnenuntergänge aufgefallen“, sagte Franz W., ein Anrainer nahe der Westausfahrt.", "Meteorologe Hebenstreit vermutet, dass dieses Phänomen häufiger bei Autobahnauffahrten aufgrund der vielen Straßenleuchten zu beobachten sei.  Dasselbe Phänomen lasse sich auch über dem Nebel wahrnehmen, insbesondere auf Bergstationen, ergänzte er.", "Fotostrecke mit 2 Bildern Lichtverschmutzung kann Gesundheit schaden Vor allem Großstädte sind von dieser Lichtverschmutzung betroffen.  Verursacht wird sie von diversen Lichtquellen: Ob durch die öffentliche Beleuchtung von Straßen und von Denkmälern oder durch die private Beleuchtung von Geschäften.", "Die wesentlichen Probleme an der Lichtverschmutzung sind die Auswirkungen auf den Menschen.  Aufgrund der Störung des Hell-Dunkel-Rhythmus kann es zu Schlafproblemen kommen.", "Um den Anteil der Lichtverschmutzung durch die Straßenbeleuchtung in Zukunft zu minimieren, werden die alten Leuchten gegen neue LED-Seilhängeleuchten ausgetauscht." ],
  "articleContentTranslated" : [ "„Datorită condițiilor meteorologice, acest efect pare a fi deosebit de pronunțat aici”, a declarat meteorologul Radio Wien Kevin Hebenstreit. Această poluare luminoasă se referă la strălucirea cerului nocturn prin lumină artificială.", "De obicei, acest fenomen meteorologic este cauzat de reflectarea iluminării urbane asupra picăturilor de apă din ceață. În ultima săptămână, o astfel de poluare luminoasă a fost observată în vestul Vienei.", "Nici acest cer nu a trecut neobservat de locuitori. „Am observat întotdeauna apusurile cu adevărat intense”, a spus Franz W., un rezident în apropierea ieșirii din vest.", "Meteorologul Hebenstreit suspectează că acest fenomen poate fi observat mai des la intrările de pe autostradă din cauza numeroaselor faruri. Același fenomen poate fi văzut și deasupra ceații, mai ales la stațiile montane, a adăugat el.", "Serii de fotografii cu 2 imagini Poluarea luminoasă poate dăuna sănătății Orașele mari sunt afectate în special de această poluare luminoasă. Este cauzată de diverse surse de lumină: fie prin iluminarea publică a străzilor și monumentelor sau prin iluminarea privată a magazinelor.", "Principalele probleme cu poluarea luminoasă sunt efectele sale asupra oamenilor. Întreruperea ritmului lumină-întuneric poate duce la probleme de somn.", "Pentru a reduce la minimum cantitatea de poluare luminoasă cauzată de iluminatul stradal în viitor, luminile vechi sunt înlocuite cu noi lumini suspendate cu LED-uri." ]
}