{
  "id" : "PvkAOLlP",
  "url" : "https://www.diepresse.com/5918213/Kryptowaehrungen_Bitcoin-kratzt-an-der-Marke-von-35000-Dollar?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-03T12:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/0/5/5918213/5B6D2936-3D9B-4259-A1D2-FA9893D6C796_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bitcoin kratzt an der Marke von 35.000 Dollar",
  "articleTitleTranslated" : "Bitcoin zgârie marca de 35.000 de dolari",
  "articleContent" : [ "Der jüngste Höhenflug des Bitcoin ist atemberaubend. Experten erwarten gegen Jahresende sechsstellige Kurse. Die Digitalwährung Bitcoin hat ihren Höhenflug zu Jahresbeginn fortgesetzt. Am Sonntag stieg der Bitcoin-Kurs auf der Luxemburger Handelsplattform Bitstamp bis auf 34.800 Dollar.", "Das Niveau konnte der Bitcoin nicht ganz halten, lag aber zuletzt mit 33.900 Dollar rund fünf Prozent über dem Niveau vom späten Handel am Samstagabend. Damit summieren sich die Kursgewinne allein im neuen Jahr auf rund 5.000 Dollar oder 17 Prozent.", "Auf anderen Handelsplätzen, von denen es zahlreiche gibt, können die Rekordstände abweichen, da es keinen zentralen Bitcoin-Handel gibt. Gestartet zu Jahresbeginn 2020 mit etwa 8.000 Dollar, fiel der Kurs während der ersten Corona-Welle im Frühjahr zunächst auf weniger als 4.000 Dollar.", "Danach begann ein langsamer Anstieg, der sich im Herbst stark beschleunigte. Seit Ende September kletterte der Kurs um mehr als 23.000 Dollar oder rund 220 Prozent. Der Bitcoin ist die älteste und bekannteste Digitalwährung.", "Zuletzt hatten Experten die Marktkapitalisierung auf etwa 600 Milliarden Dollar geschätzt. Für den Anstieg des Bitcoin auf das aktuelle Rekordhoch kurz nach dem Jahreswechsel gibt es keine passende Begründung.", "Am Markt wird aber immer wieder angeführt, dass die Digitalwährung zuletzt stärker in den Fokus großer Finanzinvestoren gerückt sei und stärker nachgefragt werde.", "Vor allem die Ankündigung des Bezahldienstes Paypal, seinen Kunden das Bezahlen mit Bitcoins zu ermöglichen, hatte einen enormen Nachfrageschub zu Folge. Gesteigert wird das Interesse an Digitalwährungen auch durch die Corona-Pandemie und die mit ihr einhergehende stark steigende Staatsverschuldung.", "Einige Anleger fürchten deswegen eine mittel- bis längerfristig steigende Inflation, wogegen sie sich mit alternativen Anlagen absichern wollen. Experten warnen allerdings vor den extremen Kursschwankungen beim Bitcoin.", "So war der Kurs der Digitalwährung vor drei Jahren in kurzer Zeit um etwa 70 Prozent eingebrochen. Von dieser Skepsis ist aber aktuell kaum etwas zu spüren.", "Allein am Samstag übersprang der Bitcoin gleich vier Tausender-Marken, wobei nach Einschätzung des Experten Tilo Emden vor allem die 30.000er-Grenze für den rasanten Preisauftrieb verantwortlich war.", "\"Das Meistern der mentalen Marke von 30.000 Dollar dürfte die Rally zusätzlich befeuert haben\", schrieb er in einer Kurzstudie. \"Anziehende Preisniveaus sind Lockstoff für Privatinvestoren, welche schon länger hinter der Seitenlinie gewartet und mit Engagements geliebäugelt haben.", "An die Risiken und Nebenwirkungen der hochvolatilen Anlageklasse verschwenden die Marktteilnehmer keinen Gedanken.\" Die Anleger befänden sich im Höhenrausch und lechzen nach neuen Rekorden.", "\"Angesichts der nach wie vor grassierenden Coronavirus-Pandemie dies- und jenseits des Atlantiks suchen die Investoren vermeintlich stabilitätsversprechende Anlagehäfen auf\", so Emden. Dazu gehöre offensichtlich auch der Bitcoin.", "\"Für den Großteil der Anleger bleibt der Krypto-Taler die Antwort auf die ultralockere Geldpolitik der weltweit wichtigsten Notenbanken. Die Dollar-Risiken nehmen weltweit zu - die Flucht in alternative Anlageklassen könnte sich im neuem Jahr noch einmal beschleunigen.\"" ],
  "articleContentTranslated" : [ "Creșterea recentă a Bitcoin este uluitoare. Experții se așteaptă la rate de șase cifre spre sfârșitul anului. Moneda digitală Bitcoin a continuat să crească la începutul anului. Duminică, prețul Bitcoin pe platforma de tranzacționare luxemburgheză Bitstamp a crescut la 34.800 de dolari.", "Bitcoin nu a putut menține nivelul, dar a fost recent cu aproximativ cinci procente peste nivelul tranzacționării târzii sâmbătă seara, la 33.900 de dolari. Acest lucru se adaugă la câștigurile de preț numai în noul an la aproximativ 5.000 de dolari sau 17 la sută.", "În alte locuri de tranzacționare, dintre care există numeroase, nivelurile record pot varia, deoarece nu există tranzacționare centrală Bitcoin. Început la începutul anului 2020 la aproximativ 8.000 de dolari, prețul a scăzut inițial la mai puțin de 4.000 de dolari în timpul primului val Corona din primăvară.", "După aceea, a început o creștere lentă, care a accelerat brusc în toamnă. De la sfârșitul lunii septembrie, prețul a crescut cu peste 23.000 de dolari sau aproximativ 220 la sută. Bitcoin este cea mai veche și mai cunoscută monedă digitală.", "Experții estimaseră recent capitalizarea pieței la aproximativ 600 de miliarde de dolari. Nu există niciun motiv adecvat pentru creșterea Bitcoin la nivelul record actual la scurt timp după începutul anului.", "Cu toate acestea, pe piață se afirmă în repetate rânduri că moneda digitală s-a mutat recent în centrul marilor investitori financiari și are o cerere mai mare.", "Mai presus de toate, anunțul efectuat de serviciul de plăți PayPal că va permite clienților săi să plătească cu Bitcoins a dus la o creștere enormă a cererii. Interesul pentru monedele digitale este, de asemenea, crescut de pandemia corona și de creșterea bruscă asociată a datoriei naționale.", "Din acest motiv, unii investitori se tem de creșterea inflației pe termen mediu și lung, pe care doresc să-l protejeze cu investiții alternative. Cu toate acestea, experții avertizează asupra fluctuațiilor extreme de prețuri în Bitcoin.", "În urmă cu trei ani, rata monedei digitale s-a prăbușit cu aproximativ 70% în scurt timp. În momentul de față, însă, nu există aproape nicio urmă a acestui scepticism.", "Numai sâmbătă, Bitcoin a sărit patru mii de mărci, prin care, potrivit expertului Tilo Emden, marca 30.000 a fost în principal responsabilă pentru creșterea rapidă a prețurilor.", "\"Stăpânirea mărcii mentale de 30.000 de dolari ar fi trebuit, de asemenea, să alimenteze raliul\", a scris el într-un scurt studiu. „Nivelurile în creștere ale prețurilor atrag investitori privați care au așteptat mult timp în spate și au cochetat cu angajamente.", "Participanții la piață nu se gândesc la riscurile și efectele secundare ale clasei de active extrem de volatile. \"Investitorii se află într-o grămadă de înălțimi și doresc după noi înregistrări.", "\"Având în vedere pandemia de coronavirus, care este încă în curs de desfășurare pe ambele maluri ale Atlanticului, investitorii sunt în căutarea aparentă a porturilor de investiții care promit stabilitate\", a spus Emden. Acest lucru include, de asemenea, Bitcoin.", "\"Pentru majoritatea investitorilor, talerul criptografic rămâne răspunsul la politica monetară ultra-slăbită a celor mai importante bănci centrale din lume. Riscurile dolarului sunt în creștere la nivel mondial - zborul către clase de active alternative ar putea accelera din nou în noul an.\"" ]
}