{
  "id" : "PVnEKkNZ",
  "url" : "https://www.derstandard.at/story/2000125389347/fpoe-buergermeister-startet-petition-fuer-aufnahme-von-fluechtlingen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T18:05:01Z[UTC]",
  "author" : "Lara Hagen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "FPÖ-Bürgermeister startet Petition für Aufnahme von Flüchtlingen",
  "articleTitleTranslated" : "Primarul FPÖ începe petiția de acceptare a refugiaților",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Die Liste von Bürgermeistern, die sich für die Aufnahme von Geflüchteten aus den griechischen Flüchtlingscamps, aber auch aus bosnischen Lagern aussprechen, wird länger.", "Unter dem Titel \"Die Flüchtlingssituation, die uns betrifft – helfen statt wegschauen\" lanciert Dieter Egger (FPÖ), Bürgermeister von Hohenems in Vorarlberg, eine Petition zur Aufnahme geflüchteter Menschen aus Griechenland und Bosnien.", "\"Wir Städte und Gemeinden sind bereit, unseren Beitrag für eine humanitäre Lösung beizutragen und Kinder und Frauen aus diesen Flüchtlingslagern aufzunehmen.", "Und wir richten den dringenden Appell an die österreichische Bundesregierung, ihre ablehnende Haltung zu überdenken und in Österreich Flüchtlinge aufzunehmen.\" Zentral abgestimmt wurde über den Vorstoß zwar nicht – nicht alle Vorarlberger Ortschefs dürften überhaupt Kenntnis davon haben.", "Dennoch sind bereits einige andere Bürgermeister an Bord, und zwar aller in Vorarlberg auf Bürgermeisterebene vertretenen Couleurs:", "Unterstützt wird der Vorstoß Eggers, der sich damit natürlich deutlich gegen die blaue Parteilinie stellt, auch vom Grünen Frank Matt aus Lochau, den SPÖ-Bürgermeistern Martin Staudinger (Hard) und Georg Bucher (Bürs) sowie von ÖVP-Bürgermeister Kurt Fischer aus Lustenau, in dessen Gemeinde es auch schon seit längerem einen Gemeinderatsbeschluss für die Aufnahme gibt.  :", "Bundeskanzler Sebastian Kurz (ÖVP) spricht sich ja bekanntlich klar gegen die Aufnahme von Geflüchteten aus.", "Viel wichtiger sei die \"Hilfe vor Ort\", konkret wurde kurz vor Weihnachten bekanntgegeben, dass die Bundesregierung eine SOS-Kinderdorf-Betreuungsstätte für geflüchtete Kinder auf Lesbos finanzieren will.", "Hier kam es diese Woche allerdings zu einem erneuten Rückschlag: Corona-bedingt liegt die Betreuung der Kinder auf Eis, derzeit darf niemand das Camp Kara Tepe II auf der griechischen Ägäis-Insel verlassen.", "Das Angebot, 50 bis 100 Kinder in Österreich unterzubringen, sei laut SOS-Kinderdorf noch immer aufrecht. Dass sich ausgerechnet ein FPÖ-Politiker für die Aufnahme von Geflüchteten ausspricht, ist zwar kurios, im Falle von Egger aber nichts Neues.", "Er, der 2009 mit einem antisemitischen Sager noch für das Ende der schwarz-blauen Zusammenarbeit in der Landesregierung sorgte, hat sich schon seit längerem von der Parteilinie verabschiedet.", "Vergangenen Oktober ließ Egger bereits wissen, dass er Menschen aus griechischen Lagern aufnehmen würde, das sei eine Selbstverständlichkeit. Nun folgt mit der Petition die konkrete Aufforderung an die Regierung.", "\"Es ist klar, dass wir nicht uneingeschränkt Menschen aus aller Welt in Europa aufnehmen können. Wegschauen ist aber auch keine Lösung\", heißt es darin. Die Haltung der türkis-grünen Regierung sei \"nicht tolerierbar und unerträglich\".", "Sie wird nicht nur zur Aufnahme von Menschen aufgefordert, sondern auch dazu, sich auf europäischer Ebene dafür einzusetzen, dass alle Mitgliedsstaaten Menschen aus den Flüchtlingslagern in Griechenland und Bosnien aufnehmen und diese gerecht verteilt werden.", "Der aktuelle Appell aus Vorarlberg reiht sich ein in Forderungen der Zivilgesellschaft, der katholischen Kirche und auch von anderen (ÖVP-)Bürgermeistern. (Lara Hagen, 26.3.2021)" ],
  "articleContentTranslated" : [ "În această galerie: 2 imagini Lista primarilor care sunt în favoarea acceptării refugiaților din lagărele de refugiați din Grecia, dar și din lagărele bosniace, devine mai lungă.", "Dieter Egger (FPÖ), primarul orașului Hohenems din Vorarlberg, a lansat o petiție pentru acceptarea refugiaților din Grecia și Bosnia sub titlul „Situația refugiaților care ne afectează - ajutând în loc să privim în altă parte”.", "„Noi, orașele și comunitățile, suntem gata să ne facem partea pentru o soluție umanitară și să primim copii și femei din aceste tabere de refugiați.", "Și facem un apel urgent guvernului federal austriac să-și reconsidere poziția negativă și să accepte refugiați în Austria. \"Nu a existat niciun vot central în mișcare - nu toți șefii locali din Vorarlberg ar trebui să aibă cunoștință despre asta.", "Cu toate acestea, câțiva primari sunt deja la bord, din toate dungile reprezentate la nivel de primar în Vorarlberg:", "Muta Egger, care, desigur , se opune în mod clar linia partidului albastru, este , de asemenea , susținută de Grupul Verzilor Frank Matt din Lochau, primarii spo Martin Staudinger (hard) și Georg Bucher (Bürs) și primarul ÖVP Kurt Fischer de la Lustenau, în a cărei municipiu acolo a fost o rezoluție de admitere a consiliului municipal de mult timp. :", "După cum se știe, cancelarul federal Sebastian Kurz (ÖVP) se pronunță clar împotriva admiterii refugiaților.", "Mult mai important este „ajutorul local”, în special a fost anunțat cu puțin timp înainte de Crăciun că guvernul federal dorește să finanțeze un centru de îngrijire SOS Children's Village pentru copiii refugiați din Lesbos.", "În această săptămână, însă, a existat un alt obstacol: Datorită Coronei, îngrijirea copiilor este în așteptare, în prezent nimeni nu are voie să părăsească Tabăra Kara Tepe II de pe insula grecească din Marea Egee.", "Oferta de a găzdui între 50 și 100 de copii în Austria este încă confirmată, potrivit SOS Satele pentru copii. Faptul că un politician FPÖ, dintre toți oamenii, se pronunță în favoarea acceptării refugiaților este ciudat, dar nimic nou în cazul lui Egger.", "El, care în 2009 cu o saga antisemită a adus sfârșitul cooperării negru-albastre în guvernul de stat, a părăsit demult linia partidului.", "În octombrie anul trecut, Egger a anunțat deja că va primi oameni din taberele grecești, asta era o chestiune de la sine înțeles. Acum, petiția este o cerere concretă către guvern.", "\"Este clar că nu putem accepta oameni din întreaga lume în Europa fără restricții. Dar nici a privi în altă direcție nu este o soluție\", spune acesta. Atitudinea guvernului verde turcoaz este „intolerabilă și insuportabilă”.", "Nu este solicitat doar să primească oameni, ci și să lucreze la nivel european pentru a se asigura că toate statele membre primesc persoane din lagărele de refugiați din Grecia și Bosnia și că acestea sunt distribuite în mod echitabil.", "Apelul actual de la Vorarlberg se alătură cerințelor societății civile, ale Bisericii Catolice și ale altor primari (ÖVP). (Lara Hagen, 26 martie 2021)" ]
}