{
  "id" : "pVtsm6MC",
  "url" : "https://kurier.at/chronik/oesterreich/flatten-the-curve-werbung-von-skigebiet-sorgt-fuer-aufregung/401144979",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T11:03:01Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4851000/wagrain_kleinarl2.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Flatten the curve\": Werbung von Skigebiet sorgt für Aufregung",
  "articleTitleTranslated" : "„Aplatizați curba”: publicitatea din zona de schi provoacă emoție",
  "articleContent" : [ "Entschuldigung „Keinesfalls wollten wir das Gefühl erzeugen, dass wir die Situation nicht ernstnehmen“, sagte Wolfgang Wild vom Tourismusverband Wagrain-Kleinarl zum KURIER. Ganz im Gegenteil „ist uns die Sicherheit unserer Gäste vor einer möglichen Ansteckung das oberste Gebot“.", "Man wollte mit dem Sujet vermitteln, dass es nicht so schwer sei, „diszipliniert mit der Situation umzugehen“. Um weitere Missverständnisse auszuschließen, „arbeiten wir an einer Adaption“ des Videos. Salzburg mit höchsten Infektionszahlen Österreichs Skigebiete dürfen erst seit 24.  Dezember öffnen.", "Zusätzliche Brisanz erhält das Video auch, weil Salzburg nach wie vor mit Abstand die höchste Infektionsrate in Österreich hat.", "Die 7-Tages-Inzidenz lag am Samstag bei 326, das am zweitstärksten betroffene Bundesland Kärnten hat eine Inzidenz von 207.  In den Salzburger Bezirken mit den meisten Skigebieten sind die Zahlen sogar noch höher.", "So liegt die 7-Tages-Inzidenz im Pongau, dem Bezirk in dem auch Wagrain und Kleinarl liegen, bei 361.  In den Tagen vor Weihnachten lag sie dort noch bei knapp über 200.  Im Pinzgau, dem zweiten großen touristischen Bezirk, lag der Wert am Samstag bei 341.  Auch die Belegung der Krankenhäuser ist in Salzburg höher als in anderen vergleichbaren Bundesländern.  ", "Am Samstag gab es in Salzburg laut AGES 146 Corona-Patienten im Krankenhaus, im fast gleich großen Kärnten waren es 127, im größeren Tirol waren es 128.  Dieser Artikel wurde mehrmals aktualisiert." ],
  "articleContentTranslated" : [ "Ne pare rău „În niciun caz nu am vrut să creăm senzația că nu luăm situația în serios”, a declarat Wolfgang Wild de la biroul de turism Wagrain-Kleinarl la KURIER. Dimpotrivă, „siguranța oaspeților noștri împotriva unei posibile infecții este prioritatea noastră principală”.", "Scopul a fost de a transmite subiectului că nu a fost atât de dificil să „abordăm situația într-un mod disciplinat”. Pentru a exclude alte neînțelegeri, „lucrăm la o adaptare” a videoclipului. Salzburg cu cel mai mare număr de infecții Zonele de schi din Austria au putut să se deschidă abia din 24 decembrie.", "Videoclipul este, de asemenea, exploziv, deoarece Salzburg are încă de departe cea mai mare rată de infecție din Austria.", "Incidența de 7 zile sâmbătă a fost de 326, al doilea stat cel mai afectat, Carintia, are o incidență de 207. În districtele din Salzburg cu cele mai multe zone de schi, numărul este chiar mai mare.", "Incidența de 7 zile în Pongau, districtul în care se află și Wagrain și Kleinarl, este de 361. În zilele dinaintea Crăciunului era puțin peste 200. În Pinzgau, al doilea district turistic important, valoarea a fost sâmbătă la 341. Ocuparea spitalului este, de asemenea, mai mare în Salzburg decât în alte state federale comparabile.", "Potrivit AGES, s-au înregistrat sâmbătă 146 de pacienți corona în spitalul din Salzburg, 127 în Carintia, care are aproape aceeași dimensiune și 128 în Tirolul superior." ]
}