{
  "articleContent" : [ "Die Beurteilungskonferenzen an den Schulen werden wie bereits im Vorjahr auch heuer wieder in die letzte Schulwoche verschoben. Das wird in einer Novelle der Covid-19-Schulverordnung von Bildungsminister Heinz Faßmann (ÖVP) festgehalten.", "Ebenfalls in der Verordnung detailliert geregelt wird die bereits gehandhabte Testpflicht an den Schulen - ausgenommen davon sind genesene Schüler, Erleichterungen gibt es für Kinder mit Behinderungen.", "Einem anterio-nasalen Schnelltest an der Schule müssen sich die Schüler jeweils am für sie ersten Schultag einer Woche unterziehen. Anschließend darf nicht mehr als ein Kalendertag zwischen den Tests liegen.", "Keinen Test brauchen jene Kinder und Jugendlichen, die eine ärztliche Bestätigung über eine in den letzten sechs Monaten erfolgte und aktuell abgelaufene Infektion oder einen Nachweis über neutralisierende Antikörper für einen Zeitraum von sechs Monaten vorlegen.", "Nicht direkt an der Schule testen müssen außerdem Kinder mit sonderpädagogischem Förderbedarf, für die eine Durchführung mit zumutbarem Aufwand nicht möglich ist.", "Das wird vor allem Schüler mit Behinderung betreffen - sie können auch von den Eltern mit dem Schultest daheim getestet werden, ebenfalls möglich ist ein gleich- oder höherwertiger Test.", "Bestätigt ein Arzt, dass gar keine Testung möglich ist, muss die Schule geeignete Maßnahmen treffen, um die Ansteckungswahrscheinlichkeit zu minimieren. Per Verordnung weiter untersagt werden Schulveranstaltungen und schulbezogene Veranstaltungen wie Sportwochen, Lehrausgänge etc.", "Ausgenommen sind nur solche zur Berufsorientierung. Ebenfalls verankert wird die bereits angekündigte Ausnahmeregelung für das Sitzenbleiben: Wer nur einen Fünfer im Zeugnis hat, darf automatisch aufsteigen.", "Auch bei zwei oder mehr Fünfern ist dies dann möglich, wenn die Klassenkonferenz zustimmt. In diesem Schuljahr ist es außerdem auch möglich, Lehrstoff von einem Semester ins nächste zu verschieben. Anordnen kann dies der Schuldirektor in Absprache mit dem jeweiligen Lehrer." ],
  "articleContentTranslated" : [ "La fel ca în anul precedent, conferințele de evaluare la școli vor fi amânate din nou anul acesta pentru ultima săptămână de școală. Acest lucru este consemnat într-o modificare a ordonanței școlare Covid-19 de către ministrul educației Heinz Faßmann (ÖVP).", "Ordonanța reglementează în detaliu testul obligatoriu care a fost deja efectuat în școli - acest lucru nu se aplică elevilor care și-au revenit, deoarece există facilități pentru copiii cu dizabilități.", "Elevii trebuie să facă un test anterio-nazal rapid la școală în prima zi de școală în fiecare săptămână. Atunci nu trebuie să existe mai mult de o zi calendaristică între teste.", "Copiii și adolescenții care au furnizat confirmarea medicală a unei infecții care a apărut în ultimele șase luni și care a expirat în prezent sau dovezi de neutralizare a anticorpilor pentru o perioadă de șase luni nu au nevoie de un test.", "În plus, copiii cu nevoi educaționale speciale nu trebuie să testeze direct la școală, pentru care nu este posibil să efectueze testul cu un efort rezonabil.", "Acest lucru va afecta în principal elevii cu dizabilități - aceștia pot fi testați și de părinți cu testul școlar acasă; este posibil și un test cu aceeași valoare sau mai mare.", "Dacă un medic confirmă că testarea nu este posibilă, școala trebuie să ia măsuri adecvate pentru a minimiza probabilitatea de infecție. Evenimentele școlare și evenimentele legate de școală, cum ar fi săptămânile sportive, cursurile etc. sunt, de asemenea, interzise prin ordonanță.", "Singurele excepții sunt cele pentru orientarea vocațională. Excepția anunțată anterior pentru a rămâne așezat este, de asemenea, ancorată: dacă aveți doar un fiver în certificat, puteți trece automat în sus.", "Acest lucru este posibil și în cazul a două sau mai multe cinci, dacă conferința de curs este de acord. În acest an școlar este, de asemenea, posibil să amânați materialul didactic de la un semestru la altul. Acest lucru poate fi comandat de directorul școlii în consultare cu profesorul respectiv." ],
  "articleId" : "pvWyvlE4",
  "articleTitle" : "Corona: Auch heuer wieder späterer Notenschluss",
  "articleTitleTranslated" : "Corona: Și în acest an, notele ulterioare se închid din nou",
  "author" : "Hellin Jankowski von Josef Urschitz von Martin Fritzl von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "category" : "POLITICS",
  "id" : "pvWyvlE4",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4996344/20210312-ABD0026-1-1.jpg",
  "publishedOn" : "2021-04-02T09:12:59Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/politik/inland/corona-auch-heuer-wieder-spaeterer-notenschluss/401339508"
}