{
  "id" : "pVxj28R3",
  "url" : "https://kurier.at/wirtschaft/immobiz/die-folgen-des-preisanstiegs/401114577",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T04:00:03Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Immobilien: Die Folgen des  Preisanstiegs",
  "articleTitleTranslated" : "Imobiliare: consecințele creșterii prețurilor",
  "articleContent" : [ "Die Krise wird zu großen Änderungen am Immobilienmarkt führen, eventuell sogar zu einem neuen Marktzyklus. Büros und Geschäftsimmobilien sind besonders betroffen, ebenso die Hotellerie. Wie sich das auf den Markt auswirken wird, wird man allerdings erst im Laufe des Jahres 2021 sehen.", "Sehnsucht nach Haus im Grünen Dieses Jahr hat der Lockdown die Sehnsucht nach dem Leben im Grünen, am liebsten in einem Haus, spürbar gesteigert. Das hat die Nachfrage und auch die Preisentwicklung in diesem Segment angekurbelt.", "Überdurchschnittlich hoch sind im dritten Quartal die Kaufpreise für Einfamilienhäuser in Wien und dem Umland gestiegen, konkret um +13,8 Prozent, das ist das Ergebnis einer aktuellen Erhebung der Oesterreichischen Nationalbank (OeNB).", "In Wien legten die Wohnungspreise um 9,4 Prozent nach 4,1 Prozent im Vorquartal zu – im Bundesgebiet ohne Wien stiegen die Preise etwas kräftiger um 9,7 Prozent im dritten und um 6,8 Prozent im zweiten Quartal.", "Markt überhitzt Dies deutet laut Experten auf eine deutliche Überhitzung des Wohnimmobilienmarktes hin. Preistreiber seien Einfamilienhäuser im ländlichen Bereich.", "Die OeNB vermutet hinter dem Preisschub den durch die Coronakrise – samt Lockdown und Homeoffice – verstärkten Wunsch nach Wohnen im Grünen. Denn in Wien war der Anstieg diesmal etwas geringer als im weiteren Umland um die Bundeshauptstadt. ", "Was das für den Markt und alle Marktteilnehmer bedeutet? Immobilien überbewertet Die OeNB machte deutlich, dass hier eine spürbare Überbewertung vorliegt.", "Denn der Fundamentalpreisindikator der OeNB für Wohnimmobilien deute im dritten Quartal auf eine Abweichung der Preise von den Fundamentalfaktoren in Wien um 24 Prozent hin, hieß es in einer Analyse. Bundesweit seien es 17 Prozent.", "Damit hat sich laut OeNB in den vergangenen Monaten eine Entwicklung beschleunigt, die eine zunehmende Überhitzung des Wohnimmobilienmarkts andeuten würden. Wohnungsneubau kühlt ab Gleichzeitig stellen die Experten eine Abkühlung im Wohnungsneubau fest.", "Die Wohnbauinvestitionen sind im ersten Halbjahr 2020 im Vergleich zum Vorjahr um 5,5 Prozent gesunken. Die Zahl der Immobilientransaktionen ist im gleichen Zeitraum hingegen gestiegen. Das Wachstum der Wohnbaukredite für private Haushalte hat sich im dritten Quartal 2020 wenig verändert.", "Die durchschnittlichen Zinsen für Wohnbaukredite von Privatkunden betragen derzeit 1 bis 1,75 Prozent, das ist etwas niedriger als vor einem Jahr – die Zinsen werden auf dem Niveau bleiben." ],
  "articleContentTranslated" : [ "Criza va duce la schimbări majore pe piața imobiliară, posibil chiar la un nou ciclu de piață. Birourile și imobilele comerciale sunt deosebit de afectate, la fel ca industria hotelieră. Modul în care aceasta va afecta piața nu va fi văzut decât în cursul anului 2021.", "Dorul după o casă în țară În acest an, blocarea a crescut considerabil dorul de viață în țară, de preferință într-o casă. Acest lucru a stimulat evoluția cererii și a prețurilor în acest segment.", "Prețurile de cumpărare pentru casele unifamiliale din Viena și zona înconjurătoare au crescut peste medie în al treilea trimestru, în special cu +13,8 la sută, potrivit unui sondaj actual al Oesterreichische National Bank (OeNB).", "La Viena, prețurile apartamentelor au crescut cu 9,4 la sută după 4,1 la sută în trimestrul anterior - pe teritoriul federal, cu excepția Vienei, prețurile au crescut ceva mai brusc cu 9,7 la sută în al treilea și 6,8 la sută în al doilea trimestru.", "Piața supraîncălzită Potrivit experților, acest lucru indică o supraîncălzire semnificativă a pieței imobiliare rezidențiale. Casele unifamiliale din zonele rurale sunt factori de preț.", "OeNB suspectează că creșterea prețurilor se datorează crizei coroanei - inclusiv blocării și biroului la domiciliu - dorinței crescute de a locui în țară. Deoarece la Viena creșterea a fost ușor mai mică de această dată decât în zona înconjurătoare din jurul capitalei federale.", "Ce înseamnă asta pentru piață și toți participanții la piață? Proprietăți imobiliare supraevaluate OeNB a arătat clar că există o supraevaluare vizibilă aici.", "Deoarece indicatorul fundamental al prețului OENB pentru imobilele rezidențiale din al treilea trimestru indică o deviere a prețurilor față de factorii fundamentali din Viena cu 24%, a spus într-o analiză. La nivel național este de 17%.", "Potrivit OeNB, acest lucru a accelerat o dezvoltare în ultimele luni, care ar indica o supraîncălzire din ce în ce mai mare a pieței imobiliare rezidențiale. Noile construcții rezidențiale se răcesc În același timp, experții observă o răcire în construcțiile rezidențiale noi.", "Investițiile în construcțiile rezidențiale au scăzut cu 5,5% în prima jumătate a anului 2020, comparativ cu anul precedent. În schimb, numărul tranzacțiilor imobiliare a crescut în aceeași perioadă. Creșterea creditelor rezidențiale pentru gospodăriile private s-a schimbat puțin în al treilea trimestru al anului 2020.", "Ratele medii ale dobânzii pentru împrumuturile pentru clădiri rezidențiale de la clienți privați sunt în prezent de la 1 la 1,75 la sută, ceea ce este puțin mai mic decât în urmă cu un an - ratele dobânzilor vor rămâne la același nivel." ]
}