{
  "id" : "pvYmMq5q",
  "url" : "https://www.diepresse.com/5897900/Hoertipp_Musiksalon-Nr-13_Was-sollen-die-Philharmoniker-auf?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-16T08:35:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Musiksalon Nr. 13: Was sollen die Philharmoniker auf Tournee spielen?",
  "articleTitleTranslated" : "Salonul de muzică nr. 13: Ce ar trebui să joace Filarmonica în turneu?",
  "articleContent" : [ "Unter enormen Sicherheitsvorkehrungen haben die Wiener Philharmoniker soeben eine Tournee durch Japan absolviert.  Unter Valery Gergiev spielten sie vor allem russische Musik . . .", "Dass es die Wiener Philharmoniker überhaupt unternommen haben, in Zeiten wie diesen eine Reise zu wagen, wurde ihnen allseits als mutige Tat angerechnet.  Was immer man davon halten mag, dass sie diesen Spießrutenlauf für Musik von Strawinsky und Prokofieff auf sich genommren haben - im Musiksalon lauschen wir zurück in die Vergangenheit, als das Orchester auf Reisen vor allem Mozart, Beethoven oder Schubert spielte. 16.", "November: Wiens Botschafter in der Welt Die Reisetätigkeit der Philharmoniker begann ja schon früh im 20.  Jahrhundert.  Und dass man Wien und sein Meisterorchester vor allem in Japan so hoch schätzt, hat nicht zuletzt auch mit dem Engagement von Dirigenten wie Karl Böhm oder Herbert von Karajan zu tun.", "So hören wir diesmal Musik von Franz Schubert, dirigiert von Karl Böhm, Beethoven, dirigiert von Carlos Kleiber und Christian Thielemann sowie Joseph Strauß unter der Leitung von Herbert von Karajan.", "Pionier Clemens Krauss Die Musik der Strauß-Dynastie hat in den philharmonischen Programmen schon Clemens Krauss hoffähig gemacht.  Er war  nicht nur ein Sachwalter seines Mentors Richard Strauss, sondern auch der Moderne und dessen, was man als Unterhaltungsmusik bezeichnet.", "Krauss stand auch am Pult der Philharmoniker anlässlich des ersten Nachkriegs-Gastspiels der Staatsoper, 1947, in London, wo es zur legendären Wiederbegegnung mit dem schon von seiner Todeskrankheit gezeichneten Tenor Richard Tauber kam, der ins Exil gezwungen worden war und bei dieser Gelegenheit noch einmal zum Ensemble der Staatsoper stieß, um den Don Ottavio in Mozarts „Don Giovanni“ zu singen.", "Auch an diese berührende Gastspiel-Begegnung wird erinnert." ],
  "articleContentTranslated" : [ "Filarmonica din Viena tocmai a încheiat un turneu în Japonia sub măsuri enorme de securitate. Sub Valery Gergiev, ei cântau în principal muzică rusă. . .", "Faptul că Filarmonica din Viena s-a angajat chiar să se aventureze într-o călătorie în momente ca acestea le-a fost creditat ca un act curajos. Indiferent ce credeți despre faptul că și-au asumat acest mănuș pentru muzica lui Stravinsky și Prokofieff - în salonul de muzică ascultăm trecutul când orchestra a jucat în principal Mozart, Beethoven și Schubert atunci când călătoreau. 16.", "Noiembrie: Ambasadorul Vienei în lume Activitățile de călătorie ale Filarmonicii au început la începutul secolului al XX-lea. Și faptul că Viena și orchestra sa sunt atât de apreciate, în special în Japonia, are legătură cu angajamentul unor dirijori precum Karl Böhm și Herbert von Karajan.", "De data aceasta auzim muzică de Franz Schubert, dirijată de Karl Böhm, Beethoven, dirijată de Carlos Kleiber și Christian Thielemann, și Joseph Strauss sub îndrumarea lui Herbert von Karajan.", "Pionier Clemens Krauss Muzica dinastiei Strauss a făcut deja Clemens Krauss acceptabil în programele Filarmonicii. El a fost nu doar un susținător al mentorului său Richard Strauss, ci și al modernității și al ceea ce este cunoscut sub numele de muzică populară.", "Krauss a stat, de asemenea, pe podiumul Philharmoniker cu ocazia primei apariții a post-războiului de la Opera de Stat în Londra, în 1947, unde a avut loc o reintalnire legendară cu tenorul Richard Tauber, care fusese forțat să se exileze și era din nou cu această ocazie. s-a alăturat ansamblului Operei de Stat pentru a cânta Don Ottavio în „Don Giovanni” de Mozart.", "Este, de asemenea, amintită această emoționantă întâlnire cu spectacolul oaspeților." ]
}