{
  "id" : "Pw5FEzzz",
  "url" : "https://www.derstandard.at/story/2000125162787/die-formel-1-freut-sich-auf-saudi-arabien?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T12:35:08Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Formel 1 freut sich auf Saudi-Arabien: \"Wir können es kaum erwarten\"",
  "articleTitleTranslated" : "Formula 1 așteaptă cu nerăbdare Arabia Saudită: „Abia așteptăm”",
  "articleContent" : [ "Jeddah – Das umstrittene Rennen in Saudi-Arabien wird künftig auf dem längsten und schnellsten Stadtkurs der Formel 1 ausgetragen.", "Wie die Veranstalter am Donnerstag bekanntgaben, hat die vom Deutschen Ingenieur Hermann Tilke geplante Strecke in Jeddah eine Länge von 6,175 Kilometern, die Autos kommen angeblich auf eine Durchschnittsgeschwindigkeit von etwa 250 km/h.", "Das Rennen in der Hafenstadt am Roten Meer am 5. Dezember wird damit eines der schnellsten in dieser Saison werden.", "\"Das Design zeigt das Beste, was ein moderner Stadtkurs bieten kann, hat aber auch freie Flächen, die zum Schnellfahren einladen und uns hohe Geschwindigkeiten und Überholmöglichkeiten sehen lassen werden\", erklärte Formel-1-Direktor Ross Brawn.", "\"Wir können es kaum erwarten, die Autos im Dezember auf der Rennstrecke dort zu sehen.\" Der schnellste Kurs in der Auswahl von aktuell 23 befahrenen Strecken ist Monza in Italien, wo zuletzt eine Durchschnittsgeschwindigkeit von 264 km/h erreicht wurde.", "Scharf kritisiert wird die Veranstaltung unter anderem von der Menschenrechtsorganisation Amnesty International. Saudi-Arabien wolle mit dem Formel-1-Gastspiel auch von der üblen Situation bezüglich der Grund- und Menschenrechte in dem Staat ablenken, teilte die NGO schon mehrmals mit. (APA; 18.3.2021)" ],
  "articleContentTranslated" : [ "Jeddah - Controversata cursă din Arabia Saudită se va desfășura pe viitor pe cel mai lung și mai rapid circuit de stradă din Formula 1.", "Așa cum au anunțat joi organizatorii, ruta planificată de inginerul german Hermann Tilke în Jeddah are o lungime de 6,755 kilometri și se spune că mașinile au o viteză medie de aproximativ 250 km / h.", "Cursa din orașul port de pe Marea Roșie din 5 decembrie va fi una dintre cele mai rapide din sezon.", "„Designul arată cele mai bune pe care le poate oferi un circuit stradal modern, dar are și spații libere care vă invită să conduceți rapid și ne permit să vedem viteze mari și oportunități de depășire”, a explicat directorul de Formula 1, Ross Brawn.", "\"Abia așteptăm să vedem mașinile pe pistă acolo în decembrie.\" Cel mai rapid traseu în selecția celor 23 de rute parcurse în prezent este Monza, în Italia, unde s-a atins recent o viteză medie de 264 km / h.", "Evenimentul este puternic criticat, printre altele, de organizația pentru drepturile omului Amnesty International. Odată cu apariția oaspeților de Formula 1, Arabia Saudită a dorit, de asemenea, să distragă atenția de la situația proastă în ceea ce privește drepturile de bază și drepturile omului în stat, a spus ONG-ul de mai multe ori. (APA; 18.03.2021)" ]
}