{
  "id" : "PWgcFeJy",
  "url" : "https://steiermark.orf.at/stories/3076409/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-18T06:18:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pilotprojekt: Pflegeausbildung ab 14 Jahren",
  "articleTitleTranslated" : "Proiect-pilot: Formare în asistență medicală de la 14 ani",
  "articleContent" : [ "Die dreieinhalbjährige Fachschule für Sozialberufe inklusive Pflegeassistenz-Ausbildung sei ein neues Ausbildungsmodell, das ab dem Schuljahr 2021/22 an der HLW in Krieglach und der HLW Weiz angeboten wird, sagt der Weizer Schulleiter Alfred Tieber: „Es ist unser erklärtes Ziel, dass wir die Pflegekräfte der Zukunft bei uns ausbilden und damit diesem Fachkräftemangel entgegenwirken, den es gegenwärtig in der Steiermark gibt.", "“Start bereits mit dem neunten Schuljahr Man startet mit dem neunten Schuljahr, also mit 14 Jahren, das sei das Besondere an diesem Modell – damit schließe man eine Lücke, so Tieber: „Bisher musste man das 17.", "Lebensjahr erreicht haben, um in die Pflegeassistenz-Ausbildung aufgenommen zu werden – das entfällt hiermit.  Bereits mit 14 oder 15 Jahren sind wir jetzt in der Lage, den Schülerinnen und Schülern das Thema Pflege und Sozialausbildung näherzubringen.", "“Bewusst keine Matura Die Patientenbetreuung ist gesetzlich erst ab 17 Jahren erlaubt – deswegen mache man zuerst die dreijährige Schulausbildung.  Danach wird die sechsmonatige Pflegeassistenz-Ausbildung angehängt.", "Man habe sich ganz bewusst für eine dreijährige Ausbildung ohne Matura entschieden: „Wir wissen aus der Erfahrung im Bildungsbereich, dass Leute, die eine Matura machen, dann sehr, sehr wenig in diesem Fach Pflegebereich assistieren und arbeiten werden.", "Dementsprechend haben wir uns ganz bewusst dafür entschieden: Nein, wir wollen Pflegekräfte ausbilden, wir wollen Fachkräfte ausbilden, und dafür ist dieses dreieinhalbjährige Ausbildungsmodell ideal“, so Tieber.", "Anmelden kann man sich bereits, geplant sind an jedem Standort zwei Klassen – das heißt, es gibt mehr als 40 Plätze sowohl in Krieglach als auch in Weiz." ],
  "articleContentTranslated" : [ "Școala tehnică de trei ani și jumătate pentru profesii sociale, inclusiv formarea asistenților asistenți medicali, este un nou model de formare care va fi oferit la HLW din Krieglach și HLW Weiz din anul școlar 2021/22, spune directorul școlii Weiz Alfred Tieber: „Este scopul nostru declarat că Antrenează alături de noi lucrătorii din îngrijirea viitorului și contracarează astfel această penurie de muncitori calificați care există în prezent în Stiria.", "„Începeți deja în al nouălea an de școală Începeți în al nouălea an de școală, deci la vârsta de 14 ani, acesta este lucrul special al acestui model - care închide un decalaj, așa că Tieber:„ Până acum trebuia să ai 17 ani.", "Ați împlinit vârsta de 16 ani pentru a fi incluși în formarea asistentului medical - acest lucru nu mai este necesar. La vârsta de 14 sau 15 ani, suntem acum în situația de a aduce elevii mai aproape de subiectul îngrijirii și formării sociale.", "„În mod deliberat, nu există examene de părăsire a școlii. Îngrijirea pacientului este permisă doar de lege de la vârsta de 17 ani - de aceea faci mai întâi educația școlară de trei ani. Apoi se adaugă pregătirea de șase luni pentru asistent medical.", "S-a luat o decizie deliberată în favoarea unui curs de formare de trei ani fără o Matura: „Știm din experiența din domeniul educației că oamenii care fac o Matura vor ajuta și vor lucra foarte, foarte puțin în acest domeniu de îngrijire.", "În consecință, am luat o decizie foarte conștientă: nu, vrem să formăm personal de asistență medicală, vrem să formăm lucrători calificați, iar acest model de formare de trei ani și jumătate este ideal pentru acest lucru ”, spune Tieber.", "Vă puteți înscrie deja, sunt planificate două clase în fiecare locație - ceea ce înseamnă că există mai mult de 40 de locuri atât în Krieglach, cât și în Weiz." ]
}