{
  "id" : "pWHP4Kqk",
  "url" : "https://kurier.at/wirtschaft/karriere/zurueck-zum-ex-boomerang-hiring-im-praxistest/401171170",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4902319/46-174872269.jpg",
  "imageCopyright" : "Getty Images/Planet Flem/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zurück zum Ex? Boomerang-Hiring im Praxistest",
  "articleTitleTranslated" : "Înapoi la ex? Angajarea Boomerang într-un test practic",
  "articleContent" : [ "„Ein Arbeitsverhältnis entwickelt sich ähnlich wie eine Liebesbeziehung“, sagte eine Karriereberaterin erst vor ein paar Wochen im KURIER-Interview. Zu Beginn würden Verliebtheitshormone für Glücksmomente sorgen, die mit der Zeit aber nachlassen würden.", "Heißt, auch im Berufsleben kann der Anfangszauber allmählich verblassen. Und entweder, es pendelt sich wieder ein oder man erreicht den Punkt, an dem es kein Zurück mehr gibt. Es erfolgt eine Trennung, der Arbeitnehmer kündigt.", "Normalerweise wäre das dann das Ende einer (Arbeits-)beziehung. Eher Ausnahme, keine Taktik Hier kommt nun das Boomerang-Hiring ins Spiel: eine Taktik, deren Fokus darin liegt, mit den Verflossenen aus einem Unternehmen weiterhin in Kontakt zu bleiben.", "In der Theorie holt man die Aussteiger zu einem späteren Zeitpunkt wieder zurück ins Unternehmen. Ende gut, alles gut – aber schaut so auch die Realität am Arbeitsmarkt aus? Aus der HR-Branche hört man dazu unterschiedliche Stimmen.", "Gerhard Novak, Geschäftsführer der Personalberatung Anova HR-Consulting, gehört den Skeptikern an: „Ich glaube nicht, dass Boomerang-Hiring als grundsätzliche Strategie angewendet wird. Wenn Mitarbeiter ein Unternehmen verlassen, sagen diese zu Ehemaligen in der Regel ’Nein danke’“.", "Wird ein Ex-Mitarbeiter wieder angestellt – was durchaus vorkommen kann – so folge das keiner Taktik, so Novak. Ausnahmen gebe es natürlich immer. „Bei Saisonarbeitskräften gibt es häufig eine Wiedereinstellungszusage für die kommende Saison.", "Zudem mussten coronabedingt viele Betriebe in der Gastronomie und im Tourismus Mitarbeiter entlassen.", "Hier kann ich mir gut vorstellen, dass es bei dem ein oder anderen zu Absprachen kommt.“ Neue, kreative Lösungen Julie Gruber, Geschäftsführerin der Wolkenrot Personalmanagement GmbH sieht die Sache aus einem anderen Blickwinkel.", "Das Besetzen vakanter Stellen in Unternehmen sei Teil der Führungsaufgabe, so Gruber.", "„Führungskräfte sollten hier auch offen für neue, kreative Lösungen sein.“ Doch auch sie teilt in diesem Punkt die Ansicht Novaks: Arbeitgeber in Österreich seien bei Trennungen, die von Mitarbeiters ausgehen, eher nachtragend.", "„Sie geben selten eine zweite Chance.“ Wenig Kontakt zu Ehemaligen Bislang würden Unternehmen mehr Energie darauf verwenden, gute Mitarbeiter zu halten, indem mehr Gehalt, neue Aufgabenfelder oder Goodies wie ein Dienstauto angeboten werden.", "Gruber: „Kommt es zu einer Trennung, pflegen Unternehmen selten den Kontakt zu ihren Alumni oder bauen sich ein Alumni-Netzwerk auf.", "Da gibt es in Österreich auf jeden Fall großen Aufholbedarf.“ Auch wenn es oft heißt „aufgewärmt schmeckt nur Gulasch“, das Aufwärmen alter Arbeitsbeziehungen könne sich durchaus für beide Seiten lohnen, so Gruber.", "Für den Dienstgeber, weil er sich zeitintensive Bewerbungsprozesse und Einarbeitungszeiten erspart, da Ex-Mitarbeiter Unternehmenskultur und -abläufe kennen. Für den Dienstnehmer , weil er vielleicht einen spannenderen Posten erhält oder höheres Gehalt – oder beides.", "„Eine wichtige Voraussetzung ist natürlich, dass die Trennung im Guten erfolgt ist . “" ],
  "articleContentTranslated" : [ "„O relație de muncă se dezvoltă similar cu o aventură de dragoste”, a spus un consilier de carieră într-un interviu cu KURIER în urmă cu câteva săptămâni. La început, hormonii îndrăgostiților ar oferi momente de fericire, dar ar dispărea în timp.", "Aceasta înseamnă că magia inițială se poate estompa treptat și în viața profesională. Și, fie, se nivelează din nou, fie ajungeți în punctul în care nu mai există întoarcere. Există o separare, angajatul demisionează.", "În mod normal, acesta ar fi sfârșitul unei relații (de muncă). Mai degrabă excepție, fără tactică Aici intră în joc angajarea cu bumerang: o tactică care se concentrează pe menținerea legăturii cu foștii dintr-o companie.", "În teorie, abandonul este readus companiei într-un moment ulterior. Totul este bine, care se termină bine - dar aceasta este și realitatea pieței muncii? Puteți auzi diferite voci din industria resurselor umane.", "Gerhard Novak, director general al consultanței de personal Anova HR-Consulting, este unul dintre sceptici: „Nu cred că angajarea cu bumerang este folosită ca strategie fundamentală. Când angajații părăsesc o companie, de obicei spun „Nu, mulțumesc” absolvenților. ”", "Dacă un fost angajat este angajat din nou - ceea ce se poate întâmpla cu siguranță - nu urmează nicio tactică, așa că Novak. Desigur, există întotdeauna excepții. „În cazul lucrătorilor sezonieri, există adesea un angajament de reintegrare pentru sezonul următor.", "În plus, multe companii din sectoarele de catering și turism au trebuit să concedieze angajați din cauza coroanei.", "Aici îmi pot imagina că vor avea loc acorduri cu unul sau cu celălalt. ”Soluții noi, creative Julie Gruber, Managing Director Wolkenrot Personalmanagement GmbH, vede lucrurile dintr-o perspectivă diferită.", "Ocuparea posturilor vacante în companii face parte din sarcina de management, spune Gruber.", "„Managerii de aici ar trebui, de asemenea, să fie deschiși la soluții noi, creative.” Dar ea împărtășește, de asemenea, opinia lui Novak cu privire la acest punct: Angajatorii din Austria tind să fie supărați atunci când părăsesc angajații.", "„Rareori dau o a doua șansă.” Puțin contact cu absolvenții Până în prezent, companiile au cheltuit mai multă energie pentru păstrarea angajaților buni oferind mai multe salarii, noi domenii de responsabilitate sau bunuri precum o mașină de companie.", "Gruber: „Dacă există o separare, companiile rareori mențin contactul cu absolvenții lor sau stabilesc o rețea de absolvenți.", "În Austria există cu siguranță o mulțime de recuperări. ”Chiar dacă se spune adesea că„ numai gulașul are gust încălzit ”, încălzirea vechilor relații de lucru ar putea fi cu siguranță utilă pentru ambele părți, spune Gruber.", "Pentru angajator, deoarece economisește procese care necesită mult timp și timpii de familiarizare, deoarece foștii angajați cunosc cultura și procesele corporative. Pentru angajat, deoarece ar putea obține un loc de muncă mai interesant sau un salariu mai mare - sau ambele.", "„O condiție prealabilă importantă este, desigur, că separarea este bună. \"" ]
}