{
  "articleContent" : [ "Wenn an diesem Frühlings-Wochenende Kinder allerorts dabei sind, versteckte Osternestchen zu finden, bin ich wahrscheinlich noch immer verzweifelt auf der Suche. Nicht nach dem Geschenk des Osterhasen (auch wenn ich mich darüber freuen würde), sondern auf der Suche nach meinem Mojo.", "Irgendwo zwischen drittem und viertem Lockdown habe ich es verloren. Mit ihm meine Zuversicht und Motivation. Ostern wieder eingesperrt in der Wohnung verbringen? Es reicht. Meine Tochter E. hingegen ist komplett aufgeregt.", "Denn: der Osterhase kommt. Wir müssen dekorieren, sagt sie fröhlich. Nur widerwillig krame ich die bemalten Eier hervor und gemeinsam verwandeln wir unser „Heimschulbüro“ in eine bunte Frühlingswelt. E. ist ganz euphorisch, will Geschichten hören.", "Ich erzähle ihr von meiner schönsten Oster-Erinnerung. Als meine Schwester und ich über den riesigen Hof der Oma sausten, im Stall suchten und im Heustadel fündig wurden: Dort hatte der Osterhase Unmengen an Geschenken für uns versteckt.", "Danach gab es diese einzigartige Jause, die zuvor in der Kirche sogar geweiht wurde. Saftiger Schinken auf süßem Brot, dazu frischen Kren und Eier – das gab es bei uns nur zu Ostern. Und ganz plötzlich ist es wieder da, das Mojo.", "Die Siebenjährige ist echt gut im Finden!" ],
  "articleContentTranslated" : [ "Dacă sunt copii peste tot în acest weekend de primăvară care încearcă să găsească coșuri de Paște ascunse, probabil că încă mai caut disperat. Nu pentru cadoul iepurașului de Paște (chiar dacă aș fi fericit de asta), ci în căutarea mojo-ului meu.", "L-am pierdut undeva între al treilea și al patrulea blocaj. Cu el încrederea și motivația mea. Îți petreci Paștele din nou închis în apartamentul tău? Este destul. Fiica mea E., pe de altă parte, este complet încântată.", "Pentru că: Iepurașul de Paște vine. Trebuie să decorăm, spune ea veselă. Fără tragere de inimă, scot ouăle pictate și împreună ne transformăm „biroul școlii de acasă” într-o lume colorată de primăvară. E. este foarte euforic, vrea să audă povești.", "Îi povestesc despre cea mai frumoasă amintire a mea de Paște. Când eu și sora mea ne-am repezit peste curtea imensă a bunicii, ne-am uitat în grajd și am lovit aurul în hambarul de fân: acolo iepurașul de Paște ne-a ascuns o mulțime de cadouri.", "Apoi a fost această gustare unică, care a fost chiar sfințită în prealabil în biserică. Șuncă suculentă pe pâine dulce, cu hrean proaspăt și ouă - am obținut asta doar de Paști. Și dintr-o dată sa întors din nou, mojo.", "Copilul de șapte ani este foarte bun la găsire!" ],
  "articleId" : "PWNPmAPl",
  "articleTitle" : "Kolumne 'Mein Wohnen': Vom Suchen und Finden",
  "articleTitleTranslated" : "Coloana „Viața mea”: despre căutare și căutare",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "category" : "ECONOMICS",
  "id" : "PWNPmAPl",
  "imageCopyright" : "Lyudmila Gyurova",
  "imageUrl" : "https://image.kurier.at/images/original/5949759/nicolehermes.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/wirtschaft/immobiz/kolumne-mein-wohnen-vom-suchen-und-finden/401339022"
}