{
  "articleContent" : [ "Der Vorfall ereignete sich am Ostersonntag in Feldkirchen bei Graz. Eine 62-jährige Frau aus dem Bezirk Graz-Umgebung war kurz nach 14 Uhr mit ihrem Hund auf einer Wiese in der Nähe der Flughafenstraße spazieren.", "Plötzlich hörte die Frau drei Schüsse und spürte kurz darauf einen brennenden Schmerz am Oberschenkel und hörte ihren Hund jaulen. Die Schüsse dürften aus einem hellen Pkw, laut Polizei \"ähnlich einem VW Golf\", abgefeuert worden sein.", "Das Fahrzeug flüchtet in Richtung Norden. Die 62-Jährige erlitt eine leichte Verletzung und begab sich selbst in ärztliche Behandlung. Ob der Hund verletzt wurde ist noch unklar, er wies zunächst keine erkennbaren Verletzungen auf.", "Aufgrund der Angaben kann vermutet werden, dass es sich bei der Waffe um eine CO2-Waffe handelt." ],
  "articleContentTranslated" : [ "Incidentul a avut loc duminica Paștelui în Feldkirchen, lângă Graz. O femeie în vârstă de 62 de ani din districtul Graz-Umgebung își plimba câinele într-o pajiște lângă Flughafenstrasse la scurt timp după ora 14:00.", "Dintr-o dată, femeia a auzit trei împușcături și, la scurt timp, a simțit o durere arzătoare în coapsă și a auzit câinele ei urlând. Este posibil ca împușcăturile să fi fost trase dintr-o mașină de culoare deschisă, „similar cu un VW Golf”, potrivit poliției.", "Vehiculul fuge spre nord. Tânăra de 62 de ani a suferit o leziune ușoară și a solicitat tratament medical pentru ea însăși. Încă nu este clar dacă câinele a fost rănit; inițial nu a prezentat nicio leziune recunoscută.", "Pe baza informațiilor, se poate presupune că arma este o armă cu CO2." ],
  "articleId" : "pxDvtYqn",
  "articleTitle" : "Schuss aus Auto: Frau beim Spaziergang verletzt",
  "articleTitleTranslated" : "Împușcat din mașină: femeie rănită în timp ce mergea",
  "author" : "Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "pxDvtYqn",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "publishedOn" : "2021-04-04T17:51:27Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/chronik/oesterreich/schuss-aus-auto-frau-beim-spaziergang-verletzt/401341104"
}