{
  "id" : "PxeLXasT",
  "url" : "https://kurier.at/wissen/gesundheit/corona-schutzmasken-mindern-die-sprachverstaendlichkeit/401218899",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T12:45:55Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://image.kurier.at/images/original/5002050/46-176091634.jpg",
  "imageCopyright" : "EPA/FRIEDEMANN VOGEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Schutzmasken mindern die Sprachverständlichkeit",
  "articleTitleTranslated" : "Corona: măștile de protecție reduc inteligibilitatea vorbirii",
  "articleContent" : [ "Corona-Schutzmasken mindern je nach Typ in unterschiedlicher Weise die Sprachverständlichkeit. Das hat eine Studie an der Technischen Hochschule (TH) Köln ergeben. Vor allem KN95- und FFP2-Masken machen den Träger oder die Trägerin demnach beim Sprechen weniger verständlich.", "Mit diesen Masken gehen laut der Studie bis zu 15 Dezibel verloren.", "\"Um den Einfluss von Gesichtsmasken auf die Sprachverständlichkeit weiter zu untersuchen, haben wir die Schallabstrahlung, also Dämpfung und Richtwirkung des Schalls, von sechs verschiedenen Modellen gemessen\", sagte Christoph Pörschmann vom Institut für Nachrichtentechnik der TH Köln.", "Untersucht wurden ein Mikrofaserschal, eine einfache Stoffmaske, eine selbstgenähte Mund-Nase-Bedeckung, eine medizinische Einwegmaske, eine KN95-Maske sowie eine FFP2-Maske. Mithilfe eines motorgesteuerten Messsystems untersuchte das Team die Schallabstrahlung eines Kunstkopfes mit Mundsimulator.", "Alle untersuchten Masken führten zu einem grundsätzlichen Übertragungsverlust des erzeugten Sprachsignals. Mit einer FFP2-Maske gingen demnach bis zu 15 Dezibel verloren.", "Ein Übertragungsverlust von etwa zehn Dezibel bewirke grundsätzlich etwa eine Halbierung der Lautstärke, teilte das Forscherteam am Montag mit. Dies gelte allerdings nur für einen bestimmten Frequenzbereich.", "Deshalb halbiere die Maske die Lautstärke nicht grundsätzlich, sondern nur für bestimmte Vokale, die ihre Frequenz maßgeblich in diesem Bereich haben. Die Studie wurde im Fachmagazin \"The Journal of the Acoustic Society of America\" (\"Jasa\") veröffentlicht." ],
  "articleContentTranslated" : [ "Măștile de protecție Corona reduc inteligibilitatea vorbirii în diferite moduri, în funcție de tip. Acesta a fost rezultatul unui studiu efectuat la Universitatea Tehnică din Köln. În special, măștile KN95 și FFP2 îl fac pe purtător mai puțin inteligibil atunci când vorbești.", "Conform studiului, se pierd până la 15 decibeli cu aceste măști.", "„Pentru a investiga în continuare influența măștilor faciale asupra inteligibilității vorbirii, am măsurat radiația sunetului, adică atenuarea și directivitatea sunetului, din șase modele diferite”, a declarat Christoph Pörschmann de la Institutul de telecomunicații de la TH Köln.", "Au fost examinate o eșarfă din microfibră, o mască simplă din țesătură, o husă auto-cusută pentru gură și nas, o mască medicală de unică folosință, o mască KN95 și o mască FFP2. Cu ajutorul unui sistem de măsurare controlat de motor, echipa a examinat radiația sonoră a unui cap artificial cu un simulator de gură.", "Toate măștile examinate au condus la o pierdere fundamentală a transmisiei semnalului de vorbire generat. Cu o mască FFP2, s-au pierdut până la 15 decibeli.", "O pierdere de transmisie de aproximativ zece decibeli reduce la jumătate practic volumul, a anunțat luni echipa de cercetare. Cu toate acestea, acest lucru se aplică numai unui anumit interval de frecvență.", "Prin urmare, masca nu în general înjumătățește volumul, ci doar pentru anumite vocale, care își au frecvența în acest interval. Studiul a fost publicat în revista „The Journal of the Acoustic Society of America” („Jasa”)." ]
}