{
  "id" : "pXnwGwz5",
  "url" : "https://www.diepresse.com/5954618/Nachruf_Opernsaenger-Jewgenij-Nesterenko-starb-an-Covid19?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T07:57:00Z[UTC]",
  "author" : "Karin Krichmayr, Oona Kroisleitner, Karin Riss",
  "imageCopyright" : "MICHAEL PÖHN/WIENER STAATSOPER (WIENER STAATSOPER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Opernsänger Jewgenij Nesterenko starb an Covid-19",
  "articleTitleTranslated" : "Cântărețul de operă Yevgeny Nesterenko a murit din cauza Covid-19",
  "articleContent" : [ "Zöllner achten verstärkt auf die mögliche illegale Mitnahme von tierischen Lebensmitteln. Seit Beginn 2020 sind in Österreich rund 21 Tonnen tierische Produkte durch den Zoll beschlagnahmt worden.", "\"Die Zöllner achten verstärkt auf die mögliche illegale Mitnahme von tierischen Lebensmitteln und unterbinden diese - zum Schutz von Verbrauchern, aber auch der Wirtschaft\", sagte Finanzminister Gernot Blümel (ÖVP).", "Der Zoll rät generell dazu, keine Lebensmittel aus privater, unkontrollierter Produktion und Hausschlachtung einzuführen.", "Bei den entsprechenden Schwerpunktkontrollen des Zolls wurden seit Beginn 2020 österreichweit 20.818,20 Kilogramm illegal eingeführtes Fleisch und Fleischerzeugnisse sowie andere tierische Produkte wie Milch und Milcherzeugnisse, Eier oder Honig aus dem Verkehr gezogen und vernichtet.", "Rund 80 Prozent davon wurden laut einer Aussendung des Finanzministeriums bei mobilen Kontrollen der Zöllner im Straßenverkehr sichergestellt, die restlichen Aufgriffe fanden bei den Einfuhrkontrollen im Reiseverkehr durch die Zollstellen an den Flughäfen statt.", "Die jüngsten Fälle verzeichnete der Linzer Zoll. Anfang März zogen Zöllner einen augenscheinlich überladenen moldawischen Mercedes Sprinter auf der A25 Höhe Pucking aus dem Verkehr.", "Bei der anschließenden Kontrolle am Flughafen Hörsching erschnüffelte ein Diensthund nicht nur 1.600 Zigaretten, sondern auch insgesamt 902 Kilogramm Schweine- und Hühnerfleisch sowie 22,8 Liter Alkohol.", "Nur wenige Stunden zuvor hatten die Zöllner einen ebenfalls moldawischen Sprinter mit 130 Kilogramm Schweinefleisch erwischt. In beiden Fällen wäre Paris das Ziel gewesen.", "Fleisch und Fleischerzeugnisse, Milch und Milcherzeugnisse sowie andere tierische Erzeugnisse unterliegen bei der Einfuhr im Reiseverkehr Beschränkungen zur Verhinderung der Einschleppung von Tierseuchen und Tierkrankheiten.", "\"Der Umstand, dass in Moldawien 2020 Fälle der global grassierenden Tierseuche der Afrikanischen Schweinepest verzeichnet wurden, verdeutlicht die Wichtigkeit dieser Beschränkungen und deren Kontrollen\", so Blümel.", "Auch wenn der Mensch wie im Fall der Schweinepest nicht daran erkranken kann, \"für Tiere ist diese Erkrankung höchst ansteckend\"." ],
  "articleContentTranslated" : [ "Vameșii acordă o atenție sporită posibilelor consumuri ilegale de alimente de origine animală. De la începutul anului 2020, aproximativ 21 de tone de produse de origine animală au fost confiscate de către vamă în Austria.", "\"Vameșii acordă mai multă atenție eventualei luări ilegale de alimente de origine animală și le împiedică - pentru a proteja consumatorii, dar și economia\", a declarat ministrul finanțelor, Gernot Blümel (ÖVP).", "Vamele recomandă în general să nu importe alimente din producție privată necontrolată și sacrificare internă.", "De la începutul anului 2020, 20.818,20 kilograme de carne și produse din carne importate ilegal, precum și alte produse de origine animală, cum ar fi laptele și produsele din lapte, ouă sau miere, au fost retrase de pe piață și distruse în toată Austria în timpul controalelor prioritare corespunzătoare de către vamă.", "Aproximativ 80 la sută dintre acestea au fost confiscate în timpul controalelor mobile ale ofițerilor vamali în traficul rutier, potrivit unei transmisii a Ministerului Finanțelor, sechestrele rămase au avut loc în timpul controalelor de import în călătorii de către birourile vamale din aeroporturi.", "Cele mai recente cazuri au fost înregistrate de autoritățile vamale Linz. La începutul lunii martie, vameșii au scos din circulație un Mercedes Sprinter moldovenesc aparent supraîncărcat pe A25 lângă Pucking.", "În timpul controlului ulterior efectuat la Aeroportul Hörsching, un câine de serviciu a adulmecat nu numai 1.600 de țigări, ci și un total de 902 kilograme de carne de porc și pui și 22,8 litri de alcool.", "Cu doar câteva ore mai devreme, vameșii prinseseră un sprinter moldovenesc cu 130 de kilograme de carne de porc. În ambele cazuri, Parisul ar fi fost destinația.", "Carnea și produsele din carne, laptele și produsele lactate, precum și alte produse de origine animală sunt supuse restricțiilor de import pentru a preveni introducerea bolilor și bolilor animalelor.", "\"Faptul că cazuri de pestă porcină africană rampantă la nivel global au fost înregistrate în Moldova în 2020 ilustrează importanța acestor restricții și a controalelor acestora\", a spus Blümel.", "Chiar dacă, la fel ca în cazul pestei porcine, oamenii nu o pot contracta, „această boală este extrem de contagioasă pentru animale”." ]
}