{
  "id" : "PXoSMgQW",
  "url" : "https://kurier.at/wirtschaft/corona-effekt-tanken-heuer-deutlich-billiger-als-2019/401142045",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T09:58:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4741314/46-168265997.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Corona-Effekt\": Tanken heuer deutlich billiger als 2019",
  "articleTitleTranslated" : "„Efect Corona”: realimentarea în acest an este semnificativ mai ieftină decât în 2019",
  "articleContent" : [ "Im Mai am günstigsten Zu Jahresbeginn 2020 konnten heuer die höchsten Spritpreise beobachtet werden. Die Durchschnittspreise des teuersten Tankmonats lagen bei 1,209 Euro je Liter Diesel und 1,232 Euro je Liter Super.", "Danach sanken die Spritpreise Pandemie-bedingt im Monatsdurchschnitt bis zum Mai – dem günstigsten Tankmonat 2020.  Im Mai-Schnitt kostete Diesel 0,984 Euro je Liter und Super 1,005 Euro je Liter. Danach ging es mit den Spritpreisen wieder bergauf – bei Diesel bis August und bei Super bis September.", "Die anschließende Phase der sinkenden Spritpreise hielt jeweils nur zwei Monate. Bei Diesel stiegen die Preise damit im November wieder an, bei Super erst zum Jahresausklang mit den vorläufigen Dezember-Werten, so der ÖAMTC." ],
  "articleContentTranslated" : [ "Cele mai ieftine în mai La începutul anului 2020, cele mai mari prețuri la combustibil au fost observate anul acesta. Prețurile medii în cea mai scumpă lună de alimentare au fost de 1,209 euro pe litru de motorină și 1,232 euro pe litru de super.", "După aceea, prețurile combustibilului au scăzut din cauza pandemiei în medie lunară până în mai - cea mai ieftină lună pentru alimentarea din 2020. În medie, în luna mai, motorina a costat 0,984 euro pe litru și Super 1,005 euro pe litru. După aceea, prețurile combustibilului au crescut din nou - pentru motorina până în august și pentru Super până în septembrie.", "Faza ulterioară a scăderii prețurilor la combustibil a durat doar două luni. În cazul motorinei, prețurile au crescut din nou în noiembrie, iar în cazul Super, doar la sfârșitul anului, cu cifrele provizorii din decembrie, conform ÖAMTC." ]
}