{
  "id" : "pxuLFTdK",
  "url" : "https://kurier.at/wirtschaft/ezb-warnt-banken-vor-kreditausfaellen/401120076",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T18:27:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EZB warnt Banken vor Kreditausfällen",
  "articleTitleTranslated" : "BCE avertizează băncile cu privire la neîndeplinirea obligațiilor de împrumut",
  "articleContent" : [ "Kreditwürdigkeit prüfen Geldhäuser sollten gut strukturierte und solide Verfahren zur Kreditwürdigkeitsprüfung besitzen. So könnten sie schnell und effektiv tragfähige von nicht tragfähigen Schuldnern unterscheiden.", "\"Dabei sollte auch das Auslaufen der bestehenden staatlichen Unterstützungsmaßnahmen berücksichtigt werden\", schrieb Enria. Die Geschäfte vieler Unternehmen sind durch die Lockdown-Maßnahmen schwer getroffen worden.", "Angesichts von zum Teil herben Umsatzeinbußen haben manche Firmen Schwierigkeiten, ihre Kredite fristgerecht zurückzuzahlen.", "Nach Einschätzung von Christoph Schalast, Professor für Wirtschaftsrecht an der Frankfurt School, werden sich die Bestände ausfallgefährdeter Kredite in ganz Europa nächstes Jahr auf rund 800 Milliarden Euro verdoppeln.", "Auch deutsche Institute, die im europäischen Vergleich nur wenige Wackeldarlehen in ihren Büchern haben, sind betroffen." ],
  "articleContentTranslated" : [ "Verificarea bonității Instituțiile financiare ar trebui să aibă proceduri de verificare a bonității bine structurate și solide. Acest lucru le-ar permite să facă o diferențiere rapidă și eficientă între debitori viabili și nesustenabili.", "„Acest lucru ar trebui să ia în considerare și expirarea măsurilor de sprijin guvernamentale existente”, a scris Enria. Afacerile multor companii au fost grav afectate de măsurile de blocare.", "Având în vedere pierderile uneori severe din vânzări, unele companii au dificultăți în rambursarea împrumuturilor la timp.", "Potrivit lui Christoph Schalast, profesor de drept al afacerilor la Școala din Frankfurt, stocul de împrumuturi cu risc de nerambursare în Europa se va dubla anul viitor la aproximativ 800 miliarde de euro.", "Sunt afectate și institutele germane, care au în cont doar câteva împrumuturi libere în comparație cu alte țări europene." ]
}