{
  "id" : "PyBhv07x",
  "url" : "https://kurier.at/kultur/das-ende-der-clubkultur-naht/401212213",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T09:09:44Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://image.kurier.at/images/original/4989691/46-174028928.jpg",
  "imageCopyright" : "REUTERS/ATHIT PERAWONGMETHA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Das Ende der Clubkultur naht",
  "articleTitleTranslated" : "Se apropie sfârșitul culturii clubului",
  "articleContent" : [ "Seit einem Jahr ist es dunkel in den heimischen Clubs und Bars. Und funkelndes Diskolicht am Ende des Tunnels ist weiterhin keines erkennbar. Es gibt zwar Covid-19-Sicherheitskonzepte, aber es fehlen die Perspektiven und die nötigen finanziellen Mittel.", "\"Nach dem Gastronomie-Gipfel ist die Öffnung in schier unerreichbare Ferne gerückt\", schreibt Stefan Ratzenberger, Obmann des Verbandes Österreichischer Nachtgastronomen, in einer Aussendung.", "Denn die zuletzt verkündeten Öffnungsschritte schließen die Nachgastronomie explizit aus, da sie meistens keine Gastgärten haben und auch eine Sperrstunde um 20 Uhr geplant ist. ", "\"Sofern die Österreichische Bundesregierung noch Interesse am Fortbestand der Nachtgastronomie hat, ist es dringend von Nöten, zu einem Runden Tisch zu laden\", so Stefan Ratzenbergen. Immerhin gehe es hier um 3.000 Betriebe mit 55.000 Mitarbeitern, die so nicht länger weitermachen können.", "Es brauche nicht nur Perspektiven, sondern auch finanzielle Unterstützung, sonst werden viele - Ratzenberger spricht in einem Ö1-Interview von 60 bis 70 Prozent - der nachtgastronomischen Betriebe das Frühjahr 2021 nicht überleben." ],
  "articleContentTranslated" : [ "Este întuneric în cluburile și barurile locale de un an. Și lumina strălucitoare a discotecii de la capătul tunelului nu este încă recunoscută. Există concepte de securitate Covid-19, dar lipsesc perspectivele și resursele financiare necesare.", "„După summitul gastronomic, deschiderea s-a mutat într-o distanță aproape de neatins”, scrie într-o emisiune Stefan Ratzenberger, președintele Asociației Gastronomilor de noapte din Austria.", "Deoarece pașii de deschidere anunțați ultimul exclud în mod explicit mesele de după cină, întrucât de obicei nu au zone de luat masa în aer liber și este prevăzută o cuibă de curse la ora 20:00.", "„Dacă guvernul federal austriac este încă interesat de existența continuă a gastronomiei nocturne, este urgent să invităm oamenii la o masă rotundă”, a spus Stefan Ratzenbergen. La urma urmei, vorbim despre 3.000 de companii cu 55.000 de angajați care nu mai pot continua astfel.", "Nu are nevoie doar de perspective, ci și de sprijin financiar, altfel multe - Ratzenberger vorbește într-un interviu Ö1 de 60 până la 70% - din unitățile de catering nocturn nu vor supraviețui primăverii anului 2021." ]
}