{
  "id" : "pYHjw305",
  "url" : "https://kurier.at/politik/inland/schulen-fassmann-ordert-weitere-14-millionen-nasenbohrer-tests/401171662",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T04:00:00Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4878864/46-173970354.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schule: Faßmann ordert weitere 14 Millionen „Nasenbohrer“-Tests",
  "articleTitleTranslated" : "Școală: Fassmann comandă încă 14 milioane de teste de „exerciții nasale”",
  "articleContent" : [ "Am Montag, so der Plan, kommen wieder Bundesregierung, Landeshauptleute und Experten zusammen, um über die Schulöffnung (und das Aufsperren des Handels) zu beraten.", "Es sieht nicht allzu gut aus derzeit, eine Rückkehr zum normalen Unterricht ist auf die lange (Schul-)Bank verschoben, wenn überhaupt, dürften die Schulen nach den Ferien im Schichtbetrieb starten, die Hälfte der Schultage werden sie also vorerst weiter daheim bleiben, bis sich die Lage (im Frühsommer?)  ", "entspannt. Mit dem heutigen Tag, heißt es aus dem Büro von Bildungsminister Heinz Faßmann, sollen rund 2,2 Millionen „Nasenbohrer“-Tests ausgeliefert sein:", "Dabei handelt es sich um Covid-19-Schnelltests (aus China), die hochsensitiv sind und durchaus kinderleicht anzuwenden sind, da der Abstrich nur zwei Zentimeter tief in der Nase gemacht werden muss.  :", "Fünf Millionen Tests hatte das Ministerium zuerst geordert, nun werden weitere 14 Millionen Tests (für insgesamt 1,1 Millionen Schülerinnen und Schüler) nachbestellt. Vorerst einmal pro Woche sollen die Schüler sie anwenden, später zwei Mal.", "Zusammen mit der Maskenpflicht und dem Schichtbetrieb hofft Faßmann jedenfalls, einen halbwegs sicheren Schulalltag gewährleisten zu können. Ob FFP2-Masken für die Oberstufe auch im Unterricht Pflicht werden, ist noch nicht entschieden." ],
  "articleContentTranslated" : [ "Luni, conform planului, guvernul federal, guvernatorii provinciali și experții se vor întâlni din nou pentru a discuta despre deschiderea școlilor (și deschiderea comerțului).", "Nu se uita prea bun la acest moment, o revenire la lecții normale , a fost amânată, în cazul în care, la toate, școlile ar trebui să înceapă schimburi după sărbători, astfel încât acestea vor sta acasa pentru jumatate din zile de școală pentru moment situația (la începutul verii?)", "relaxat. Începând de astăzi, se spune de la biroul ministrului educației, Heinz Faßmann, că urmează să fie efectuate în jur de 2,2 milioane de teste de \"exerciții nasale\":", "Acestea sunt teste rapide Covid-19 (din China) care sunt extrem de sensibile și foarte ușor de utilizat, deoarece frotiul trebuie luat doar la adâncimea de doi centimetri în nas. :", "Ministerul a ordonat inițial cinci milioane de teste și acum se reordonează alte 14 milioane de teste (pentru un total de 1,1 milioane de studenți). Inițial, elevii ar trebui să le folosească o dată pe săptămână, mai târziu de două ori.", "În orice caz, împreună cu cerința de mască și munca în schimburi, Faßmann speră să poată garanta o viață școlară de zi cu zi rezonabilă. Nu s-a decis încă dacă măștile FFP2 vor fi obligatorii și pentru clasele de școală superioară." ]
}