{
  "id" : "pyotZA6F",
  "url" : "https://kurier.at/wirtschaft/rewe-stellt-merkur-auf-billa-plus-um/401170642",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T09:12:57Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4901836/46-175091292.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Marke Merkur verschwindet - und heißt künftig Billa Plus",
  "articleTitleTranslated" : "Brandul Merkur dispare - și va fi numit Billa Plus în viitor",
  "articleContent" : [ "Die Marke Merkur verschwindet - Rewe stellt auf Billa Plus um. Ab April sollen die Filialen umfirmiert werden, sagt Rewe-Vorstand Marcel Haraszti. Schließungen von Märkten soll es aber keine geben, betont er.", "Im Gegenteil. \"Wir expandieren weiter. Bis 2024 wollen wir 100 neue Märkte eröffnen.\" Billa Corso ist von den Umfirmierungen nicht betroffen - die Marke bleibt bestehen. \"Wir wollen 2024 auf Platz 1 stehen im Supermarktbereich\", so der Rewe-Austria-Chef.", "Um das zu erreichen, müsse der Konzern noch klarer aufgestellt werden. Gelingen soll das unter anderem mit einem modularen System, das Angebot soll verstärkt an die Kunden einer Filiale angepasst werden.", "An Pendlerstandorten soll es also zum Beispiel noch mehr Takeaway-Angebote geben. Ausgebaut werden soll auch das Bio-Sortiment. Eine neue Marke \"Billa Bio\" startet mit rund 130 Produkten und soll zügig ausgebaut werden.", "Im Vergleich zu \"Ja! Natürlich\" soll die Marke jedoch günstiger sein und sich auf den Convenience-Bereich konzentrieren.", "Für all jene Kunden, die sich zuletzt in einen Aktionsdschungel von Rabattpickerl, 2+1-Gratis-Aktionen und sonstigen Angeboten verloren haben, hat die Unternehmensführung gute Nachrichten. \"Es ist zuletzt vielleicht ein bisschen zu viel geworden\", gesteht Rewe-Manager Michael Paterno.", "In Zukunft soll die Aktionspolitik \"einfacher, kundenfreundlicher, klarer\" werden. Corona beflügelt Umsatz 2020 hat die Rewe-Gruppe laut eigenen Angaben den Umsatz um sechs Prozent gesteigert.", "Grund dafür war freilich auch die über Wochen geschlossene Gastronomie, die zu steigenden Umsätzen in den Supermärkten und Diskontern geführt hat. \"Mehr Umsatz ist nicht mehr Ertrag\", betont das Rewe-Management.", "Man habe viel in Sicherheitsmaßnahmen investieren müssen, was die Kosten in die Höhe getrieben hat. In der Rewe-Zentrale wurden zuletzt 200 Arbeitsplätze abgebaut.", "Die Kosten, die durch die schlanker aufgestellter Organisation und die Zusammenlegung mehrerer Geschäftsfelder - wie dem Merkur und Billa-Einkauf - gespart werden, sollen nun in die Umfirmierung von Billa Plus fließen.", "Gespart wird auch bei der Zusammenlegung von Eigenmarken. So wird es künftig zum Beispiel nicht mehr Milch oder Reis unter der Billa- und der Merkur-Eigenmarke geben. Das spart dem Konzern Kosten in der Verpackung, in der Logistik und letztlich im Marketing.", "Das freut nicht alle. „Billa und Billa Plus werden gemeinsam viel größere Mengen für ihre Eigenmarken ordern und können damit anders kalkulieren“, sagt Josef Domschitz, Geschäftsführer des Fachverbandes Lebensmittelindustrie in der Wirtschaftskammer (WKO).", "Damit kommen die Markenartikelhersteller noch mehr unter Druck, fürchtet er. Haben die Supermärkte früher nur im Preiseinstiegssegment Eigenmarken auf den Markt gebracht, so tun sie es mittlerweile in allen Preisklassen – und drängen damit etablierte Labels aus den Regalen.", "\"Durchschnittlicher Supermarkt\" Das Ende der 1969 gegründeten Marke Merkur findet der Berater Michael Brandtner übrigens schlicht logisch.  „Mit der Aufgabe des Ano Nyms und laufend wechselnden Kampagnen wurde Merkur immer mehr zu einem großen durchschnittlichen Supermarkt“, sagt der Markenexperte.", "Für die Kunden werde sich de facto wenig ändern. „Das wäre anders, wenn es einen klar positionierten Mitbewerber geben würde, der diese Merkur-Lücke schließen könnte. Aber auch Interspar ist letztendlich nur ein großer Spar . “" ],
  "articleContentTranslated" : [ "Marca Merkur dispare - Rewe trece la Billa Plus. Sucursalele urmează să fie redenumite din aprilie, spune Marcel Haraszti, membru al consiliului de administrație al Rewe. Nu ar trebui să existe închiderea piețelor, subliniază el.", "Dimpotriva. \"Continuăm să ne extindem. Vrem să deschidem 100 de magazine noi până în 2024\". Billa Corso nu este afectat de schimbările de nume - marca va rămâne. „Vrem să fim numărul 1 în sectorul supermarketurilor în 2024”, a spus șeful Rewe Austria.", "Pentru a realiza acest lucru, grupul trebuie să fie înființat și mai clar. Acest lucru trebuie realizat, printre altele, cu un sistem modular, oferta urmând să fie adaptată din ce în ce mai mult la clienții unei sucursale.", "De exemplu, ar trebui să existe și mai multe oferte de luat masa în locațiile de navetă. Gama organică va fi, de asemenea, extinsă. Un nou brand „Billa Bio” începe cu aproximativ 130 de produse și urmează să fie extins rapid.", "În comparație cu „Da! Desigur”, totuși, marca ar trebui să fie mai ieftină și să se concentreze asupra zonei de comoditate.", "Conducerea companiei are vești bune pentru toți acei clienți care s-au pierdut recent într-o junglă de campanii de autocolante cu reduceri, 2 + 1 campanii gratuite și alte oferte. \"Poate că a devenit cam prea mult recent\", recunoaște managerul Rewe, Michael Paterno.", "În viitor, politica campaniei ar trebui să fie „mai simplă, mai prietenoasă cu clienții, mai clară”. Corona crește vânzările Potrivit propriilor informații, Grupul Rewe a crescut vânzările cu șase procente în 2020.", "Motivul pentru aceasta a fost, desigur, comerțul cu catering, care a fost închis de săptămâni, ceea ce a dus la creșterea vânzărilor în supermarketuri și discounturi. „Mai multe vânzări nu sunt mai multe câștiguri”, subliniază conducerea Rewe.", "A trebuit să investești mult în măsuri de securitate, care au determinat creșterea costurilor. Ultimele 200 de locuri de muncă au fost tăiate la sediul Rewe.", "Costurile economizate prin intermediul organizației slabe și fuzionarea mai multor domenii de afaceri - cum ar fi achizițiile Merkur și Billa - urmează să se transforme acum în schimbarea numelui de la Billa Plus.", "Economiile se fac și la fuzionarea mărcilor proprii. De exemplu, nu vor mai exista lapte sau orez sub brandurile proprii Billa și Merkur în viitor. Acest lucru economisește costurile grupului pentru ambalare, logistică și, în cele din urmă, marketing.", "Nu toată lumea este fericită. „Billa și Billa Plus vor comanda împreună cantități mult mai mari pentru propriile mărci și, prin urmare, pot calcula diferit”, spune Josef Domschitz, director general al Asociației Industriei Alimentare din Camera de Comerț (WKO).", "Acest lucru înseamnă că producătorii de produse de marcă vor fi supuși și mai multă presiune, se teme el. În trecut, supermarketurile își aduceau propriile mărci pe piață doar pe segmentul de preț entry-level, dar acum o fac în toate gamele de prețuri - și astfel împing etichetele stabilite de pe rafturi.", "„Supermarket mediu” Consultantul Michael Brandtner găsește sfârșitul mărcii Merkur, fondată în 1969, pur și simplu logic. „Odată cu abandonarea Ano Nyms și campaniile în continuă schimbare, Merkur a devenit din ce în ce mai mult un supermarket mare, mediu”, spune expertul în marcă.", "De facto, puțin se vor schimba pentru clienți. „Ar fi diferit dacă ar exista un concurent clar poziționat care ar putea să reducă acest decalaj Mercury. Dar chiar și Interspar este în cele din urmă doar o mare economie. \"" ]
}