{
  "id" : "PYQjRGPc",
  "url" : "https://kurier.at/kultur/buch/und-wieder-18-buecher-ganz-kurz/401127102",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T15:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4724799/46-166589735.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "... und wieder 18 Bücher, ganz kurz",
  "articleTitleTranslated" : "... și din nou 18 cărți, foarte pe scurt",
  "articleContent" : [ "Am Comer See heißen alle Lucia Schiffe. Die Zeichnungen des Berliners Florian Weiss haben eine um nichts schlechtere Geschichte: Er punktiert sie mit einer von ihm konstruierten Maschine. Er hat 27 berühmte Schiffe punktiert, Santa Maria, Beagle, Arche Noah, Fliegender Holländer ...", "Dazu wird erzählt, Altes, Uraltes neu erzählt, dann weiß man sogar, warum alle Fischerboote auf der Comer See „Lucia“ heißen. Lucia Jay Seldeneck:  „Logbuch“  Illustriert von Florian Weiss.", "Kunstanstifter Verlag. 116 Seiten. 24,90 Euro KURIER-Wertung: **** Die Zeichnung oben ist ein Ausschnitt aus dem Buch und zeigt den Fliegenden Holländer Fast 1000 Seiten, bestens gefüllt Los Angeles.", "Wären seine Romane Musik, es wären Symphonien des Grauens – schrieb der Spiegel über James Ellroy, der im neuen Buch 90 Mitwirkende  verbraucht, alle kaputt:  keine Erlösung im Los Angeles der  1940er.", "Menschenschmuggel, Heroinschmuggel, Leiche in Kiste, gestohlener Goldschatz usw. Die fast 1.000 Seiten sind, was bei Kollegen meist nicht ist, bestens gefüllt. James Ellroy:  „Jener Sturm“ Übersetzt von Stephen Tree.", "Ullstein Verlag. 976 S Seiten. 36 Euro KURIER-Wertung: **** und ein halber Stern Der Basilisk ist noch in Wien Sagen. Was macht der Teufel im Krapfenwaldbad? Und der ziemlich nasse Wassermann im Wienfluss?", "Sie machen’s nicht mehr so wie in den alten österreichischen Sagen: 38 Autorinnen und Autoren erzählen sie neu, meist mutig vom Ursprung entfernt. Unter ihnen der aktuelle Buchpreis-Gewinner Xaver Bayer mit dem Basilisken-Biest im Herzen der Stadt und im eigenen Herzen.", "Sophie Reyer und Thomas Ballhausen (Herausgeber):   „Sagen reloaded“  Czernin Verlag. 240 Seiten. 23 Euro KURIER-Wertung: **** Diesmal nicht in der Hauptrolle Island. Mit der „Erlendur“-Serie wurde er bekannt.", "Seine Krimis spielen nicht nur in Island, sondern Island spielt mit. Im zweiten Buch mit dem pensionierten Kommissar Konráð allerdings nicht in der Hauptrolle. Er kümmert sich um ein Kind, das vor Jahrzehnten  ertrunken ist.", "Um ein aktuell abgängiges Mädchen. Um seinen toten Vater. Gekonnte, routinierte Verschmelzung. Arnaldur Indriðason: „Das Mädchen an der Brücke“ Übersetzt von Anika Wolff. Lübbe Verlag. 394 Seiten.  23,60 Euro KURIER-Wertung: *** und ein halber Stern Tragikomödie im Schreibkurs Biografisches.", "In seinem ersten Roman „Jud“ gab Georg Thiel den Lesern mit: Es mag ja sein, dass Gott auch auf krummen Zeilen gerade schreibt, „aber er hat einen schlechten Stil.“ Das ist im aktuellen Roman nicht anders.", "Aber komischer. Ein Mann, kurz vor der Rente,  nimmt an einem Kurs teil: Lerne deine Autobiografie zu schreiben. Dabei lernt  er seine Familie besser kennen. Georg Thiel: „Die Natur der Dinge“ Braumüller Verlag. 224 Seiten. 22 Euro KURIER-Wertung: **** Man muss so ein Gewitter mögen Thriller.", "Dem Titel wird die Wienerin Michaela Kastel gerecht: Sie stürmt durch den Thriller, dass man sich festhalten muss. Wenn man ein derartiges Unwetter will: Eine gefangengehaltene, missbrauchte junge Frau entkommt ihren Peinigern und rächt sich.", "„Epischer Sound“ wird versprochen, Lieblingsstelle ist trotzdem (justament): „Es ist Frühling. Alles wirkt vollkommen.“ Michaela Kastel: „Ich bin der Sturm“  Emons Verlag. 272 Seiten. 20,60 Euro KURIER-Wertung: ***und ein halber Stern Auf dem Weg nach Israel Graphic Novel.", "„Auf dass wir uns von den wahnhaften Vorstellungen von Land, Staat und Nation befreien“:  Theodor Herzl und seine Wegbereitung nach Israel –  geschrieben aus Fakten; gezeichnet braun und oft wie Linolschnitte  von Alexander Pavlenko, der in den 1990ern wegen des Antisemitismus Russland verließ.", "Sagen Sie niemals Comics zu dieser Graphic Novel. Alexander Pavlenko (Zeichnung) und Camille  de Toledo (Text):   „Herzl – Eine europäische Geschichte“ Jüdischer Verlag bei Suhrkamp. 352 Seiten. 25,70 Euro KURIER-Wertung: **** und ein halber Stern Was kommt nach dem Andersleben?", "Sinnsuche. „Sinn-Dilettanten“ sind es, sympathische Menschen, die versucht haben, anders zu leben. Die Kommune in einem Bauernhof scheiterte – wo beginnt man neu? Und wie? Das verfolgt die Grazerin Birgit Pölzl  ... im Wissen, dass unsere Zeit Wandel braucht „wie Luft zum Atmen“. ", "Mit viel Sprachkunst geschrieben, was aber etwas auf Kosten der Geschichte geht. Birgit Pölzl: „Von wegen“  Leykam Verlag. 256 Seiten. 21 Euro KURIER-Wertung: *** und ein halber Stern Träumen zwischen Affe und Mensch Abenteuer.", "Auch in Corona-Zeit kann man eine neue Bekanntschaft machen: In Papua-Neuguinea wird das Wesen zwischen Affe und Mensch gesucht. Und gefunden. Und erschossen ...  Der viel beachtete Debütroman des Schweizers Lukas Maisel ist trotzdem kein Dschungelbuch. ", "Was grün sein müsste, will bedrucktes Papier sein: Es ist ein Abenteuer des Träumens und Schreibens. Lukas Maisel: „Buch der geträumten Inseln“  Rowohlt Verlag. 272 Seiten. 22,90 Euro KURIER-Wertung: *** und ein halber Stern Das Leid und das Dings verstecken NS-Lager.", "Ein Ort im Innviertel, das SA-Lager Weyer – St.", "Pantaleon, an dem  zwölf Leben verknüpft sind: Opfer der Nazis, Täter, und selbst peripher, neben dem Verbrechen, Unbeteiligte, die sich beteiligen, indem sie sagen: Wo hintun hätte man die Leut’ sollen, wo wir Nachbarn nichts  von dem Leid und dem Dings gesehen hätten ...", "Verschiedene Formen des Menschseins. Ludwig Laher: „Schauplatzwunden“  Czernin Verlag. 192 Seiten. 20 Euro KURIER-Wertung: **** Alfred Komarek, immer seltsamer Weihnachten.", "Während Tannen und Fichten in harziger Ekstase miteinander tanzen, sieht ein Pflasterstein unbewegt dem Heiligen Abend entgegen ... Weihnachtsgeschichten von Alfred Komarek, der immer seltsamer wird (was lieb gemeint ist).", "Und weiser: Gemeinsam mit dem Weihnachtsraben weiß er, dass es Klügeres gibt, als bloß mit beiden Beinen fest auf der Erde zu stehen. Alfred Komareks Weihnachtsgeschichten:  Illustriert von Eva Kellner.", "Haymon Verlag. 176 Seiten. 17,90 Euro KURIER-Wertung: *** und ein halber Stern Landschaften mit Sommersprossen Australien.", "Soll niemand sagen, falls der Australier  noch den Nobelpreis bekommt, er habe nie etwas von ihm gehört Der in Selbstisolation lebende Gerald Murnane  erinnert an Calvinos von eins ins andere greifende Erzählen.", "Erträumte sommersprossige Frauen und Alkohol und ein junger Dichter und der Glaube der Katholiken ... Murnanes Geschichten sind Landschaften, sogar begehbare. Gerald Murnane: „Landschaft mit Landschaft“  Übersetzt von Rainer G.", "Schmidt. Suhrkamp Verlag. 400 Seiten. 24,90 Euro KURIER-Wertung: **** Seine Ehefrau ist interessanter Jesus. Jesus aus Sicht seiner Ehefrau Ana: Das ist nicht ganz historisch, aber was ist schon in dieser Geschichte ganz historisch?", "Es ist eine Möglichkeit, Jesus etwas anders kennenzulernen („Sein Lachen war wie ein springender Quell ...“), aber Ana ist interessanter: als Partnerin und in ihrem Aufbegehren gegen Sachen, die Frauen nicht tun dürfen – schon gar nicht in Galiläa.", "Sue Monk Kidd: „Das Buch Ana“  Übersetzt von Judith Schwaab. btb. 576 Seiten. 22,90 Euro KURIER-Wertung: *** und ein halber Stern Flügel müssen aus Ninas Haar sein Fliegenfischen. ", "Fischer heißt der Oberösterreicher,Leander Fischer,  und während er vom Fliegenfischen erzählt, erzählt er vom Dorf, von großer Politik, vom Klosterstinkkäse ... Aber vor allem, wie man die Köder bindet – die Flügel der vermeintlichen Fliegen müssen aus Ninas blondem Haar bestehen.", "Das sind fast 800 Seiten! Ob Leser einen so langen Atem haben wie der unglaublich begabte Autor? Leander Fischer: „Die Forelle“  Wallstein Verlag. 782 Seiten. 28,80 Euro KURIER-Wertung: **** Barbarotti hört doch nicht auf Schwedenkrimi.", "Nesser  wollte mit Band 5 aufhören, jetzt macht sein Barbarotti aber weiter. Gute Idee. Der Polizist hat etwas von  Don Camillo, er spricht mit Gott, und Gott spricht mit ihm, aber Barbarotti agiert langsamer als der Pfarrer. ", "Ein Busfahrer mit 17 Toten auf dem Gewissen wird umgebracht, kann aber trotzdem Rad fahren. Der Roman spielt auf Gotland. Gotland, ein Traum! Håkan Nesser: „Barbarotti und der schwermütige Busfahrer“ Übersetzt von Paul Berf.  ", "btb 416 Seiten. 22, 70 Euro KURIER-Wertung: **** Kraxel-Kunst, damit Lichter aufgehen Comic.", "Da müsste sogar „richtigen Männern“ einige Lichter aufgehen: Lisa Frühbeis’ feministische Kolumne, GEZEICHNET für den Berliner Tagesspiegel, ist Kraxel-Kunst (Betonung auf Kunst) über (Tabu-)Themen wie Menstruation, behaarte Beine, kleine Brüste, großer Hintern, hohe Absätze, Gleichbehandlung.", "Diese Comics bereichern. Lisa Frühbeis: „Busengewunder“  Carlsen Verlag. 128 Seiten. 15,50 Euro KURIER-Wertung: **** und ein halber Stern Eine Sprache, die nach innen weint Abschied. Sie wundert sich, dass sie die Beerdigung überlebt hat: Ihr Vater ist an Krebs gestorben.", "Wenn Zsuzsa Bánk  über  die letzten gemeinsamen Tage schreibt, über das Hinnehmen, das Vermissen, so ist es Vaters Biografie und zugleich Erinnerung an die Kindheit. Ihre Sprache sieht nicht nach Schmerz aus, aber sie weint nach innen.", "Wie beim Vater, der hat auch immer nach innen geweint. Zsuzsa Bánk: „Sterben im Sommer“ S. Fischer Verlag. 240 Seiten. 22,90 Euro KURIER-Wertung: *** und ein halber Stern König und Schweinehund in Warschau Polen.", "Wer war mehr Henker bzw. mehr Opfer? Szczepan Twardoch erlaubt sich, der polnischen Geschichtsschreibung vernachlässigte Abgründe beizufügen.", "Er macht es um die Zeit des Aufstands im Getto mithilfe eines Warschauer Unterweltlers, einst König und Schweinehund, seines traurigen Sohnes und einer früheren Prostituierten. Überlebenskämpfe in hoher literarischer Qualität.", "Szczepan Twardoch: „Das schwarze Königreich“ Übersetzt von Olaf Kühl. Rowohlt Berlin. 416 Seiten. 24,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Pe lacul Como, toate se numesc nave Lucia. Desenele artistului berlinez Florian Weiss au o poveste care nu este mai rea: le punctează cu o mașină pe care a proiectat-o. A perforat 27 de nave celebre, Santa Maria, Beagle, Arca lui Noe, Olandezul zburător ...", "În plus, există o poveste, relatare veche și veche, apoi chiar știi de ce toate bărcile de pescuit de pe lacul Como se numesc „Lucia”. Lucia Jay Seldeneck: „Jurnal de bord” Ilustrat de Florian Weiss.", "Kunstanstifter Verlag. 116 pagini. 24,90 Euro Evaluare KURIER: **** Desenul de mai sus este un extras din carte și arată Olandezul zburător Aproape 1000 de pagini, Los Angeles bine umplut.", "Dacă romanele sale ar fi muzică, ar fi simfonii de groază - a scris Spiegel despre James Ellroy, care a consumat 90 de colaboratori în noua carte, toate rupte: fără răscumpărare în Los Angeles în anii 1940.", "Contrabandă cu oameni, contrabandă cu heroină, cadavru în cutie, comoară de aur furată, etc. Cele aproape 1.000 de pagini sunt bine umplute, ceea ce nu este de obicei cazul colegilor. James Ellroy: „Acea furtună” Traducere de Stephen Tree.", "Editura Ullstein. 976 pagini S. Evaluare KURIER de 36 euro: **** și jumătate de stea Baziliscul este încă legendar în Viena. Ce face diavolul în Krapfenwaldbad? Și Vărsătorul destul de umed din râul Viena?", "Nu o fac ca în vechile saga austriece: 38 de autori le spun din nou, mai ales cu curaj departe de origine. Printre ei, actualul câștigător al premiului de carte Xaver Bayer cu fiara baziliscală în inima orașului și în inima ta.", "Sophie Reyer și Thomas Ballhausen (editori): „Sagen a reîncărcat” Czernin Verlag. 240 pagini. 23 Euro KURIER-Rating: **** De data aceasta nu este în rolul principal Islanda. A devenit cunoscut cu seria „Erlendur”.", "Romanele sale criminale nu au loc doar în Islanda, ci și Islanda joacă un rol. În cea de-a doua carte cu comisarul pensionar Konráð, totuși, nu în rolul principal. Are grijă de un copil care s-a înecat cu zeci de ani în urmă.", "O fată care lipsește în prezent. Pentru tatăl său mort. Fuziune calificată și experimentată. Arnaldur Indriðason: „Fata de pe pod” Traducere de Anika Wolff. Editura Lübbe. 394 pagini. 23,60 Euro KURIER-Rating: *** și jumătate de stea comedie tragică la cursul de scriere Biografice.", "În primul său roman „Jud”, Georg Thiel le-a spus cititorilor: S-ar putea ca Dumnezeu să scrie direct pe linii strâmbe, „dar are un stil prost.” Acest lucru nu este diferit în romanul actual.", "Dar ciudat. Un bărbat pe cale să se pensioneze ia o clasă: Învață să-ți scrii autobiografia. El își cunoaște mai bine familia. Georg Thiel: „Natura lucrurilor” Braumüller Verlag. 224 pagini. 22 euro rating KURIER: **** Trebuie să-ți placă o furtună ca acest thriller.", "Viena Michaela Kastel se ridică la înălțimea titlului: ea trece prin thrillerul pe care trebuie să-l ții. Dacă doriți o astfel de furtună: o tânără capturată, abuzată, scapă de chinuitori și se răzbună.", "„Sunetul epic” este promis, dar locul preferat este (justament): „Este primăvară. Totul funcționează perfect. \"Michaela Kastel:\" Eu sunt furtuna \"Emons Verlag. 272 pagini. 20,60 Euro Evaluare KURIER: *** și jumătate de stea În drum spre Israel Grafic Roman.", "„Pentru a ne putea elibera de ideile delirante de țară, stat și națiune”: Theodor Herzl și pregătirea sa pentru Israel - scrisă din fapte; tras în maro și adesea ca linogravurile de Alexander Pavlenko, care a părăsit Rusia în anii 1990 din cauza antisemitismului.", "Nu adăugați niciodată benzi desenate la acest roman grafic. Alexander Pavlenko (desen) și Camille de Toledo (text): editura evreiască „Herzl - O istorie europeană” de la Suhrkamp. 352 pagini. 25,70 euro Evaluare KURIER: **** și jumătate de stea Ce vine după ce trăiești diferit?", "Căutați sens. Sunt „amatori de simț”, oameni simpatici care au încercat să trăiască diferit. Comuna dintr-o fermă a eșuat - de unde începeți din nou? Si cum? Birgit Pölzl de la Graz urmărește acest lucru ... știind că timpul nostru are nevoie de schimbare „precum aerul pentru a respira”.", "Scris cu o mulțime de competențe lingvistice, ceea ce este în detrimentul poveștii. Birgit Pölzl: „Nici o cale” Leykam Verlag. 256 pagini. 21 Euro Rating COURIER: *** și o jumătate de stea vis între maimuță și aventura umană.", "Chiar și în timpul Corona puteți face o nouă cunoștință: în Papua Noua Guinee, este căutată creatura dintre maimuțe și oameni. Si gasit. Și împușcat ... Romanul de debut foarte apreciat al elvețianului Lukas Maisel nu este încă o carte a junglei.", "Ceea ce ar trebui să fie verde, vrea să fie hârtie tipărită: Este o aventură de a visa și a scrie. Lukas Maisel: „Cartea insulelor visate” Rowohlt Verlag. 272 pagini. 22,90 Euro Rating KURIER: *** și jumătate de stea Suferința și chestia ascund tabăra nazistă.", "Un loc în Innviertel, tabăra SA Weyer - St.", "Pantaleon, în care sunt legate douăsprezece vieți: victime ale naziștilor, făptașii și chiar periferici, în afară de crimă, spectatorii care participă spunând: Unde ar trebui să meargă oamenii, unde nu ar trebui să avem niciunul dintre suferinți și vecini acel lucru ar fi văzut ...", "Diferite moduri de a fi om. Ludwig Laher: „Schauplatzwunden” Czernin Verlag. 192 pagini. 20 Euro Evaluare KURIER: **** Alfred Komarek, mereu străin de Crăciun.", "În timp ce bradul și molidul dansează împreună în extaz rășinos, o piatră de pavaj pare nemișcată spre Ajunul Crăciunului ... Poveștile de Crăciun ale lui Alfred Komarek, care devine mai străin (ceea ce se înțelege cu drag).", "Și mai înțelept: Împreună cu corbul de Crăciun, știe că există lucruri mai inteligente decât să stai cu ambele picioare ferm pe pământ. Poveștile de Crăciun ale lui Alfred Komarek: ilustrate de Eva Kellner.", "Editura Haymon. 176 pagini. 17,90 Euro Evaluare KURIER: *** și o jumătate de stea peisaje cu pistrui Australia.", "Nimeni nu ar trebui să spună, dacă australianul mai primește premiul Nobel, că nu a auzit niciodată de el. Gerald Murnane, care trăiește izolat de sine, amintește de povestirile individuale ale lui Calvino.", "Femeile pistruiate visătoare și alcoolul și un tânăr poet și credința catolicilor ... Poveștile lui Murnane sunt peisaje, chiar și plimbabile. Gerald Murnane: „Peisaj cu peisaj” tradus de Rainer G.", "Schmidt. Suhrkamp Verlag. 400 de pagini. Evaluare 24,90 EUR CURIER: **** Soția lui este mai interesantă Isus. Isus din punctul de vedere al soției sale Ana: Acest lucru nu este în întregime istoric, dar ce este complet istoric în această poveste?", "Este o posibilitate de a-l cunoaște pe Isus puțin diferit („Râsul lui a fost ca un izvor sărit ...”), dar Ana este mai interesantă: ca partener și în rebeliunea ei împotriva lucrurilor pe care femeile nu au voie să le facă - mai ales nu în Galileea.", "Sue Monk Kidd: „Cartea Anei” Traducere de Judith Schwaab. btb. 576 de pagini. 22,90 Euro Evaluare KURIER: *** și aripile de jumătate de stea trebuie să pescuiască cu muște din părul Ninei.", "Austriecul superior se numește Fischer, Leander Fischer și, în timp ce vorbește despre pescuitul cu muște, vorbește despre sat, despre politica mare, despre brânza împuțită a mănăstirii ... Dar mai presus de toate, cum să legăm momeala - aripile presupuselor muște trebuie să fie făcute din părul blond al Ninei. .", "Asta înseamnă aproape 800 de pagini! Cititorii au la fel de multă putere ca autorul incredibil de talentat? Leander Fischer: „Păstrăvul” Wallstein Verlag. 782 pagini. 28,80 Euro Evaluare KURIER: **** Barbarotti nu ascultă thriller-ul suedez.", "Nesser a vrut să se oprească cu volumul 5, dar acum Barbarotti continuă. Bună idee. Polițistul are ceva de Don Camillo, vorbește cu Dumnezeu și Dumnezeu vorbește cu el, dar Barbarotti acționează mai încet decât pastorul.", "Un șofer de autobuz cu 17 morți pe conștiință este ucis, dar poate merge totuși cu bicicleta. Romanul este plasat pe Gotland. Gotland, un vis! Håkan Nesser: „Barbarotti și șoferul de autobuz melancolic” Traducere de Paul Berf.", "btb 416 pagini. 22,70 Euro Rating KURIER: **** Kraxel-Kunst, pentru ca luminile să se aprindă Comic.", "Chiar și „bărbații adevărați” ar trebui să vadă niște lumini: rubrica feministă a lui Lisa Frühbeis, DRAWN pentru Berliner Tagesspiegel, este artă Kraxel (accent pe artă) pe subiecte (tabu) precum menstruația, picioarele păroase, sânii mici, fundul mare, tocuri înalte, tratament egal.", "Aceste benzi desenate îmbogățesc. Lisa Frühbeis: „Miracolul sânului” Carlsen Verlag. 128 pagini. 15,50 euro Evaluare KURIER: **** și jumătate de stea O limbă care plânge interior Adio. Se întreabă că a supraviețuit înmormântării: tatăl ei a murit de cancer.", "Când Zsuzsa Bánk scrie despre ultimele zile împreună, despre acceptare și lipsă, este biografia tatălui și în același timp o amintire a copilăriei. Vorbirea ei nu pare a fi durere, dar plânge înăuntru.", "La fel ca și cu tatăl, a plâns mereu înăuntru. Zsuzsa Bánk: „A muri vara” S. Fischer Verlag. 240 pagini. 22,90 Euro Evaluare KURIER: *** și jumătate de stele rege și bastard în Varșovia, Polonia.", "Cine a fost mai mult călău sau mai victimă? Szczepan Twardoch își permite să adauge abisuri neglijate istoriografiei poloneze.", "O face în timpul revoltei din ghetou cu ajutorul unei lumi interlope din Varșovia, cândva rege și bastard, fiul său trist și o fostă prostituată. Lupte pentru supraviețuire de înaltă calitate literară.", "Szczepan Twardoch: „Regatul negru” Traducere de Olaf Kühl. Rowohlt Berlin. 416 pagini. Evaluare 24,70 EUR CURIER: **** și jumătate de stea" ]
}