{
  "sourceCountry" : "austria",
  "articleTitle" : "Der Weltuntergang ist recht fad",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Ein britischer Punk, ein Indie-Folk-Sänger aus Missouri: Frank Turner und Jon Snodgrass haben 2010 miteinander das Album „Buddies“ gemacht, jetzt folgt „Still Buddies“.", "Frank Turner & Jon Snodgrass: »The Fleas«.  „Not with a bang but a whimper“ geht in T.  S.  Eliots Gedicht „The Hollow Men“ die Welt unter.  Unterschiedlichste Melancholiker und Pessimisten haben diese Zeile zitiert oder variiert, hier erklärt Frank Turner gleich eingangs: „I never thought the apocalypse would be boring, I was expecting more of a bang and less of a sigh.“ Das Szenario hat etwas von einem Beckett-Stück: Die beiden mittelalterlichen Folk-Slacker sitzen offenbar coronabedingt in getrennten Wohnungen vor den Fernsehgeräten, wahrscheinlich in Schlapfen, verfolgen die tristen Meldungen und warten, bis es so weit ist, bis die Welt sie abschüttelt „like a bad case of the fleas“.", "Nach dem Tod werde es sein wie vor der Geburt, konstatieren sie im trauten Zwiegesang, begleitet nur von einer akustischen Gitarre: „It's like they say, in our beginning is our end.“ Nicht wirklich tröstlich, aber was ist das schon in diesem grauen November?", "Thomas Kramar Den Song der Woche küren allwöchentlich Thomas Kramar („Die Presse“) und Christoph Sepin (Radio FM4).  Zu hören ist er am Sonntag zwischen 19 Uhr und 21 Uhr auf FM4." ],
  "id" : "PywLffJt",
  "category" : "CULTURE",
  "url" : "https://www.diepresse.com/5894079/Song-der-Woche_Der-Weltuntergang-ist-recht-fad?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Sfârșitul lumii este destul de sumbru",
  "articleContentTranslated" : [ "Un punk britanic, un cântăreț folk indie din Missouri: Frank Turner și Jon Snodgrass au realizat împreună albumul „Buddies” în 2010, urmat acum de „Still Buddies”.", "Frank Turner și Jon Snodgrass: „Puricii”. „Nu cu o explozie, ci cu un scâncet”, apare în poezia lui T. S. Eliot „The Hollow Men”. O mare varietate de melancolici și pesimiști au citat sau variat această linie, aici Frank Turner explică chiar la început: „Niciodată nu am crezut că apocalipsa va fi plictisitoare, mă așteptam mai mult la o explozie și mai puțin la un suspin.” Scenariul are ceva de tip Beckett- Joacă: Cei doi slăbiciuni populari medievali stau aparent în apartamente separate în fața televizoarelor datorită coroanei, probabil în Schlapfen, în urma rapoartelor triste și așteptă până când lumea îi scutură „ca pe un caz rău al puricilor”.", "După moarte, va fi ca înainte de naștere, afirmă într-un cântec intim de rață, însoțit doar de o chitară acustică: „Este așa cum se spune, la începutul nostru este sfârșitul nostru.” Nu chiar reconfortant, dar ce este asta în această zonă gri Noiembrie?", "Thomas Kramar Piesa săptămânii este aleasă în fiecare săptămână de Thomas Kramar („Die Presse”) și Christoph Sepin (Radio FM4). Poate fi auzit duminică între orele 19:00 și 21:00 pe FM4." ]
}