{
  "id" : "Pz0Whw8l",
  "url" : "https://kurier.at/sport/wintersport/sieg-von-marco-schwarz-im-schladming-slalom-cooler-wenn-45000-leute-da-gestanden-haetten/401169232",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T08:08:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898986/46-175060613.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Schwarz-Sieg: \"Cooler, wenn 45.000 Leute da gestanden hätten\"",
  "articleTitleTranslated" : "După victoria lui Schwarz: \"Mai bine dacă 45.000 de oameni ar fi stat acolo\"",
  "articleContent" : [ "Schwarz ging im Schladming-Slalom auf \"Totalangriff\", das machte sich bezahlt. Getrübt wurde die Freude nur durch das Fehlen der Fanmassen. Sein vierter Weltcup-Sieg war der bisher speziellste für Ski-Ass Marco Schwarz.", "\"Für einen Slalom-Fahrer ist in Schladming zu gewinnen das Gleiche wie für einen Abfahrer in Kitzbühel\", sagte der Kärntner am Dienstagabend nach seinem Nightrace-Triumph, vor dem er schon 2020 dicht gestanden war.", "Getrübt wurde seine Freude nur durch das Fehlen der Fanmassen. \"Natürlich wäre es noch um einiges cooler gewesen, wenn da 45.000 Leute gestanden wären\", verriet Schwarz. \"Jetzt weiß ich, wie sich der Mothe in Kitzbühel gefühlt hat\", sprach der Blondschopf aus Radenthein zu späterer Stunde.", "Freilich nicht ganz, schließlich hat der angesprochene ÖSV-Kollege Matthias Mayer bei seinem Kitzbühel-Abfahrtssieg im Vorjahr das Bad in der Menge wahrlich auskosten dürfen. Das \"ist heuer nicht möglich\", weiß Schwarz.", "Doch Schladming eilt auch zu Pandemie-Zeiten der Ruf als spektakulärstes, lautestes Weltcup-Rennen des Jahres voraus, weswegen ein Sieg hier für ihn \"trotzdem ganz oben einzustufen\" ist. Der 25-Jährige bezeichnete Schladming sogar als \"Klassiker schlechthin\".", "Zwar gab es erst 24 Nightrace-Ausgaben, wovon ÖSV-Vertreter nun 13 gewannen, doch ist ein 1995er-Jahrgang wie er mit dem Rennen praktisch aufgewachsen. Zudem hat Schwarz auch persönliche Verbindungen zu dem Ort im oberen Ennstal.", "\"Ich bin da in die Handelsschule gegangen. Dort hat alles so richtig angefangen\", sagte er. Hinterhalt statt Ausrutscher War er vergangenes Jahr noch als Halbzeit-Leader ausgerutscht, griff Schwarz diesmal aus dem Hinterhalt an.", "Als Sechster nach dem ersten Durchgang schaltete er auf \"Totalangriff\" und schaffte es mit zweitbester Laufzeit ganz nach vorne. Während er Nervenstärke bewies, schieden die besser postierten Stallrivalen Michael Matt als Dritter und Manuel Feller als Pausen-Führender bei starkem Schneefall aus.", "\"Ich hätte es beiden sehr gegönnt\", meinte Schwarz zu den zwei Ausfällen, die auch hinsichtlich des Nationencup-Vergleichs mit der Schweiz schmerzhaft waren. 619 Punkte liegt das Nachbarland nun vor Österreich. © Bild:", "APA/EXPA/DOMINIK ANGERER / EXPA/DOMINIK ANGERER Seinen Fokus beeinträchtigt das aber nicht.  : Ebenso wenig wie das Rote Trikot des Führenden im Slalom-Weltcup oder die anstehende WM in Cortina d'Ampezzo, wo Schwarz wieder in mehreren Disziplinen Medaillenanwärter ist.", "\"Ich schaue von Rennen zu Rennen\", sagte der Ruhepol. \"Natürlich ist es schön, wenn man das Rote Trikot hat. Aber aus ist es dann, wenn das letzte Rennen ist.\" Befreit Skifahren Seine momentane Stärke begründete der Gesamtweltcup-Dritte mit jahrelanger harter Arbeit, die eben jetzt Früchte trage.", "Auch die Vorbereitung auf diese Saison sei sehr intensiv und gut gewesen. \"Wir haben viele Schneetage gehabt, was sicher auch sehr gut geholfen hat\", erklärte Schwarz. \"Das Material funktioniert sehr, sehr gut.", "Ich fühle mich sehr wohl darauf und kann befreit skifahren.\" Großes Lob kam auch von Herren-Rennsportleiter Andreas Puelacher, der vor allem die Konstanz hervorhob. \"Es gibt kein Ausscheiden, er steht sehr, sehr stabil auf dem Ski.", "Die Grundtechnik ist hervorragend\", sagte der Tiroler, der Schwarz 2014 in Levi im Weltcup debütieren ließ. Außerdem habe der \"natürlich ein Selbstvertrauen nach diesen Podestplätzen\". Der Sieg in Schladming war bereits der sechste Top-3-Rang in dieser Saison im siebenten Slalom.", "\"Man kann ihm nur gratulieren\", so Puelacher, der auf eine Fortsetzung der Serie am Wochenende in Chamonix hofft." ],
  "articleContentTranslated" : [ "Schwarz a plecat pentru un „atac total” în Slalomul Schladming și asta a dat roade. Bucuria a fost întunecată doar de lipsa mulțimii. A patra sa victorie la Cupa Mondială a fost cea mai specială de până acum pentru asul de schi Marco Schwarz.", "„Un șofer de slalom poate câștiga același lucru la Schladming ca un schior de coborâre la Kitzbühel”, a declarat marți seara carintianul după triumful său Nightrace, de care fusese deja aproape în 2020.", "Bucuria lui a fost diminuată doar de lipsa mulțimii. „Desigur, ar fi fost mult mai cool dacă 45.000 de oameni ar fi stat acolo”, a dezvăluit Schwarz. „Acum știu cum s-au simțit Mothe în Kitzbühel”, a spus blondul de la Radenthein la o oră mai târziu.", "Nu chiar, desigur, la urma urmei, colegul menționat anterior ÖSV, Matthias Mayer, a reușit să se bucure cu adevărat de piscina din mulțime în timpul victoriei sale la Kitzbühel la coborâre anul trecut. Asta „nu este posibil anul acesta”, știe Schwarz.", "Dar chiar și în vremuri de pandemie, Schladming are reputația de a fi cea mai spectaculoasă și mai puternică cursă a Cupei Mondiale a anului, motiv pentru care o victorie aici „trebuie totuși evaluată la vârf” pentru el. Tânărul de 25 de ani chiar l-a descris pe Schladming drept un „clasic prin excelență”.", "Deși au existat doar 24 de ediții Nightrace, dintre care reprezentanții ÖSV au câștigat acum 13, o clasă din 1995 ca el a crescut practic odată cu cursa. În plus, Schwarz are și legături personale cu orașul din partea superioară a Ennstalului.", "\"Am mers la școala de afaceri acolo. De aici a început cu adevărat totul\", a spus el. Ambuscadă în loc de alunecare Dacă a alunecat ca lider la pauză anul trecut, de data aceasta negrii au atacat dintr-o ambuscadă.", "A șasea după prima rundă, a trecut la „atac total” și a ajuns în față cu cel de-al doilea cel mai bun timp de rulare. În timp ce arăta nervi puternici, rivalii stabili mai bine poziționați, Michael Matt, au fost eliminați pe locul al treilea, iar Manuel Feller ca lider de pauză în caz de ninsori abundente.", "\"Le-aș fi răsfățat foarte mult pe amândoi\", a spus Schwarz despre cele două eșecuri, care au fost și ele dureroase în ceea ce privește comparația Cupei Națiunilor cu Elveția. Țara vecină este acum cu 619 puncte înaintea Austriei. © Imagine:", "APA / EXPA / DOMINIK ANGERER / EXPA / DOMINIK ANGERER nu-i afectează concentrarea. : La fel ca tricoul roșu al liderului la Cupa Mondială de Slalom sau la viitoarele Campionate Mondiale de la Cortina d'Ampezzo, unde Black este din nou un concurent la medalii la mai multe discipline.", "„Mă uit de la cursă la cursă”, a spus polul calm. \"Bineînțeles că este frumos să ai tricoul roșu. Dar s-a terminat când se termină ultima cursă\". Schiat gratuit Terțul general al Cupei Mondiale și-a plasat forța actuală cu ani de muncă grea, care acum dau roade.", "Pregătirea pentru acest sezon a fost, de asemenea, foarte intensă și bună. „Am avut multe zile de zăpadă, ceea ce cu siguranță a ajutat foarte mult”, a explicat Schwarz. „Materialul funcționează foarte, foarte bine.", "Mă simt foarte confortabil și pot schia liber. \"Au fost, de asemenea, mari laude din partea directorului de curse masculine Andreas Puelacher, care a subliniat în mod deosebit consistența.\" Nu există nicio eliminare, el este foarte, foarte stabil pe schi.", "Tehnica de bază este excelentă \", a spus tirolezul, care a debutat la Levi în 2014 la Cupa Mondială. În plus, el are„ desigur o încredere în sine după aceste locuri pe podium \". Victoria de la Schladming a fost deja al șaselea top 3 loc în acest sezon , în a șaptea slalom.", "\"Nu-l poți felicita decât\", a spus Puelacher, care speră ca serialul să continue în acest weekend la Chamonix." ]
}