{
  "id" : "PzASKD19",
  "url" : "https://www.diepresse.com/5927451/Kritik_Impfstoffchaos_TuerkisGruen-fuer-SPOe-Burgenland?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T10:04:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/b/5927451/518B5B66-552C-4BBD-A9D7-8F31E9FAAE97_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Impfstoffchaos\": Türkis-Grün für SPÖ Burgenland rücktrittsreif",
  "articleTitleTranslated" : "„Haosul vaccinului”: verde turcoaz pentru SPÖ Burgenland gata să se retragă",
  "articleContent" : [ "Burgenlands roter Klubchef Robert Hergovich plant einen Dringlichkeitsantrag: \"Die Liefersituation ist sehr traurig und von der Bundesregierung unprofessionell umgesetzt.\"", "Die SPÖ Burgenland hat die türkis-grüne Bundesregierung am Montag für das \"Impfstoffchaos\" kritisiert und hält diese für rücktrittsreif.", "Für die Landtagssitzung am Donnerstag kündigte Klubchef Robert Hergovich bei einer Pressekonferenz einen Dringlichkeitsantrag an, in dem die notwendige Anzahl an Impfdosen gefordert wird. Im Gegensatz zum Bund sei das Burgenland auf die Corona-Impfung gut vorbereitet.", "Die sieben Test- und Impfstraßen waren am vergangenen Wochenende bereits im Testbetrieb.", "Bis 100.000 Burgenländer könnten pro Monat geimpft werden, das bedeutet, innerhalb von drei Monaten wäre das Burgenland durchgeimpft - gäbe es genug Impfstoff, so Hergovich: \"Die Liefersituation ist aber sehr traurig und von der Bundesregierung unprofessionell umgesetzt.\"", "\"Impfstoffchaos der Bundesregierung ist bemerkenswert\" Bisher wurden im Land 5210 Personen vorwiegend in Altenwohn- und Pflegeheimen geimpft. Das Vormerksystem, das am Freitag vorgestellt wurde, verzeichnet mittlerweile 50.000 Anmeldungen.", "Der Klubchef zeigte sich aber verärgert: \"Das Impfstoffchaos der Bundesregierung ist bemerkenswert. Die Bestellung wurde völlig versemmelt.\"", "In der Landtagssitzung am Donnerstag werde daher ein Dringlichkeitsantrag beschlossen, in dem ÖVP und Grüne aufgefordert werden, für ausreichend Impfstoff zu sorgen.", "Die Bundesregierung müsste angesichts des Chaos eigentlich \"geschlossen zurücktreten\", verwies Landesgeschäftsführer Roland Fürst auf das aus seiner Sicht gescheiterte Krisenmanagement in der Pandemie.", "Er forderte unter anderem die Anhebung des Arbeitslosengeldes auf 70 Prozent." ],
  "articleContentTranslated" : [ "Șeful clubului roșu din Burgenland, Robert Hergovich, planifică o moțiune urgentă: „Situația de livrare este foarte tristă și implementată neprofesional de guvernul federal”.", "SPÖ Burgenland a criticat luni guvernul federal verde-turcoaz pentru „haosul vaccinului” și consideră că este pregătit pentru demisie.", "Pentru sesiunea parlamentului de stat de joi, șeful clubului Robert Hergovich a anunțat o cerere de urgență la o conferință de presă, în care este necesar numărul necesar de doze de vaccin. Spre deosebire de guvernul federal, Burgenland este bine pregătit pentru vaccinarea împotriva coroanei.", "Cele șapte linii de testare și vaccinare erau deja în funcțiune de testare în weekendul trecut.", "Până la 100.000 de burgenieni ar putea fi vaccinați pe lună, ceea ce înseamnă că Burgenland va fi vaccinat în termen de trei luni - dacă ar exista suficient vaccin, Hergovich a spus: „Situația de livrare este foarte tristă și guvernul federal a pus-o în aplicare neprofesional”.", "„Haosul de vaccin al guvernului federal este remarcabil” Până în prezent, 5210 persoane din țară au fost vaccinate, în principal în căminele de bătrâni și în azilele de bătrâni. Sistemul de rezervare introdus vineri a înregistrat acum 50.000 de înregistrări.", "Șeful clubului era supărat: \"Haosul vaccinului guvernului federal este remarcabil. Ordinul a fost complet înșelat\".", "În sesiunea parlamentului de stat de joi, va fi deci soluționată o moțiune de urgență, în care ÖVP și Verzii sunt rugați să furnizeze suficient vaccin.", "Având în vedere haosul, guvernul federal ar trebui „să demisioneze”, a spus directorul general de stat Roland Fürst, referindu-se la gestionarea crizelor în pandemie, care, în opinia sa, a eșuat.", "Printre altele, el a solicitat creșterea ajutorului de șomaj la 70%." ]
}