{
  "id" : "PZDdHmQe",
  "url" : "https://kurier.at/wissen/gesundheit/wo-kann-ich-mich-testen-lassen-eine-auswahl-an-anlaufstellen/401180101",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920949/46-174323878.jpg",
  "imageCopyright" : "APA/AFP/DAMIEN MEYER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wo kann ich mich testen lassen? Eine Auswahl an Anlaufstellen",
  "articleTitleTranslated" : "Unde pot fi testat? O selecție de puncte de contact",
  "articleContent" : [ "Übersicht. Antigen-, PCR-, Antikörper-Tests: Abgesehen von öffentlichen Testmöglichkeiten gibt es auch viele private Anbieter. Und ab Montag bieten erste Apotheken auch kostenfreie Antigen-Tests an. Übersicht für ganz Österreich Kostenlose Rufnummer  für Rückfragen, Anmeldungen:", "  0800/220 330, täglich von 7 bis 22 Uhr Testangebote in Wien Testangebote in NÖ Testangebote im Burgenland Apotheken mit Gratistests Apotheken österreichweit, die ab Montag kostenlos Antigen-Tests mit professioneller Probenabnahme anbieten.  :", "Die Liste ist ab Montag online und wird täglich erweitert:", "Liste medizinischer Labore Von der Gesellschaft für Laboratoriumsmedizin und Klinische Chemie erstellt, umfasst ärztliche Laboratorien aus den Fachbereichen der medizinisch-chemischen Labordiagnostik, Virologie/Mikrobiologie, Hygiene sowie Pathologie.  :", "Freiwillige Meldungen, keine Garantie auf Vollständigkeit). PCR-, Antigen-, Antikörpertests. (Gratis-)PCR-Test bei Bipa Gurgeltest mit Versand. Proben können auch direkt in 1060 Wien bei der Herstellerfirma abgegeben werden.", "Behördlich anerkannt. Ab März in Wien kostenlose Abholung und Abgabe in Bipa-Filialen.www.bipa.at/content/covid-test-faq.html RT-LAMP-Test („Schnell-PCR“, molekularbiologischer Test, der ebenfalls Flugreisen ins Ausland ermöglicht).", "In 90 Minuten am Standort Kärntner Straße 47 in Wien bzw. in 5 Stunden an anderen Standorte Wien & Umgebung. Fahrradbote kommt in Wien für PCR-Test-Abnahme an die Wohnungstür (Standorte in Wien, Linz, Salzburg, Villach) Die PCR-Gurgeltests werden in Apotheken verkauft.", "Man gurgelt zu Hause und schickt die Tests ein." ],
  "articleContentTranslated" : [ "Prezentare generală. Antigen, PCR, teste de anticorpi: Pe lângă opțiunile de testare publice, există și mulți furnizori privați. Și de luni, primele farmacii vor oferi, de asemenea, teste antigen gratuite. Prezentare generală pentru toată Austria Număr de telefon gratuit pentru întrebări, înregistrări:", "0800/220 330, zilnic între orele 07:00 - 22:00 Oferte de testare în Viena Oferte de testare în Austria Inferioară Oferte de testare în Burgenland Farmacii cu teste gratuite :", "Lista va fi online de luni și va fi extinsă zilnic:", "Lista laboratoarelor medicale Compilată de Societatea de Medicină de Laborator și Chimie Clinică, include laboratoare medicale în domeniile diagnosticului de laborator medical-chimic, virologie / microbiologie, igienă și patologie. :", "Rapoarte voluntare, fără garanție de completitudine). PCR, antigen, teste de anticorpi. (Gratuit) Test PCR la Bipa Gurgeltest cu livrare. Probele pot fi, de asemenea, predate direct companiei producătoare din 1060 Viena.", "Recunoscut oficial. Din martie, la Viena, colectare și livrare gratuită în sucursalele Bipa. .", "În 90 de minute la Kärntner Strasse 47 din Viena sau în 5 ore în alte locații din Viena și zona înconjurătoare. Bicycle messenger vine la ușa apartamentului din Viena pentru un test PCR (locații în Viena, Linz, Salzburg, Villach) Testele PCR pentru gurgle sunt vândute în farmacii.", "Gargară acasă și trimiți testele." ]
}