{
  "id" : "pZIwVgTu",
  "url" : "https://www.diepresse.com/5948236/Verhandlungen_Schwierige-Oeffnungsgespraeche-zwischen-Vorarlberg?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T06:34:00Z[UTC]",
  "author" : "von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/4/c/5948236/12CAD642-7E70-4284-BD50-6A685E14F8C4_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schwierige Öffnungsgespräche zwischen Vorarlberg und dem Bund",
  "articleTitleTranslated" : "Discuții dificile de deschidere între Vorarlberg și guvernul federal",
  "articleContent" : [ "Die am Montagabend geführten Verhandlungen zwischen Vorarlberg und dem Gesundheitsministerium über die Gestaltung der Öffnungsschritte im Bundesland ab 15.  März sind offenbar zu keinem Abschluss gekommen.", "Der Hauptausschuss des Nationalrates hat am Montag seine - nötige - Zustimmung zur Verlängerung der derzeit geltenden Corona-Schutzmaßnahmen erteilt. Verlängert werden sie diesmal allerdings nicht, wie üblich, um zehn Tage, sondern nur um fünf, bis Sonntag.", "Denn Vorarlberg will mit Montag, 15.  März, Lockerungsschritte setzen. Doch die groß angekündigten Öffnungsschritte könnten doch nicht so groß ausfallen wie erhofft. Wie sie genau aussehen, ist derzeit noch Gegenstand von Verhandlungen - also konnte die 4.", "Covid-19-Schutzmaßnahmenverordnung noch nicht entsprechend angepasst werden. Für den Hauptausschuss bedeutet dies, dass er diese Woche noch einmal zusammentreten muss.", "Die im Rahmen einer Videokonferenz geführten Verhandlungen Vorarlberg und dem Gesundheitsministerium dauerten Stunden an und brachten offenbar bis in die Nacht noch keinen Abschluss. Wie der ORF berichtet, wurden sie bis spät in die Nacht geführt, dann aber unterbrochen.", "Am Dienstag soll weiterverhandelt werden, heißt es, am Vormittag will Landeshauptmann Wallner die Ergebnisse bekannt geben. Es spießte sich vor allem bei der Frage, inwieweit Corona-Selbsttests als Zutrittserlaubnis gelten können.", "Über Zwischenstände der Gespräche gab es bis Montagabend keine offiziellen Informationen.  Auch Gesundheitsminister Rudolf Anschober (Grüne) verriet im Hauptausschuss noch nichts: \"Wir sind mitten im Arbeitsprozess\", sagte er Montagnachmittag laut Parlamentskorrespondenz.", "Tatsache sei aber, dass sich das Abkoppeln Vorarlbergs von der Bundesebene zuletzt sogar verstärkt habe. Die Situation sei dort \"seit vier Wochen konstant und stabil\".", "In Summe sei die Situation jetzt aber - wohl wegen der britischen Virusmutation - \"deutlich besorgniserregender\" als beim letzten Ausschuss Ende Februar. Der negative Trend sei bereits in den Spitälern angekommen, sowohl bei der Zahl der Hospitalisierungen als auch bei den Intensiv-Patienten.", "Im Schnitt mache das Plus auf den Intensivstationen laut Minister 14 Prozent aus, in Ostösterreich sei es deutlich mehr. Am Mittwoch wird es dennoch österreichweit zwei punktuelle Lockerungen geben. Die vom Hauptausschuss mit den Stimmen der Koalitionsparteien beschlossene Novelle zur 4.", "Covid-19-Schutzmaßnahmenverordnung erlaubt mehr Besuch in Krankenhäusern, Reha-Einrichtungen und Kuranstalten: Ein Besucher pro Tag (plus zwei Kinder) ist zulässig, nicht mehr nur einer pro Woche, aber mit negativem Test und in der Regel mit FFP2-Maske.", "Und die \"Gültigkeitsdauer\" für PCR-Tests wird auf 72 Stunden verlängert. Negative Antigen-Tests ermöglichen aber weiter nur 48 Stunden lang den Besuch von Spitälern, Friseuren oder Masseuren.", "Aktuell (und abseits von Vorarlberg sicherlich auch über den Sonntag hinaus) gilt: Gastronomie und Hotellerie bleiben geschlossen, der Besuch von Kultur- und Sportveranstaltungen ist untersagt. Geschäfte dürfen zwischen 06.00 Uhr und 19.00 Uhr öffnen - mit 20m2-Regel und FFP2-Pflicht für Kunden.", "Ähnliches gilt für Museen, Bibliotheken, Büchereien, Zoos und botanische Gärten. Für einen Friseurbesuch oder die Inanspruchnahme einer anderen körpernahen Dienstleistung benötigt man einen bestätigten negativen COVID-19-Test.", "Im öffentlichen Raum ist ein Mindestabstand zu Haushaltsfremden von zwei Metern einzuhalten. Für viele Bereiche wie etwa öffentliche Verkehrsmittel gilt überdies eine FFP2-Maskenpflicht.", "Zwischen 20.00 und 06.00 Uhr ist der Ausgang beschränkt - auf die bekannten Gründe Arbeit, notwendige Einkäufe, Erholung und Treffen mit einzelnen engsten Angehörigen bzw. Bezugspersonen. Tagsüber sind auch Treffen von zwei unterschiedlichen Haushalten erlaubt.", "Bereits am Montagabend war vor dem Hintergrund der Verhandlungen zwischen Vorarlberg und dem Bund aus Verhandlerkreisen zu erfahren, dass es in der Nacht möglicherweise noch keinen Abschluss der Gespräche geben werde.", "Ergebnisse würden ohnedies frühestens am späten Dienstagvormittag präsentiert, hieß es.", "Im Mittelpunkt der im Rahmen einer Videokonferenz geführten Verhandlungen zwischen der Vorarlberger Landesregierung und dem Gesundheitsministerium stand die Frage, inwieweit Corona-Selbsttests als Zutrittserlaubnis gelten können.", "Das Land Vorarlberg sieht die Verwendung von Selbsttests als Basis für mögliche Öffnungsschritte an. Im westlichsten Bundesland will man die Gastronomie sowohl im Innen- als auch im Außenbereich aufsperren.", "Unbestätigten Gerüchten zufolge könnte die Öffnung im Außenbereich per 15.  März umgesetzt werden, im Innenbereich aber erst später, nämlich nach Ostern.", "Für die meisten Vorarlberger Gastronomen wäre das allerdings ein \"No Go\", sie wollen öffnen - allerdings nur unter passenden Rahmenbedingungen wie etwa einer späten Sperrstunde.", "Eine Sperrstunde vor 22.00 oder 23.00 Uhr würde ebenfalls viele Gastronomiebetriebe darüber nachdenken lassen, ob eine Öffnung für sie Sinn macht. Auch Besuche von Kultur- und Sportveranstaltungen sollen in kleinem Rahmen wieder möglich werden.", "Für Landeshauptmann Markus Wallner (ÖVP) stand bei diesen beiden Themen aber die Jugend im Mittelpunkt. Diesbezüglich hat die Bundesregierung bereits Schritte in Aussicht gestellt.", "Gesundheitsminister Rudolf Anschober (Grüne) hat sich bezüglich der Selbsttests als Zutrittserlaubnis bisher zurückhaltend gegeben und auf die fehlende Fälschungssicherheit hingewiesen.", "Selbsttests könnten jedenfalls nur nach Kontrolle durch eine unabhängige Stelle den Zutritt in Gastronomie & Co. erlauben, hieß es aus dem Gesundheitsministerium.", "Gleichzeitig bekennt sich das Ministerium dazu, dass beim \"Modellversuch\" in Vorarlberg die bisherigen Testmöglichkeiten - Antigen- und PCR-Tests - genützt und ausgebaut werden - \"zum Teil unter Nutzung der Selbsttest-Möglichkeiten\".", "Vorarlberg und das Gesundheitsministerium verhandeln bereits seit vergangenem Mittwoch, die Teilnehmer haben zu den Inhalten allerdings Stillschweigen vereinbart. Bis auf den Standardsatz \"Die Gespräche laufen gut\" wurden keine Kommentare abgegeben." ],
  "articleContentTranslated" : [ "Negocierile purtate luni seara între Vorarlberg și Ministerul Sănătății cu privire la proiectarea etapelor de deschidere în stat din 15 martie se pare că nu au ajuns la o concluzie.", "Luni, comitetul principal al Consiliului Național a dat - necesar - aprobarea extinderii măsurilor de protecție coronă aplicabile în prezent. De data aceasta, însă, nu vor fi prelungite cu zece zile, ca de obicei, ci doar cu cinci până duminică.", "Pentru că Vorarlberg vrea să ia măsuri de relaxare luni, 15 martie. Dar etapele de deschidere anunțate ar putea să nu fie atât de mari pe cât se spera. Cum arată exact, este în prezent subiectul negocierilor - deci al 4-lea", "Ordonanța Covid-19 privind măsurile de protecție nu a fost încă adaptată în consecință. Pentru comisia principală, aceasta înseamnă că va trebui să se întâlnească din nou în această săptămână.", "Negocierile dintre Vorarlberg și Ministerul Sănătății, desfășurate în cadrul unei conferințe video, au durat ore întregi și, evident, nu au adus nicio concluzie în noapte. După cum raportează ORF, acestea au fost continuate până noaptea târziu, dar apoi au fost întrerupte.", "Marți, se spune că guvernatorul Wallner va anunța rezultatele dimineața. Întrebarea măsurii în care autotestele corona pot fi utilizate ca permise de acces sunt deosebit de dificile.", "Luni seară nu au existat informații oficiale despre statutul provizoriu al discuțiilor. Ministrul Sănătății, Rudolf Anschober (Verzii), nu a dezvăluit nimic nici în comisia principală: „Suntem în mijlocul procesului de lucru”, a spus el luni după-amiază, potrivit corespondenței parlamentare.", "Faptul este, însă, că decuplarea lui Vorarlberg de la nivel federal a crescut chiar recent. Situația de acolo a fost „constantă și stabilă timp de patru săptămâni”.", "În general, situația este acum - probabil din cauza mutației virusului britanic - „mult mai îngrijorătoare” decât la ultima comisie de la sfârșitul lunii februarie. Tendința negativă a ajuns deja în spitale, atât în ceea ce privește numărul de spitalizări, cât și pacienții cu terapie intensivă.", "În medie, potrivit ministrului, creșterea unităților de terapie intensivă este de 14%, în estul Austriei este semnificativ mai mare. Cu toate acestea, miercuri vor fi două relaxări selective în toată Austria. Amendamentul la al patrulea", "Ordonanța privind măsurile de protecție Covid-19 permite mai multe vizite la spitale, facilități de reabilitare și stațiuni de sănătate: este permis un vizitator pe zi (plus doi copii), nu mai este doar unul pe săptămână, ci cu un test negativ și, de obicei, cu o mască FFP2.", "Și „perioada de valabilitate” pentru testele PCR este extinsă la 72 de ore. Cu toate acestea, testele antigenului negativ permit doar vizite la spitale, coafori sau maseuri timp de 48 de ore.", "În prezent (și în afară de Vorarlberg, cu siguranță se va aplica și dincolo de duminică): restaurantele și hotelurile rămân închise, iar evenimentele culturale și sportive sunt interzise. Magazinele sunt permise să deschidă între orele 6:00 și 19:00 - cu regula de 20m2 și obligația FFP2 pentru clienți.", "Același lucru se aplică muzeelor, bibliotecilor, bibliotecilor, grădinilor zoologice și grădinilor botanice. Este necesar un test COVID-19 negativ confirmat pentru a vizita coaforul sau pentru a utiliza un alt serviciu adecvat organismului.", "În spațiile publice, trebuie menținută o distanță minimă de doi metri de membrii care nu sunt gospodăriei. Pentru multe zone, cum ar fi transportul public, există, de asemenea, o cerință de mască FFP2.", "Ieșirea este limitată între orele 20:00 și 06:00 - din motivele binecunoscute ale muncii, cumpărăturilor necesare, relaxării și întâlnirii cu rudele sau îngrijitorii cei mai apropiați. În timpul zilei, întâlnirile a două gospodării diferite sunt de asemenea permise.", "Deja luni seara, pe fondul negocierilor dintre Vorarlberg și guvernul federal, negociatorii au aflat că discuțiile s-ar putea să nu se încheie în acea noapte.", "În orice caz, rezultatele nu ar fi prezentate până marți dimineața târziu cel mai devreme, a spus acesta.", "Centrul negocierilor dintre guvernul statului Vorarlberg și Ministerul Sănătății, care a avut loc ca parte a unei conferințe video, a fost problema măsurii în care autotestele corona pot fi utilizate ca permise de acces.", "Statul Vorarlberg vede utilizarea autotestelor ca bază pentru posibile etape de deschidere. În cel mai vestic stat federal, se dorește deblocarea gastronomiei atât în interior, cât și în aer liber.", "Conform zvonurilor neconfirmate, deschiderea în zona exterioară ar putea fi implementată pe 15 martie, dar în zona interioară mai târziu, și anume după Paște.", "Pentru majoritatea restauratorilor din Vorarlberg, care ar fi un „no go go”, vor să deschidă - dar numai în condiții adecvate, cum ar fi o stăpânire târzie.", "O acoperire înainte de ora 22:00 sau ora 23:00 ar face, de asemenea, multe unități de catering să se gândească dacă deschiderea are sens pentru ei. Vizitele la evenimente culturale și sportive ar trebui, de asemenea, să fie posibile din nou la scară mică.", "Pentru guvernatorul Markus Wallner (ÖVP), tineretul a fost centrul acestor două subiecte. Guvernul federal a promis deja că va lua măsuri în acest sens.", "Ministrul Sănătății, Rudolf Anschober (Verzii), a fost până acum precaut cu privire la auto-teste ca permis de acces și a subliniat lipsa de protecție împotriva falsificării.", "În orice caz, autotestele ar putea permite accesul la gastronomie și companie numai după inspecția efectuată de un organism independent, potrivit Ministerului Sănătății.", "În același timp, ministerul este dedicat faptului că în „experimentul model” din Vorarlberg vor fi utilizate și extinse opțiunile de test anterioare - teste antigen și PCR - „folosind parțial opțiunile de autotest”.", "Vorarlberg și Ministerul Sănătății au negociat de miercuri, dar participanții au fost de acord să nu dezvăluie conținutul. Cu excepția propoziției standard „Discuțiile merg bine”, nu au fost făcute comentarii." ]
}