{
  "id" : "Pziy13UB",
  "url" : "https://kurier.at/chronik/oesterreich/nationales-impfgremium-empfiehlt-astrazeneca-fuer-18-bis-64-jaehrige-heute-entscheidung-ueber/401174176",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T16:19:11Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4758441/46-168228327.jpg",
  "imageCopyright" : "EPA/MARK MARLOW",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown-Ende: Die Lockerungen ab 8. Februar im Detail",
  "articleTitleTranslated" : "1.124 de noi infecții în Austria + Va fi relaxat? Decizie după-amiaza",
  "articleContent" : [ "Eine mutierte Variante des Coronavirus ist nun auch in Vorarlberg bestätigt worden. Vier Covid-19-Proben seien positiv auf eine Mutation getestet worden, informierte am Montagvormittag die Landespressestelle.", "Um welche Mutation es sich handle, stehe noch nicht fest. Gegenüber den Vorarlberger Nachrichten sagte Landeshauptmann Markus Wallner (ÖVP), dass man es \"mit hoher Wahrscheinlichkeit\" mit der britischen Mutation zu tun habe.", "Die eingereichten Proben wurden in einem Salzburger Privatlabor untersucht. Mit den Ergebnissen der Sequenzierung werde im Lauf der Woche gerechnet, hieß es. Stehen diese fest, wird man definitiv wissen, welche Mutation des Coronavirus sich in Vorarlberg ausgebreitet hat.", "Laut Landessanitätsdirektion stehen die vier Fälle nicht in Verbindung. Weitere Umfeldtests würden bereits durchgeführt. Erste Verdachtsmomente, dass die britische Mutation in Vorarlberg angekommen sein könnte, hat es schon vor zwei Wochen gegeben, sie wurden aber nicht bestätigt.", "Laut \"Vorarlberger Nachrichten\" hat das Land Vorarlberg schon über 800 Proben zur Sequenzierung an die AGES geschickt, allerdings noch so gut wie keinen Rücklauf erhalten. Das Privatlabor in Salzburg sei in der Vorwoche beauftragt worden, dorthin habe man 39 Proben übermittelt." ],
  "articleContentTranslated" : [ "O variantă mutantă a coronavirusului a fost confirmată acum în Vorarlberg. Patru probe Covid-19 au dat rezultate pozitive pentru o mutație, a informat biroul de presă de stat luni dimineață.", "Nu este încă clar care mutație este implicată. Guvernatorul Markus Wallner (ÖVP) a declarat pentru Vorarlberger Nachrichten că există „o mare probabilitate” ca mutația britanică să fie implicată.", "Probele prezentate au fost examinate într-un laborator privat din Salzburg. Rezultatele secvențierii vor fi așteptate în cursul săptămânii, a spus acesta. Odată ce acestea sunt stabilite, veți ști cu siguranță ce mutație a coronavirusului s-a răspândit în Vorarlberg.", "Potrivit direcției medicale de stat, cele patru cazuri nu sunt legate. Sunt efectuate deja alte teste de mediu. Primele suspiciuni că mutația britanică ar fi putut ajunge în Vorarlberg au existat acum două săptămâni, dar nu au fost confirmate.", "Potrivit „Vorarlberger Nachrichten”, statul Vorarlberg a trimis deja peste 800 de eșantioane la AGES pentru secvențializare, dar nu a primit aproape niciun răspuns. Laboratorul privat din Salzburg fusese pus în funcțiune cu o săptămână înainte și 39 de probe fuseseră trimise acolo." ]
}