{
  "id" : "Q0WwA8Ni",
  "url" : "https://kurier.at/chronik/oesterreich/suedafrika-variante-in-vorarlberg-und-ooe-bestaetigt/401200636",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T05:09:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965565/46-175971942.jpg",
  "imageCopyright" : "APA/AFP/RONNY HARTMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Südafrika-Variante in Vorarlberg und OÖ bestätigt",
  "articleTitleTranslated" : "Varianta Africii de Sud confirmată în Vorarlberg și Austria Superioară",
  "articleContent" : [ "Die als aggressiv geltende Südafrika-Variante breitet sich in Österreich immer weiter aus. Nach Vorarlberg meldete am Donnerstagabend ein zweites Bundesland seine ersten bestätigten Fälle der südafrikanischen Corona-Mutation.", "In Oberösterreich waren ein Reiserückkehrer aus Brüssel sowie seine Ehefrau Anfang Februar erkrankt. Bei den Vorarlberger Infizierten handelt es sich laut Landessanitätsdirektor Wolfgang Grabher um ein \"Vorarlberger Ehepaar mit Schweiz-Bezug\".", "Die oberösterreichischen Brüssel-Rückkehrer seien nach Auftreten leichter Symptome \"rechtzeitig abgesondert\" worden, das Contact Tracing habe keine Kontakte zu anderen ergeben, teilte der Krisenstab des Landes am Abend mit.", "Auch gebe es derzeit keine Anzeichen für weitere Südafrika-Verdachtsfälle in Oberösterreich.", "In Absprache mit der AGES hatte das Labor des Salzkammergut-Klinikums Vöcklabruck diese Fälle sequenziert, da eine Auswertung im Labor der AGES in Wien wegen der starken Auslastung längere Zeit in Anspruch genommen hätte.", "Die zwei Fälle seien bereits als Verdachtsfälle für eine Mutation 501Y bekannt gewesen und konnten als Südafrikanische Variante bestimmt werden.", "Ehepaar mit mildem Krankheitsverlauf In Vorarlberg wurde nach Vorliegen des Resultats der Sequenzierung unverzüglich eine nochmalige und erweiterte Umgebungsuntersuchung und die Testung aller Kontaktpersonen eingeleitet.", "Das Ehepaar habe einen milden Krankheitsverlauf, die beiden Personen benötigten daher keine Spitalbehandlung. Sie befänden sich in häuslicher Absonderung. Das Paar habe keine Kinder, der Cluster sei bisher auf die beiden als Familie begrenzt.", "Wo die Ansteckung erfolgte, sei nicht nachzuvollziehen. Nachdem es in Vorarlberg bisher aber keine Infektionen mit der südafrikanischen Variante gegeben habe, liege die Vermutung nahe, dass die Ansteckung in der Schweiz erfolgt sein könnte, so der Landessanitätsdirektor zur APA.", "Der betroffene Mann sei Grenzgänger und dürfte in der Folge seine Frau angesteckt haben. Einen ersten Hinweis auf ihre Infektion lieferte am 22.  Februar ein Antigentest, die Quarantäne sei sofort erfolgt.", "Einen Tag später, am 23.  Februar, wurde der positive Antigentest per PCR-Test bestätigt. Das Ergebnis der Sequenzierung sei am Donnerstag beim Land Vorarlberg eingelangt.", "Neben den nun also zwei Fällen der südafrikanischen Variante gebe es in Vorarlberg zudem mit Stand Donnerstagvormittag 151 bestätigte Fälle der britischen Virusmutation.", "Wie auch in anderen Bundesländern steige der Anteil der Varianteninfektionen, derzeit liege er in Vorarlberg bei etwa 25 Prozent, so Grabher.", "Einige dieser Fälle mit britischer Mutation entfielen auf eine Volksschule in Rankweil (Bezirk Feldkirch), eine Gemeinde mit derzeit vergleichsweise hoher Inzidenz.", "Vier Kinder und drei Erwachsene aus mehreren Klassen wurden an der Schule positiv getestet, 20 weitere Kinder mussten wegen des Auftretens der Virusvariante in Quarantäne.", "Die Corona-Kommission hat sich am Donnerstag einmal mehr zur aktuellen Entwicklung der Virusvarianten beraten - und hat festgestellt:", "In der Mehrheit der Bundesländer sei anhand einer Analyse der Verdachtsfälle davon auszugehen, dass Infektionen mit der Mutation N501Y (voraussichtlich vorwiegend der Variante B.1.1.7 zuzuordnen) das Infektionsgeschehen dominieren. :" ],
  "articleContentTranslated" : [ "Varianta Africii de Sud, care este considerată agresivă, se răspândește din ce în ce mai mult în Austria. După Vorarlberg, un al doilea stat federal a raportat joi seara primele sale cazuri confirmate de mutație a coroanei din Africa de Sud.", "În Austria Superioară, un returnat de la Bruxelles și soția sa s-au îmbolnăvit la începutul lunii februarie. Potrivit directorului medical de stat Wolfgang Grabher, cei infectați în Vorarlberg sunt „un cuplu căsătorit din Vorarlberg cu o legătură cu Elveția”.", "Reîntoarcerile austriece superioare din Bruxelles au fost „separate în timp util” după apariția unor simptome ușoare, urmărirea contactelor nu a dus la niciun contact cu alții, a anunțat seara echipa de criză a statului.", "În prezent, nu există semne ale unor cazuri suspectate în Africa de Sud în Austria Superioară.", "În consultare cu AGES, laboratorul clinicii Salzkammergut Vöcklabruck a secvențiat aceste cazuri, întrucât o evaluare în laboratorul AGES din Viena ar fi durat mult timp din cauza volumului mare de muncă.", "Cele două cazuri erau deja cunoscute drept cazuri suspecte pentru o mutație 501Y și puteau fi identificate ca varianta sud-africană.", "Cuplu căsătorit cu o evoluție ușoară a bolii În Vorarlberg, după ce rezultatele secvențierii au fost disponibile, a fost inițiată imediat o examinare suplimentară și extinsă a împrejurimilor și testarea tuturor persoanelor de contact.", "Cuplul a avut o evoluție ușoară a bolii, astfel încât cele două persoane nu au avut nevoie de tratament la spital. Ai fi în izolare domestică. Cuplul nu are copii, grupul a fost limitat până acum la cei doi ca familie.", "Unde a avut loc infecția nu se poate urmări. Întrucât nu au existat până acum infecții cu varianta sud-africană în Vorarlberg, pare rezonabil să presupunem că infecția ar fi putut avea loc în Elveția, a declarat directorul medical de stat la APA.", "Bărbatul afectat este un navetist transfrontalier și este posibil să-și fi infectat soția ca urmare. Un test antigenic a furnizat prima indicație a infecției lor pe 22 februarie, carantina fiind imediată.", "O zi mai târziu, pe 23 februarie, testul antigenului pozitiv a fost confirmat printr-un test PCR. Rezultatul secvențierii a fost primit joi de statul Vorarlberg.", "Pe lângă cele două cazuri ale variantei sud-africane, există și 151 de cazuri confirmate ale mutației virusului britanic în Vorarlberg începând de joi dimineață.", "Ca și în alte state federale, proporția infecțiilor variante este în creștere; în Vorarlberg este în prezent în jur de 25%, potrivit Grabher.", "Unele dintre aceste cazuri cu mutație britanică au apărut într-o școală elementară din Rankweil (districtul Feldkirch), o comunitate cu o incidență relativ mare în prezent.", "Patru copii și trei adulți din mai multe clase au dat rezultate pozitive la școală, iar alți 20 de copii au trebuit să fie în carantină, deoarece a apărut varianta virusului.", "Comisia Corona a organizat joi o altă consultare cu privire la dezvoltarea actuală a variantelor de virus - și a constatat:", "În majoritatea statelor federale, pe baza unei analize a cazurilor suspectate, se poate presupune că infecțiile cu mutația N501Y (probabil atribuită predominant variantei B.1.1.7) domină procesul de infecție. :" ]
}