{
  "id" : "q14HwFlE",
  "url" : "https://kurier.at/politik/inland/kurz-berater-steiner-ich-loesche-mein-handy-regelmaessig/401206243",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T12:39:25Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4976389/20210303-ABD0089-1-1.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz-Berater Steiner: \"Ich lösche mein Handy regelmäßig\"",
  "articleTitleTranslated" : "Consultantul Kurz Steiner: „Îmi șterg telefonul mobil în mod regulat”",
  "articleContent" : [ "Mit fast 90minütiger Verspätung startete die Befragung des Kurz-Vertrauten Stefan Steiner am Mittwoch im Ibiza-U-Ausschuss. Ihm werden viele Bezeichnungen zugeschrieben. Die einen nennen ihn das \"türkise Mastermind\", andere bezeichnen ihn als das \"Hirn von Sebastian Kurz\".", "Natürlich drehte sich die Befragung rund um den Wahlkampf 2017, für den die ÖVP im großen Stil Spenden sammelte. Stefan Steiner, der in der Türkei aufgewachsen ist, war zwar im Wahlkampf nicht für die Spenden zuständig, aber er beantwortete doch einige Fragen dazu.", "Vorbild für den Wahlkampf von Sebastian Kurz 2017 war das Modell von Irmgard Griss, die ihren Bundespräsidentschaftswahlkampf 2016 als unabhängige Kandidatin komplett durch Spenden finanzierte.", "Spenden \"schaffen eine Identifikation\", so Steiner gegenüber den Abgeordneten, man könne aber nicht sagen, Spenden für die ÖVP seien etwas Schlechtes, und andere Spenden gutheißen. \"Spenden sind in Österreich etwas ganz Normales\", so Steiner.", "Er nannte viele NGOs, die sich über Spenden finanzieren. Der Kurz-Vertraute betonte aber, dass es dafür keine Gegenleistung geben dürfe. Deswegen habe die ÖVP alle Großspender eine Erklärung unterschreiben lassen, dass sie sich für die Spende kein Entgegenkommen erwarten. ", "In den Augen von Steiner dürfen Spender auch Jobs bekommen, aber nicht wegen der Spenden, sondern auch die Qualifikation müsse stimmen. Er nennt den Bau-Tycoon Hans Peter Haselsteiner, den Finanzier der Neos, der für die Neos auch in den ORF-Stiftungsrat einzog.", "Aber, das sei \"okay, völlig okay\". Dass die ÖVP 2017 durch Spenden erhebliche Beträge lukriert habe, begründete Steiner damit, dass damals \"rot-schwarzer Stillstand\" im Land geherrscht habe.", "Mit Kurz sei dann eine \"Begeisterung durch das Land gegangen\", so Steiner: \"Er hat viele Menschen begeistert, darunter auch Menschen, die gespendet haben.\"", "FPÖ-Mann Peter Sidlo, dessen Bestellung zum Finanzvorstand der Casinos AG ebenfalls im Fokus des Ausschusses steht, kenne er nur \"medial\", persönlich habe er mit diesem nichts zu tun gehabt.", "Auch die \"Schredder-Affäre\" sei ihm in erster Linie aus den Medien bekannt, ebenso jener umstrittene Ermittler der SoKo Tape Niko R., der die Hausdurchsuchung beim Mitarbeiter des Kanzleramts durchgeführt hatte.", "Insgesamt war es für die Abgeordneten schwer, überhaupt etwas von Steiner zu erfahren. So beantwortete er weder Fragen zu seiner Tätigkeit, noch zu seiner Bezahlung.", "Auch Verfahrensrichter Wolfgang Pöschl vertrat die Meinung, dass dies nichts mit dem Untersuchungsgegenstand zu tun habe, da derlei Fragen den privaten Bereich Steiners als Unternehmer berührten. Abermals entspannen sich langwierige Geschäftsordnungsdebatten.", "Steiner wurde auch das Papier zum \"Projekt Ballhausplatz\" vorgelegt, dessen Authentizität Steiner nicht bestätigen wollte. FPÖ-Fraktionschef Christian Hafenecker will von Steiner wissen: \"Ist Ihre Aufgabe heute hier zu sagen, dass Projekt Ballhausplatz hat nicht stattgefunden?\"", "Mit wem sich Steiner vorbereitet bzw. abgesprochen habe für diese Aussage vor dem U-Ausschuss, fragt Hafenecker sichtlich genervt. Er habe \"mit vielen Leuten gesprochen, aber mich nicht abgesprochen\", sagt Steiner.", "Ob er sich seine SMS aus dem Jahr 2017 als Vorbereitung für den U-Ausschuss angeschaut habe und wem sein Handy eigentlich gehört, fragt Hafenecker weiter. \"Nicht dem Bundeskanzleramt\", antwortet Steiner.", "Und meint weiter: \"Ich lösche mein Handy regelmäßig.\" Aber Internes aus dem Bundeskanzleramt sei nicht auf seinem Handy. Die von den Fraktionen im Ibiza-Untersuchungsausschuss lang ersehnten Chatverläufe zwischen Kurz und Strache sind zudem am Mittwoch übermittelt worden.", "Wie die Parlamentskorrespondenz berichtete, unterliegen die vom Justizministerium gelieferten Kurznachrichten der Klassifizierungsstufe drei und sind damit geheim." ],
  "articleContentTranslated" : [ "Sondajul scurtului confident Stefan Steiner a început miercuri în Comitetul U-Ibiza cu aproape 90 de minute târziu. I se atribuie multe nume. Unii îl numesc „creierul turcoaz”, alții îl numesc „creierul lui Sebastian Kurz”.", "Desigur, sondajul s-a rotit în jurul campaniei electorale din 2017, pentru care ÖVP a colectat donații pe scară largă. Stefan Steiner, care a crescut în Turcia, nu a fost responsabil pentru donații în timpul campaniei electorale, dar a răspuns la câteva întrebări despre asta.", "Modelul pentru campania electorală 2017 a lui Sebastian Kurz a fost modelul Irmgard Griss, care a finanțat campania electorală prezidențială federală din 2016 ca candidat independent în totalitate prin donații.", "Donațiile „creează o identificare”, a spus Steiner parlamentarilor, dar nu se poate spune că donațiile pentru ÖVP sunt ceva rău și că alte donații sunt bune. „Donațiile sunt ceva complet normal în Austria”, a spus Steiner.", "El a numit multe ONG-uri care se finanțează prin donații. Cu toate acestea, scurtul confident a subliniat că nu ar trebui să se ia în considerare acest lucru. De aceea, ÖVP a făcut ca toți donatorii importanți să semneze o declarație că nu se aștepta la nicio concesie pentru donație.", "În ochii lui Steiner, donatorii au, de asemenea, voie să obțină locuri de muncă, dar nu din cauza donațiilor, ci și din cauza calificărilor corecte. El îl numește pe magnatul construcțiilor Hans Peter Haselsteiner, finanțatorul Neos, care s-a mutat și în Consiliul de administrație al ORF pentru Neos.", "Dar asta este „bine, total bine”. Steiner a justificat faptul că ÖVP a câștigat sume considerabile de bani prin donații în 2017, afirmând că țara avea la momentul respectiv un „blocaj roșu-negru”.", "Cu Kurz, „entuziasmul a trecut prin țară”, a spus Steiner: „El a inspirat o mulțime de oameni, inclusiv oameni care au făcut donații”.", "Omul FPÖ Peter Sidlo, a cărui numire în funcția de director financiar al Casinos AG este, de asemenea, în centrul comitetului, el cunoaște doar „mass-media”, personal nu a avut nimic de-a face cu el.", "„Afacerea distrugătoare” îi este cunoscută în primul rând din mass-media, la fel ca și controversatul investigator SoKo Tape Niko R., care a efectuat percheziția la domiciliu a angajatului cancelariei.", "În general, parlamentarilor le-a fost greu să afle ceva de la Steiner. Așa că nu a răspuns nici la întrebări despre slujba lui, nici despre salariul său.", "Judecătorul de litigii Wolfgang Pöschl a considerat, de asemenea, că acest lucru nu are nicio legătură cu subiectul anchetei, întrucât astfel de întrebări se refereau la sfera privată a lui Steiner ca antreprenor. Încă o dată, dezbaterile prelungite cu privire la regulile de procedură se relaxează.", "Steiner a primit, de asemenea, lucrarea pentru „Proiectul Ballhausplatz”, a cărui autenticitate nu a vrut să o confirme Steiner. Liderul grupului parlamentar FPÖ, Christian Hafenecker, vrea să știe de la Steiner: „Sarcina dvs. este aici astăzi să spuneți că proiectul Ballhausplatz nu a avut loc?”", "Hafenecker întreabă, vizibil enervat, cu cine Steiner s-a pregătit sau a fost de acord pentru această declarație în fața U-Committee. El „a vorbit cu mulți oameni, dar nu m-a discutat niciodată”, spune Steiner.", "Hafenecker continuă să întrebe dacă s-a uitat la SMS-urile sale din 2017 în pregătirea U-Committee și cine deține telefonul său mobil. „Nu Cancelaria Federală”, răspunde Steiner.", "Și continuă: „Șterg telefonul mobil în mod regulat”. Dar informațiile interne de la Cancelaria Federală nu se află pe telefonul său mobil. Discuțiile dintre Kurz și Strache, mult așteptate de grupurile parlamentare din Comisia de anchetă din Ibiza, au fost transmise și miercuri.", "După cum a raportat corespondența parlamentară, mesajele scurte transmise de Ministerul Justiției sunt supuse nivelului de clasificare trei și, prin urmare, sunt secrete." ]
}