{
  "id" : "q15F2I7E",
  "url" : "https://sport.orf.at/stories/3069772/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-26T05:47:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weltweite Trauer um „ewigen Diego“",
  "articleTitleTranslated" : "Doliu la nivel mondial pentru „eternul Diego”",
  "articleContent" : [ "Knapp einen Monat nach seinem 60.  Geburtstag und wenige Tage nachdem er das Krankenhaus nach der Entfernung eines Blutgerinnsels im Gehirn verlassen hatte, erlag Maradona am Mittwoch in seinem Haus in Tigre nördlich der argentinischen Hauptstadt Buenos Aires einem Herzinfarkt.", "Sein Anwalt und Argentiniens Fußballverband (AFA) bestätigten entsprechende Medienberichte.", "Der Tod des vom Weltverband FIFA im Jahr 2000 gemeinsam mit Pele zum Jahrhundertfußballer gekürten Argentiniers, der durch seine Drogen- und Alkoholexzesse auch abseits des Rasens für Schlagzeilen gesorgt hatte, löste weltweite Beileidsbekundungen aus.", "Als einer der Ersten richtete der 80-jährige Pele der Familie sein Mitgefühl aus. „Möge Gott seiner Familie genug Kraft geben“, sagte der Brasilianer, „eines Tages werden wir sicher im Himmel gemeinsam kicken“.", "Diego Maradona ist tot Die Sportwelt trauert um Diego Armando Maradona.", "Die argentinische Fußballlegende verstarb am Mittwoch rund einen Monat nach seinem 60.  Geburtstag in seinem Haus in Tigre nördlich von Buenos Aires an einem Herzinfarkt, wie sein Anwalt und Argentiniens Fußballverband (AFA) mitteilten.", "Staatstrauer in Argentinien Argentiniens Staatspräsident Alberto Fernandez würdigte Maradona, der die „Albiceleste“ bei insgesamt vier Weltmeisterschaften vertrat und 1986 zum Titel und vier Jahre später noch einmal ins Finale führte, als „den Größten von allen.", "Du hast uns an die Spitze der Welt geführt und uns sehr glücklich gemacht. Danke, dass du bei uns warst, Diego. Wir werden dich unser ganzes Leben vermissen.“ Im Gedenken an den berühmten Sohn des Landes ordnete Fernandez eine dreitägige Staatstrauer an.", "Fotostrecke mit 9 Bildern Wie ein Sprecher der argentinischen Präsidentschaft mitteilte, wird der Leichnam von Donnerstag bis Samstag im Präsidentenpalast Casa Rosada in Buenos Aires aufgebahrt. Die Öffentlichkeit solle die Möglichkeit bekommen, sich von dem Superstar zu verabschieden.", "In der Hauptstadt strömten bereits nach der Todesnachricht Fans zum Obelisken im Zentrum der Hauptstadt, zu Maradonas Geburtsort Villa Fiorito und zur „Bombonera“, dem Stadion der Boca Juniors.", "Lionel Messi, Maradonas Nachfolger als argentinisches Fußballidol sprach von einem „sehr traurigen Tag für alle Argentinier und für den Fußball. Er verlässt uns, aber er geht nicht weg, weil der Diego ewig ist“", "Der Superstar des FC Barcelona hatte 2010 unter einem Teamchef Maradona bei der Weltmeisterschaft in Südafrika gespielt, konnte aber nicht verhindern, dass Argentinien im Viertelfinale mit einem 0:4 gegen Deutschland eine der bittersten Niederlagen bei einer WM hinnehmen musste.  “", "Neapel „unter Schock“ Mit großer Bestürzung reagierte man auch beim SSC Napoli, der mit Maradona in dessen Zeit von 1984 bis 1991 zu ungeahnten Höhen aufstieg. „Wir trauern. Wir fühlen uns wie ein Boxer, der ausgeknockt worden ist.", "Wir stehen unter Schock. Immer in unseren Herzen. Ciao Diego“, schrieben die Verantwortlichen über die Legende, die von den Fans schon zu Lebzeiten wie ein Heiliger verehrt wurde.", "Maradona hatte Napoli zu den zwei ersten und bisher einzigen Titelgewinnen in der italienischen Meisterschaft geführt und mit dem Team auch den UEFA-Cup gewonnen. „Neapel liebt dich“, so Bürgermeister Luigi de Magistris.", "Er schlug via Twitter einen neuen Namen für das Stadion der Stadt vor. „Lasst uns das San-Paolo-Stadion Diego Armando Maradona widmen“, schrieb er. Intitoliamo lo Stadio San Paolo a Diego Armando Maradona!!!", "— Luigi de Magistris (@demagistris) 25.  November 2020 Die Bedeutung Maradonas für den neapolitanischen Fußball strich Österreichs Jahrhundertfußballer Herbert Prohaska heraus, der ein paar Jahre vor Maradona in Italien gespielt hatte.", "„Er hat aus einer Mannschaft wie Neapel eine Spitzenmannschaft gemacht“, sagte Prohaska am Mittwoch im ORF-Gespräch, „zu meiner Zeit hat Neapel gegen den Abstieg gespielt, mit Maradona wurde Neapel dann zweimal Meister.", "Und Argentinien hat er zum Weltmeister gemacht, ein unglaublicher Spieler. Du hast ihn als Gegenspieler nur bewundert.", "Er war ein Spieler, der alles konnte, ein Genie.“ Von „Zauberer“ bis „Genie“ Die einzigartige Ballbehandlung des 1,65 m großen Ausnahmekönners strichen auch viele seiner berühmten Nachfolger in ihren Würdigungen heraus.", "Portugals Superstar Cristiano Ronaldo bezeichnete Maradona als „ewiges Genie, einen der besten unserer Zeit, einen beispiellosen Zauberer“. Für die mehrfache brasilianische Weltfußballerin Marta hat die Welt einen „Gott am Ball, der uns alle inspiriert hat“ verloren.", "Gary Lineker, der bei der WM 1986 hautnah miterlebte, wie Maradona England im Viertelfinale zuerst mit seinem 2010 zum Jahrhunderttor gewählten Solo und später mit der „Hand Gottes“ aus dem Turnier bugsierte, würdigte den Verstorbenen als den „mit Abstand besten Spieler meiner Generation und wohl der größte aller Zeiten“.  ", "Der Torschützenkönig des Turniers in Mexiko erinnerte aber auch an Maradonas „problembelastetes Leben“ und wünschte dem Verstorbenen in Anlehnung an den berühmten Treffer von damals, dass „er hoffentlich Trost in den Händen Gottes finden“ werde." ],
  "articleContentTranslated" : [ "La mai puțin de o lună de la împlinirea a 60 de ani și la câteva zile după ce a părăsit spitalul după ce i-a scos un cheag de sânge în creier, Maradona a murit miercuri de un atac de cord la domiciliul său din Tigre, la nord de capitala Argentinei, Buenos Aires.", "Avocatul său și Asociația de Fotbal din Argentina (AFA) au confirmat rapoartele media corespunzătoare. Moartea argentinianului, care a fost numit fotbalist al secolului împreună cu Pele de către asociația mondială FIFA în 2000, care a făcut titluri de pe teren cu excesele sale de droguri și alcool, a stârnit expresii globale de condoleanțe.", "Pele, în vârstă de 80 de ani, a fost unul dintre primii care și-a oferit condoleanțele familiei. „Dumnezeu să dea familiei sale suficientă putere”, a spus brazilianul, „într-o zi vom juca cu siguranță fotbal împreună în ceruri”.", "Diego Maradona a murit Lumea sportului îl plânge pe Diego Armando Maradona. Legenda fotbalului argentinian s-a stins miercuri la aproximativ o lună după ce a împlinit 60 de ani.", "Ziua de naștere în casa sa din Tigre, la nord de Buenos Aires, a unui atac de cord, așa cum au anunțat avocatul său și Asociația de Fotbal din Argentina (AFA). Doliu național în Argentina Președintele Argentinei, Alberto Fernandez, l-a lăudat pe Maradona, care a reprezentat „Albiceleste” la un total de patru campionate mondiale și care i-a condus la titlul din 1986 și patru ani mai târziu la finală, ca „cea mai mare dintre toate.", "Ne-ai adus în vârful lumii și ne-ai făcut foarte fericiți. Mulțumesc că ai fost cu noi, Diego. Ne va fi dor de tine toată viața. ”În memoria celebrului fiu al țării, Fernandez a ordonat un dol de stat de trei zile.", "Galerie foto cu 9 imagini Așa cum a anunțat un purtător de cuvânt al președinției argentiniene, corpul va fi dispus de joi până sâmbătă în palatul prezidențial Casa Rosada din Buenos Aires.", "Publicul ar trebui să aibă ocazia să-și ia rămas bun de la superstar. În capitală, fanii s-au adunat la obeliscul din centrul capitalei, la locul de naștere al Maradonei Villa Fiorito și la „Bombonera”, stadionul Boca Juniors, după vestea morții.", "Lionel Messi, succesorul lui Maradona în calitate de idol al fotbalului argentinian, a vorbit despre o „zi foarte tristă pentru toți argentinienii și pentru fotbal. Ne părăsește, dar nu pleacă pentru că Diego este etern. ”Superstarul FC Barcelona a jucat sub șeful echipei Maradona la Cupa Mondială din Africa de Sud din 2010, dar nu a putut împiedica Argentina să bată cu 4-0 în sferturile de finală Germania a suferit una dintre cele mai amare înfrângeri la o Cupă Mondială.", "Napoli „în șoc” SSC Napoli a reacționat cu mare consternare, care a crescut la înălțimi neimaginate cu Maradona între 1984 și 1991.", "\"Suntem tristi. Ne simțim ca un boxer care a fost eliminat. Suntem în stare de șoc. Întotdeauna în inimile noastre. Ciao Diego “, au scris cei responsabili despre legendă, care a fost venerată ca un sfânt de către fani în timpul vieții lor.", "Maradona a condus Napoli la primele două și până acum singurul titlu câștigă în campionatul italian și a câștigat, de asemenea, Cupa UEFA cu echipa.", "„Napoli te iubește”, a spus primarul Luigi de Magistris. El a propus un nou nume pentru stadionul orașului prin Twitter. „Să dedicăm Stadionul San Paolo lui Diego Armando Maradona”, a scris el.", "Intitoliamo lo Stadio San Paolo a Diego Armando Maradona !!! - Luigi de Magistris (@demagistris) 25 noiembrie 2020 Importanța Maradona pentru fotbalul napolitan a fost subliniată de fotbalistul austriac Herbert Prohaska, care a jucat în Italia cu câțiva ani înainte de Maradona.", "\"A făcut o echipă de top dintr-o echipă ca Napoli\", a spus Prohaska miercuri într-un interviu acordat ORF, \"la vremea mea, Napoli a jucat împotriva retrogradării, iar cu Maradona, Napoli a câștigat două campionate.", "Și a făcut din Argentina campioana mondială, un jucător incredibil. Tocmai l-ai admirat ca adversar. Era un jucător care putea face totul, un geniu. ”De la„ Magician ”la„ Geniu ”Manipularea unică a mingii de către un jucător excepțional înalt de 1,65 m a evidențiat, de asemenea, mulți dintre succesorii săi celebri în premiile lor.", "Superstarul portughez, Cristiano Ronaldo, l-a descris pe Maradona drept „un geniu etern, unul dintre cei mai buni ai timpului nostru, un magician fără egal”. Pentru multipla fotbalistă braziliană Marta, lumea a pierdut un „zeu pe minge, care ne-a inspirat pe toți”.", "Gary Lineker, care a asistat la Cupa Mondială din 1986, de prima mană, cum Maradona a eliminat Anglia din turneu în sferturile de finală, mai întâi cu solo-ul ales pentru obiectivul secolului din 2010 și mai târziu cu „Mâna lui Dumnezeu”, a lăudat decedatul ca „de departe cel mai bun jucător din generația mea și probabil cel mai mare din toate timpurile ”.", "Golgheterul turneului din Mexic și-a amintit și de „viața tulburată” a lui Maradona și, bazându-se pe faimosul obiectiv din acea vreme, i-a urat decedatului că „sperăm că va găsi consolare în mâinile lui Dumnezeu”." ]
}