{
  "id" : "Q1imw4Ps",
  "url" : "https://www.diepresse.com/5945054/CoronaMassnahmen_Sportministerium_Jugendtraining-outdoor-und-mit?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T11:28:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/d/e/5945054/Boy-is-standing-at-court-and-holding-ball-on-tennis-racket-Close-up-of-equipment-Copy-space-Top-view-YakobchukOlena_1614685758743679_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sportministerium: Jugendtraining outdoor und mit 2-Meter-Abstand",
  "articleTitleTranslated" : "Ministerul Sportului: Formarea tinerilor în aer liber și la o distanță de 2 metri",
  "articleContent" : [ "Ab 15.  März soll wieder Vereinssport betrieben werden. Offen sidn derzeit noch Gruppengröße und Testpflicht. Die Neos stoßen sich am \"planlosen\" Weg der Regierung.", "Die am Montag von der Regierung angekündigte Möglichkeit für Minderjährige, ab 15.  März wieder Sporttraining in Vereinen aufzunehmen, wird nur recht eingeschränkt ausfallen. Laut Informationen aus dem Sportministerium wird nur Outdoor-Training erlaubt - und das mit dem bekannten Zwei-Meter-Abstand.", "Noch offen ist die erlaubte Gruppengröße und auch, ob es tatsächlich zu Testpflichten kommen wird. Matches oder Bewerbe bleiben untersagt. Im Schulsport kommen keine Änderungen.", "Die Details sollen noch diese Woche zwischen Sport- und Gesundheitsministerium ausgehandelt werden, hieß es am Dienstag aus dem Sportressort von Vizekanzler Werner Kogler (Grüne). Fix ist demnach, dass es um die Öffnung von Vereinssport für Kinder- und jugendliche Minderjährige geht.", "Grundsätzlich ist eine Öffnung für alle Sportarten angedacht, dabei dürfen aber nur Übungsformen gewählt werden, bei denen der Zwei-Meter-Abstand eingehalten werden kann. So darf etwa beim Fußball kontaktfreies Training, aber kein Match - auch kein gruppeninternes - stattfinden.", "Ziel sei, dass unter Anleitung wieder Sport in Gruppen gemacht werden kann, so ein Sprecher. Offen ist noch die Frage der Corona-Tests als Voraussetzung für die Teilnahme. Für Volksschul- und Grundschüler, die ohnehin einen Nasenbohrer-Test in der Schule machen, soll dieser jedenfalls ausreichen.", "Unklar ist aber, ob es für die angedachte Form des Trainings mit Zwei-Meter-Abstand überhaupt eine Testpflicht geben muss, hieß es aus dem Sportressort.", "Sollte eine solche eingeführt werden, braucht es noch eine Vorgabe für jene Minderjährigen, die nicht regelmäßig in der Schule getestet werden (etwa Lehrlinge oder jene Schüler, die im Distanz-Unterricht sind).", "Im Schulbereich ist derzeit keine Änderung der Vorgaben zum Turnunterricht geplant. Auch unverbindliche Übungen oder Freigegenstände im Sportbereich wird es vorerst weiterhin nicht geben, hieß es am Dienstag aus dem Bildungsressort.", "Derzeit sind Kontaktsportarten verboten, Turnunterricht findet aber statt. Neos-Chefin Beate Meinl-Reisinger hält den von der Regierung eingeschlagenen Weg \"insgesamt schon planlos\", wie sie auf einer Pressekonferenz sagte.", "Einzelne Maßnahmen wie die Regionalisierung befürwortet sie jedoch, ebenso dass Sport wieder verstärkt ermöglicht wird. Weitere Schritte kann sie sich bei der Kultur mit zugewiesenen Sitzplätzen und entsprechenden Sicherheitskonzepten vorstellen.", "Zudem würde sie sich wünschen, dass die Regierung einen Plan vorlegt, ab welchen Zahlen man Lockerungen machen kann und wann nicht. Beim Impfen hält sie es für sinnvoll, sich weiter auf die älteren Risikogruppen zu konzentrieren.", "Einzig, wenn entgegen ihrer Erwartung Astra Zeneca weiter nicht für die Über-65-Jährigen zugelassen wird, sollte man sich auf Lehrberufe, Kindergartenpersonal und Lagerarbeiter fokussieren. Mehr Freiheiten für Bundesländer mit geringeren Infektionszahlen?", "Diskutieren Sie mit! >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "Începând cu data de 15 martie, sporturile de club urmează să fie practicate din nou. Dimensiunea grupului și testarea obligatorie sunt încă deschise. Neos se confruntă cu calea „întâmplătoare” a guvernului.", "Posibilitatea ca minorii să reia pregătirea sportivă în cluburi începând cu 15 martie, anunțată luni de guvern, va fi limitată. Conform informațiilor de la Ministerul Sporturilor, este permis doar antrenamentul în aer liber - și acela cu binecunoscuta distanță de doi metri.", "Dimensiunea permisă a grupului și, de asemenea, dacă vor exista teste obligatorii sunt încă deschise. Meciurile sau competițiile sunt interzise. Nu există schimbări în sportul școlar.", "Detaliile urmează să fie negociate între ministerele sportului și sănătății în această săptămână, a declarat marți de la departamentul sportiv al vicecancelului Werner Kogler (verzi). Prin urmare, este fix că este vorba despre deschiderea clubului sportiv pentru copii și adolescenți minori.", "Practic, este prevăzută o deschidere pentru toate tipurile de sport, dar pot fi selectate doar formele de exerciții care pot fi ținute la mai puțin de doi metri. În fotbal, de exemplu, poate avea loc antrenamentele fără contact, dar niciun meci - nici măcar în cadrul unui grup.", "Un purtător de cuvânt a spus că scopul era să poți face sport din nou în grupuri sub supraveghere. Întrebarea testelor corona ca premisă pentru participare este încă deschisă. În orice caz, acest lucru ar trebui să fie suficient pentru elevii de școală elementară și de școală elementară care iau deja un test de ridicare a nasului în școală.", "Cu toate acestea, nu este clar dacă forma planificată de antrenament cu o distanță de doi metri trebuie chiar testată, potrivit departamentului sportiv.", "Dacă se introduce un astfel de sistem, este necesară și o cerință pentru acei minori care nu sunt testați în mod regulat la școală (cum ar fi ucenicii sau acei elevi care sunt în învățământ la distanță).", "În sectorul școlar, nu sunt planificate în prezent modificări ale specificațiilor pentru educația fizică. Chiar și exercițiile fără caracter obligatoriu sau articolele opționale din zona sportivă nu vor fi disponibile pentru moment, a declarat marți departamentul de educație.", "Sporturile de contact sunt interzise în prezent, dar au loc lecții de gimnastică. Șefa Neos, Beate Meinl-Reisinger, păstrează calea luată de guvern „cu totul la întâmplare”, așa cum a spus ea într-o conferință de presă.", "Cu toate acestea, ea pledează pentru măsuri individuale, cum ar fi regionalizarea, precum și pentru a face sportul mai posibil din nou. Ea își poate imagina pași suplimentari în cultură cu locuri alocate și concepte de siguranță corespunzătoare.", "În plus, ar dori ca guvernul să prezinte un plan cu privire la cifrele din care se poate face relaxarea și când nu. Când vaccinează, crede că are sens să se concentreze în continuare asupra grupurilor de risc mai vechi.", "Numai dacă, contrar așteptărilor lor, Astra Zeneca nu mai este aprobat pentru cei peste 65 de ani, ar trebui să ne concentrăm pe ucenici, personalul grădiniței și lucrătorii din depozite. Mai multă libertate pentru statele federale cu un număr mai mic de infecții?", "Discutați cu noi! >>> În acest mod către forum" ]
}