{
  "id" : "Q1liHX35",
  "url" : "https://kurier.at/chronik/oesterreich/corona-gratistests-fast-flaechendeckend-luecken-in-landgemeinden/401195261",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T05:51:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954196/46-175532289.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Gratistests fast flächendeckend - Lücken in Landgemeinden",
  "articleTitleTranslated" : "Corona: teste gratuite aproape peste tot - lacune în comunitățile rurale",
  "articleContent" : [ "Drei Viertel der Österreicher kommen mit fünfminütiger Autofahrt zum Test. Besonders dichtes Netz in Wien, Tirol und Vorarlberg. Der vor Weihnachten angekündigte Ausbau der Corona-Testmöglichkeiten wurde fast flächendeckend umgesetzt.", "Wie eine Datenanalyse eines Teams der TU Wien gemeinsam mit der APA zeigt, können drei von vier Österreichern den nächsten Gratis-Test in nur fünf Minuten Fahrzeit erreichen.", "Weil auch die Apotheken (und in Tirol die Hausärzte) eingebunden wurden, stehen mittlerweile mehr als 2.000 Testmöglichkeiten zur Verfügung. Lücken gibt es aber noch in einigen Landgemeinden. Besonders dicht ist das Angebot für Wiener und Tiroler.", "Hier reicht für über 90 Prozent eine maximal fünfminütige Fahrt zum Gratistest. Längere Wege müssen die Bewohner einiger Gemeinden im Mühl- und Waldviertel sowie in der Obersteiermark und in Kärnten auf sich nehmen.", "Gut 20 Minuten dauert es beispielsweise vom Kärntner Heiligenblut zum nächsten Gratistest nach Winklern.", "Und für die Region um Wildalpen (Bezirk Liezen) hat das Land Steiermark einen Testbus organisiert, weil die nächsten stationären Testmöglichkeiten in Mariazell und Eisenerz gleich 40 Minuten entfernt sind.", "Insgesamt erreichen inzwischen aber 98 Prozent der Österreicherinnen und Österreicher den nächstgelegenen Gratistest in maximal 15 Minuten Autofahrt. \"Es ist mittlerweile ein sehr dichtes Netz\", sagt Florian Pühringer vom Institut für Raumplanung an der TU-Wien.", "Gemeinsam mit seinem Kollegen Aggelos Soteropoulos hat er die Fahrzeit zu den Testzentren in Österreich berechnet.", "Demnach gibt es nur noch 174 (von 2.095) Gemeinden, in denen mehr als ein Fünftel der Bevölkerung länger als eine Viertel Stunde zum nächsten Gratistest fahren muss - und zwar jeweils hin und retour. Gegenüber der Situation vor Weihnachten ist das eine deutliche Verbesserung.", "Damals hätte allein in Niederösterreich die Hälfte der Einwohner mehr als eine halbe Stunde zum Testen fahren müssen. Mittlerweile reicht für fast 70 Prozent der Niederösterreicher eine fünfminütige Autofahrt.", "Bemerkbar wird hier nicht nur das deutlich ausgebaute Angebot der Länder - österreichweit 572 Stationen, davon allein 311 in Niederösterreich - sondern auch Hunderte Apotheken mit Gratis-Testangebot. Allerdings gibt es nach wie vor regionale Unterschiede.", "Vergleichsweise engmaschig ist das Netz neben Wien und Tirol (wo Gratistests für Symptomlose auch bei den Hausärzten angeboten werden) auch in Vorarlberg. Hier erreichen 80 Prozent die nächste Testmöglichkeit mit fünf Minuten Autofahrt.", "In Kärnten und Oberösterreich schafft es dagegen nur etwas mehr als die Hälfte der Einwohner in fünf Autominuten zum Test. In der Steiermark sind es 61 Prozent, in Salzburg und im Burgenland 65 Prozent.", "Freilich wird das Testangebot noch laufend erweitert. So kamen Ende der Woche noch Apotheken dazu, die in der aktuellen Analyse noch nicht erfasst sind.", "In Summe sind es nun 895.  Aktuell erreichen durchschnittlich 74 Prozent der Österreicher den nächsten Gratistest mit einer fünfminütigen Autofahrt (die Fahrzeit mit Öffis lässt sich außerhalb Wiens nicht berechnen).", "Der fast flächendeckende Ausbau schlägt sich auch in der Teststatistik nieder. Seit die Coronatests als Eintrittskarte beim Friseurbesuch vorgeschrieben sind, werden in Österreich durchschnittlich mehr als 200.000 Tests pro Tag durchgeführt.", "Gemessen an der Einwohnerzahl haben zuletzt nur die Slowakei und Zypern mehr getestet. Die Berechnung der Fahrzeiten erfolgt auf Basis einer Netzwerkanalyse: Dazu wird ein Raster mit der Wohnbevölkerung über Österreich gelegt.", "Anschließend wird für jede dieser 250 mal 250 Meter breiten Einheiten (bzw. die darin lebenden Einwohner) die Fahrzeit zum nächstgelegenen Testzentrum berechnet. Die Fahrzeiten basieren auf den in der Graphenintegrations-Plattform GIP erfassten Durchschnittsgeschwindigkeiten.", "Die Öffnungszeiten der Teststandorte werden nicht berücksichtigt. Beispielsweise sind viele niederösterreichische Testzentren nur an einzelnen Wochentagen geöffnet.", "Umgekehrt bieten einige Länder mobile Testangebote in ländlichen Gemeinden an, die für die aktuelle Auswertung ebenfalls nicht erfasst wurden.) (Schluss) has/wh/mhh" ],
  "articleContentTranslated" : [ "Trei sferturi dintre austrieci vin la test cu o călătorie de cinci minute. Rețea deosebit de densă în Viena, Tirol și Vorarlberg. Extinderea opțiunilor de testare a coroanei anunțate înainte de Crăciun a fost implementată aproape în general.", "După cum arată o analiză a datelor de către o echipă din TU Wien și APA, trei din patru austrieci pot obține următorul test gratuit în doar cinci minute.", "Deoarece au fost implicate și farmaciile (și medicii de familie din Tirol), există acum peste 2.000 de opțiuni de testare disponibile. Cu toate acestea, există încă lacune în unele comunități rurale. Oferta pentru vienezi și tiroleni este deosebit de densă.", "O călătorie de cinci minute până la testul gratuit este suficientă pentru peste 90%. Locuitorii unor comunități din Mühlviertel și Waldviertel, precum și din Stiria Superioară și Carintia trebuie să facă călătorii mai lungi.", "De exemplu, durează 20 de minute bune de la Heiligenblut carintian până la următorul test gratuit din Winklern.", "Și pentru regiunea din jurul Wildalpen (districtul Liezen), statul Styria a organizat un autobuz de testare, deoarece cele mai apropiate instalații de testare staționare din Mariazell și Eisenerz sunt la 40 de minute distanță.", "În ansamblu, totuși, 98% dintre austrieci pot susține următorul test gratuit în maximum 15 minute cu mașina. „Acum este o rețea foarte densă”, spune Florian Pühringer de la Institutul pentru Amenajarea Teritoriului de la Universitatea de Tehnologie din Viena.", "Împreună cu colegul său Aggelos Soteropoulos, a calculat timpul de călătorie până la centrele de testare din Austria.", "Conform acestui fapt, există doar 174 (din 2.095) municipii în care mai mult de o cincime din populație trebuie să conducă mai mult de un sfert de oră la următorul test gratuit - atât acolo cât și înapoi. Aceasta este o îmbunătățire semnificativă în comparație cu situația dinaintea Crăciunului.", "În acel moment, doar jumătate din populația din Austria Inferioară ar fi trebuit să conducă mai mult de o jumătate de oră pentru a o testa. O călătorie de cinci minute este acum suficientă pentru aproape 70% dintre austriecii de jos.", "Nu numai că este evidentă gama largă de oferte din statele federale - 572 de stații în toată Austria, dintre care 311 sunt doar în Austria Inferioară -, dar și sute de farmacii cu oferte de încercare gratuite. Cu toate acestea, există încă diferențe regionale.", "Pe lângă Viena și Tirol (unde medicii de familie oferă și teste gratuite pentru cei care nu prezintă simptome), rețeaua este, de asemenea, relativ strânsă în Vorarlberg. Aici, 80% ating următoarea oportunitate de testare cu o călătorie de cinci minute.", "În Carintia și Austria Superioară, pe de altă parte, doar puțin mai mult de jumătate dintre rezidenți ajung la test în cinci minute cu mașina. În Stiria este de 61%, în Salzburg și Burgenland 65%.", "Desigur, oferta de testare este în continuare extinsă continuu. La sfârșitul săptămânii, s-au adăugat farmacii care nu sunt încă incluse în analiza actuală.", "În total, acum sunt 895. În prezent, în medie, 74 la sută dintre austrieci realizează următorul test gratuit cu o călătorie de cinci minute (timpul de călătorie cu transportul public nu poate fi calculat în afara Vienei).", "Extinderea aproape la nivel național se reflectă și în statisticile de testare. Deoarece testele corona au fost obligatorii ca bilet de intrare pentru vizitele la coafor, în Austria se efectuează în medie peste 200.000 de teste pe zi.", "În ceea ce privește populația, doar Slovacia și Cipru au testat recent mai multe. Timpii de călătorie sunt calculați pe baza unei analize a rețelei: în acest scop, o rețea cu populația rezidentă este plasată peste Austria.", "Timpul de deplasare până la cel mai apropiat centru de testare este apoi calculat pentru fiecare dintre aceste unități de lățime de 250 pe 250 de metri (sau rezidenții care locuiesc în ele). Timpii de deplasare se bazează pe viteza medie înregistrată în platforma de integrare a graficului GIP.", "Nu se iau în calcul orele de deschidere ale locațiilor de testare. De exemplu, multe centre de testare din Austria Inferioară sunt deschise numai în zilele individuale ale săptămânii.", "În schimb, unele țări oferă oferte de testare mobilă în comunitățile rurale, care, de asemenea, nu au fost înregistrate pentru evaluarea curentă.) (Concluzie) are / wh / mhh" ]
}