{
  "id" : "Q1R4XGor",
  "url" : "https://kurier.at/politik/inland/ehemaliger-staatssekretaer-albin-schober-verstorben/401107479",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T07:23:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ehemaliger Staatssekretär Albin Schober verstorben",
  "articleTitleTranslated" : "Fostul secretar de stat Albin Schober a decedat",
  "articleContent" : [ "Albin Schober, ehemaliger Staatssekretär im Bundesministerium für Land- und Forstwirtschaft, ist in der Nacht auf Montag 82-jährig verstorben.  Das bestätigt das Landwirtschaftsministerium in einer Aussendung.", "Schober diente in den Jahren 1976 bis 1983 unter Landwirtschaftsminister Günter Haiden (SPÖ).  Die amtierende Ressortchefin Elisabeth Köstinger (ÖVP) würdigte Schobers politische Arbeit: „Albin Schober setzte sich stets für die bäuerlichen Familien in Österreich, speziell für die tierische Veredlungswirtschaft sowie für die verstärkte Förderung der Maschinenringe ein.", "Seine lyrischen Texte, 'Sonnentage und Regennächte' und 'Saat unter dem Schnee', widmete er den Kärntner Bauern.\"  In seiner Zeit als Staatssekretär habe er sich \"vor allem für die Bergbäuerinnen und Bergbauern stark gemacht und hat sich stets für die kleinstrukturierte Landwirtschaft eingesetzt\", zollte Köstinger Schober \"tiefsten Respekt\".  ", "SPÖ Kärnten trauert Schobers Tod hinterlasse \"eine tiefe Lücke\" bei der Kärntner SPÖ, schrieb die Partei am Montag in einer Aussendung.  Der 1938 in St.  Stefan im Lavanttal geborene Politiker war nach seiner Amtszeit als Staatssekretär von 1983 bis 1986 Abgeordneter zum Nationalrat.", "Von 1966 bis 1977 war er Kammerrat der Kammer für Land- und Forstwirtschaft für Kärnten, ab 1980 Bundesvorsitzender des Arbeitsbauernbundes der SPÖ.   “Konsequent, aufrichtig und mit einer guten Portion Humor, so werden wir Albin Schober in Erinnerung behalten.", "Selbst nach seiner aktiven politischen Karriere versuchte, er die Probleme unserer Zeit in persönlicher Sicht wiederzugeben und mögliche Lösungen anzubieten - im künstlerischen Ausdruck, in Form von Sprache und Malerei“, erinnert Kärntens Landeshauptmann Peter Kaiser (SPÖ).", "Ministerin Köstinger wie SPÖ Kärnten sprachen Schobers Familie ihr tief empfundenes Beileid aus." ],
  "articleContentTranslated" : [ "Albin Schober, fost secretar de stat în Ministerul Federal al Agriculturii și Silviculturii, a murit luni seara la vârsta de 82 de ani. Ministerul Agriculturii confirmă acest lucru printr-o emisiune.", "Schober a ocupat funcția de ministru al agriculturii Günter Haiden (SPÖ) în perioada 1976-1983. Actuala șefă de departament Elisabeth Köstinger (ÖVP) a lăudat activitatea politică a lui Schober: „Albin Schober a apărat întotdeauna pentru familiile de fermieri din Austria, în special pentru industria de procesare a animalelor și pentru promovarea sporită a inelelor de mașini.", "El și-a dedicat fermierilor din Carintia textele sale lirice, „Zile însorite și nopțile ploioase” și „Saat unter dem Schnee”. „În perioada de secretar de stat, el„ a contribuit puternic fermierilor montani și a susținut întotdeauna agricultura la scară mică folosit ”, Köstinger Schober a acordat„ cel mai profund respect ”.", "SPÖ Carinthia deplânge că moartea lui Schober a lăsat „un decalaj profund” în SPÖ din Carintia, a scris partidul într-o emisiune de luni. Politicianul, născut la Sf. Ștefan im Lavanttal în 1938, a fost membru al Consiliului Național în perioada 1983-1986 după mandatul său de secretar de stat.", "Din 1966 până în 1977 a fost membru al Camerei de Agricultură și Silvicultură din Carintia, din 1980 președinte federal al asociației fermierilor activi ai SPÖ. „Coerente, sincere și cu o doză bună de umor, așa ne vom aminti de Albin Schober.", "Chiar și după cariera sa politică activă, a încercat să descrie problemele vremii noastre într-un mod personal și să ofere soluții posibile - în exprimarea artistică, sub formă de limbaj și pictură ”, își amintește guvernatorul Carintiei Peter Kaiser (SPÖ).", "Ministrul Köstinger și SPÖ Carinthia și-au exprimat condoleanțele profunde familiei lui Schober." ]
}