{
  "id" : "Q2KEPHWI",
  "url" : "https://kurier.at/wirtschaft/a1-telekom-austria-will-sendemasten-vermieten/401183533",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T18:58:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2797829/46-112188791.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "A1 Telekom Austria will  Sendemasten vermieten",
  "articleTitleTranslated" : "A1 Telekom Austria dorește să închirieze catarguri de transmisie",
  "articleContent" : [ "Die teilstaatliche A1 Telekom Austria surft bisher recht gut durch die Corona-Pandemie.  Der Konzern konnte im Vorjahr bei stagnierendem Umsatz das Ergebnis leicht steigern.", "Trotz erhöhten Telefoniebedarfs und Datentransfers in Corona-Zeiten blieb der durchschnittliche Umsatz pro Mobilfunkkunden gleich. Für heuer wird ein Umsatzplus von einem Prozent angestrebt.", "Ferner strebt das Unternehmen eine Effizienzsteigerung sowie Mehrerlöse durch die Vermietung von Sendemasten an. Das so genannte Site-Sharing im Mobilfunknetz wird auch von der Telekom-Regulierung für eine bessere Infrastrukturnutzung empfohlen. ", "Konzernumsatz 4,55 Mrd. Euro Der Umsatz im Vorjahr lag bei 4,55 Mrd. Euro, ein Minus im Jahresvergleich von 0,3 Prozent. Das Ergebnis vor Zinsen, Steuern und Abschreibungen (Ebitda) legte um ein Prozent auf 1,58 Mrd.", "Euro zu. Beim Betriebsergebnis (Ebit) gab es ein Plus von 3,9 Prozent auf 639 Mio. Euro, beim Nettoergebnis gar einen Anstieg von 18,7 Prozent auf 388,8 Mio. Euro.", "Österreich \"solide\"  \"Die operative und finanzielle Entwicklung der A1 Telekom Austria Group wurde im Geschäftsjahr 2020 maßgeblich von der Covid-19-Pandemie beeinflusst.", "Die Ergebnisse spiegeln die Widerstandsfähigkeit unseres Geschäftsmodells und die positiven Auswirkungen der getroffenen Maßnahmen in diesem herausfordernden Umfeld wider\", so Telekom-Chef Thomas Arnoldner am Dienstagabend in einer Aussendung.", "Vorstandskollege Alejandro Plater ging auf das Ergebnis im Heimatmarkt Österreich ein, hier habe es eine \"solide Entwicklung\" gegeben. \"Die Service-Umsätze blieben im Gesamtjahr trotz Roaming-Verlusten stabil, das Ebitda stieg um 1,7 Prozent\", rechnete er vor.", "Durchwachsen performten die CEE-Märkte. Während Bulgarien ein EBITDA-Wachstum mit 7,3 Prozent verzeichnete, spürte  Kroatien als Tourismusdestination besonders die Roaming-Verluste. Weißrussland zeigte eine gute operative Performance, litt aber unter starken negativen Währungseffekten.", "Im Schlussquartal 2020 gab es einen Umsatzrückgang von 1,2 Prozent auf 1,186 Mrd. Euro, das Ebitda erhöhte sich dafür um 2,5 Prozent auf 365 Mio. Euro, das Betriebsergebnis um 9,6 Prozent auf 129,3 Mio.", "Euro. Das Nettoergebnis im Schlussquartal des Vorjahres lag bei 43,2 Mio. Euro, nach 35,3 Mio. Euro im Jahr davor.  " ],
  "articleContentTranslated" : [ "Proprietatea de stat A1 Telekom Austria a navigat destul de bine prin pandemia de coroană până acum. În anul precedent, grupul a reușit să crească ușor câștigurile cu stagnarea vânzărilor.", "În ciuda nevoii crescute de telefonie și transferuri de date în epoca Corona, venitul mediu pe client mobil a rămas același. Scopul acestui an este o creștere a vânzărilor cu un procent.", "De asemenea, compania se străduiește să crească eficiența și să genereze venituri suplimentare prin închirierea catargelor emițătorului. Așa-numita partajare a site-ului în rețeaua celulară este, de asemenea, recomandată de regulamentul privind telecomunicațiile pentru o mai bună utilizare a infrastructurii.", "Cifra de afaceri a grupului 4,55 miliarde de euro Cifra de afaceri din anul precedent a fost de 4,55 miliarde de euro, o scădere de la 0,3 la sută de la an la an. Câștigurile înainte de dobândă, impozite, amortizare și amortizare (Ebitda) au crescut cu un procent la 1,58 miliarde.", "Euro la. Rezultatul operațional (EBIT) a crescut cu 3,9 la sută la 639 milioane de euro, iar rezultatul net chiar a crescut cu 18,7 la sută, până la 388,8 milioane de euro.", "Austria „solidă” „Dezvoltarea operațională și financiară a Grupului A1 Telekom Austria a fost semnificativ influențată de pandemia Covid-19 în exercițiul financiar 2020.", "Rezultatele reflectă reziliența modelului nostru de afaceri și efectele pozitive ale măsurilor luate în acest mediu dificil \", a declarat șeful Telekom Thomas Arnoldner într-o emisiune de marți seară.", "Colegul consiliului de administrație Alejandro Plater a comentat rezultatul pe piața internă a Austriei, afirmând că a existat o „dezvoltare solidă”. \"Veniturile din servicii au rămas stabile pe tot parcursul anului, în ciuda pierderilor de roaming, Ebitda a crescut cu 1,7 la sută\", a calculat el.", "Piețele din Europa Centrală și de Est au evoluat în mod mixt. În timp ce Bulgaria a înregistrat o creștere a EBITDA de 7,3 la sută, Croația ca destinație turistică a resimțit în special pierderile de roaming. Belarus a arătat o performanță operațională bună, dar a suferit de efecte puternice negative asupra monedei.", "În ultimul trimestru al anului 2020 s-a înregistrat o scădere a vânzărilor de 1,2% până la 1,186 miliarde euro, Ebitda a crescut cu 2,5% până la 365 milioane euro, rezultatul operațional cu 9,6% până la 129,3 milioane euro.", "Euro. Rezultatul net din ultimul trimestru al anului precedent a fost de 43,2 milioane EUR, după 35,3 milioane EUR în anul precedent." ]
}