{
  "id" : "Q3cIGnyw",
  "url" : "https://vorarlberg.orf.at/stories/3076909/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-20T18:20:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Shoppingtouren ins Ausland laut Gantner verboten",
  "articleTitleTranslated" : "Potrivit lui Gantner, excursiile de cumpărături în străinătate sunt interzise",
  "articleContent" : [ "„Die Durchführung von Einkäufen abseits der Abdeckung der notwendigen Grundbedürfnisse des persönlichen Lebens sowie Friseur- oder Gastronomiebesuche innerhalb wie auch außerhalb des Landes fallen nicht unter Ausnahmen der Ausgangsregelungen nach der COVID-19-Notmaßnahmenverordnung des Bundes und sind deshalb verboten“, stellt Sicherheitslandesrat Christian Gantner aus aktuellem Anlass fest.", "Personen, die in die Schweiz, nach Liechtenstein oder Deutschland fahren, um dort beispielsweise Elektrogeräte, Schmuck oder Spielzeug zu kaufen oder zum Friseur zu gehen, würden sich strafbar machen, „da die geltenden Ausgangsbeschränkungen in unserem Land nicht an der Staatsgrenze enden“, unterstreicht der Landesrat.", "Dasselbe gelte auch für Besuche von Bars, Diskotheken und Gastronomiebetrieben in unseren Nachbarländern.  „Solche Verstöße gegen die Ausgangsregelungen sind nicht nur ein Schlag gegen die heimischen Gastronomie- und Tourismusbetriebe, sondern gefährden die Gesundheit aller“, so der Landesrat.Schwerpunktkontrollen angekündigt Gesundheitsbehörden und Polizei kontrollieren Quarantäne- und Ausgangsbestimmungen.", "Was den Bereich der grenzüberschreitenden Einkaufstouren und die Kundenanzahl in Einkaufsbereichen anbelangt, wird es speziell an den Wochenenden zu Schwerpunktkontrollen kommen, kündigt Gantner an.", "Zudem könnten „unzulässige Einkäufe und Grenzübertritte“ dazu führen, dass die Einreisebstimmungen für Menschen aus Österreich wieder verschärft würden.  Die Verhandlungen zwischen der Bundesregierung, der Landesregierung und den Bürgermeistern auf internationaler, nationaler und regionaler Ebene, um moderate Einreisebestimmungen zu erreichen, könnten damit zunichte gemacht werden, warnt Gantner eindringlich." ],
  "articleContentTranslated" : [ "\"Executarea achizițiilor care nu acoperă necesitățile de bază necesare vieții personale, precum și vizitele la coafor sau la restaurantele din interiorul și din afara țării nu fac obiectul unor excepții de la reglementările de ieșire conform Ordonanței COVID-19 privind măsurile de urgență ale guvernului federal și, prin urmare, sunt interzise\", afirmă consilierul de securitate Christian Gantner din cauza evenimentelor actuale.", "Persoanele care merg în Elveția, Liechtenstein sau Germania pentru a cumpăra aparate electrice, bijuterii sau jucării acolo, de exemplu, sau pentru a merge la coafor ar putea fi urmărite penal, „deoarece restricțiile de ieșire din țara noastră nu se termină la frontiera națională”, subliniază Consiliul provincial.", "Același lucru este valabil și pentru vizitele la baruri, discoteci și restaurante din țările vecine. „Astfel de încălcări ale reglementărilor de ieșire nu sunt doar o lovitură pentru întreprinderile locale de gastronomie și turism, ci pun în pericol sănătatea tuturor”, a declarat consiliul regional.", "În ceea ce privește zona tururilor de cumpărături transfrontaliere și numărul de clienți din zonele comerciale, vor exista verificări speciale, în special în weekend, a anunțat Gantner.", "În plus, „achizițiile inadmisibile și punctele de trecere a frontierei” ar putea duce la înăsprirea din nou a reglementărilor de intrare pentru persoanele din Austria. Gantner avertizează urgent că negocierile dintre guvernul federal, guvernul de stat și primarii la nivel internațional, național și regional pentru a realiza reglementări moderate de intrare ar putea fi distruse." ]
}