{
  "id" : "Q3mIYXNH",
  "url" : "https://kurier.at/kultur/reaktionen-auf-tod-von-arik-brauer-oesterreich-wird-diese-stimme-vermissen/401167338",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T11:58:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894581/20210125-ABD0004-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Reaktionen auf Tod von Arik Brauer: \"Österreich wird diese Stimme vermissen\"",
  "articleTitleTranslated" : "Reacții la moartea lui Arik Brauer: „Austria va pierde această voce”",
  "articleContent" : [ "Innenminister Karl Nehammer (ÖVP) nannte Arik Brauer \"einen Mahner, aber auch einen Verbinder zwischen den Generationen\": \"Sein Einsatz für Demokratie und nicht zuletzt seine Gedenkrede am 8.", "Mai 2018 zum Kriegsende in Europa werden mir unvergessen bleiben.\" - \"Arik Brauer lebt durch seine Kunst und die Erinnerung an seine humorvolle und wortgewaltige Persönlichkeit im Herzen der Kultusgemeinde für immer weiter\", meinte Oskar Deutsch, der Präsident der Israelitischen Kultusgemeinde Wien (IKG), in einer Aussendung.  ", "\"Als jüdischer Künstler und Überlebender der Shoah war Arik Brauer auch ein Mahner, der gerade jungen Menschen die Vergangenheit eindrucksvoll schilderte. Auch sein Einsatz für Israel bleibt uns ewig in Erinnerung.\"", "\"Mit Arik Brauer verlieren wir einen Universalkünstler, Humanisten und großen Menschenfreund\", reagierten Wiens Bürgermeister Michael Ludwig und Kulturstadträtin Veronica Kaup-Hasler (beide SPÖ) in einer Aussendung.", "\"Es war seine ungebrochene Geisteshaltung als Humanist und großer Menschenfreund, die ihn auszeichnete. Als Holocaust-Überlebender war er immer um Aufklärung und Versöhnung bemüht.", "Seine Hände waren in alle Richtungen ausgestreckt, wie zuletzt seine kontrovers diskutierte Festrede anlässlich des Kriegsendes in Europa zeigte. Wir sind stolz darauf, dass sich Werke von Arik Brauer in der zeitgenössischen Kunstsammlung der Stadt Wien befinden.\"", "Die Stadt bietet der Familie ein Ehrengrab an. \"Mit Arik Brauer verliert unsere Stadt einen außergewöhnlichen Maler, Schriftsteller, Grafiker, Bühnenbildner, Liedermacher und Sänger.", "Als Universaltalent hat er das Leben der Wienerinnen und Wiener auf vielfältige Art und Weise inspiriert und begeistert. Er hinterlässt mit seinem beeindruckenden Lebenswerk eine große Lücke in unserer Stadt\", ließ Finanzminister Gernot Blümel als Landesparteiobmann der ÖVP Wien wissen.", "\"Wir verlieren mit Arik Brauer einen der prägendsten und vielfältigsten Künstler des Landes. Er und unsere gemeinsame Zeit in Israel werden mir und meiner Familie immer in schöner Erinnerung bleiben\", twitterte SPÖ-Chefin Pamela Rendi-Wagner.", "Die Kultursprecherin der Grünen und Obfrau des Kulturausschusses, Eva Blimlinger, drückte namens des Grünen Parlamentsklub der Familie und den Freundinnen und Freunden Brauers herzliche Anteilnahme aus: \"Sowohl als Sänger als auch als Maler war er in Wien stets präsent.", "Seine Lieder werden bis heute gesungen.\" Betroffen zeigte sich NEOS-Kultursprecher Sepp Schellhorn: \"Österreich und die Welt haben einen großen künstlerischen Geist und die Gesellschaft einen wachen, aufmerksamen und ständigen Mahner verloren. (...)", "Für Arik Brauer war seine Kunst immer auch eine Auseinandersetzung mit der Gesellschaft, dem Wegschauen, dem willentlichen Ignorieren. Gerade seine Lieder haben der Gesellschaft einen Spiegel vorgehalten, der die Fratze des bequemen Mitläufertums offenbart hat.", "Umso wichtiger ist, dass wir seine Appelle für Demokratie, Mitgefühl und Menschlichkeit hören. Die Erde möge diesem großen Künstler und Menschen leicht sein und mögen wir alle weniger unser Köpferl in den Sand stecken, wenn der Wind weht.\"", "„Mit ihm geht ein Ausnahmekünstler und eine mahnende Stimme, die uns in seinen Werken für immer erhalten bleibt,“ hieß es seitens der niederösterreichischen Landeshauptfrau Johanna Mikl-Leitner (ÖVP), die darauf hinwies, dass Brauer in Niederösterreich nicht nur eine Gedenkstätte für Opfer des NS-Regimes in Wiener Neudorf gestaltet, sondern bis zuletzt an einer Skulptur als Mahnmal für die KZ-Außenstelle am Areal des Flughafens Wien-Schwechat gearbeitet habe.  ", "„Die künstlerischen Arbeiten konnten durch Arik Brauer noch vor seinem Ableben abgeschlossen werden“, verlautete vom Flughafen Wien dazu. „Sobald es die Corona-Bedingungen zulassen, wird die (...)", "Gedenkstätte im Rahmen einer feierlichen Enthüllung vorgestellt und an die Öffentlichkeit übergeben werden.“ Im Wiener Rabenhof Theater hatte man erst vor wenigen Tagen Wiederaufnahme-Probe für die Show „Arik“, die zum 90.  Geburtstag des Künstlers herauskam.", "„Du warst nicht nur Zeitzeuge und Opfer in der finstersten Zeit unserer Geschichte, sondern Du hast, trotz allem, was Dir widerfahren ist, immer wieder die Signale der Hoffnung in den Vordergrund gestellt.", "Eine weitere, wesentliche Eigenschaft, die uns gerade in diesen Tagen Vorbild sein kann“, hieß es von Direktor Thomas Gratzer und seinem Team. „In Gedanken sind wir bei Dir und Deiner Familie... Mazel tov für Drüben! “" ],
  "articleContentTranslated" : [ "Ministrul de interne Karl Nehammer (ÖVP) l-a numit pe Arik Brauer „un memento, dar și o legătură între generații”: „Angajamentul său față de democrație și, nu în ultimul rând, discursul său comemorativ din 8 august.", "Mai 2018, la sfârșitul războiului din Europa, va rămâne de neuitat pentru mine. \"-\" Arik Brauer trăiește pentru totdeauna prin arta sa și memoria personalității sale umoristice și elocvente în inima comunității religioase \", a spus Oskar Deutsch, Președintele Comunității evreilor din Viena (IKG), într - o emisiune.", "\"În calitate de artist evreu și supraviețuitor al Shoah-ului, Arik Brauer a fost, de asemenea, un avertisment care a prezentat impresionant trecutul, în special pentru tineri. De asemenea, ne vom aminti angajamentul său față de Israel pentru totdeauna\".", "„Cu Arik Brauer pierdem un artist universal, umanist și mare filantrop”, au răspuns primarul Michael Ludwig din Viena și consilierul pentru cultură al orașului Veronica Kaup-Hasler (ambii SPÖ) într-o emisiune.", "„Mentalitatea sa neîntreruptă de umanist și mare filantrop a fost cel care l-a făcut să iasă în evidență. Ca supraviețuitor al Holocaustului, el a fost mereu preocupat de educație și reconciliere.", "Mâinile lui erau întinse în toate direcțiile, așa cum a arătat recent discursul său controversat de la sfârșitul războiului din Europa. Suntem mândri că lucrările lui Arik Brauer se află în colecția de artă contemporană a orașului Viena. \"", "Orașul oferă familiei un mormânt de onoare. „Cu Arik Brauer, orașul nostru pierde un pictor, scriitor, artist grafic, scenograf, compozitor și cântăreț extraordinar.", "Ca talent universal, el a inspirat și entuziasmat viața vienezului într-o varietate de moduri. Prin munca sa impresionantă de viață, el lasă un mare gol în orașul nostru \", a declarat ministrul finanțelor, Gernot Blümel, în calitate de lider de partid regional al ÖVP Viena.", "\"Cu Arik Brauer pierdem unul dintre cei mai formativi și mai diferiți artiști din țară. El și timpul nostru împreună în Israel vor fi întotdeauna amintiri plăcute despre mine și familia mea\", a postat pe Twitter șefa SPÖ, Pamela Rendi-Wagner.", "Purtătorul de cuvânt al culturii pentru Verzi și președintele Comisiei pentru cultură, Eva Blimlinger, a exprimat condoleanțe calde familiei și prietenilor familiei și prietenilor lui Brauer în numele Parlamentului Verde: „El a fost întotdeauna prezent la Viena atât ca cântăreț, cât și ca pictor.", "Cântecele sale sunt încă cântate până în prezent. \"Purtătorul de cuvânt al culturii NEOS, Sepp Schellhorn, a fost îngrijorat:\" Austria și lumea au pierdut un mare spirit artistic, iar societatea a pierdut un memento alert, atent și constant. (...)", "Pentru Arik Brauer, arta sa a fost întotdeauna o confruntare cu societatea, privind în altă parte, ignorând de bună voie. Cântecele sale, în special, au păstrat o oglindă pentru societate care a dezvăluit grimasa de a fi ușor de urmărit.", "Este cu atât mai important să auzim apelurile sale pentru democrație, compasiune și umanitate. Fie ca pământul să fie ușor pentru acest mare artist și om și să ne băgăm cu toții mai puțin capul în nisip când bate vântul. \"", "„Cu el merge un artist excepțional și o voce de avertizare , care va rămâne cu noi pentru totdeauna în lucrările sale“ , a declarat Jos austriac guvernatorul Johanna Mikl-Leitner (ÖVP), care a subliniat că producătorii de bere din Austria Inferioară nu sunt doar un memorial pentru victimele regimul nazist din Wiener Neudorf, dar până la final am lucrat la o sculptură ca memorial pentru avanpostul lagărului de concentrare din zona aeroportului Viena-Schwechat.", "„Arik Brauer a reușit să finalizeze opera artistică înainte de moartea sa”, a spus Aeroportul din Viena. „De îndată ce condițiile Corona o permit, (...)", "Memorialul va fi prezentat și prezentat publicului ca parte a unei dezvăluiri ceremoniale. ”Cu doar câteva zile în urmă a avut loc o repetiție pentru spectacolul„ Arik ”, care a ieșit la împlinirea a 90 de ani a artistului, la Teatrul Rabenhof din Viena.", "„Nu ați fost doar martor și victimă contemporană în cel mai întunecat timp al istoriei noastre, dar, în ciuda a tot ce vi s-a întâmplat, ați plasat în mod repetat semnalele speranței în prim plan.", "O altă calitate esențială care poate fi un model pentru noi în aceste zile ”, a declarat directorul Thomas Gratzer și echipa sa. „Gândurile noastre sunt cu tine și familia ta ... Mazel tov pentru acolo! \"" ]
}