{
  "id" : "q3MSQfw6",
  "url" : "https://www.diepresse.com/5953500/OeFBTeam_Schottisches-Roulette_Wer-darf-mit-nach-Glasgow?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T15:28:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/d/c/5953500/AA3CF142-66C3-4806-AB34-F111C33D8E10_v0_l.jpg",
  "imageCopyright" : "imago images/ULMER Pressebildage",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schottisches Roulette: Wer darf mit nach Glasgow?",
  "articleTitleTranslated" : "Ruleta scoțiană: cine poate veni la Glasgow?",
  "articleContent" : [ "Franco Foda gibt am Freitag seinen finalen Kader für die ersten Spiele der WM-Qualifikation bekannt. David Alaba wird in Schottland definitiv fehlen – gibt es deutsche Last-Minute-Freigaben?", "Mit dem Auswärtsspiel in Schottland startet Österreichs Fußballnationalmannschaft kommenden Donnerstag in die WM-Qualifikation für Katar 2022.  Die Vorzeichen dieser Begegnung sind außergewöhnlich, muss ÖFB-Teamchef Franco Foda doch eine Vielzahl an Leistungsträgern vorgeben, allen voran über ein Dutzend Legionäre aus Deutschland.  ", "Diese müssten sich zurück bei ihren Vereinen bis zu 14 Tage in Quarantäne begeben, wenn sie aus Großbritannien einreisen – und Abstellungspflicht seitens der Vereine gibt es keine.", "Seinen finalen Kader für den ersten Lehrgang des Jahres gibt Foda heute Mittag (11.30 Uhr, live, ORF Sport+) bekannt, zunächst hatte er provisorisch 43 Spieler nominiert. Definitiv in Schottland fehlen wird David Alaba, da sein Klub, Bayern München, vom Vetorecht Gebrauch gemacht hatte.", "Trainer Hansi Flick erklärte Mittwochabend nach dem Champions-League-Achtelfinale gegen Lazio Rom (2:1): „David wird in Schottland nicht dabei sein.“ Kurioserweise offen ließ Flick noch eine mögliche Freigabe für Stürmerstar Robert Lewandowski, obwohl Polen in England antritt.", "„Wir werden abwarten und dann ganz im Sinne des Vereins entscheiden. Wir brauchen alle Spieler für das Spiel gegen Leipzig am 3.  April“, sagte Flick. Bayern wird letzten Endes wohl auch in Lewandowskis Fall kein grünes Licht geben.", "Dass die (meisten oder vielleicht sogar alle) deutschen Klubs Österreichs Legionäre nicht für die Schottland-Reise abstellen, ist für Foda zwar bitter, aber nachvollziehbar.", "Er und ÖFB-Sportdirektor Peter Schöttel hatten in den vergangenen Tagen etliche Telefonate geführt, unter anderem mit den Sportdirektoren von Bayern (Hasan Salihamidžić), Leipzig (Markus Krösche) oder Gladbach (Max Eberl).", "Bis zuletzt hofft man auf Ausnahmegenehmigungen, etwa bei Leipzigs Marcel Sabitzer. RB-Trainer Julian Nagelsmann schloss eine Freistellung zumindest nicht aus: „Es gibt noch keine finale Liste.", "Wir suchen nach individuellen Lösungen für die angefragten Spieler.“ Steve Clarke, Teamchef von Auftaktgegner Schottland, sprach von „hundert Prozent Mitgefühl“ für die komplizierte Situation im österreichischen Team.", "„Um fair zu sein“, habe man einen Tausch des Heimrechts angeboten, Österreich hat dieses Angebot aus mehreren Gründen dankend abgelehnt. Unter anderem deshalb, um im September nicht drei Auswärtsspiele in Folge in Moldau, Israel und Schottland bestreiten zu müssen.", "Clarke kann dem ÖFB-Gedankengang folgen, die Schotten hatten in der Nations League vergangenen Herbst selbst drei Partien in der Fremde am Stück zu bestreiten. „Als wir dann in Israel angetreten sind, dem dritten Spiel auf diesem Roadtrip, waren die Jungs mental und physisch ziemlich ausgelaugt“", "Dass das ÖFB-Team ohne etliche Legionäre nach Glasgow reist, lässt für Clarke einen Schluss zu: „Österreich muss anscheinend zuversichtlich sein, eine gute Mannschaft aufs Feld zu bringen ohne diese ganzen Spieler aus Deutschland“", "Definitiv nicht mit dabei sein wird Torhüter Cican Stankovic.  “ Der Salzburger Schlussmann schaffte es nicht einmal in den Großkader, der sogar fünf Torleute umfasst. „Dass ich nach zweieinhalb Jahren beim Nationalteam jetzt aus dem Kader gestrichen wurde, kann ich absolut nicht nachvollziehen.", "Ich bin darüber sehr verärgert“, erklärte der 28-Jährige auf salzburg24.at. (\"Die Presse\", Printausgabe 19.03.2021)" ],
  "articleContentTranslated" : [ "Franco Foda își va anunța vinerea echipa finală pentru primele meciuri de calificare la Cupa Mondială. David Alaba va lipsi cu siguranță în Scoția - există aprobări germane în ultimul moment?", "Odată cu meciul în deplasare din Scoția, echipa națională de fotbal a Austriei va începe calificarea la Cupa Mondială pentru Qatar 2022 joi viitoare. Presăpturile acestei întâlniri sunt extraordinare, deoarece șeful echipei ÖFB, Franco Foda, trebuie să ofere un număr mare de performanți, mai presus de toate o duzină de legionari din Germania.", "Ar trebui să se întoarcă la cluburile lor în carantină timp de până la 14 zile dacă intră din Marea Britanie - și nu există nicio obligație din partea cluburilor de a fi eliberați.", "Foda își va anunța ultima echipă pentru primul curs al anului în această după-amiază (ora 11.30, în direct, ORF Sport +), inițial nominalizând 43 de jucători. David Alaba va lipsi cu siguranță din Scoția, deoarece clubul său, Bayern München, și-a exercitat dreptul de veto.", "Antrenorul Hansi Flick a declarat, miercuri seară, după optimile Ligii Campionilor împotriva Lazio Romei (2-1): „David nu va fi în Scoția.” Curios, Flick a lăsat încă deschisă o posibilă eliberare pentru atacantul star Robert Lewandowski, deși Polonia concurează în Anglia.", "„Vom aștepta și apoi vom decide în interesul clubului. Avem nevoie de toți jucătorii pentru meciul împotriva Leipzig pe 3 aprilie ”, a spus Flick. În cele din urmă, Bavaria probabil că nu va da undă verde nici în cazul lui Lewandowski.", "Este amărât pentru Foda, dar de înțeles, că (majoritatea sau poate chiar toate) cluburile germane nu trimit legionarii Austriei pentru călătoria în Scoția.", "El și directorul sportiv al ÖFB, Peter Schöttel, făcuseră o serie de telefoane în ultimele zile, inclusiv cu directorii sportivi din Bavaria (Hasan Salihamidžić), Leipzig (Markus Krösche) sau Gladbach (Max Eberl).", "Până la final, se speră la permise speciale, de exemplu cu Marcel Sabitzer de la Leipzig. Antrenorul RB, Julian Nagelsmann, nu a exclus o scutire: „Nu există încă o listă finală.", "Căutăm soluții individuale pentru jucătorii solicitați. ”Steve Clarke, șeful echipei adversarului de deschidere Scoția, a vorbit despre„ compasiune sută la sută ”pentru situația complicată din echipa austriacă.", "„Pentru a fi corect”, a fost oferit un schimb de drepturi la domiciliu. Austria a refuzat cu recunoștință această ofertă din mai multe motive. Printre altele, pentru a nu trebui să joci trei meciuri în deplasare la rând în Moldova, Israel și Scoția în septembrie.", "Clarke poate urma trenul de gândire ÖFB, scoțienii trebuind să joace trei jocuri la rând în Liga Națiunilor toamna trecută. „Când am concurat în Israel, al treilea joc din această călătorie, băieții erau destul de epuizați mental și fizic”.", "Faptul că echipa ÖFB călătorește la Glasgow fără un număr de legionari permite o concluzie pentru Clarke: „Austria trebuie să fie încrezătoare că va aduce o echipă bună pe teren fără toți acești jucători din Germania”", "Portarul Cican Stankovic cu siguranță nu va fi acolo. „Portarul din Salzburg nici măcar nu a intrat în echipa mare, care include chiar și cinci portari. „Nu pot să înțeleg absolut că am fost eliminat din echipă după doi ani și jumătate cu echipa națională.", "Sunt foarte supărat de asta ”, a spus tânărul de 28 de ani pe salzburg24.at. („Die Presse”, ediție tipărită 19 martie 2021)" ]
}