{
  "id" : "Q3spGScv",
  "url" : "https://kurier.at/politik/inland/abschiebungen-kogler-setzt-kindeswohlkommission-ein/401178445",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T14:00:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886385/20210121-ABD0039-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Abschiebungen: Kogler setzt Kindeswohlkommission ein",
  "articleTitleTranslated" : "Deportări: Kogler înființează Comisia pentru bunăstarea copilului",
  "articleContent" : [ "\"Kindeswohl stärker in Praxis verankern\" Die Kindeswohlkommission wird die aktuelle Praxis in Asyl- und Bleiberechtsverfahren über den gesamten Instanzenzug sowie die rechtlichen Rahmenbedingungen evaluieren und europäisch vergleichen.", "Dazu wird Vorsitzende Griss mit Experten aus dem Familien-, Europa-, Asyl- und Bleiberecht in der Kommission zusammenarbeiten. Darüber hinaus soll ergänzend auch die Expertise von Psychologen, Behördenvertretern, Jugendarbeitern, NGOs und Jugendvertretern eingeholt werden.", "\"Bei Entscheidungen müssen wir immer zuerst an die Rechte und an das Wohl von Kindern denken. Sie müssen im Mittelpunkt stehen, es geht um ihren besonderen Schutz und um ihre Zukunft. Vergangene Woche sind gut integrierte Kinder in ein Land abgeschoben worden, das sie nicht kennen.", "Das hat uns schmerzhaft vor Augen geführt, dass es dringenden Handlungsbedarf gibt. Das Kindeswohl muss stärker in der Praxis verankert werden. Genau da wird Irmgard Griss ansetzen.", "Sie wird unabhängig gemeinsam mit Expertinnen und Experten aus den unterschiedlichsten Disziplinen analysieren, wie Kindeswohl in diese weitreichenden Entscheidungen einfließt und die politisch Verantwortlichen und die zuständigen Behörden mit Empfehlungen unterstützen\", erklärte Kogler.", "Lösungen finden Griss sprach von einer \"wichtigen und absolut notwendigen Aufgabe\". \"Es geht darum, Lösungen zu finden - denn die Menschen verstehen zu Recht nicht, warum Kinder, die in Österreich aufgewachsen sind, abgeschoben werden.", "Es ist nicht der Rechtsstaat, der zu unmenschlichem Handeln zwingt. Immer ist es das Parlament, das die Gesetze beschließt, und immer sind es Menschen, Amtsträger, die Gesetze auslegen und auf einen bestimmten Sachverhalt anwenden.", "Klar ist: Das Kindeswohl steht im Mittelpunkt. Wir müssen alles tun, damit Kinder nicht die Leidtragenden sind\", so Griss.", "Ähnlich der Bioethikkommission wird die Kindeswohlkommission gemäß Paragraph acht des Bundesministeriengesetzes eingerichtet und berät die Justizministerin bzw. den Justizminister in Vertretung direkt.", "Um die Arbeit der Kommission zu unterstützen, wird im Justizministerium eine eigene Geschäftsstelle eingerichtet." ],
  "articleContentTranslated" : [ "„Ancorarea mai fermă a interesului superior al copilului în practică” Comisia pentru bunăstarea copilului va evalua și compara practica actuală în procedurile de azil și dreptul de ședere în întreaga gamă de cazuri, precum și cadrul legal.", "În acest scop, președinta Griss va colabora cu experți din dreptul familiei, european, azil și ședere în cadrul comisiei. În plus, ar trebui obținută expertiza psihologilor, a reprezentanților autorităților, a lucrătorilor de tineret, a ONG-urilor și a reprezentanților tinerilor.", "„Când luăm decizii, trebuie să ne gândim întotdeauna la drepturile și bunăstarea copiilor. Ei trebuie să fie punctul central, este vorba despre protecția lor specială și despre viitorul lor. Săptămâna trecută, copiii bine integrați au fost deportați într-un țara ei nu au știut.", "Acest lucru ne-a făcut dureros să fim conștienți de faptul că este nevoie urgentă de acțiune. Interesul superior al copilului trebuie să fie mai ferm ancorat în practică. Exact aici începe Irmgard Griss.", "Împreună cu experți dintr-o mare varietate de discipline, ea va analiza independent modul în care interesul superior al copilului se revarsă în aceste decizii de anvergură și va sprijini responsabilii politici și autoritățile responsabile cu recomandări \", a explicat Kogler.", "Găsirea soluțiilor Griss a vorbit despre o „sarcină importantă și absolut necesară”. „Este vorba de găsirea de soluții - pentru că oamenii pe bună dreptate nu înțeleg de ce sunt deportați copiii care au crescut în Austria.", "Nu statul de drept impune acțiunea inumană. Parlamentul întotdeauna adoptă legile și întotdeauna oamenii, oficialii, interpretează legile și le aplică unei situații specifice.", "Un lucru este clar: accentul este pus pe interesul superior al copilului. Trebuie să facem totul pentru ca copiii să nu fie cei care suferă \", a spus Griss.", "Similar cu Comisia de bioetică, Comisia pentru bunăstarea copilului este înființată în conformitate cu secțiunea 8 din Legea ministerelor federale și consiliază ministrul justiției direct în numele ministrului.", "Un birou separat va fi înființat în Ministerul Justiției pentru a sprijini activitatea Comisiei." ]
}