{
  "id" : "Q3vzcoPK",
  "url" : "https://kurier.at/sport/basketball-kapfenberg-verliert-im-fiba-europe-cup-gegen-kiew/401171440",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T15:11:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898437/46-174225558.jpg",
  "imageCopyright" : "APA/AFP/OLIVIER CHASSIGNOLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Basketball: Kapfenberg verliert im FIBA Europe Cup gegen Kiew",
  "articleTitleTranslated" : "Baschet: Kapfenberg pierde în Cupa Europei FIBA împotriva Kievului",
  "articleContent" : [ "Die Kapfenberg Bulls haben am Donnerstag im zweiten Spiel im FIBA Europe Cup (Gruppe B) eine Niederlage hinnehmen müssen. Nach dem 69:67-Auftaktsieg über die Gastgeber von Rilski Sportist am Dienstag verloren sie gegen Kiew Basket in einer \"Blase\" im bulgarischen Samokow mit 51:61 (21:35).", "Der Aufstieg ist weiterhin möglich. Im Duell mit dem Leader der ukrainischen Superliga sah sich der amtierende österreichische Meister vom Start im Hintertreffen. Die eigenen Würfe fielen nicht, die des Gegners schon.", "Bereits in der achten Spielminute war der Rückstand mit 6:16 zweistellig. Ein Comeback gelang nicht. Mit Kiew hatten die Obersteirer schon im September 2019 Bekanntschaft gemacht.", "Damals gab es in der Qualifikation zur Basketball Champions League ein 66:66 in Graz, das Auswärtsspiel ging 63:73 verloren. Letzter Gegner der Bulls in der Gruppenphase des FIBA Europe Cup ist mit Prometey Kamianske am Freitag (14.00 Uhr MEZ) ein weiteres Team aus der Ukraine." ],
  "articleContentTranslated" : [ "Kapfenberg Bulls a suferit joi o înfrângere în cel de-al doilea joc din Cupa Europei FIBA (Grupa B). După victoria de deschidere de 69:67 asupra gazdelor lui Rilski Sportist, marți, au pierdut împotriva lui Kiew Basket într-o „bulă” în bulgarul Samokow cu 51:61 (21:35).", "Urcarea este încă posibilă. În duelul cu liderul Superligei ucrainene, campionii austriaci în exercițiu s-au văzut în urmă din start. Aruncările tale nu au căzut, cele ale adversarului.", "În minutul opt al jocului, diferența a fost de două cifre cu 6:16. O revenire nu a reușit. Stiriștii superiori făcuseră deja cunoștință cu Kievul în septembrie 2019.", "La acea vreme, la Graz se califica 66:66 pentru Liga Campionilor de Baschet, meciul în deplasare s-a pierdut cu 63:73. Ultimul adversar al Bulls în faza grupelor Cupei Europa FIBA este vineri Prometey Kamianske (ora 14:00 CET), o altă echipă din Ucraina." ]
}