{
  "id" : "Q4NWx1E0",
  "url" : "https://kurier.at/sport/fussball/lob-von-der-konkurrenz-nach-dem-21-gegen-den-skn-so-spielt-rapid-sicher-um-den-titel-mit/401170300",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4900942/46-175079362.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lob von der Konkurrenz: \"So spielt Rapid sicher um den Titel mit\"",
  "articleTitleTranslated" : "Laudă din partea competiției: „Acesta este modul în care Rapid va juca cu siguranță pentru titlu”",
  "articleContent" : [ "SKN-Trainer Ibertsberger war froh, nur 1:2 verloren zu haben und sieht die Rapidler als Titelkandidat. Kühbauer bangt um Ljubicic. \"Verdienter geht's nicht\", betonte Didi Kühbauer nach dem nur beim Ergebnis knappen 2:1-Sieg gegen St.", "Pölten. SKN-Coach Robert Ibertsberger wollte dem Rapid-Trainer nicht widersprechen: \"Goalie Riegler hat uns im Spiel gehalten. Das Endergebnis gegen einen klar stärkeren Gegner ist für uns schmeichelhaft.\"", "Die folgende Aussage von Ibertsberger wird Kühbauer vielleicht noch öfter zu kommentieren bekommen. \"So spielt Rapid sicher um den Meistertitel mit. Sie waren 90 Minuten lang sehr stark. Ihr Positionsspiel hat uns vor große Proleme gestellt.", "Weil sie da auch sehr flexibel waren, haben wir es nicht in den Griff bekommen\", analysierte der Salzburger. In seiner ersten Reaktion darauf meint Kühbauer: \"Ich freue mich, wenn Robert uns so sieht. Die Mannschaft hat viel Spaß am Spiel, das war eine gute Leistung.", "Aber für uns zählt wirklich nur, von Spiel zu Spiel zu schauen und unsere Leistung zu bringen.\" Nach dem dritten Sieg in Folge dachte er auch an die Fans: \"So wie wir jetzt spielen, macht das viel Spaß beim Zuschauen.", "Umso trauriger ist, dass keiner reindarf.\" Zittern um Ljubicic Eine Grundvoraussetzung für eine weiterhin spannende Meisterschaft ließ sich der Burgenländer dann aber doch entlocken. \"Entscheidend für uns ist, dass wir von weiteren Verletzungen verschont bleiben.", "Dejan Ljubicic ist da natürlich ganz wichtig.\" Bis zu seiner Verletzung war der Rapid-Kapitän klar besser als sein jüngerer Bruder Robert.", "Robert (li.) gegen Dejan Ljubicic © Bild: APA/HANS PUNZ Während Thorsten Schick (\"nur ein leichtes Ziehen\") vorsichtshalber nach einer starken Leistung rausging, musste der Kapitän dabei gestützt werden.", "Peter Pokorny hatte Ljubicic voll am Knöchel getroffen. Droht erneut eine lange Zwangspause wegen einer Verletzung am Sprunggelenk? \"Nach dem Spiel war es schon besser. Dejan glaubt, dass alles gehalten hat.", "Ich hoffe, dass das diesmal wirklich so ist. Wir machen zur Sicherheit am Donnerstag ein MR\", erklärte Kühbauer." ],
  "articleContentTranslated" : [ "Antrenorul SKN, Ibertsberger, s-a bucurat că a pierdut doar 1: 2 și îl vede pe Rapidler drept un candidat la titlu. Kühbauer își face griji pentru Ljubicic. \"Nu devine mai meritat\", a subliniat Didi Kühbauer după victoria îngustă cu 2-1 împotriva lui St.", "Pölten. Antrenorul SKN, Robert Ibertsberger, nu a vrut să-l contrazică pe antrenorul Rapid: \"Portarul Riegler ne-a ținut în joc. Rezultatul final împotriva unui adversar clar mai puternic este măgulitor pentru noi\".", "Următoarea afirmație a lui Ibertsberger îl va determina probabil pe Kühbauer să comenteze mai des. \"Deci Rapid va juca cu siguranță pentru titlul de campionat. Ai fost foarte puternic timp de 90 de minute. Jocul tău de poziție ne-a prezentat probleme majore.", "Deoarece erau foarte flexibili acolo, nu am putut să-l controlăm \", a analizat nativul din Salzburg. În prima sa reacție, Kühbauer a spus:\" Sunt fericit când Robert ne vede așa. Echipa se bucură foarte mult de joc, a fost o performanță bună.", "Dar pentru noi, singurul lucru care contează cu adevărat este să privim de la meci la meci și să performăm. \"După cea de-a treia victorie la rând, el s-a gândit și la fani:\" Modul în care jucăm acum, este foarte distractiv să-l urmărim.", "Este cu atât mai trist cu cât nimeni nu are voie să intre. \"Tremurând peste Ljubicic Dar burgenlandezul a reușit să obțină una dintre cerințele de bază pentru un campionat continuu interesant.", "Dejan Ljubicic este, desigur, foarte important. \"Până la accidentarea sa, căpitanul Rapid era clar mai bun decât fratele său mai mic Robert.", "Robert (stânga) împotriva lui Dejan Ljubicic © Imagine: APA / HANS PUNZ În timp ce Thorsten Schick („doar o ușoară tragere”) a ieșit după o performanță puternică ca măsură de precauție, căpitanul a trebuit să fie sprijinit.", "Peter Pokorny l-a lovit pe Ljubicic chiar în gleznă. Există o altă pauză forțată lungă din cauza unei leziuni la gleznă? \"A fost mai bine după meci. Dejan crede că totul a avut loc.", "Sper să fie cu adevărat de data aceasta. Joi vom face un MR pentru a fi în siguranță \", a spus Kühbauer." ]
}