{
  "id" : "q4yjS5uH",
  "url" : "https://wien.orf.at/stories/3084447/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-11T16:08:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vor Prozess: Angeblicher Ex-Agent abgeschoben",
  "articleTitleTranslated" : "Înainte de proces: presupusul fost agent deportat",
  "articleContent" : [ "Die Staatsanwaltschaft Wien hatte seit September gegen den gebürtigen Türken ermittelt, nachdem dieser sich an die heimischen Behörden gewandt. Der 53-Jährige gab an, er habe den Auftrag erhalten, einen Anschlag auf mehrere heimische Politiker zu verüben.", "Die kolportierten Anschlagspläne, an denen der angebliche frühere Agent des türkischen Geheimdienstes MIT seinen Angaben zufolge weder beteiligt war noch eine Umsetzung geplant haben will, richteten sich gegen den Ex-Politiker Peter Pilz (Grüne, Liste Pilz), die Wiener Grüne Landtagsabgeordnete Berivan Aslan und den SPÖ-EU-Abgeordneten Andreas Schieder.Aufenthaltsverbot nach U-Haft-Ende Der Mann sah sich als „Whistleblower“.  ", "Er behauptete, er habe den Verfassungsschutz erstmals bereits im Frühjahr zu warnen versucht. Zwei Monate lang saß er in der Justizanstalt Josefstadt in Untersuchungshaft.", "Unmittelbar nach der Enthaftung des Mannes am 21.  Dezember wurde er ins Polizeianhaltezentrum (PAZ) Hernals gebracht und nach einer Einvernahme seitens des Bundesamts für Fremdenwesen und Asyl (BAF) mit einem unbefristeten Aufenthaltsverbot belegt worden, dem für den Fall einer Beschwerde keine aufschiebende Wirkung zuerkannt wurde.  ", "Begründet wurde das mit der „eminenten Gefährdung der öffentlichen Sicherheit“. Im vorliegenden Fall sei „die Annahme gerechtfertigt“, dass der 53-Jährige „die nationale Sicherheit gefährdet“, wie dem Bescheid zu entnehmen ist, der der APA vorliegt.", "Daher wurde der 53-Jährige vor Weihnachten an die italienische Grenze gebracht und den italienischen Behörden übergeben, wie seine Anwältin Ujvarosi am Montag der APA berichtete: „Er hat sich dann bei uns gemeldet und bestätigt, dass er wohlauf ist“", "Ujvarosi und Mozga kritisierten in diesem Zusammenhang in einer der APA übermittelten Stellungnahme das Vorgehen der heimischen Behörden.  “", "Obwohl bekannt gewesen sei, dass die beiden die Rechtsvertretung des 53-Jährigen innehatten, seien sie gerade ein Mal 40 Minuten vor der Einvernahme ihres Mandanten im PAZ kontaktiert und beigezogen worden.", "Dort habe man ihnen Akteneinsicht verwehrt und sich auf den Standpunkt gestellt, diese hätte drei Tage im Vorhinein beantragt werden müssen.Prozess im Februar offen Völlig offen ist, was nun mit dem Spionage-Prozess passiert, der am 4.", "Februar am Wiener Landesgericht über die Bühne gehen soll. „Grundsätzlich ist der Termin aufrecht“, meinte Gerichtssprecherin Christina Salzborn am Montagnachmittag auf APA-Anfrage.", "Ob sich der in Österreich unerwünschte Angeklagte seinem Verfahren stellt, das ihm im Fall eines Schuldspruchs eine Freiheitsstrafe von bis zu zwei Jahren einbringen könnte, ist derzeit nicht absehbar.", "Um das möglich zu machen, müsste jedenfalls das Aufenthaltsverbot befristet aufgehoben werden." ],
  "articleContentTranslated" : [ "Parchetul din Viena investiga nativul turc din septembrie, după ce a contactat autoritățile locale. Bărbatul în vârstă de 53 de ani a spus că a fost însărcinat să efectueze un atac asupra mai multor politicieni interni.", "Zvonurile planurilor de atac, în care presupusul fost agent al serviciului secret turc MIT, conform declarațiilor sale, nu a fost nici implicat, nici nu dorește să aibă o implementare planificată, au fost îndreptate împotriva ex-politicianului Peter Pilz (Verzii, Lista Pilz), deputatul verde al Vienei, parlamentul de stat Berivan Aslan și deputatul SPÖ UE, Andreas Schieder. Interzicerea șederii după încheierea arestului Bărbatul s-a văzut pe sine ca un „denunțător”.", "El a susținut că a încercat să avertizeze protecția constituției pentru prima dată în primăvară. Timp de două luni a stat în arest în închisoarea Josefstadt.", "Imediat după eliberarea bărbatului, pe 21 decembrie, a fost dus la centrul de detenție al poliției (PAZ) din Hernals și, după un interogatoriu al Oficiului Federal pentru Imigrări și Azil (BAF), i s-a interzis șederea pe o perioadă nedeterminată, căreia nu i s-a acordat niciun efect suspensiv în cazul unei plângeri. a fost.", "Acest lucru a fost justificat de „amenințarea eminentă la adresa siguranței publice”. În cazul de față, „presupunerea este justificată” că tânărul de 53 de ani „pune în pericol securitatea națională”, după cum se poate observa din notificarea pe care APA a primit-o.", "Prin urmare, tânărul de 53 de ani a fost adus la frontiera italiană înainte de Crăciun și predat autorităților italiene, așa cum avocatul său Ujvarosi a raportat luni APA: „Apoi ne-a contactat și a confirmat că se simte bine”.", "În acest context, Ujvarosi și Mozga au criticat acțiunile autorităților interne într-o declarație trimisă APA. \"", "Deși se știa că cei doi erau reprezentantul legal al tânărului de 53 de ani, au fost contactați și sunați în doar 40 de minute înainte ca clientul lor să fie audiat la PAZ.", "Acolo li s-a refuzat accesul la dosare și au luat poziția că ar fi trebuit solicitată cu trei zile înainte. Proces în februarie deschis Este complet deschis ceea ce se va întâmpla acum cu procesul de spionaj, care a avut loc pe 4 aprilie.", "Februarie ar trebui să aibă loc la Curtea Regională din Viena. \"Practic, numirea este verticală\", a declarat purtătorul de cuvânt al instanței, Christina Salzborn, luni după-amiază, la cererea APA.", "În prezent nu este previzibil dacă acuzatul, care nu este căutat în Austria, se va confrunta cu procedurile sale, ceea ce ar putea duce la o pedeapsă cu închisoarea de până la doi ani dacă va fi condamnat.", "Pentru a face acest lucru posibil, interdicția de ședere ar trebui ridicată pentru o perioadă limitată." ]
}