{
  "id" : "q69ozr5T",
  "url" : "https://kurier.at/sport/albert-vastic-ivos-aelterer-bruder-ueber-den-erdbeben-schock/401176144",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T04:00:00Z[UTC]",
  "author" : "uwe.mauch@kurier.at (Uwe Mauch)",
  "imageUrl" : "https://image.kurier.at/images/original/4912666/46-174253508.jpg",
  "imageCopyright" : "Antun Mauch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Albert Vastić: Ivos älterer Bruder über den Erdbeben-Schock",
  "articleTitleTranslated" : "Albert Vastić: Fratele mai mare al lui Ivo despre șocul cutremurului",
  "articleContent" : [ "Fußballerfamilie: Sein Vater war ein pfeilschneller Spieler, mit seinem Bruder verbindet ihn bis heute die Leidenschaft.", "Als Dalmatiner weiß er exakt, wie sich das anfühlt: Wenn er gegen die vom Jugo oder von der Bora aufgewühlte Adria viel Anstrengung benötigt, um sich auf seinem Surfbrett zu halten.", "Als Dalmatiner in Zagreb war er hingegen schockiert: „Ich hatte gerade mein Lauftraining auf dem Jarun begonnen, da bemerkte ich, wie sich der gesamte Freizeitpark für eine halbe Ewigkeit lang hin- und herbewegte“", "Erst suchte der Fußballtrainer Albert Vastić den Fehler bei sich: „Ich dachte, dass mir nicht gut ist“ Doch dann erkannte der 18 Monate ältere Bruder von Ivica Vastić, dem ersten ÖFB-Torschützen bei einer EURO (2008 in Wien), schnell: „Schon wieder bebt bei uns die Erde“", "Anders als viele seiner kroatischen Landsleute hat der 52-Jährige inzwischen seine Erdbeben-App auf dem Handy gelöscht: „Täglich Alarm, das macht dich auf Dauer wahnsinnig“", "Am Rande eines Vorbereitungsspiels der U 18 des ambitionierten Zagreber Zweitligisten NK Rudeš erklärt er einen weiteren Grund, warum er auf die App verzichten kann: „Meine Frau und ich wohnen im fünften Stock eines zum Glück modernen Wohnhauses.  “", "Das schwankt seit gut vier Wochen mehrfach am Tag oder bei Nacht.“ Regelmäßig schildert der ältere seinem jüngeren Bruder in Wien, wie das Leben zwischen den Beben mürbe macht.", "Das hat auch den in Österreich bekannten Spross aus der Spliter Vastić-Dynastie spontan dazu bewogen, die Hilfsaktion des KURIER zu unterstützen (siehe rechts). © Bild:", "Grafik Pfeilschneller Herr Papa Beide Vastić-Buben haben die Liebe zum Fußball vom Vater geerbt, der unter anderem bei Hajduk Split und in Sarajevo in der damals höchsten Liga Jugoslawiens seine Grundschnelligkeit gut ausspielte.  :", "„Leider hat der Ivo mehr vom Papa geerbt“, erzählt Albert mit einem Lächeln. Gut erinnert er sich an die gemeinsame Kindheit in Kaštela sowie an die Spiele im gemeinsamen Verein in Split: „Immer wenn ich den Ivo an der Seitenlinie aufwärmen sah, wusste ich, dass ich in Kürze ausgewechselt werde“", "© Bild: APA/ERWIN SCHERIAU Heute tauschen die beiden nicht nur Erinnerungen, sondern auch ihre Expertisen als Trainer von Nachwuchsfußballteams aus.  “", "Während sein Bruder in der Akademie der Wiener Austria arbeitet, ist Albert Vastić als einer von gut fünfzig Diplom-Fußballtrainern beim Zagreber Fußballverband fest angestellt.", "Zuvor hat er ein insgesamt fünfsemestriges Fußball-Diplomstudium am Institut für Sportwissenschaften der hiesigen Universität mit Erfolg abgeschlossen. Im Gegensatz zum Profitrainergeschäft bekommen die Zagreber Trainer mehr Zeit, um Spielphilosophien zu vermitteln, so Vastić.", "Jeder Vertrag gilt für ein Jahr und kann Anfang August beidseitig verlängert werden. Seine persönliche Bilanz: „Ich arbeite jetzt schon zehn Jahre hier im Nachwuchsbereich“", "Womit der Uni-Absolvent auch schon auf die nationalen Unterschiede in der Talenteförderung zu sprechen kommt: „Ihr habt in Österreich die bessere Infrastruktur aufgebaut und dazu eine strukturiertere Arbeitsweise“", "Aber?  “ „Wir können hier in Kroatien mit der wahrscheinlich letzten Generation arbeiten, die ihre Technik und ihr Spielverständnis nicht auf der Playstation, sondern auf der Straße gelernt hat“", "Auch sei der Fußball in seinem Land die unumstrittene Sportart Nummer eins, gefolgt von allen anderen Ballsportarten.  “ Nicht auf der Playstation Dennoch ruhte die Kugel auch im Land des Vizeweltmeisters nach dem zweiten Corona-Lockdown mehrere Wochen lang.", "Keine einfache Zeit für den Trainer, der 24 Spieler der Unter-13 von NK Rudeš bei Laune halten musste: „Täglich haben sie mich angerufen und gefragt, wann wir uns endlich wieder auf dem Platz sehen können“", "Wie überall konnte nur online und individuell trainiert werden, wobei das Jonglieren mit dem Ball Teil jeder Trainingseinheit war.  “ Dazu gesellte sich die jugendliche Unbeschwertheit.", "Albert Vastić zeigt Verständnis, auch er war einmal ein Kind: „Der Verein konnte ihnen das nicht verbieten, aber sie trafen sich regelmäßig zum Ballestern auf den kleinen Spielplätzen in unserem Viertel“", "Auch deshalb, erklärt der Coach, habe es nach dem ersten Lockdown „gerade einmal zehn Tage lang gedauert, bis meine Kids den Trainingsrückstand aufgeholt hatten“.  “ Seit Montag ist es übrigens wieder so: „Wir dürfen wieder gemeinsam aufs Feld“", "© Bild: Agentur DIENER/DIENER / Philipp Schalber Ivica Vastic, Fußballtrainer mit familiären Wurzeln in Kroatien, derzeit auch Testimonial der KURIER-Hilfsaktion: „Für die Kroaten ist es  eine Herzensangelegenheit, den Erdbebenopfern zu helfen.  “", "Umso mehr freut mich die Spendenaktion des KURIER. Ich fühle mit den Betroffenen mit.", "Mein Bruder wohnt in einem Hochhaus in Zagreb, von ihm weiß ich, wie bedrohlich die Beben sind.“ Gemeinsam stark: Der KURIER kooperiert bei seiner Spendenaktion mit den beiden Hilfsorganisationen Rotes Kreuz und Caritas.", "Darüber hinaus unterstützen erfahrene Mitarbeiter des AußenwirtschaftsCenter Zagreb der Wirtschaftskammer (WKÖ) die Aktion mit ihrer in Kroatien erworbenen Expertise. Caritas: Kennwort: „Kroatienhilfe KURIER“.", "Der IBAN des Spendenkontos der Caritas lautet: AT23 2011 1000 0123 4560 Rotes Kreuz: Kennwort: „KURIER Erdbebenhilfe Kroatien“.  Der IBAN des Rot-Kreuz-Spendenkontos lautet: AT57 2011 1400 1440 0144" ],
  "articleContentTranslated" : [ "Familia fotbalistului: tatăl său a fost un jucător fulgerător, iar fratele său are în continuare o pasiune.", "În calitate de dalmațian, știe exact cum se simte: atunci când are nevoie de mult efort pentru a rămâne pe placa de surf împotriva Mării Adriatice, care este frământată de Jugo sau Bora.", "Cu toate acestea, în calitate de dalmațian la Zagreb, a fost șocat: „Tocmai începusem antrenamentele de alergare pe Jarun când am observat cum întregul parc de distracții se mișca înainte și înapoi pentru o jumătate de eternitate”", "În primul rând antrenor de fotbal Albert Vastic a cautat greseala:. „Am crezut că nu mă simt bine“ , dar fratele apoi 18 luni mai în vârstă de Ivica Vastic, primul marcator ÖFB la EURO (2008 la Viena), realizat repede: „The pământul tremură din nou cu noi \"", "Spre deosebire de mulți dintre compatrioții săi croați, bărbatul de 52 de ani și-a șters acum aplicația de cutremur pe telefonul său mobil: „Alarma zilnică, care te va înnebuni pe termen lung”", "Pe marginea unui joc pregătitor pentru U-18-urile ambițioasei echipe din Zagreb, divizia secundă NK Rudeš, el explică un alt motiv pentru care poate face fără aplicație: „Eu și soția mea locuim la etajul cinci al unui bloc de apartamente din fericire modern. \"", "Acest lucru a fluctuat de mai multe ori pe zi sau noapte timp de patru săptămâni bune. ”Cel mai în vârstă îl descrie în mod regulat pe fratele său mai mic din Viena, cum se pierde viața dintre cutremure.", "Acest lucru i-a determinat și pe urmașii dinastiei Split Vastić, cunoscută în Austria, să sprijine spontan efortul de ajutorare al KURIER (vezi dreapta). © Imagine:", "Grafică rapidă ca o săgeată Domnul Papa Ambii băieți Vastić au moștenit dragostea de fotbal de la tatăl lor, care a jucat bine viteza de bază la Hajduk Split și la Sarajevo în ceea ce era atunci cea mai înaltă ligă din Iugoslavia. :", "„Din păcate, Ivo a moștenit mai mult de la tatăl său”, spune Albert zâmbind. Își amintește bine copilăria împreună în Kaštela, precum și jocurile din clubul comun din Split: „De câte ori vedeam că Ivo se încălzea pe margine, știam că voi fi înlocuit în scurt timp”", "© Foto: APA / ERWIN SCHERIAU Astăzi, cei doi nu doar schimbă amintiri, ci și expertiza lor ca antrenori pentru echipele de fotbal junior. \"", "În timp ce fratele său lucrează la Academia din Viena Austria, Albert Vastić este angajat ca unul dintre cei cincizeci de antrenori de fotbal calificați la Asociația de Fotbal din Zagreb.", "Înainte de aceasta, a absolvit cu succes un curs de cinci ani de diplomă de fotbal la Institutul de Științe Sportive de la universitatea locală. Spre deosebire de activitatea de coaching profesionist, antrenorii din Zagreb au mai mult timp să transmită filosofiile jocului, spune Vastić.", "Fiecare contract este valabil un an și poate fi prelungit de ambele părți la începutul lunii august. Evaluarea sa personală: \"Lucrez aici în divizia junior de zece ani acum\"", "Cu care absolventul universitar vorbește deja despre diferențele naționale în promovarea talentelor: „Ați construit o infrastructură mai bună în Austria și un mod de lucru mai structurat”", "Dar? \"\" Aici, în Croația, putem lucra cu ceea ce este probabil ultima generație care și-a învățat tehnica și înțelegerea jocului nu pe Playstation, ci pe stradă \"", "Fotbalul este, de asemenea, sportul numărul unu incontestabil din țara sa, urmat de toate celelalte sporturi de minge. \"Nu pe Playstation. Cu toate acestea, mingea s-a odihnit câteva săptămâni în țara vice campioanei mondiale după cel de-al doilea blocaj Corona.", "Nu a fost un moment ușor pentru antrenor, care a trebuit să mențină fericiți pe 24 dintre jucătorii sub 13 ani ai lui NK Rudeš: „M-au sunat în fiecare zi și m-au întrebat când ne putem revedea în cele din urmă pe teren”.", "Ca peste tot, a fost posibil să se antreneze numai online și individual, jongleria cu mingea făcând parte din fiecare sesiune de antrenament. „Apoi a existat inima tinerească.", "Albert Vastić dă dovadă de înțelegere, cândva a fost și el copil: „Clubul nu le-a putut interzice să facă acest lucru, dar s-au întâlnit regulat pentru jocuri cu mingea în micile locuri de joacă din cartierul nostru”.", "Acesta este unul dintre motivele pentru care, explică antrenorul, după primul blocaj, „au durat doar zece zile pentru ca copiii mei să ajungă din urmă cu deficitul de antrenament”. „Apropo, de luni a fost din nou așa:„ Putem să ne întoarcem împreună pe teren ”", "© Imagine: Agentur DIENER / DIENER / Philipp Schalber Ivica Vastic, antrenor de fotbal cu rădăcini familiale în Croația, în prezent, de asemenea, mărturie a campaniei de ajutorare KURIER: „Pentru croați, a ajuta victimele cutremurului este o chestiune aproape de inima lor. \"", "Așa că sunt cu atât mai mulțumit de campania de strângere de fonduri a KURIER. Simpatizez cu cei afectați.", "Fratele meu locuiește într-un zgârie-nori din Zagreb, de la el știu cât de amenințătoare sunt cutremurele. ”Puternic împreună: KURIER cooperează cu cele două organizații de ajutorare Crucea Roșie și Caritas în campania sa de strângere de fonduri.", "În plus, angajații cu experiență ai Centrului de Comerț Exterior Zagreb al Camerei de Comerț (WKÖ) susțin campania cu expertiza dobândită în Croația. Caritas: Parolă: „Croatian Aid KURIER”.", "Contul IBAN al donației Caritas este: AT23 2011 1000 0123 4560 Crucea Roșie: Parolă: \"KURIER Earthquake Relief Croatia\". Contul de donație IBAN al Crucii Roșii este: AT57 2011 1400 1440 0144" ]
}