{
  "id" : "Q6BUz2Kw",
  "url" : "https://kurier.at/chronik/oesterreich/hotspot-zwettl-appell-an-bevoelkerung-astrazeneca-vakzin-bei-aelteren-kaum-wirksam/401167993",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T17:07:52Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4898368/46-174384126.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : " Mehr als 100.000 Tote in Großbritannien; Belgische Soldaten in Tirol abgeschottet",
  "articleTitleTranslated" : " Peste 100.000 de morți în Marea Britanie; Soldații belgieni au fost sigilați în Tirol",
  "articleContent" : [ "Die PCR-Tests im Tiroler Bezirk Schwaz, die aufgrund des Auftauchens der südafrikanischen Coronavirus-Variante durchgeführt werden, haben bisher 43 positive Testergebnisse hervorgebracht.", "Seit Sonntag wurden 3.212 Tests gemacht, teilte das Land Dienstagabend mit. 3.700 Menschen hatten sich für eine Untersuchung angemeldet. Noch bis inklusive Mittwoch steht das Angebot in drei Screeningstraßen im Bezirk zur Verfügung.", "Proben aller positiven Tests werden routinemäßig an die AGES übermittelt. „Derzeit liegen noch keine weiteren Ergebnisse der Überprüfungen vor - wir erwarten diese erst in den kommenden Tagen“, sagte Elmar Rizzoli, Leiter des Corona-Einsatzstabes.", "Auch die behördlichen Abklärungen, wie das Virus nach Tirol gekommen war, waren noch am Laufen. Rizzoli appellierte einmal mehr an die Bevölkerung im Bezirk Schwaz, sich testen zu lassen.", "„Sie helfen uns damit, eine Weiterverbreitung des Virus und potenzieller Mutationen rasch einzudämmen und Kontaktpersonen schnellstmöglich auszumachen“, hielt er fest. Im Bezirk leben rund 84.000 Menschen.", "Eine Anmeldung ist unter der Gesundheitshotline 1450 oder online (www.tiroltestet.at) möglich. Bisher gibt es in Tirol sieben bestätigte Fälle der südafrikanischen Virusvariante, großteils mit betroffenen Mitarbeitern der Bergbahnen Hochfügen im Zillertal.", "Darüber hinaus werden Verbindungen zu Covid-Clustern in einem Altenwohnheim in Münster und im Bezirkskrankenhaus Schwaz vermutet." ],
  "articleContentTranslated" : [ "Testele PCR din districtul tirolez Schwaz, care se efectuează datorită apariției variantei coronavirusului sud-african, au produs până acum 43 de rezultate pozitive ale testelor.", "De duminică s-au făcut 3.212 teste, a anunțat țara marți seară. 3.700 de persoane s-au înscris pentru o investigație. Oferta este disponibilă pe trei străzi de ecranizare din district până miercuri inclusiv.", "Eșantioanele tuturor testelor pozitive sunt trimise în mod curent către AGES. \"În prezent, nu există alte rezultate ale recenziilor - nu le așteptăm până în următoarele zile\", a spus Elmar Rizzoli, șeful grupului de lucru Corona.", "Anchetele oficiale privind modul în care virusul ajunsese în Tirol erau, de asemenea, încă în curs. Rizzoli a apelat încă o dată la populația din districtul Schwaz pentru a fi testați.", "\"Ne ajutați să reducem rapid răspândirea virusului și potențialele mutații și să identificăm persoanele de contact cât mai repede posibil\", a spus el. Aproximativ 84.000 de persoane locuiesc în district.", "Vă puteți înregistra pe linia de asistență medicală 1450 sau online (www.tiroltestet.at). Până în prezent au existat șapte cazuri confirmate ale variantei virusului sud-african în Tirol, în majoritate cu angajați afectați ai căii ferate montane Hochfügen din Zillertal.", "În plus, sunt suspectate conexiuni cu clustere Covid într-o casă de bătrâni din Münster și în spitalul raional Schwaz." ]
}