{
  "id" : "q6Q38Yos",
  "url" : "https://kurier.at/politik/inland/oevp-kritisiert-korruptionsjaeger-fuer-vorgehen-bei-ex-minister/401199883",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T11:15:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962598/46-102607231.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖVP kritisiert Korruptionsjäger für Vorgehen bei Ex-Minister",
  "articleTitleTranslated" : "ÖVP critică vânătorii de corupție pentru acțiunile întreprinse de foști miniștri",
  "articleContent" : [ "Brandstetters Anwalt Georg Krakow hatte am Donnerstag im Ö1-\"Morgenjournal\" den Verdacht der Verletzung des Amtsgeheimnisses durch die Ermittlungsbehörden in den Raum gestellt. Steinacker forderte nun \"umfassende Aufklärung, wie das neuerlich passieren konnte\".", "Die ÖVP-Justizsprecherin appellierte an die Verantwortung der Justiz, die Persönlichkeitsrechte der Bürger zu schützen und zu wahren und sah Reformbedarf in der Justiz: \"Die Schaffung einer unabhängigen Weisungsspitze mit dem Bundesstaatsanwalt ist daher notwendiger denn je.\"", "Laut dem KURIER vorliegenden Informationen ist die Kritik der ÖVP an der WKStA in diesem Fall unangebracht. Der Grund: Die Behörde ist gar nicht zuständig, die Ermittlungen werden von der Staatsanwaltschaft Wien geführt." ],
  "articleContentTranslated" : [ "Avocatul lui Brandstetter, Georg Krakow, a avut joi în „Morgenjournal” Ö1 suspiciunea că autoritățile de anchetă au încălcat secretul oficial. Steinacker a cerut acum „o clarificare cuprinzătoare a modului în care acest lucru se poate întâmpla din nou”.", "Purtătorul de cuvânt al justiției ÖVP a făcut apel la responsabilitatea sistemului judiciar de a proteja și de a respecta drepturile personale ale cetățenilor și a văzut necesitatea reformei în sistemul judiciar: „Crearea unui șef de conducere independent cu procurorul federal este, prin urmare, mai necesară ca niciodată”.", "Conform informațiilor disponibile KURIER, criticile ÖVP asupra WKStA sunt inadecvate în acest caz. Motivul: autoritatea nu este deloc responsabilă, investigațiile sunt conduse de procurorul din Viena." ]
}