{
  "id" : "Q86TObQL",
  "url" : "https://kurier.at/politik/inland/familienfeste-untersagt-ausgangsbeschraenkungen-regeln-wohnbereich-durch-die-hintertuer/401110293",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T11:49:05Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Familienfeste untersagt: Ausgangsbeschränkungen regeln Wohnbereich durch die Hintertür",
  "articleTitleTranslated" : "Sărbătorile de familie interzise: restricțiile de ieșire reglementează zona de locuit prin ușa din spate",
  "articleContent" : [ "Man darf nur enge Familienangehörige besuchen. Als \"enge Familienangehörige\" sind definiert \"Eltern, Geschwister, Kinder\". Strenges Regime bei Familientreffen Aber auch diese Besuche fallen unter ein strenges Regime.", "Getrennt lebende Eltern darf man nur allein besuchen, nicht gemeinsam mit dem Ehepartner oder einem erwachsenen Kind. Geht man zu zweit zu den Eltern, muss einer der Eltern den Raum verlassen.", "Es ist nämlich nur \"eine Einzelperson\" aus einem fremden Haushalt zugelassen, und auch da nur zu notwendigen Versorgungszwecken. Familienfeiern fallen explizit nicht darunter.", "Zitat: \"Kontakte dürfen nur stattfinden, wenn auf der einen Seite nur Personen aus höchstens einem fremden Haushalt gleichzeitig und auf der anderen Seite nur eine Person beteiligt ist.\"", "Das heißt, wenn mehrere erwachsene Kinder zufällig gleichzeitig bei den gemeinsamen Eltern eintreffen, müssen alle bis auf einen Besucher wieder gehen. Mayer: \"Es erscheint mir schwierig, das zu exektuieren.\"", "Minderjährige Kinder dürfen mitgenommen werden, sofern das deren Aufsicht dient - durch den Besucher, aber auch, wenn die Großeltern auf die Enkel aufpassen sollen.", "Familientreffen \"kein Grundbedürfnis\" Weiter heißt es im Text: \"Zweck der Norm ist die schlichte Aufrechterhaltung von Kontakt als Grundbedürfnis, nicht aber die Befriedigung eines Bedürfnisses nach familiärer (oder sonstiger) Gesellschaft.\"", "Im Klartext: Familientreffen sind demnach \"kein Grundbedürfnis\", das ein Verlassen der eigenen Wohnung rechtfertigt. Die Polizei kann dafür Strafen verhängen. Rechtlich schwer zu regeln Abgsehen von der Exekutierbarkeit dieser Bestimmung ist Mayer nicht sicher, ob das rechtlich hält.", "Aber der Professor zeigt Verständnis für den Gesundheitsminister: \"Ich wüsste auch nicht, wie man das regelt. Auf dem geraden Weg wäre es nur gegangen, wenn man Eingriffe in den privaten Wohnbereich im Covid-Gesetz nicht ausgenommen hätte.", "Verfassungsmäßig wäre das zulässig gewesen zum Zweck, einen Kollaps des Gesundheitssystems zu verhindern.\" Das Büro von Gesundheitsministr anschober reagiert auf Mayers Aussagen gegenüber dem KURIER wie folgt:", "Anschober zu Mayer: \"Eingriffe gesetzes- und verfassungskonform\" \"Die Regelung der zulässigen Kontakte stützt sich auf die gesetzliche Ermächtigung für Ausgangsbeschränkungen im COVID-19-Maßnahmengesetz.  :", "Diese Bestimmung ermächtigt den Gesundheitsminister, mit Verordnung zu regeln, dass der private Wohnbereich nur für bestimmte Zwecke verlassen werden darf.", "Das Gesetz zählt dabei Mindestausnahmen auf, zu denen ein Verlassen des privaten Wohnbereichs jedenfalls zulässig ist.\" eine der Maßnahmen sei die „Deckung der notwendigen Grundbedürfnisse des täglichen Lebens“.", "Verbot von Familienfeiern gerechtfertigt In den Erläuterungen zur entsprechenden Gesetzesstelle werde der Besuch des nicht im gemeinsamen Haushalt lebenden Lebenspartners und der Kontakt zu „einzelnen engsten Angehörigen bzw einzelnen wichtigen Bezugspersonen“ genannt.", "Die Verordnung präzisiere diese gesetzliche Vorgabe für die Grundbedürfnisse des täglichen Lebens in Übereinstimmung mit den gesetzlichen Vorgaben. Anschober widerspricht daher Mayer, dass die Bestimmungen rechtswidrig sein könnten:", "\"Es ist vom Willen des Gesetzgebers gedeckt, in der Situation eines drohenden Zusammenbruchs des Gesundheitssystems, zwar familiäre Zusammenkünfte im engen Rahmen, aber – zeitlich eng befristet – keine Familienfeiern zu ermöglichen.\"  :", "\"Dramatische Lage\" Aus Sicht des Gesundheitsministers rechtfertige die derzeit dramatische epidemiologische Lage diesen Eingriff in das Grundrecht auf Privat- und Familienleben, sodass von Seiten des Gesundheitsministeriums \"keine Zweifel an der Gesetzes- und Verfassungskonformität dieser Regel bestehen\".  ", "Treffen mit Freunden sind grundsätzlich kein Grund, auszugehen, außer, man trifft sich mit einer ganz bestimmten Person, mit der man ohnehin \"mehrmals wöchentlich physischen Kontakt hat\". Also, telefonieren allein reicht nicht, in der aktuellen Version wurde das Wort \"physisch\" eingefügt.", "Das heißt, man darf einen getrennt lebenden Partner, eine Freundin oder einen Freund, die oder den man auch vor dem Lockdown mehrmals wöchentlich getroffen hat, weiterhin sehen.", "Sollten sich bei dieser \"Bezugsperson\" auch andere Besucher befinden, dann \"haben alle Beteiligten den eigenen privaten Wohnbereich zwar zulässig,  alleine und in Erwartung der Beteiligung höchstens eines fremden Haushalts verlassen, sobald aber die Voraussetzungen  nicht mehr erfüllt sind, liegt kein zulässiges Verweilen außerhalb des eigenen Haushalts mehr vor\".  ", "Sprich: Man muss heimgehen. Die weiteren Ausgangsgenehmigungen wie körperliche Betätigung (allein oder mit Personen aus dem gleichen Haushalt), einkaufen, Arzt- oder Apothekenbesuch bleiben bestehen.", "Bewegen im Freien wird jedoch ausdrücklich nicht als \"Grundlage für das Pflegen von Kontakten mit Haushaltsfremden\" anerkannt. Neu hinzugekommen ist der Massentest als Grund, die Wohnung zu verlassen.", "Die Teilnahme an den Testungen wäre bisher kein erlaubter Grund gewesen, weil es bei den Getesteten keine Symptome oder Indikationen gibt." ],
  "articleContentTranslated" : [ "Puteți vizita doar membrii apropiați ai familiei. „Membrii apropiați ai familiei” sunt definiți ca „părinți, frați, copii”. Regim strict la reuniunile familiale Dar aceste vizite sunt, de asemenea, supuse unui regim strict.", "Părinții separați pot fi vizitați numai singuri, nu împreună cu soțul sau cu un copil adult. Dacă te duci la părinți în cuplu, unul dintre părinți trebuie să părăsească camera.", "Doar „o singură persoană” dintr-o gospodărie străină este permisă și chiar acolo doar în scopuri de aprovizionare necesare. Sărbătorile de familie nu sunt incluse în mod explicit.", "Citat: \"Persoanele de contact pot avea loc numai dacă, pe de o parte, sunt implicate în același timp doar persoane din cel mult o gospodărie străină și, pe de altă parte, este implicată doar o persoană.\"", "Aceasta înseamnă că, dacă se întâmplă să ajungă mai mulți copii adulți la casa părinților în același timp, toți vizitatorii, cu excepția unui singur, trebuie să plece. Mayer: „Mi se pare dificil să execut asta”.", "Minorilor li se permite să se ocupe, cu condiția ca acest lucru să fie supravegheat de către vizitator, dar și dacă bunicii vor avea grijă de nepoți.", "Reuniunea de familie „nu are nevoie de bază” Textul mai spune: „Scopul standardului este menținerea simplă a contactului ca necesitate de bază, dar nu satisfacerea unei nevoi de familie (sau altă companie)”.", "Într-un limbaj simplu: întâlnirile de familie nu sunt, prin urmare, „o nevoie de bază” care justifică părăsirea casei. Poliția poate aplica amenzi pentru acest lucru. Juridic dificil de reglementat În afară de aplicabilitatea acestei prevederi, Mayer nu este sigur dacă acest lucru este valabil din punct de vedere legal.", "Dar profesorul dă dovadă de înțelegere pentru ministrul sănătății: „De asemenea, nu știu cum să îl reglementez. Ar fi fost posibil doar pe calea dreaptă dacă intervențiile în zonele de locuit private nu ar fi fost excluse din Legea Covid.", "Potrivit Constituției, acest lucru ar fi fost permis pentru a preveni prăbușirea sistemului de sănătate. \"Biroul administratorului de sănătate anchober reacționează la declarațiile lui Mayer către KURIER după cum urmează:", "Anschober zu Mayer: „Intervenții în conformitate cu legea și constituția” „Reglementarea contactelor permise se bazează pe autorizarea legală pentru restricțiile de ieșire din Legea privind măsurile COVID-19 .:", "Această dispoziție îl împuternicește pe ministrul sănătății să reglementeze prin ordonanță că locuințele private pot fi lăsate numai în scopuri specifice.", "Legea enumeră excepții minime, la care părăsirea zonei de locuit private este, în orice caz, permisă. \"Una dintre măsuri este\" acoperirea nevoilor de bază necesare vieții de zi cu zi \".", "Interzicerea sărbătorilor de familie justificată În explicațiile referitoare la pasajul legal relevant, sunt menționate vizitele la partenerul care nu locuiește în aceeași gospodărie și contactul cu „rudele individuale cele mai apropiate sau persoane de referință importante individuale”.", "Regulamentul specifică această cerință legală pentru nevoile de bază ale vieții de zi cu zi, în conformitate cu cerințele legale. Prin urmare, Anschober îl contrazice pe Mayer că prevederile ar putea fi ilegale:", "„Este acoperit de voința legislativului, în situația unui prăbușire iminentă a sistemului de sănătate, pentru a permite întâlnirile familiale într-un cadru restrâns, dar - pentru o perioadă limitată de timp - fără sărbători de familie.\" :", "„Situație dramatică” Din punctul de vedere al ministrului sănătății, situația epidemiologică dramatică în prezent justifică această interferență cu dreptul de bază la viața privată și de familie, astfel încât ministerul sănătății „nu are nicio îndoială cu privire la conformitatea legală și constituțională a acestei reguli”.", "Întâlnirile cu prietenii nu sunt în general un motiv pentru a ieși afară, cu excepția cazului în care vă întâlniți cu o persoană foarte specifică cu care oricum aveți „contact fizic de mai multe ori pe săptămână”. Deci, doar efectuarea unui apel telefonic nu este suficient, cuvântul „fizic” a fost adăugat la versiunea curentă.", "Aceasta înseamnă că puteți continua să vedeți un partener separat, o iubită sau un iubit pe care l-ați întâlnit de mai multe ori pe săptămână înainte de blocare.", "Dacă există și alți vizitatori cu această „persoană de referință”, atunci „toți cei implicați au voie să-și părăsească propria zonă de locuit privată singuri și în așteptarea participării cel mult a unei alte gospodării, dar de îndată ce cerințele nu mai sunt îndeplinite, nu există nicio admisibilă din propria ta gospodărie mai mult \".", "Spune: Trebuie să te duci acasă. Celelalte permise de ieșire, cum ar fi activitatea fizică (singur sau cu persoane din aceeași gospodărie), cumpărături, vizitarea unui medic sau farmacie rămân la locul lor.", "Cu toate acestea, exercițiul în aer liber nu este recunoscut în mod expres ca „bază pentru menținerea contactului cu persoane din afara gospodăriei”. O nouă adăugare este testul de masă ca motiv pentru a părăsi apartamentul.", "Participarea la teste nu ar fi fost un motiv permis până acum, deoarece nu există simptome sau indicații pentru cei testați." ]
}