{
  "id" : "q8IYUFAq",
  "url" : "https://wien.orf.at/stories/3084346/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-11T09:48:13Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/22/crops/w=1280/807864_opener_281622_unfall_fahrerflucht.jpg?s=1c4ec701789a239af2b2fd544a82c401818800da",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Festnahme nach tödlichem Unfall mit Fahrerflucht",
  "articleTitleTranslated" : "Arest după accident fatal cu lovitura și fugă",
  "articleContent" : [ "Der Unfall hatte sich Freitagabend gegen 17.20 Uhr an der Ecke Panethgasse und Sebaldgasse zugetragen. Eine 70-jährige Frau starb, ein 62-jähriger Mann wurde schwer verletzt.", "Zum Unfall selbst gab es zwar keine Zeugen, der Unfallhergang ist unklar, Passanten hatten aber den Unfallwagen gesehen und konnten ihn beschreiben. Die Polizei fahndete daraufhin nach einem schwarzen BMW-Cabrio-Coupe mit Metallfaltdach.", "Ein Passant habe sich gemeldet und angegeben, er glaube, der Wagen stehe in einer Tiefgarage in der Großfeldsiedlung, berichtete die Wiener Polizei am Montagvormittag.", "Die Ermittler fanden dort tatsächlich den vom Unfall beschädigten BMW – mit gestohlenen Kennzeichen und eigentlich nicht für den Verkehr zugelassen. Sie legten sich auf die Lauer.", "Festnahme nach tödlichem Unfall mit Fahrerflucht Der tödliche Unfall mit Fahrerflucht in der Donaustadt dürfte geklärt sein. Gestern Abend wurde der mutmaßliche Unfalllenker festgenommen. Er hatte sein kaputtes Auto in einer Tiefgarage geparkt.", "Der 32-Jährige ist zudem für die Polizei kein Unbekannter. Festnahme nach Rückkehr zu Auto Als der Fahrzeugbesitzer zum Fahrzeug zurückkehrte, wurde er festgenommen. Das Fahrzeug wurde sichergestellt und zur Spurensicherung überstellt.", "Der 32-jährige Österreicher ist der Polizei alles andere als unbekannt, zuletzt ermittelte das Landeskriminalamt (LKA) bereits wegen Suchtgiftdelikten gegen ihn. Er wies einige Vorstrafen wegen Suchtmitteldelikten auf und befand sich auch aktuell im Visier des LKA.", "Gemeldet war er an einer Scheinadresse in der Großfeldsiedlung. In der Donaustadt besaß er jedoch ein Haus. Marihuana-Plantage nach Festnahme gefunden Nach seiner Festnahme fand man im Keller seines Hauses in der Donaustadt eine Marihuanapflanzung mit 370 Stauden in voller Blüte.", "Die 370 Pflanzen wurden abgeerntet. Die Erhebungen sind derzeit im vollen Gange. Der 32-Jährige wurde am Montagvormittag zunächst zu den Verdachtsmomenten in Sachen Drogenhandel befragt. Am Nachmittag sollte es in den Einvernahmen um den Unfall gehen.", "Außerdem wollte ihn der Amtsarzt genauer untersuchen." ],
  "articleContentTranslated" : [ "Accidentul s-a petrecut vineri seara în jurul orei 17:20 la colțul Panethgasse și Sebaldgasse. O femeie de 70 de ani a murit, iar un bărbat de 62 de ani a fost grav rănit.", "Deși nu au existat martori ai accidentului în sine, cursul accidentului este neclar, dar trecătorii au văzut vehiculul accidentului și au putut să-l descrie. Poliția a căutat apoi un coupe negru BMW decapotabil cu un acoperiș pliabil din metal.", "Un trecător a raportat că el crede că mașina se află într-o parcare subterană din Großfeldsiedlung, a informat poliția din Viena luni dimineață.", "Anchetatorii au găsit efectiv BMW-ul avariat în urma accidentului - cu plăci de înmatriculare furate și de fapt neînregistrat pentru trafic. Au așteptat.", "Arestarea după un accident fatal cu lovitura și fugă Accidentul fatal cu lovitura și lovitura în orașul Dunării ar fi trebuit rezolvat. Presupusul șofer al accidentului a fost arestat ieri seară. Își parcase mașina spartă într-un garaj subteran.", "De asemenea, tânărul de 32 de ani nu este străin de poliție. Arestarea după întoarcerea în mașină Când proprietarul vehiculului s-a întors la vehicul, a fost arestat. Vehiculul a fost confiscat și predat criminalisticilor.", "Austriecul, în vârstă de 32 de ani, este altceva decât necunoscut poliției, cel mai recent biroul de poliție penală de stat (LKA) îl cerceta pentru infracțiuni de droguri. El a avut câteva condamnări anterioare pentru infracțiuni de droguri și se afla în prezent în viziunea LKA.", "El a fost înregistrat la o adresă falsă din Großfeldsiedlung. Cu toate acestea, el deținea o casă în orașul dunărean. Plantație de marijuana găsită după arestare După arestarea sa, o plantație de marijuana cu 370 de tufișuri în plină floare a fost găsită în subsolul casei sale din orașul dunărean.", "Cele 370 de plante au fost recoltate. Sondajele sunt în prezent în plină desfășurare. Tânărul de 32 de ani a fost inițial audiat luni dimineață cu privire la suspiciunile în materie de trafic de droguri. După-amiaza, întrebarea ar trebui să fie despre accident.", "În plus, medicul a vrut să-l examineze mai atent." ]
}