{
  "id" : "Q8MuQH3w",
  "url" : "https://www.derstandard.at/story/2000124723604/heinisch-hosek-will-spoe-bundesfrauenvorsitz-an-holzleitner-uebergeben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T10:52:57Z[UTC]",
  "author" : "Katharina Mittelstaedt, Michael Völker",
  "imageCopyright" : "Alexander Schwarzl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Heinisch-Hosek will SPÖ-Bundesfrauenvorsitz an Holzleitner übergeben",
  "articleTitleTranslated" : "Heinisch-Hosek dorește să predea președinția federală a femeilor SPÖ către Holzleitner",
  "articleContent" : [ "Wien – Die frühere Frauenministerin Gabriele Heinisch-Hosek (59) zieht sich als SPÖ-Bundesfrauenvorsitzende zurück. Nach zwölf Jahren an der Spitze wird sie bei der Bundesfrauenkonferenz am 25.  Juni nicht mehr antreten.", "Als Wunschkandidatin für ihre Nachfolge hat sie laut \"Kurier\" und \"Kronen Zeitung\" die 27-jährige oberösterreichische Abgeordnete Eva Maria Holzleitner vorgeschlagen. Holzleitner bestätigte dies auch auf Twitter.", "Heinisch-Hosek hat, wie sie der \"Krone\" mitteilte, bereits das SPÖ-Präsidium informiert, dass sie \"Platz machen\" möchte und Holzleitner ihre Wunschkandidatin ist.", "Die Oberösterreicherin ist seit vier Jahren Abgeordnete, sitzt jetzt für die Sozialdemokraten im Ibiza-U-Ausschuss und ist Stadtfrauenvorsitzende in Wels.", "\"Sie ist eine Teamplayerin, die ihre Frau steht und sich von alten weißen Männern nicht einschüchtern lässt\", preist Heinisch-Hosek ihre Wunschnachfolgerin an. (APA, red, 6.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Fostul ministru al femeilor, Gabriele Heinisch-Hosek (59 de ani), se retrage din funcția de președinte federal al SPÖ. După 12 ani de vârf, ea nu va mai participa la Conferința Federală a Femeilor din 25 iunie.", "Potrivit „Kurier” și „Kronen Zeitung”, ea a propus-o pe deputatul austriac superior, Eva Maria Holzleitner, în vârstă de 27 de ani, ca candidat preferat pentru succesorul ei. Holzleitner a confirmat acest lucru și pe Twitter.", "Heinisch-Hosek, așa cum a anunțat „Krone”, a informat deja prezidiul SPÖ că vrea să „facă loc” și că Holzleitner este candidatul ei preferat.", "Austriecul superior este membru al parlamentului timp de patru ani, acum ocupă funcția de social-democrați în comitetul U-Ibiza și este președintă de oraș în Wels.", "„Este o jucătoare de echipă care se ridică în fața soției sale și nu se lasă intimidată de bătrânii albi”, Heinisch-Hosek își laudă succesorul dorit. (APA, roșu, 6 martie 2021)" ]
}