{
  "id" : "Q8n5POhM",
  "url" : "https://kurier.at/sport/tennis/nach-corona-fall-atp-cup-mit-thiem-und-co-nun-am-freitag/401178178",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T11:38:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916872/46-175320630.jpg",
  "imageCopyright" : "REUTERS / JAIMI JOY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Corona-Fall: ATP Cup mit Thiem und Co. nun am Freitag",
  "articleTitleTranslated" : "După cazul Corona: Cupa ATP cu Thiem and Co. acum vineri",
  "articleContent" : [ "Auch die zwei ATP-250-Turniere sowie die drei WTA-500-Turniere, die allesamt als Vorbereitung auf die am Montag beginnenden Australian Open dienen, werden am Freitag nach einem Tag Pause wegen eines Coronafalls in einem Spielerhotel fortgesetzt.", "Die WTA gab inzwischen bekannt, dass sämtliche Einzel-Matches vor Melbourne ab Freitag in einem eventuellen dritten Satz in einem Match Tiebreak (geht bis 10 Punkte, Anm.) entschieden werden.", "Dies wird den Organisatoren, die insgesamt sechs Turniere bis Sonntag auf der Anlage der Australian Open über die Bühne bekommen müssen, helfen. Indes wurde auch bekannt, dass Rafael Nadal vor Beginn der Australian Open weiter mit Rückenproblemen hadert.", "\"Es hat sich ein bisschen verbessert, aber ich bin noch nicht so weit, dass ich Match in voller Intensität spielen könnte\", sagte der 20-fache Major-Sieger. Für das Gruppenmatch Spaniens am Freitag gegen Griechenland wurde er nicht genannt, jenes gegen Australien hatte er bereits gecancelt." ],
  "articleContentTranslated" : [ "Cele două turnee ATP 250 și cele trei turnee WTA 500, toate servind drept pregătire pentru Australian Open care începe luni, vor continua vineri după o zi de pauză din cauza unui caz corona în hotelul unui jucător.", "WTA a anunțat de atunci că toate meciurile individuale în fața Melbourne-ului vor fi decis într-un posibil al treilea set într-un tiebreak de meci (până la 10 puncte, notă) de vineri.", "Acest lucru îi va ajuta pe organizatori, care trebuie să obțină un total de șase turnee peste scenă până duminică pe terenul Australian Open. Între timp, s-a anunțat, de asemenea, că Rafael Nadal continuă să se lupte cu problemele de spate înainte de începerea Australian Open.", "\"S-a îmbunătățit puțin, dar încă nu sunt pregătit să joc meciul cu intensitate maximă\", a spus câștigătorul major de 20 de ori. El nu a fost numit pentru meciul de grup dintre Spania și Grecia de vineri, cel împotriva Australiei pe care îl anulase deja." ]
}