{
  "id" : "q8ohD3wK",
  "url" : "https://kurier.at/sport/tennis/corona-lockdown-neue-plattform-fordert-oeffnung-der-tennishallen/401146209",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T10:56:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4853001/46-71343434.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Lockdown: Neue Plattform fordert Öffnung der Tennishallen",
  "articleTitleTranslated" : "Blocarea Corona: o nouă platformă solicită deschiderea sălilor de tenis",
  "articleContent" : [ "Grundtenor der Verantwortlichen ist: Tennis ist ein absolut ungefährlicher Sport und in Zeiten der sportlichen und sozialen Einschränkungen ein wesentlicher Faktor für die menschliche Gesundheit, physisch wie psychisch.", "Ein Umstand, auf den auch schon Jürgen Melzer, seit Montag Sportliche Leiter des Österreichischen Tennisverbandes, hingewiesen hat. \"Tennis in der Halle wäre mit einem guten Präventionskonzept möglich.", "Gerade in Zeiten wie diesen sollte man Sportarten, die möglich sind, auch ausüben können. Vor allem für Kinder und Jugendliche wäre dies wichtig.\"", "Ex-Profi Alexander Antonitsch, der im Frühjahrs-Lockdown als erster für die Öffnung der Tennisplätze gekämpft hat, sieht in der Schließung weitreichende Probleme. \"Tennis als Ganzjahressport steht damit auf dem Spiel.", "Vor allem für Jugendliche gab es schon zuvor fast zuwenig Plätze.\" Denn einige Hallenbesitzer könnten Corona nicht überleben. Weitere Infos zur Plattform finden Sie auf www.oetr.at." ],
  "articleContentTranslated" : [ "Tenorul de bază al celor responsabili este: tenisul este un sport absolut inofensiv și, în perioade de restricții sportive și sociale, un factor esențial pentru sănătatea umană, atât fizic, cât și mental.", "Un fapt pe care l-a subliniat Jürgen Melzer, director sportiv al Asociației austriece de tenis de luni. „Tenisul în interior ar fi posibil cu un concept de prevenire bun.", "Mai ales în perioade ca acestea, ar trebui să puteți practica sporturi care sunt posibile. Acest lucru ar fi deosebit de important pentru copii și tineri. \"", "Fostul profesionist Alexander Antonitsch, care a fost primul care a luptat pentru deschiderea terenurilor de tenis în închiderea de primăvară, vede probleme extinse în închidere. „Tenisul ca sport pe tot parcursul anului este în joc.", "Exista aproape prea puțin spațiu pentru tineri în special. \"Pentru că unii proprietari de săli nu au putut supraviețui Coronei. Puteți găsi mai multe informații despre platformă pe www.oetr.at." ]
}