{
  "id" : "q939SwlN",
  "url" : "https://steiermark.orf.at/stories/3086387/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-22T11:50:08Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/85/crops/w=1280/820937_opener_286285_cov-impfung2.jpg?s=7d34187057598442ed3306b6fb3e51a39f41c300",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ab 1. Februar können sich alle anmelden",
  "articleTitleTranslated" : "De la 1 februarie toată lumea se poate înscrie",
  "articleContent" : [ "Die CoV-Schutzimpfung befindet sich in der Steiermark noch in Phase 1: Priorität haben derzeit Menschen in Alten- und Pflegewohnheimen und Krankenanstalten mit Covid-Stationen, wo bereits mit dem zweiten Impfdurchlauf begonnen wurde – mehr dazu in Wer sich wann impfen lassen kann -;", "bis zum Wochenende werden in der Steiermark 31.300 Impfdosen verimpft sein.  ; Im nächsten Abschnitt der Phase 1 gehe es dann mit der über 80-jährigen Bevölkerung, mit Hochrisikopatienten und niedergelassenen Ärzten weiter.", "Über 80-Jährige können sich online ab Montag registrieren – mehr dazu in Anmeldung zur Schutzimpfung ab 25.  Jänner –, Hochrisikopatienten sollten sich an ihren Vertrauensarzt wenden.Umsetzung mit Impfstraßen und mobilen Impfteams „Sobald ausreichend Impfstoffe da sind – und wir gehen davon aus, dass ab Mitte Februar die nächsten Impfstoffe von Biontech/Pfizer zur Verfügung stehen – werden jene die sich angemeldet haben informiert, wo und wann sie sich impfen lassen können“, erklärt Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP).  ", "Der niedergelassene Bereich werde hier eine wichtige Rolle spielen, aber auch Impfstraßen und mobile Impfteams werden für die Impfung der über 80-Jährigen eingerichtet, so die Gesundheitslandesrätin.", "In dieser Phase sollen auch Hochrisikopatienten und Menschen mit Behinderungen geimpft werden, Haus- und Zahnärzte mit ihrem Personal sind dann ebenso an der Reihe wie Mitarbeiter in der mobilen Pflege und Betreuung.", "CoV-Schutzimpfung Wie viele Personen wurden bereits geimpft? Die aktuellen Zahlen für jedes Bundeland lassen sich hier abrufen. „In der Planung gut aufgestellt“ Der Plan steht also – jetzt hänge alles von Frage ab, ob ausreichend Impfstoff kommt, sagt Bogner-Strauß:", "„Wir sind sehr gut aufgestellt in der Planung, wir bündeln all unsere Kräfte und Energien, um zu planen, wir ziehen eine breite Infrastruktur auf, und jetzt warten wir nur noch darauf, dass wir mit ausreichenden Impfdosen in der Steiermark auch ausgestattet werden. :", "“Was derzeit fehlt: Impfstoff Allerdings werden nun wegen der Pfizer-Lieferschwierigkeiten drei Wochen lang keine neuen Impfstoffe in die Steiermark kommen, was laut Impfkoordinator Michael Koren den Zeitplan um eine Woche verzögert.", "Es werde bis Mitte Februar dauern, „dass man mit neuen ersten Impfungen anfängt, weil die Lieferungen, die jetzt kommen, einfach reserviert werden müssen für die zweite Teilimpfung in den Pflegeheimen und bereits geimpftes Krankenhauspersonal.", "Pfizer hat aber bereits zugesagt, dass das jetzige Weniger im Laufe des Februars bis Anfang März kompensiert wird“.", "Wenn dann auch der AstraZeneca-Impfstoff dazu kommt, soll schließlich die breite Bevölkerung an die Reihe kommen – anmelden können sich alle mit Wohnsitz in der Steiermark – online bereits ab dem 1. Februar.", "„Impf-Events“ in Hallen geplant Um dann möglichst schnell voranzukommen, werden laut Harald Eitner von der Katastrophenschutz-Abteilung des Landes alle Institutionen zusammenhelfen:", "„Die steirischen Krankenanstalten werden überall dort, wo es Spitäler gibt, entsprechende Impfstellen einrichten, es gibt Gespräche mit der ÖGK, deren Ambulatorien werden im hohen Ausmaß zur Verfügung stehen“:", "Auch Hausärzte werden dann eingebunden und große Locations, wie zum Beispiel die Grazer Stadthalle oder die Schwarzlhalle in Unterpremstätten, zu Impfzentren umfunktioniert, wo an Wochenenden sogenannte Impf-Events stattfinden werden, so Eitner.  “", "Mit allen Standorten können rund 7.000 bis 8.000 Menschen pro Tag geimpft werden – dabei seien die Impfungen bei niedergelassenen Ärzten noch nicht eingerechnet, heißt es zudem seitens Impfkoordinator Koren.", "Eine weitere Idee seien auch Impfstraßen, die in Zusammenarbeit mit Hausärzten von Gemeinden angeboten wurden." ],
  "articleContentTranslated" : [ "Vaccinarea CoV este încă în faza 1 în Stiria: prioritatea este acordată în prezent persoanelor din casele de pensionare și de bătrâni și spitalelor cu stații Covid, unde cel de-al doilea ciclu de vaccinare a început deja - mai multe despre acest lucru în Cine poate fi vaccinat și când -;", "Până în weekend, 31.300 de doze de vaccin vor fi inoculate în Stiria. ; În următoarea secțiune a fazei 1, populația de peste 80 de ani, pacienții cu risc crescut și medicii generaliști va continua.", "Oamenii peste 80 de ani se pot înregistra online de luni - mai multe despre acest lucru în Înregistrarea pentru vaccinări începând cu 25 ianuarie - pacienții cu risc ridicat ar trebui să contacteze ofițerul medical. că următoarele vaccinuri de la Biontech / Pfizer vor fi disponibile de la mijlocul lunii februarie - cei care s-au înregistrat vor fi informați unde și când pot fi vaccinați ”, explică consilierul pentru sănătate Juliane Bogner-Strauss (ÖVP).", "Zona rezidentă va juca un rol important aici, dar vor fi înființate și trasee de vaccinare și echipe mobile de vaccinare pentru a vaccina persoanele peste 80 de ani, potrivit consilierului de stat pentru sănătate.", "În această fază, pacienții cu risc ridicat și persoanele cu dizabilități vor fi, de asemenea, vaccinați; medicii de familie și medicii stomatologi și personalul acestora sunt la fel de susceptibili să aibă rândul lor ca angajații din asistența și asistența mobilă.", "Vaccinarea CoV Câți oameni au fost deja vaccinați? Cifrele actuale pentru fiecare stat federal pot fi găsite aici. „Bine înființat în planificare” Deci, planul este în vigoare - totul depinde acum de existența unui vaccin suficient, spune Bogner-Strauss:", "„Suntem foarte bine poziționați în ceea ce privește planificarea, ne grupăm toate punctele forte și energiile pentru a planifica, construim o infrastructură largă și acum așteptăm doar să ni se ofere suficiente doze de vaccinare în Stiria. :", "„Ceea ce lipsește în prezent: vaccin Cu toate acestea, din cauza problemelor de livrare a Pfizer, nu vor exista vaccinuri noi în Stiria timp de trei săptămâni, ceea ce, potrivit coordonatorului de vaccinare Michael Koren, a întârziat programul cu o săptămână.", "Va dura până la jumătatea lunii februarie „pentru a începe noile prime vaccinări, deoarece livrările care vin acum trebuie pur și simplu rezervate pentru a doua vaccinare în casele de îngrijire medicală și personalul spitalului care au fost deja vaccinate.", "Pfizer a promis deja că actualul mai mic va fi compensat în cursul lunii februarie până la începutul lunii martie ”.", "Când se adaugă și vaccinul AstraZeneca, ar trebui să fie în cele din urmă rândul populației generale - oricine care locuiește în Stiria se poate înregistra online de la 1 februarie.", "„Evenimente de vaccinare” planificate în săli Pentru a avansa cât mai repede posibil, potrivit Harald Eitner de la departamentul de control al dezastrelor al statului, toate instituțiile vor ajuta împreună:", "„Spitalele din Stiria vor înființa centre de vaccinare adecvate oriunde există spitale, există discuții cu ÖGK, ale căror ambulatorii vor fi disponibile în mare măsură”:", "Medicii generaliști vor fi, de asemenea, implicați, iar locații mari, cum ar fi primăria din Graz sau Schwarzlhalle din Unterpremstätten, vor fi transformate în centre de vaccinare, unde așa-numitele evenimente de vaccinare vor avea loc în weekend, spune Eitner. \"", "Aproximativ 7.000 până la 8.000 de persoane pe zi pot fi vaccinate în toate locațiile - acest lucru nu include vaccinările de către medicii rezidenți, potrivit coordonatorului de vaccinare Koren.", "O altă idee sunt rutele de vaccinare, care au fost oferite de municipalități în cooperare cu medicii generaliști." ]
}