{
  "id" : "QA6TlK5v",
  "url" : "https://www.derstandard.at/story/2000125481474/allstar-projekt-elegiac-strafjazz-mit-hupe-und-stechapfel?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T12:00:01Z[UTC]",
  "author" : "Christian Schachinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Allstar-Projekt Elegiac: Strafjazz mit Hupe und Stechapfel",
  "articleTitleTranslated" : "Proiect All-Star Elegiac: jazz punitiv cu corn și măr de spini",
  "articleContent" : [ "Erst einmal kriecht im Stück One Two von Elegiac, dieser musikalischen Unternehmung zweier alter Heroen der New-Wave-Zeit, Ted Milton mit genüsslich-sardonischer Stimme in dein Ohr.", "Der gnadenlose Saxofonist und dadaistisch mit ganzem Körpereinsatz agierende Vortragskünstler des Psychofunk-, Strafjazz- und Schredderpunk-Trios Blurt (My Mother Was a Friend of an Enemy of the People oder Live in Berlin von 1981) raunt ein dunkles böses Poem.", "Es geht darin um einen Stalker, und irgendwie herrscht recht schnell eine ungute Gesamtatmosphäre. In den Sprechpausen zerlegt sich ein Freejazz-Gedächtnissaxofon in seine Einzelteile. Nein, es bricht aus dem harmonischen Gehege moderner Beschwichtigungsmusik aus und läuft Amok.", "Blödsinn, das Saxofon klingt jetzt wie das quietschende Windrad auf dem Bahnhof am Anfang von Spiel mir das Lied vom Tod. Ja, der Tod kommt auf ratternden Schienen. Es klingt so, weil sich Ted Milton auf seinem Instrument gerade extrem zurückhält.", "Der Mann wird bald 80 und muss mit seiner Zerstörungskraft haushalten. Wenn man bei ihm, dem passionierten Lyriker und ehemaligen Puppenspieler, von Altersmilde spricht, reißt dir Ted Milton eine, dass du zehn Tage lang unter einem Schütteltrauma leidest.", "Lieber zerdehnt er oben auf der Kanzel die Worte wie ein Prediger, dem man für die Jause in der Sakristei einen Stechapfel mitgegeben hat.", "Im Hintergrund lässt Graham Lewis von der zentralen britischen Punk- und Postpunkband Wire (Pink Flag, Chairs Missing, 154, erschienen zwischen 1977 und 1979) die Maschinen giftig bocken.", "Der 68-jährige grundiert dies mit einem Rhythmus, der an die Hochzeit des Trip-Hop und seines paranoiden Chefrauchers Tricky erinnert.", "Abseits des liederlichen Götzendiensts geht es etwa im Track So Far ganz ohne Jazzhupe mit Minimalkomponist Michael Nyman und einem Streichersample ins \"Break Beat Bordello\". In Pelican House gefällt sich Milton als Tierfreund mit Hintergedanken.", "Das Stück startet als sehr abstrakt pochender Blues-stampfer und endet damit, dass die Pelikane laut musikalischer Begleitung zu Konservenfutter gestanzt werden. Mahlzeit. Dieses sehr modern und kräftig ausgefallene Album von Elegiac wurde von Bandbaby und \"forty-something\" Sam Britton kuratiert.", "Er brachte mit seiner Jugend und Kenntnissen in heutiger Unterhaltungselektronik frischen Wind in die immergrüne Altersrenitenz. Man sagt es ungern, aber: Hier ist man froh, dass die Ruhensbestimmungen nicht eingehalten werden.", "(Christian Schachinger, 31.3.2021) Elegiac – s/t (als Download erhältlich)" ],
  "articleContentTranslated" : [ "În primul rând, în piesa One Two de Elegiac, această întreprindere muzicală a doi vechi eroi ai erei New Wave, Ted Milton se târăște în urechea ta cu o voce delicioasă-sardonică.", "Saxofonistul nemiloș și dadaist, cu tot efortul său fizic, artistul actor al psihofunkului, jazzului punitiv și al trio-ului de punk tăiat Blurt (Mama mea a fost prietenă cu un dușman al oamenilor sau trăiește la Berlin din 1981) șoptește un poem întunecat și malefic.", "Este vorba despre un stalker și cumva atmosfera generală devine rapid incomodă. În timpul pauzelor de vorbire, un saxofon cu memorie jazz gratuită se descompune în părțile sale individuale. Nu, iese din incinta armonică a muzicii moderne de relaxare și funcționează amok.", "Prostie, saxofonul sună acum ca o turbină eoliană care scârțâie la gară la începutul Joacă-mi un cântec al morții. Da, moartea vine pe șinele zăngănitoare. Sună așa, deoarece Ted Milton este extrem de rezervat instrumentului său în acest moment.", "Omul va avea în curând 80 de ani și trebuie să fie atent cu puterea sa distructivă. Când se spune că el, poetul liric pasionat și fost păpușar, este ușor bătrân, Ted Milton te sfâșie că ai suferit de un traumatism zguduitor timp de zece zile.", "Ar prefera să întindă cuvintele pe amvon ca un predicator căruia i s-a dat un măr de spini pentru gustarea din sacristie.", "În fundal, Graham Lewis al formației centrale britanice de punk și post-punk Wire (Pink Flag, Chairs Missing, 154, publicat între 1977 și 1979) face ca mașinile să devină nebunești.", "În vârstă de 68 de ani, acest lucru se bazează pe un ritm care amintește de nunta trip-hop și de paranoicul său fumător șef Tricky.", "În afară de idolatria dizolvată, piesa So Far, de exemplu, merge la „Break Beat Bordello” fără un corn de jazz cu compozitorul minimal Michael Nyman și o mostră de coarde. La Pelican House, lui Milton îi place să fie un iubitor de animale cu motive ulterioare.", "Piesa începe ca o lovitură de blues palpitantă foarte abstractă și se termină cu pelicanii care sunt înțepați în conserve conform acompaniamentului muzical. Poftă bună. Acest album foarte modern și puternic neobișnuit de Elegiac a fost organizat de Bandbaby și „patruzeci și ceva” de Sam Britton.", "Cu tinerețea sa și cunoașterea electronicii de divertisment de astăzi, a adus o gură de aer proaspăt în vârsta de pensionare veșnic verde. Nu-ți place să o spui, dar: Aici te bucuri că nu se respectă reglementările de rest.", "(Christian Schachinger, 31 martie 2021) Elegiac - s / t (disponibil ca descărcare)" ]
}