{
  "id" : "QACEpLEB",
  "url" : "https://kurier.at/kultur/nobel-war-seine-ganze-person-arik-brauer-in-wien-verabschiedet/401190727",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T17:26:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943602/46-175761706.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Nobel war seine ganze Person\": Arik Brauer in Wien verabschiedet",
  "articleTitleTranslated" : "„Nobel era întreaga sa persoană”: Arik Brauer și-a luat rămas bun de la Viena",
  "articleContent" : [ "\"Eine Stimme ist verstummt. Und es war nicht irgendeine Stimme\", sagte Van der Bellen. Brauer habe stets Stellung bezogen, aber ohne, dass seine Stimme laut oder aggressiv gewesen wäre. \"Sie war gut vernehmbar, aber sie war leise - früher hätte man gesagt: nobel.", "Und nobel war seine ganze Person\", so der Bundespräsident. Er erinnerte an Brauers Kindheit, die von Verfolgung durch die Nationalsozialisten geprägt gewesen sei. \"Eine solche Kindheit kann niemand vergessen und soll auch niemand vergessen.\"", "In Brauers Fall sei sie \"der Ausgangspunkt für eine Lebenshaltung, die von einem unerschütterlichen Humanismus geprägt war\", gewesen.", "Bei der etwa halbstündigen Trauerfeier, die wegen der coronabedingten Personenhöchstzahl von 50 unter Ausschluss der Öffentlichkeit stattfand, waren vorrangig Familienmitglieder anwesend.", "Brauers Töchter Timna, Talia und Ruth lasen während der Zeremonie \"Die Freiheit\", ein Gedicht ihres Vaters, der auch Musiker, Maler, Grafiker und Bühnenbildner war. Pianist Rudolf Buchbinder verneigte sich ebenfalls.", "\"Freundschaft ist so selbstverständlich, wenn sie da ist. Wenn ich mir vorstellen soll, dass diese Selbstverständlichkeit nicht mehr möglich sein soll, erst dann spürt man, wie unselbstverständlich es ist, einen Freund zu haben\", sprach er zur Trauergemeinde.", "Er habe Arik Brauer immer für sein \"Menschsein\" bewundert. Dieser sei für ihn wie ein Regenbogen gewesen - und ein Regenbogen sei auch mit Freundschaft zu vergleichen: \"Es gibt keinen Anfang und kein Ende.", "Und es sind viel zu viele Farben, um sie zu beschreiben.\" Wiens Kulturstadträtin Veronica Kaup-Hasler (SPÖ), das Ehepaar Samy und Haya Molcho und Danielle Spera, Direktorin des Jüdischen Museums Wien, fanden sich ebenfalls unter den geladenen Trauergästen.", "Im Anschluss an die Feierlichkeiten sollte die Urne im kleinen Familienkreis in einem Ehrengrab der Stadt Wien beigesetzt werden. Die Öffentlichkeit hatte bereits am Vormittag die Möglichkeit, sich von Brauer zu verabschieden und sich in ein Kondolenzbuch einzutragen.", "Zwischen 9 und 12 Uhr war die Halle 2 dafür geöffnet. Der Universalkünstler, geboren als Erich Brauer am 4. Jänner 1929 in Wien, war am 24.  Jänner im Alter von 92 Jahren im Kreis seiner Familie verstorben.", "Brauer war zwar als Maler einer der Hauptvertreter der Wiener Schule des Phantastischen Realismus, reüssierte aber auch als Grafiker, Bühnenbildner und Sänger (\"Sein Köpferl im Sand\", \"Sie ham a Haus baut\")." ],
  "articleContentTranslated" : [ "\"O voce a tăcut. Și nu a fost orice voce\", a spus Van der Bellen. Brauer a luat întotdeauna poziție, dar fără ca vocea lui să fie puternică sau agresivă. „Era clar audibil, dar era liniștit - în trecut ați fi spus: nobil.", "Și întreaga sa persoană era nobilă \", a spus președintele federal. El și-a amintit copilăria lui Brauer, marcată de persecuția național-socialiștilor.„ Nimeni nu poate și nu ar trebui să uite o astfel de copilărie \".", "În cazul lui Brauer a fost „punctul de plecare pentru o atitudine față de viață caracterizată de un umanism de nezdruncinat”.", "La slujba de pomenire de aproximativ o jumătate de oră, care a avut loc în cameră, din cauza numărului maxim de coroane de 50 de persoane, au fost prezenți în principal membrii familiei.", "În timpul ceremoniei, fiicele lui Brauer, Timna, Talia și Ruth, au citit „Libertatea”, o poezie a tatălui lor, care era și muzician, pictor, grafician și scenograf. Pianistul Rudolf Buchbinder s-a închinat și el.", "\"Prietenia este atât de naturală atunci când este acolo. Dacă ar trebui să-mi imaginez că această chestiune, desigur, nu ar trebui să mai fie posibilă, abia atunci simțiți cât de incongruent este să aveți un prieten\", le-a spus el celor în doliu.", "L-a admirat întotdeauna pe Arik Brauer pentru că este „uman”. Acesta a fost ca un curcubeu pentru el - și un curcubeu poate fi comparat și cu prietenia: „Nu există început și nici sfârșit.", "Și există mult prea multe culori pentru a le descrie \". Veronica Kaup-Hasler (SPÖ), consilierul orășenesc pentru cultură din Viena, cuplul căsătorit Samy și Haya Molcho și Danielle Spera, directorul Muzeului Evreiesc din Viena, s-au numărat, de asemenea, printre plângătorii invitați.", "După festivități, urna urma să fie îngropată într-un mic cerc familial într-un mormânt onorific al orașului Viena. Dimineața, publicul a avut ocazia să-și ia rămas bun de la Brauer și să semneze o carte de condoleanțe.", "Sala 2 a fost deschisă între orele 9.00 și 12.00. Artistul universal, născut Erich Brauer la 4 ianuarie 1929 la Viena, a murit pe 24 ianuarie la vârsta de 92 de ani împreună cu familia sa.", "În calitate de pictor, Brauer a fost unul dintre principalii reprezentanți ai Școlii de realism fantastic din Viena, dar a reușit și ca grafician, scenograf și cântăreț („Sein Köpferl im Sand”, „Sie ham a Haus builds”)." ]
}