{
  "id" : "qAKNRfSb",
  "url" : "https://sport.orf.at/stories/3072016/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-20T16:05:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WM nimmt in Monte Carlo Fahrt auf",
  "articleTitleTranslated" : "WM crește viteza în Monte Carlo",
  "articleContent" : [ "„Wir mussten uns personell extrem einschränken. Das macht diese ohnehin schon große Aufgabe nicht einfacher. Aber im Improvisieren sind wir gut, also wird sicher alles gutgehen“, sagte der Ford-Fiesta-Pilot Neubauer vor dem lange herbeigesehnten Rennen im Fürstentum am Mittelmeer.", "Die zwischen Trockenheit, Schnee und Eis wechselnden Verhältnisse seien extrem herausfordernd, hinzu kommen prognostizierte Niederschläge mit Schnee und Regen am Wochenende.", "„Das wird ein Ritt auf Messers Schneide“, erklärte Neubauer, der mit Beifahrer Bernhard Ettel wie Skoda-Fahrer Keferböck und Navigatorin Ilka Minor in der RC2-Klasse antritt.Neuville mit neuem Partner im Auto In der WRC-Klasse überraschte Hyundai-Pilot Thierry Neuville kurz vor dem Saisonstart mit der Trennung von seinem langjährigen Beifahrer Nicolas Gilsoul.  ", "Er wird durch Martijn Wydaeghe ersetzt. WM-Titelverteidiger Sebastien Ogier und sein Beifahrer Julien Ingrassia überstanden in der Vorwoche in ihrem Toyota einen schweren Trainingsunfall unverletzt. Laut aktuellen Plänen sollen heuer zwölf WM-Läufe gefahren werden. WM-Kalender 2021" ],
  "articleContentTranslated" : [ "„A trebuit să ne limităm personalul extrem. Asta nu ușurează această sarcină deja mare. Dar suntem buni la improvizații, așa că totul va fi bine ”, a spus șoferul Ford Fiesta Neubauer înainte de mult așteptata cursă din Principatul de pe Marea Mediterană.", "Condițiile în schimbare dintre secetă, zăpadă și gheață sunt extrem de provocatoare și sunt prevăzute și precipitații cu zăpadă și ploaie în weekend.", "„Va fi o plimbare pe marginea unui cuțit”, a explicat Neubauer, care concurează în clasa RC2 alături de copilotul Bernhard Ettel, pilotul Skoda Keferböck și navigatorul Ilka Minor. Neuville, cu puțin timp înainte de începerea sezonului, cu separarea de copilotul său de multă vreme Nicolas Gilsoul.", "El va fi înlocuit de Martijn Wydaeghe. Fundașul campionatului mondial Sebastien Ogier și copilotul său Julien Ingrassia au supraviețuit unui accident grav de antrenament în Toyota lor nevătămat săptămâna precedentă. Conform planurilor actuale, anul acesta ar trebui să se desfășoare douăsprezece curse de Campionat Mondial. Calendarul Cupei Mondiale 2021" ]
}