{
  "id" : "QaluiEpS",
  "url" : "https://wien.orf.at/stories/3076501/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-18T10:28:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Parteiausschluss von ÖVP-Mandatarin",
  "articleTitleTranslated" : "Excluderea mandatului ÖVP de la partid",
  "articleContent" : [ "Die ÖVP hat parallel zu den gesetzlichen Regeln ein eigenes Vorzugsstimmensystem etabliert, das Kandidaten eine Vorreihung sichern soll, wenn sie viele Nennungen erhalten.", "Die Hürden für eine Vorreihung sind dabei niedriger als die gesetzlichen Vorgaben.  Damit sollen Kandidaten motiviert werden, für Stimmen zu laufen.  Damit ein Kandidat, der die ÖVP-intern vorgegebene Zahl an Vorzugsstimmen erreicht, aber sein Mandat auch tatsächlich erhält, müssen die Kandidaten vor ihm auf der Liste auf ihren Sitz im Gemeinderat verzichten.", "Dafür gab es ein „Fairnessabkommen“, das alle unterzeichnen mussten.  Und an dieses hält sich nun eine Kandidatin nicht.Heiml für Partei „nicht erreichbar“ Antonia Heiml kandidierte auf dem eigentlich aussichtslosen Platz 24 auf der Landesliste.", "Dem „Fairnessabkommen“ hat sie laut ÖVP noch zugestimmt, doch nach der Wahl als Einzige keine Verzichtserklärung in der Partei abgegeben.  Vielmehr scheint die junge Frau seit einigen Wochen wie vom Erdboden verschluckt, wie der Sprecher der APA erzählte.", "„Sie ist für die Partei nicht erreichbar.  Zigfache telefonische und elektronische Versuche der Kontaktaufnahme seit vier Wochen, mehrfache Besuche bei ihr zu Hause.“ Sogar mit dem Vater habe man Kontakt aufgenommen.", "„Der Vater sagt, sie müsse sich aufs Studium konzentrieren – daher ist auch keine Vermisstenanzeigen von unserer Seite möglich“, so der Sprecher.Internes Vorzugsstimmensystem wurde ausgesetzt Zu Schaden kommen zwei erfolgreiche Wahlkämpfer: Jan Ledochowski (mit 1.758 Vorzugsstimmen) und Suha Dejmek-Khalil (mit 1.168 Vorzugsstimmen), die von den Plätzen 33 und 270 auf der Landesliste den Sprung ins Rathaus geschafft hätten.", "Damit die beiden ihre Mandate erhalten, hätten jene vor ihnen auf der Liste auf den Platz im Gemeinderat verzichten müssen.  Das hätten laut den Medienberichten auch alle getan – bis auf Heiml.", "Was zu der paradoxen Situation führte, dass ausgerechnet ihr ein Sitz im Gemeinderat zugestanden wäre.  In der Präsidiumssitzung am gestrigen Dienstagabend hat die Partei die Notbremse gezogen und ihr internes Vorzugsstimmensystem ausgesetzt.", "Die Konsequenz daraus: Ledochowski und Dejmek-Khalil, beides Kandidaten aus dem christlichen Lager, erhalten kein Mandat.  Die Sitze gehen an Sabine Schwarz und Markus Grießler.", "Sie rücken entsprechend der Reihenfolge auf der Landesliste nach.  Heiml, sie ist übrigens dem Vernehmen nach den Freikirchen zuzuordnen, wird nun aus der Partei ausgeschlossen.", "„Ich bin sehr enttäuscht“ „Ich bin sehr enttäuscht vom Verhalten von Frau Heiml.  Dieser Wortbruch ist für mich menschlich nicht nachvollziehbar“, sagte Ledochowski.", "Er hat nach Landesparteiobmann Gernot Blümel bei den Türkisen am 11.  Oktober die zweitmeisten Vorzugsstimmen erhalten.  Aber er kündigte heute auch an: „Die Parteiführung rund um Gernot Blümel steht hinter mir und es wird alles getan, dass die 1.758 Vorzugsstimmen nicht vergeblich gegeben wurden.“ Eine Lösung gibt es bereits: Ledochowski übernimmt ab sofort die Funktion als Bereichssprecher für Christdemokratie und Zielgruppenbetreuung.", "„Somit unterstütze ich den ÖVP-Landtagsklub.  Die ÖVP Wien gibt damit ein klares Bekenntnis zu christlichen Gruppen ab . “" ],
  "articleContentTranslated" : [ "În paralel cu normele legale, ÖVP și-a stabilit propriul sistem de vot preferențial, destinat să se asigure că candidații sunt pe primul loc dacă primesc un număr mare de înscrieri.", "Obstacolele pentru preclasificare sunt mai mici decât cerințele legale. Acest lucru este destinat să motiveze candidații să candideze la voturi. Pentru ca un candidat care obține numărul de voturi preferențiale specificat intern în cadrul ÖVP, dar care își primește de fapt mandatul, candidații din fața sa pe listă trebuie să renunțe la locul lor în consiliul municipal.", "A existat un „acord de echitate” pe care toată lumea trebuia să-l semneze. Și un candidat nu respectă acest lucru: Heiml pentru partid „nu este disponibil” Antonia Heiml a candidat pentru locul de fapt fără speranță 24 pe lista de stat.", "Potrivit ÖVP, ea a fost încă de acord cu „acordul de echitate”, dar după alegeri a fost singura care nu a renunțat la partid. Mai degrabă, tânăra pare să fi fost înghițită de la sol de câteva săptămâni, așa cum a spus purtătorul de cuvânt al APA.", "„Nu este disponibilă pentru petrecere. Zeci de încercări telefonice și electronice de a o contacta timp de patru săptămâni, mai multe vizite la ea acasă. ”Au luat contact chiar cu tatăl lor.", "\"Tatăl spune că trebuie să se concentreze asupra studierii - de aceea nu putem raporta nici persoanele dispărute\", a spus purtătorul de cuvânt. Sistemul de vot preferențial intern a fost suspendat Doi militanți electorali de succes au fost avariați: Jan Ledochowski (cu 1.758 voturi preferențiale) și Suha Dejmek-Khalil (cu 1.168 voturi preferențiale), cine ar fi intrat în primărie de pe pozițiile 33 și 270 de pe lista de stat.", "Pentru ca cei doi să își primească mandatele, cei dinaintea lor pe listă ar fi trebuit să renunțe la locul lor în consiliul municipal. Conform rapoartelor mass-media, toată lumea a făcut asta - cu excepția lui Heiml.", "Ceea ce a dus la situația paradoxală că ea dintre toți oamenii ar fi avut dreptul la un loc în consiliul local. În ședința prezidiului de ieri seară, partidul a tras frâna de urgență și și-a suspendat sistemul de vot preferențial intern.", "Consecința acestui fapt: Ledochowski și Dejmek-Khalil, ambii candidați din tabăra creștină, nu primesc mandat. Locurile se îndreaptă către Sabine Schwarz și Markus Grießler.", "Se deplasează în sus conform ordinii de pe lista țărilor. Heiml, care de altfel urmează să fie repartizat Bisericilor Libere, este acum exclus din partid.", "„Sunt foarte dezamăgit” „Sunt foarte dezamăgit de comportamentul doamnei Heiml. Această încălcare a cuvântului este uman de neînțeles pentru mine ”, a spus Ledochowski.", "După liderul partidului regional, Gernot Blümel, a primit al doilea vot preferențial în turcoaz pe 11 octombrie. Dar el a anunțat și astăzi: „Conducerea partidului din jurul lui Gernot Blümel este în spatele meu și se face totul pentru ca cele 1.758 de voturi preferențiale să nu fie date în zadar.” Există deja o soluție: Ledochowski va prelua funcția de purtător de cuvânt al zonei pentru Democrația Creștină și cu efect imediat Sprijin pentru grupul țintă.", "„Așadar, susțin clubul parlamentului de stat ÖVP. ÖVP Viena își asumă un angajament clar față de grupurile creștine. \"" ]
}