{
  "id" : "qAqmzu2y",
  "url" : "https://kurier.at/wirtschaft/nehammer-noch-genug-zeit-fuer-weihnachtseinkaeufe/401121090",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T14:16:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : " Nehammer: \"Noch genug Zeit für Weihnachtseinkäufe\"",
  "articleTitleTranslated" : " Nehammer: „Încă suficient timp pentru cumpărături de Crăciun”",
  "articleContent" : [ "Ab Montag haben wieder alle Geschäfte offen - Restaurants und Kaffeehäuser bleiben noch bis mindestens 7. Jänner zu. Für die Weihnachtseinkäufe sei in den kommenden drei Wochen noch ausreichend Zeit, betonte Innenminister Karl Nehammer (ÖVP) am Sonntag.", "\"Sie müssen nicht am ersten Tag in die Einkaufszentren strömen. Es wird genug Zeit sein, damit jede und jeder seinen Weihnachtseinkauf erledigen kann\", so der Minister.", "Gleichzeitig mahnte er zu äußerster Vorsicht beim Einkaufen und appelliert an die Menschen im Land Situationen zu meiden, in denen der Abstand nicht eingehalten werden könne. \"Die Maßnahmen sind mühsam und nervig und gleichzeitig eine absolute Notwendigkeit.", "Gerade in Einkaufsmeilen ist höchste Vorsicht geboten.\" Der Innenminister wies erneut auf engmaschige Kontrollen der Polizei hin: \"Speziell in Einkaufsstraßen werden verstärkte Streifen die Einhaltung der Covid-Regeln kontrollieren.\"", "Wegen Verstößen könnten Organstrafmandate verhängt oder auch Anzeigen erstattet werden. \"Die Strafen der Gesundheitsbehörden sind empfindlich hoch - bis zu 1.450 Euro\", so Nehammer." ],
  "articleContentTranslated" : [ "De luni, toate magazinele vor fi deschise din nou - restaurantele și cafenelele vor rămâne închise până cel puțin 7 ianuarie. Ministrul de interne Karl Nehammer (ÖVP) a subliniat duminică că va fi suficient timp pentru cumpărăturile de Crăciun în următoarele trei săptămâni.", "\"Nu trebuie să mergeți la centrele comerciale în prima zi. Va fi suficient timp pentru ca toată lumea să își facă cumpărăturile de Crăciun\", a spus ministrul.", "În același timp, el a cerut extremă prudență la cumpărături și a făcut apel la oamenii din țară pentru a evita situațiile în care distanța nu putea fi menținută. „Măsurile sunt plictisitoare și enervante și în același timp o necesitate absolută.", "În special în străzile comerciale, este necesară prudență extremă. \"Ministrul de interne a subliniat din nou verificările strânse ale poliției:\" În special în străzile comerciale, patrulele întărite vor monitoriza respectarea regulilor Covid \".", "S-ar putea impune sancțiuni organelor sau ar putea fi depuse plângeri pentru încălcări. \"Amenzile de la autoritățile sanitare sunt extrem de mari - până la 1.450 de euro\", a spus Nehammer." ]
}