{
  "id" : "qAtAUCxP",
  "url" : "https://kurier.at/wissen/gesundheit/patientin-mit-britisch-suedafrikanischer-mutation-in-tiroler-spital/401329785",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T07:51:39Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5922372/46-176197720.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/ismagilov/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weiterentwickelte UK-Virus-Variante auch in Tirol vermutet",
  "articleTitleTranslated" : "Varianta de virus Marea Britanie dezvoltată în continuare este suspectată și în Tirol",
  "articleContent" : [ "Bereits im Februar wurde dieser weiterentwickelte Subtyp in England nachgewiesen, nun scheint er auch in Österreich angekommen zu sein. Eine Virus-Variante weist immer mehrere Mutation auf. Die gefürchtete Mutation E484K - um die es hier geht - kennt man eigentlich aus der südafrikanischen Variante.", "Die UK-Variante (B.1.1.7) scheint jedoch eigenständig weiter mutiert zu sein, wobei auch dort diese Mutation aufgetaucht ist. ", "Im Bezirk Schwaz sind im Zuge der Analysen in den vergangenen Tagen rund zwanzig Fälle einer britischen Virusmutation aufgetreten, die weitere Mutationsmerkmale aufweisen könnten, heißt es in einer Aussendung des Landes Tirol.", "Dabei scheint es um genau jene E484K-Mutation zu gehen. Der Fall werde überprüft, so der Leiter der Gesundheitsbehörde von Schwaz, Michael Brandl. ", "Laboruntersuchungen hätten gezeigt, dass Antikörper weniger in der Lage seien, an Spike-Proteine mit E484K-Mutation zu binden, meldete im Februar die Nachrichtenagentur PA. Jonathan Stoye vom Francis Crick Institute sagte, es sei nicht überraschend, dass neue Varianten auftreten.", "\"Es bleibt abzuwarten, ob diese Mutation dem neuen Virus einen Wachstumsvorteil verschaffen wird.\" Auch die Agentur für Gesundheit und Ernährungssicherheit (AGES) kennt den Mutationsstamm.", "Dieser sei in der Vergangenheit bereits in anderen Teilen in Österreich vorgekommen, aber auch in weiteren Teilen Europas, darunter Deutschland. „Nun ist dieser Stamm auch im Bezirk Schwaz in Tirol aufgetreten.", "Die Gesundheitsbehörden in Tirol behalten die Entwicklung im Detail im Auge. Die bereits in den letzten Wochen sehr strenge Vorgehensweise der Gesundheitsbehörde in Schwaz im Contact Tracing wird auch in diesen Fällen angewandt.", "Als Vorsichtsmaßnahme wird die Ausreisetestpflicht im Bezirk Schwaz um eine Woche bis zum 1. April, 24 Uhr, verlängert“, ergänzt Brandl. Die Entwicklung wird laufend evaluiert. Weitere Abstimmungen mit dem Gesundheitsministerium werden derzeit durchgeführt." ],
  "articleContentTranslated" : [ "Acest subtip dezvoltat în continuare a fost deja detectat în Anglia în februarie, iar acum pare să fi ajuns și în Austria. O variantă de virus are întotdeauna mai multe mutații. Temuta mutație E484K - despre care vorbim aici - este de fapt cunoscută din varianta sud-africană.", "Cu toate acestea, varianta britanică (B.1.1.7) pare să fi mutat în continuare pe cont propriu și această mutație a apărut și acolo.", "În cursul analizelor din ultimele zile, în districtul Schwaz au avut loc aproximativ douăzeci de cazuri de mutație a virusului britanic, care ar putea avea alte caracteristici ale mutației, potrivit unei emisiuni a statului Tirol.", "Se pare că este exact acea mutație E484K. Cazul este în curs de examinare, a declarat șeful autorității sanitare Schwaz, Michael Brandl.", "Testele de laborator au arătat că anticorpii sunt mai puțin capabili să se lege de proteinele spike cu mutația E484K, a raportat agenția de știri PA în februarie. Jonathan Stoye de la Institutul Francis Crick a spus că nu este surprinzător faptul că apar noi variante.", "Rămâne de văzut dacă această mutație va oferi noului virus un avantaj de creștere. Agenția pentru Sănătate și Siguranță Alimentară (AGES) cunoaște, de asemenea, tulpina mutațională.", "Acest lucru se întâmplase deja în alte părți ale Austriei în trecut, dar și în alte părți ale Europei, inclusiv în Germania. „Acum acest trib a evoluat și în districtul Schwaz din Tirol.", "Autoritățile sanitare din Tirol urmăresc cu atenție evoluțiile. Abordarea de urmărire a contactelor adoptată de autoritatea sanitară din Schwaz, care a fost deja foarte strictă în ultimele săptămâni, este de asemenea utilizată în aceste cazuri.", "Ca măsură de precauție, testul de plecare obligatoriu în districtul Schwaz va fi prelungit cu o săptămână până la 1 aprilie, la miezul nopții ”, adaugă Brandl. Dezvoltarea este evaluată continuu. În prezent se desfășoară o coordonare suplimentară cu Ministerul Sănătății." ]
}