{
  "id" : "Qb49uy1S",
  "url" : "https://kurier.at/sport/wintersport/enttaeuschung-fuer-vanessa-herzog-bei-der-wm-im-eisschnelllauf/401187025",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T17:01:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935532/46-174124432.jpg",
  "imageCopyright" : "EPA/Vincent Jannink",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Enttäuschung für Vanessa Herzog bei der WM im Eisschnelllauf",
  "articleTitleTranslated" : "Dezamăgire pentru Vanessa Herzog la Cupa Mondială de patinaj de viteză",
  "articleContent" : [ "Herzog war gut in das Rennen gestartet und einige Zeit auch vor Fatkulina gelegen, fuhr nach einigen Problemen aber am Ende hinter der Russin durchs Ziel.", "Damit war die Chance auf die Medaille quasi schon dahin, da nach Österreichs Sportlerin des Jahres 2019 noch das von der Papierform beste Paar im Einsatz war. Die mit Kok gelaufene Niederländerin Jutta Leerdam (37,61) kam dann über Rang vier nicht hinaus.", "Herzog wird damit wohl bei der WM ohne Medaille bleiben. Am Samstag (ab 15.13 Uhr) ist die 500-Meter-Weltmeisterin von 2019 zwar noch im 1.000-Meter-Rennen dabei, da gilt die Wahl-Kärntnerin allerdings im Kampf um einen Top-Drei-Platz als klare Außenseiterin." ],
  "articleContentTranslated" : [ "Herzog începuse bine cursa și a fost o vreme în fața lui Fatkulina, dar după câteva probleme a trecut linia de sosire în spatele rusului.", "Așadar, șansa pentru medalie era aproape dispărută, deoarece după sportiva austriacă a anului 2019, cel mai bun cuplu sub formă de hârtie era încă în acțiune. Jutta Leerdam (37,61) din Olanda, care a alergat cu Kok, nu a putut trece de locul patru.", "Herzog va rămâne probabil fără medalie la Cupa Mondială. Sâmbătă (de la ora 15.13), campionul mondial de 500 de metri din 2019 va fi în continuare în cursa de 1.000 de metri, dar Carintianul la alegere este considerat un outsider clar în lupta pentru un top trei." ]
}