{
  "id" : "qb80ewBh",
  "url" : "https://wien.orf.at/stories/3082606/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-28T08:28:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/21/crops/w=1280/797171_opener_277721_panzerauto2.jpg?s=fc94fa56826c133de3fc5b4c22b42ede4fade7de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gepanzerter Mannschaftstransporter für WEGA",
  "articleTitleTranslated" : "Transportor blindat pentru WEGA",
  "articleContent" : [ "Der Ankauf sei kurz vor Weihnachten im Zuge einer begonnenen Analyse von Verbesserungsmöglichkeiten der technischen Ausrüstung geschehen, teilte das weiters Innenministerium mit. Drei weitere Neuanschaffungen eingeleitet Zudem wurden drei weitere technische Neuanschaffungen bekanntgegeben:", "eine Erweiterung des Sturmgewehrs StG 77 „um vor allem für kritische Einsätze wichtige Funktionalitäten“, wie es aus dem Innenministerium hieß, ein ballistischer Schutzhelm in besonders leichter Ausführung sowie mobile Schutzschilde, die zum Beispiel bei Einsätzen wegen eines Terroranschlags Schutz vor Geschoßen aus Kalaschnikows gewährleisten sollen.  :", "„Die Beschaffungsverfahren für diese neuen Einsatzmittel konnten bereits eingeleitet werden“, hieß es aus dem Ressort." ],
  "articleContentTranslated" : [ "Ministerul de Interne a anunțat că achiziția a fost făcută cu puțin timp înainte de Crăciun ca parte a unei analize care a început să îmbunătățească echipamentul tehnic. Începute trei noi achiziții noi În plus, au fost anunțate trei noi achiziții tehnice:", "o extindere a puștii de asalt StG 77 „pentru a include funcții care sunt deosebit de importante pentru operațiunile critice”, așa cum a spus Ministerul de Interne, o cască de protecție balistică într-un design deosebit de ușor și scuturi de protecție mobile, care ar trebui să protejeze împotriva proiectilelor Kalashnikov în timpul unui atac terorist . :", "\"Procesul de achiziții pentru aceste noi resurse a fost deja inițiat\", a spus departamentul." ]
}