{
  "id" : "QBmgNr3F",
  "url" : "https://www.diepresse.com/5948931/Amercas-Cup_Vor-Auckland-fliegen-Segelboote?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T07:22:00Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/0/3/5948931/45269351-B1B3-41F8-BD2E-11993B3E9F18_1615361215187729.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vor Auckland fliegen Segelboote",
  "articleTitleTranslated" : "Velierele zboară de pe Auckland",
  "articleContent" : [ "Die 36.  Auflage um den prestigeträchtigen Ppkal läuft, nach zwei Regatten steht es zwischen Titelverteidiger Neuseeland und Italien 1:1. Auckland. Titelverteidiger Neuseeland und Herausforderer Italien haben das 36.  Match um den America's Cup auf Augenhöhe eröffnet.", "Die Bilanz zwischen Kiwis und Europäern ist mit 1:1 ausgeglichen. Den ersten Siegpunkt sicherte sich nach souveränem Start und kontrolliertem Rennen das favorisierte Emirates Team New Zealand mit Steuermann Peter Burling und 31 Sekunden Vorsprung.", "Im zweiten Rennen konnten die Azzurri das Blatt mit dem besseren Start wenden. Zwar kamen die Neuseeländer in der Endphase stark auf, doch \"Luna Rossa\" erreichte die Ziellinie sieben Sekunden eher." ],
  "articleContentTranslated" : [ "Cea de-a 36-a ediție a prestigiosului Ppkal rulează, după două regate este 1-1 între campionii în exercițiu Noua Zeelandă și Italia. Auckland. Campioanele din Noua Zeelandă, în acțiune, și contestatoarele, Italia, au deschis cel de-al 36-lea meci al Cupei Americii la nivelul ochilor.", "Echilibrul dintre kiwi și europeni este egal cu 1: 1. După un start încrezător și o cursă controlată, echipa favorită Emirates New Zealand cu timonierul Peter Burling și cu 31 de secunde înainte a obținut primul punct de victorie.", "În cea de-a doua cursă, Azzurri au reușit să schimbe valul cu un start mai bun. Nou-zeelandezii s-au descurcat bine în etapele finale, dar „Luna Rossa” a ajuns la linia de sosire cu șapte secunde mai devreme." ]
}