{
  "id" : "QbQYkGFJ",
  "url" : "https://kurier.at/sport/wie-kinder-und-jugendliche-ab-15-maerz-wieder-trainieren-duerfen/401216994",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T17:24:23Z[UTC]",
  "author" : "Markus Rohrhofer",
  "imageUrl" : "https://image.kurier.at/images/original/4997856/46-176118056.jpg",
  "imageCopyright" : "Leo HAGEN/Sport Austria/Leo HAGEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie Kinder und Jugendliche ab 15. März wieder trainieren dürfen",
  "articleTitleTranslated" : "Cum se pot antrena copiii și tinerii din 15 martie",
  "articleContent" : [ "Dass Kinder und Jugendliche ab 15.  März wieder gemeinsam Sport betreiben durften, war bekannt. Am Freitag wurden Details dazu veröffentlicht. „Wir wissen, dass gerade die Jüngsten Sport und Bewegung im Verein stark vermisst haben\", sagte Sportminister Werner Kogler. ", "\"Nicht nur weil sie Freude am Bewegen haben, sondern auch weil ihnen der soziale Kontakt mit den Freundinnen und Freunden abgeht.", "Mit wirklich großer Freude ermöglichen wir ab Montag, 15.  März, den Kindern und Jugendlichen den Outdoor-Sport in den Vereinen.“ In einem Schreiben aus dem Ministerium werden die wichtigsten Fragen beantwortet.", "Ein Auszug (in Vorarlberg gelten andere Regeln):", "  Wie wird das Kinder- und Jugendtraining ab 15.  März in der Praxis aussehen?  Ab Montag dürfen Minderjährige im Freien bis zur Vollendung des 18.  Lebensjahres unter Einhaltung eines 2-Meter-Abstandes, der kurzzeitig unterschritten werden darf, trainieren.  :", "Die Gruppengröße ist auf zehn Personen mit bis zu zwei volljährigen Betreuerinnen bzw. Betreuern beschränkt. Dabei müssen jedem Sportausübenden 20 Quadratmeter zur Verfügung stehen. In der Modellregion Vorarlberg gelten gesonderte Bestimmungen.", "Ist ein Eintrittstest Voraussetzung für die Sportausübung? Nein. Auch bei der Sportausübung im öffentlichen Raum (z.B.", "Eislaufplatz) dürfen vier Erwachsene aus zwei Haushalten plus maximal sechs Minderjährige (= zehn Personen) mit Abstand zu all jenen, die nicht im gleichen Haushalt leben, Sport treiben, ohne einen Eintrittstest vorweisen zu müssen.", "Im Bereich des Kinder- und Jugendtrainings gibt es durch die Schultests ein zusätzliches Sicherheitsnetz. Die Trainerinnen und Trainer haben dem Veranstalter (= Verein) einmal wöchentlich einen negativen Antigen- oder PCR-Test vorzulegen.", "Ist dies nicht möglich, muss von den Betreuerinnen und Betreuern eine FFP2-Maske getragen werden. Dürfen mehrere Kinder- und Jugendgruppen zeitgleich nebeneinander trainieren?", "Das ist möglich, wenn die Gruppen durch organisatorische Maßnahmen, zum Beispiel durch eine räumliche oder bauliche Trennung, eine Durchmischung der Gruppen ausgeschlossen wird. Zudem müssen jedem und jeder Sportausübenden 20 Quadratmeter zur Verfügung stehen.", "Dürfen Innenräume auf Outdoor-Sportstätten betreten werden? Nur wenn es für die Ausübung der Sportart notwendig ist. Von der Benützung von Garderoben und Duschen ist abzusehen.", "Was ist in Vorarlberg ab 15.  März erlaubt?  In Vorarlberg dürfen Kinder und Jugendliche ihren Sport bis zum vollendeten 18.  Lebensjahr outdoor (Gruppengröße max. 20 Personen und bis zu drei Betreuungspersonen) und indoor (max. 10 Personen und bis zu zwei Betreuungspersonen) mit Abstand ausüben.", "Für die Sportausübung in Innenräumen ist ein negativer Eintrittstest vorzulegen.", "Die Abnahme eines Tests zur Eigenanwendung, der in einem behördlichen Datenverarbeitungssystem erfasst wird, darf 24 Stunden, die Abnahme eines Antigentests 48 Stunden, die Abnahme eines PCR-Tests 72 Stunden zurückliegen.", "Welche sonstigen Vorkehrungen muss ein Sportverein treffen? Der Betreiber der Sportstätte muss ein dem Stand der Wissenschaft entsprechendes COVID-19-Präventionskonzept erarbeiten, das u.a.", "Verhaltensregeln in hygienischer Hinsicht und die Nachvollziehbarkeit von Kontakten, etwa durch das Führen von Teilnehmerinnen- und Teilnehmerlisten, beinhalten muss." ],
  "articleContentTranslated" : [ "Se știa că copiilor și tinerilor li s-a permis să joace din nou sport împreună din 15 martie. Detaliile au fost publicate vineri. \"Știm că, în special, cei mai tineri au pierdut foarte mult sportul și exercițiile fizice în club\", a declarat ministrul sporturilor, Werner Kogler.", "„Nu numai pentru că le place să se mute, ci și pentru că le lipsește contactul social cu prietenii.", "Este cu mare plăcere că vom permite copiilor și tinerilor să practice sporturi în aer liber în cluburi de luni, 15 martie. ”La cele mai importante întrebări se răspunde într-o scrisoare din minister.", "Un extras (reguli diferite se aplică în Vorarlberg):", "Cum va fi în practică instruirea pentru copii și tineri din 15 martie? De luni înainte, minorilor cu vârsta de până la 18 ani li se permite să se antreneze în aer liber, păstrând o distanță de 2 metri, care nu poate fi depășită pentru o perioadă scurtă de timp. :", "Dimensiunea grupului este limitată la zece persoane cu până la doi supraveghetori adulți. Fiecare persoană care practică sport trebuie să aibă la dispoziție 20 de metri pătrați. Prevederi speciale se aplică în regiunea modelului Vorarlberg.", "Este un test de intrare o condiție prealabilă pentru a face sport? Nu. Chiar și atunci când faci sport în spații publice (de ex.", "Patinoar), patru adulți din două gospodării plus maximum șase minori (= zece persoane), la distanță de toți cei care nu locuiesc în aceeași gospodărie, au voie să facă sport fără a fi nevoie să prezinte un test de intrare.", "În domeniul formării copiilor și tinerilor, există o plasă de siguranță suplimentară prin testele școlare. Antrenorii trebuie să prezinte organizatorului (= clubului) o dată pe săptămână un test antigen negativ sau PCR.", "Dacă acest lucru nu este posibil, supraveghetorul trebuie să poarte o mască FFP2. Mai multe grupuri de copii și tineri au voie să se antreneze unul lângă celălalt în același timp?", "Acest lucru este posibil dacă grupurile sunt împiedicate să amestece grupurile prin măsuri organizatorice, de exemplu prin separarea spațială sau structurală. În plus, 20 de metri pătrați trebuie să fie la dispoziția tuturor celor care fac sport.", "Este permis accesul în spațiile interioare ale instalațiilor sportive în aer liber? Numai dacă este necesar pentru practicarea sportului. Nu este permisă utilizarea vestiarelor și dușurilor.", "Ce este permis în Vorarlberg din 15 martie? În Vorarlberg, copiilor și tinerilor cu vârsta de până la 18 ani li se permite să își practice sportul în aer liber (dimensiunea grupului maxim 20 persoane și până la trei îngrijitori) și în interior (maxim 10 persoane și până la doi îngrijitori) la distanță.", "Trebuie prezentat un test de intrare negativ pentru sporturile de interior.", "Acceptarea unui test pentru uz personal, care este înregistrat într-un sistem oficial de prelucrare a datelor, poate fi în urmă cu 24 de ore, acceptarea unui test antigen 48 de ore și acceptarea unui test PCR 72 de ore.", "Ce alte măsuri de precauție trebuie să ia un club sportiv? Operatorul instalației sportive trebuie să dezvolte un concept de prevenire COVID-19 de ultimă generație care include, printre altele,", "Reguli de conduită din punct de vedere igienic și trasabilitatea contactelor, de exemplu prin păstrarea listelor de participanți." ]
}