{
  "articleContent" : [ "Ob die \"Scheißquote\", über die sich Gabriela Spiegelfeld in ihrem Chat mit dem späteren Öbag-Chef Thomas Schmid im Jänner 2019 echauffierte, künftige Bestellungen von potenziell \"nervenden Weibern\" in staatsnahe Führungsetagen belasten wird, muss sich weisen.", "Jedenfalls: Der Sager sei deppert gewesen, aus der Emotion heraus einem wenig erfolgreichen Arbeitstag geschuldet, erklärt sie im STANDARD-Gespräch. Interessant: Der Öbag-Aufsichtsrat ist zwar nicht mit jenem des Kunsthistorischen Museums (KHM) vergleichbar.", "Es entbehrt jedoch nicht einer gewissen Ironie, dass Spiegelfeld just in jenen Tagen von Gernot Blümel (ÖVP) – damals für Kunst und Kultur zuständiger Kanzleramtsminister – in das KHM-Kuratorium entsandt wurde.", "Von der Betriebsrätin abgesehen ist das wirtschaftliche Aufsichtsorgan zwar mit je vier Frauen und vier Männern besetzt, die \"Scheißquote\" also erfüllt. Im KHM-Museumsverband selbst ist seit geraumer Zeit im Hinblick auf wissenschaftliche Leitungsfunktionen jedoch das Gegenteil der Fall.", "Was die jüngsten Bestellungen der Gemäldegalerie (Peter Kerber) und des Weltmuseums (Jonathan Fine) ahnen lassen, bestätigt sich im Gesamtbild mehr als deutlich: Unter zehn amtierenden Sammlungsdirektoren sind nur drei Frauen.", "Zwei davon waren schon im Amt, bevor Sabine Haag 2009 die Generaldirektion übernahm. Tatsächlich wurden in den vergangenen zehn Jahren, inklusive diverser Nachbesetzungen, ausnahmslos Männer mit Leitungsfunktionen betraut und keine einzige Sammlungsdirektorin bestellt.", "Eine diesbezüglich an das KHM übermittelte Anfrage blieb unbeantwortet. Dem Kuratorium sind das Problem und die schiefe Optik aber nicht fremd, wie Spiegelfeld bestätigt. Sie habe sogar Vorschläge gemacht und Lebensläufe prädestinierter Kandidatinnen deponiert, wie die Frauennetzwerkerin erzählt.", "Dass es an Qualifikationen hapert, muss angesichts der Dichte an Direktorinnen in der heimischen Museumsszene angezweifelt werden. Die Jahrzehnte der Männerdominanz sind längst Geschichte, wie die wachsende Zahl der von Frauen geleiteten Institutionen belegt:", "darunter das Belvedere (Stella Rollig), das Mumok (Karola Kraus), das Naturhistorische Museum (Katrin Vohland), die Österreichische Nationalbibliothek (Johanna Rachinger), das Haus der Geschichte Österreich (Monika Sommer) oder auch das Lentos Kunstmuseum (Hemma Schmutz) und die Landesgalerie Niederösterreich (Gerda Ridler, ab 2022).  :", "Haag ist eine von ihnen. Zeitgleich scheint sie in ihrem beruflichen Habitat aber keine Ambitionen zu hegen, versierte Wissenschafterinnen zu fördern – oder zu dulden, wie es ehemalige Mitarbeiterinnen und Bewerberinnen für Leitungsfunktionen in Hintergrundgesprächen formulieren.", "Sie wollen anonym bleiben, um ihrer weiteren Karriere nicht zu schaden – ihr Fazit allerdings: Die Generaldirektorin würde sich bevorzugt mit Adoranten umgeben, starke Frauen würden sie dagegen verunsichern.", "Haags Sicht ist eine andere, wie sie in einem Gespräch jüngst angemerkt hat. Sie meinte, dass es ihr \"stets um die beste Person\" gehe und sie sich \"auch für Frauen einsetze\".", "Sie wünschte ja, \"dass sich mehr Frauen für Führungspositionen bewerben\", jedoch werde \"die Luft etwas dünn, sobald es darum geht, Verantwortung zu übernehmen\".", "Zeitgleich könnte die (auch international bekannte) männlich dominierte Bestellungsstrategie des KHM längst ihre abschreckende Wirkung getan und potenzielle Kandidatinnen vertrieben haben.", "Hört man sich in Headhunterkreisen um, dann würden sich Frauen zudem mehrheitlich nur dann bewerben, wenn sie 100 Prozent der Anforderungskriterien erfüllen. Männer sind da nicht so zimperlich.", "Die \"Scheißmännerquote\" im KHM, so die Obfrau des Kulturausschusses im Parlament und Grünen-Kultursprecherin Eva Blimlinger, sei auch ihr geläufig, zumal \"in letzter Zeit alles dazu getan wurde, sie beizubehalten, ja diese sogar noch zu erhöhen\".", "Ein \"Missverhältnis\" und einen \"dringenden Handlungsbedarf\" sieht auch Gabriele Heinisch-Hosek, Ex-Frauenministerin, SPÖ-Frauenvorsitzende und neuerdings auch Kultursprecherin der Sozialdemokratie.", "Sie setze \"auf die Unterstützung des Kuratoriums in der Hoffnung, dass hier nicht nur ‚steuerbare‘ Frauen, sondern Kämpferinnen für Geschlechtergerechtigkeit sitzen\".", "Staatssekretärin Andrea Mayer (Grüne) will sich auf Anfrage übrigens nicht äußern: auch dazu nicht, ob Gabriela Spiegelfeld dem KHM-Kuratorium als vom Ministerium bestelltes Mitglied – trotz der peinlichen Entgleisung – erhalten bleibt. (Olga Kronsteiner, 6.4.2021)" ],
  "articleContentTranslated" : [ "Rămâne de văzut dacă „cota de rahat”, despre care Gabriela Spiegelfeld a fost furioasă în discuția cu ulterior șeful Öbag Thomas Schmid în ianuarie 2019, va încărca viitoarele comenzi de la „femei supărătoare” potențial la niveluri de conducere apropiate de stat .", "În orice caz: persoana care a spus că este o prostie, a dat o zi de lucru nereușită din emoție, explică ea în conversația STANDARD. Interesant: Consiliul de supraveghere Öbag nu este comparabil cu cel al Kunsthistorisches Museum (KHM).", "Cu toate acestea, nu fără o anumită ironie, Spiegelfeld a fost trimis consiliului de administrație al KHM chiar în acele zile de către Gernot Blümel (ÖVP) - la acel moment ministrul cancelariei responsabil cu arta și cultura.", "În afară de comitetul de întreprindere, organul de supraveghere economică este format din patru femei și patru bărbați, astfel încât „cota de rahat” este îndeplinită. Totuși, în Asociația Muzeului KHM, s-a întâmplat contrariul de ceva timp în ceea ce privește funcțiile de management științific.", "Ceea ce sugerează recentele comenzi de la Gemäldegalerie (Peter Kerber) și Weltmuseum (Jonathan Fine) este mai mult decât clar confirmat în imaginea de ansamblu: există doar trei femei din zece directori de colecție actuali.", "Doi dintre ei erau deja în funcție înainte ca Sabine Haag să preia conducerea generală în 2009. De fapt, în ultimii zece ani, inclusiv diverse înlocuiri, tuturor bărbaților li s-au încredințat funcții de conducere și nu a fost numită nici o femeie director.", "O cerere trimisă KHM în acest sens a rămas fără răspuns. Consiliul de administrație nu este străin de problema și de aspectul strâmb, după cum confirmă Spiegelfeld. Ea chiar a făcut sugestii și a depus CV-urile candidaților predestinați, așa cum spune rețeaua de femei.", "Faptul că există o lipsă de calificări trebuie să fie pus la îndoială, având în vedere densitatea femeilor care se regizează pe scena muzeelor locale. Zeci de ani de dominație masculină au dispărut de mult, dovadă fiind numărul tot mai mare de instituții conduse de femei:", "incluzând Belvedere (Stella Rollig), Mumok (Karola Kraus), Muzeul de Istorie Naturală (Katrin Vohland), Biblioteca Națională a Austriei (Johanna Rachinger), Casa de Istorie a Austriei (Monika Sommer) sau Muzeul de Artă Lentos (Hemma Schmutz ) și Niederösterreich Landesgalerie (Gerda Ridler, din 2022). :", "Haga este una dintre ele. În același timp, însă, nu pare să aibă nicio ambiție în mediul său profesional de a sprijini femeile de știință cu experiență - sau de a le tolera, așa cum au afirmat foști angajați și solicitanți pentru funcții de conducere în discuții de fond.", "Vor să rămână anonimi pentru a nu le afecta cariera viitoare - însă concluzia lor: directorul general ar prefera să se înconjoare de adoratori, în timp ce femeile puternice ar face-o nesigură.", "Punctul de vedere al lui Haag este diferit, după cum a remarcat recent într-o conversație. Ea a spus că pentru ea este „întotdeauna vorba despre cea mai bună persoană” și că „susține și femeile”.", "Ea a vrut „mai multe femei să candideze pentru funcții de conducere”, dar „aerul devine puțin subțire de îndată ce vine vorba de asumarea responsabilității”.", "În același timp, strategia de numire (de asemenea cunoscută la nivel internațional) dominată de bărbați a KHM ar fi putut de mult să aibă efectul său descurajator și să fi expulzat potențialele candidate feminine.", "Dacă întrebați în cercurile vânătorilor de capete, majoritatea femeilor ar aplica numai dacă îndeplinesc 100% din criteriile de cerință. Bărbații nu sunt atât de scârboși în privința asta.", "„Cota omului de rahat” din KHM, deci președinta comisiei de cultură din parlament și purtătoarea de cuvânt a culturii verzi, Eva Blimlinger, sunt, de asemenea, familiare, mai ales că „s-a făcut recent totul pentru a o menține și chiar pentru a o crește”.", "Gabriele Heinisch-Hosek, ex-ministru al femeilor, președinte al femeilor SPÖ și recent și purtător de cuvânt cultural pentru social-democrație, vede o „disproporție” și o „nevoie urgentă de acțiune”.", "Ea se bazează „pe sprijinul consiliului de administrație în speranța că aici stau nu doar femeile„ controlabile ”, ci și luptătorii pentru egalitatea de gen”.", "Secretarul de stat Andrea Mayer (Verzii) nu vrea să comenteze la cerere: nici măcar dacă Gabriela Spiegelfeld va rămâne în Consiliul de Administrație al KHM ca membru desemnat de minister - în ciuda deraierii jenante. (Olga Kronsteiner, 6 aprilie 2021)" ],
  "articleId" : "QBWTI52z",
  "articleTitle" : "Sabine Haags fehlendes Gespür für die Quote im Kunsthistorischen Museum",
  "articleTitleTranslated" : "Lipsa sentimentului lui Sabine Haag pentru cota din Kunsthistorisches Museum",
  "author" : "Olga Kronsteiner",
  "category" : "CULTURE",
  "id" : "QBWTI52z",
  "publishedOn" : "2021-04-06T07:00:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125604103/sabine-haags-fehlendes-gespuer-fuer-die-quote-im-kunsthistorischen?ref=rss"
}