{
  "id" : "qBxcQz1w",
  "url" : "https://www.diepresse.com/5953346/Jahresbilanz_Semperit-verzeichnet-Gewinn-und-Umsatzrekord?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T12:33:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/4/2/5953346/0F1BECC3-CA71-41E8-BAAA-AEE840177865_v0_h.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Semperit verzeichnet Gewinn- und Umsatzrekord",
  "articleTitleTranslated" : "Semperit a înregistrat profituri și vânzări record",
  "articleContent" : [ "Der Gummiverarbeiter profitierte im Coronajahr 2020 von einer Sonderkonjunktur bei Schutzhandschuhen. Die gut laufende Medizinsparte soll vorerst weiter behalten werden.", "Der börsennotierte Gummiverarbeiter Semperit Holding hat nach dem Verlustjahr 2019 im abgelaufenen Jahr 2020 historische Rekorde bei Umsatz und Ergebnis erzielt. Unterm Strich blieb ein Nettogewinn von 194,6 Millionen Euro – nach 44,9 Millionen Euro Verlust im Jahr davor.", "Operativ wurde das EBITDA von 67,8 Millionen auf 208,6 Millionen Euro verdreifacht, das EBIT von negativen 16,5 Millionen auf 237,8 Millionen Euro gedreht. Für das Betriebsergebnis (EBIT) hatte der Vorstand zuletzt 230 bis 255 Millionen Euro angestrebt.", "Profitiert hat Semperit im schwierigen Coronajahr von einer „Sonderkonjunktur\" bei medizinischen Schutzhandschuhen. Das habe dem Unternehmen den Rücken gestärkt und zu einer außergewöhnlich hohen Gesamtrentabilität geführt, erklärte CEO Martin Füllenbach am Donnerstag.", "Deshalb legte im Sektor Medizin der Umsatz um 53,1 Prozent auf fast 450 Millionen Euro zu, während er im Sektor Industrie um 12,6 Prozent auf 478,4 Millionen zurückging. Insgesamt wuchs der Konzernumsatz um 10,4 Prozent auf 927,6 Millionen Euro.", "Angesichts der guten Umsätze im Sektor Medizin bekräftigte der Vorstand am Mittwoch, dass es derzeit keine Veranlassung gebe, die beschlossene und weiterhin geplante Trennung vom Medizingeschäft umzusetzen.", "Schon im September wurde erklärt, dass man diese Sparte dank des guten Geschäfts in der Pandemie länger behalten wolle. Das vorübergehende Ziel sei, so lange und so umfassend wie möglich von den attraktiven Ergebnisbeiträgen aus dem Medizingeschäft zu profitieren, hieß es heute.", "Dabei sei man sehr zuversichtlich, dass die pandemiebedingt positiven Effekte im Medizingeschäft auch 2021 anhalten werden. Wegen der guten Vorjahreszahlen will Semperit – nach drei dividendenlosen Jahren – 1,50 Euro je Aktie für 2020 ausschütten, das ist seit Mitte Februar bekannt.", "Kernaktionär von Semperit ist die B&C Holding, die auch die Mehrheit an AMAG und Lenzing hält. Knapp 46 Prozent befinden sich im Streubesitz. 2021 soll das EBITDA der Gruppe im Gesamtjahr bei rund 395 Millionen Euro liegen und damit signifikant über dem Vorjahr.", "Abhängig sei diese Prognose aber insbesondere von der rechtzeitigen Verfügbarkeit nötiger Rohstoffe sowie deren Preisentwicklung, den Verkaufspreisen für medizinische Schutzhandschuhe im Jahresverlauf sowie einer hinreichenden Containerverfügbarkeit zur Auslieferung der Erzeugnisse der Gruppe, wird betont.  ", "Im Sektor Industrie wird eine erkennbare Markterholung erwartet. Der Semperit-Mitarbeiterstand lag 2020 mit 6943 leicht über dem Jahr davor (6902)." ],
  "articleContentTranslated" : [ "Procesorul de cauciuc a beneficiat de un braț special în mănuși de protecție în anul corona 2020. Divizia medicală care funcționează bine trebuie păstrată pentru moment.", "Procesorul de cauciuc listat Semperit Holding a atins recorduri istorice în vânzări și câștiguri în 2020, după o pierdere în 2019. Profitul net a fost un profit net de 194,6 milioane de euro - după o pierdere de 44,9 milioane de euro în anul precedent.", "Din punct de vedere operațional, EBITDA s-a triplat de la 67,8 milioane EUR la 208,6 milioane EUR, iar EBIT s-a transformat de la 16,5 milioane EUR negativ la 237,8 milioane EUR. Pentru rezultatul operațional (EBIT), consiliul de administrație a urmărit recent 230 - 255 milioane de euro.", "În anul dificil Corona, Semperit a beneficiat de un „boom special” în mănușile de protecție medicală, ceea ce a întărit spatele companiei și a dus la o rentabilitate globală excepțional de mare, a explicat joi CEO Martin Füllenbach.", "Drept urmare, vânzările în sectorul medical au crescut cu 53,1 la sută, până la aproape 450 de milioane de euro, în timp ce în sectorul industrial au scăzut cu 12,6 la sută, până la 478,4 milioane. Per total, vânzările grupului au crescut cu 10,4 la sută, până la 927,6 milioane de euro.", "Având în vedere vânzările bune din sectorul medical, consiliul de administrație a confirmat miercuri că nu există în prezent niciun motiv pentru a pune în aplicare separarea decisă și încă planificată de afacerea medicală.", "Încă din septembrie, s-a anunțat că compania dorea să mențină această divizie mai mult timp datorită afacerii bune din pandemie. Scopul temporar este de a beneficia cât mai mult și cât mai cuprinzător posibil de contribuțiile atractive din câștigurile din afaceri medicale, s-a spus astăzi.", "Suntem foarte încrezători că efectele pozitive ale pandemiei în domeniul medical vor continua în 2021. Datorită cifrelor bune din anul precedent, Semperit intenționează să distribuie 1,50 EUR pe acțiune pentru 2020 după trei ani fără dividende, acest lucru se știe de la mijlocul lunii februarie.", "Acționarul principal al Semperit este B&C Holding, care deține, de asemenea, majoritatea în AMAG și Lenzing. Aproape 46 la sută sunt în floare liberă. În 2021, EBITDA a grupului este de așteptat să fie de aproximativ 395 milioane EUR pentru întregul an, ceea ce este semnificativ mai mare decât în anul precedent.", "Cu toate acestea, această prognoză depinde în mod deosebit de disponibilitatea la timp a materiilor prime necesare și de dezvoltarea prețurilor acestora, de prețurile de vânzare pentru mănuși de protecție medicală pe parcursul anului și de disponibilitatea suficientă a containerelor pentru livrarea produselor grupului, se subliniază.", "În sectorul industrial este de așteptat o redresare vizibilă a pieței. Forța de muncă Semperit în 2020 a fost de 6943, ușor peste anul precedent (6902)." ]
}