{
  "id" : "QCECfM4J",
  "url" : "https://kurier.at/wirtschaft/insolvenzwelle-droht-spaetestens-im-zweiten-halbjahr/401151837",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T08:08:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3125398/78370011345921506_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Insolvenzwelle droht spätestens im zweiten Halbjahr",
  "articleTitleTranslated" : "Valul de insolvență amenință cel târziu în a doua jumătate a anului",
  "articleContent" : [ "Heuer dank Coronahilfen deutlich weniger Verfahren bei Unternehmen und Privaten eröffnet. Die Zahl der Insolvenzen ist im Vorjahr dank der staatlichen Coronahilfen trotz Wirtschaftskrise gesunken.", "Für heuer erwartet der Alpenländische Kreditorenverband (AKV) spätestens ab dem zweiten Halbjahr eine Insolvenzwelle, sowohl bei Firmen als auch bei privaten.", "Aufgrund des \"extremen Rückstaus an Insolvenzen und der Zunahme der verschuldeten Haushalte infolge des Verlusts tausender Arbeitsplätze steht fest, dass auf Österreich eine Insolvenzwelle zukommen wird.\"", "Die Einschätzung des Ausmaßes werde dadurch erschwert, dass ab Mitte des Jahres zwei geplante Reformen des Insolvenz- und Exekutionsrechts in Kraft treten sollen, \"die sich auf den Anfall von Insolvenzen massiv auswirken werden\", so der AKV in einer Pressemitteilung.", "Man rechne damit, dass die Stundungen der öffentlichen Abgaben und Beiträge über den 31.  März 2021 hinaus nicht verlängert werden.", "Bei der geplanten Reform des Exekutionsrechts soll laut AKV eine offenkundige Zahlungsunfähigkeit bereits in den Exekutionsverfahren aufgegriffen und veröffentlicht werden. Dann sollen die Gläubiger auf ein Insolvenzverfahren verwiesen werden.", "Im Fall einer Realisierung des Gesetzesvorhabens, für das bereits ein Entwurf vorliegt, sei mit einer Zunahme von Gläubigeranträgen zu rechnen.", "Bei den Privatkonkursen soll ein neues Gesamtvollstreckungsverfahren eingeführt werden, das auf Gläubigerantrag auch bei Fehlen kostendeckenden Vermögens erleichtert eröffnet werden kann.", "Damit würden Eröffnungen über Gläubigeranträge massiv zunehmen und könnten eine ähnliche Bedeutung wie bei den Firmeninsolvenzen bekommen, so der AKV. Privatinsolvenzen würden bisher vorwiegend über Eigeninitiative der Schuldner eröffnet.", "Bei Unternehmen werde etwa die Hälfte der Verfahren über Gläubigeranträge, vornehmlich der öffentlichen Hand, eröffnet. Auch im Bereich der Privatkonkurse werde dann langfristig mit einer 50-prozentigen Zunahme zu rechnen sein, so der AKV.", "Zweites großes Gesetzesvorhaben sei die Umsetzung der EU-Restrukturierungsrichtlinie, in der es unter anderem um die Fristen der Entschuldung geht.", "Nach dem Wegfall der staatlichen Maßnahmen ab der zweiten Jahreshälfte erwartet der AKV bei den Firmenpleiten einen Anstieg um bis zu 15 Prozent gegenüber dem Niveau des Jahres 2019, sollte es nicht zu einer Verlängerung der Stundungen über den 31.  März 2021 hinaus kommen.", "Im Corona-Jahr 2020 sank die Zahl der Firmenpleiten laut AKV um 41,4 Prozent auf 1.784 eröffnete Verfahren. Insgesamt (inklusive mangels Kostendeckung abgewiesener Verfahren) fielen sie um 38,8 Prozent auf 3.175.", "Bei den Privatinsolvenzen gab es einen Rückgang um 23,6 Prozent auf 7.256 eröffnete Schuldenregulierungsverfahren.", "Die Zahl der Verfahren habe seit dem ersten Lockdown und den staatlichen Unterstützungsmaßnahmen wie Stundungen, keine Insolvenzantragstellungen seitens der öffentlichen Hand und Corona-Kurzarbeit sukzessive abgenommen.", "Die Passiva bei den Firmenpleiten seien im Vorjahr von 2,2 Mrd. auf 5,2 Mrd. Euro gestiegen und auch bei einer Bereinigung von deckungsgleichen Ansprüchen liege die Größenordnung bei rund 4 Mrd. Euro.", "Größte Insolvenz nach Verbindlichkeiten war die Commerzialbank Mattersburg - bei ihren Verbindlichkeiten von 811 Mio. Euro und den 633 Mio. Euro ihrer Eigentümergenossenschaft handle es sich weitgehend um deckungsgleiche Ansprüche.", "Bezogen auf die betroffenen Arbeitnehmer waren die Kremsmüller Industrieanlagenbau (593 Mitarbeiter) und die Kremsmüller Industrieservice (528 Mitarbeiter) die größten Insolvenzen. Dahinter lagen die ATB Spielberg (396 Beschäftigte) und der Textilhändler Colloseum Retail (329 Mitarbeiter).", "Bei sämtlichen Großinsolvenzen sei Corona nicht \"insolvenzursächlich\". Bei den Privatinsolvenzen lagen die Passiva mit 1,02 Mrd. Euro unter dem Wert von 2019 mit 1,2 Mrd. Euro. Die Durchschnittsverschuldung pro Verfahren stieg allerdings von 132.500 auf 141.300 Euro.", "In Hinblick auf die zu erwartenden Forderungsanmeldungen der beiden Commerzialbank-Vorstände sei aber damit zu rechnen, dass die Passiva 2020 im Jahresverlauf noch korrigiert werden müssten und unter Umständen den Rekordwert von 1,62 Mrd.", "Euro aus dem Jahr 2018 erreichen oder übertreffen werden, so der AKV." ],
  "articleContentTranslated" : [ "Anul acesta, grație ajutorului corona, au fost deschise semnificativ mai puține proceduri cu companii și persoane fizice. Numărul falimentelor a scăzut în anul precedent datorită ajutorului guvernamental corona, în ciuda crizei economice.", "Pentru acest an, Alpenländischer Kreditorenverband (AKV) așteaptă un val de insolvențe cel târziu în a doua jumătate a anului, atât pentru companii, cât și pentru persoane fizice.", "Din cauza „întârzierii extreme a insolvențelor și a creșterii gospodăriilor îndatorate ca urmare a pierderii a mii de locuri de muncă, este sigur că Austria se va confrunta cu un val de insolvențe”.", "Evaluarea întinderii este îngreunată de faptul că de la mijlocul anului urmează să intre în vigoare două reforme planificate ale legii insolvenței și executării, „care vor avea un efect masiv asupra incidenței insolvențelor”, a declarat AKV într-un comunicat de presă.", "Se așteaptă ca amânările taxelor și contribuțiilor publice să nu fie prelungite după 31 martie 2021.", "Potrivit AKV, în reforma planificată a legii de executare, o insolvență evidentă ar trebui luată și publicată în procedurile de executare. Apoi, creditorii ar trebui să fie direcționați către proceduri de faliment.", "În cazul punerii în aplicare a legii propuse, pentru care este deja disponibil un proiect, se poate aștepta o creștere a cererilor de la creditori.", "În cazul falimentelor private, urmează să fie introdusă o nouă procedură de executare completă, care poate fi deschisă mai ușor la cererea creditorului chiar și în absența activelor care acoperă costurile.", "Ca urmare, deschiderile prin intermediul cererilor de creditori ar crește masiv și ar putea avea o semnificație similară cu cea a insolvențelor companiei, potrivit AKV. Până în prezent, falimentele personale au fost deschise în principal din proprie inițiativă a debitorului.", "În cazul companiilor, aproximativ jumătate din proceduri sunt deschise prin cereri de la creditori, în principal din sectorul public. Pe termen lung, o creștere de 50% poate fi de așteptat și în zona falimentelor private, potrivit AKV.", "A doua propunere legislativă majoră este punerea în aplicare a directivei UE privind restructurarea, care, printre altele, tratează termenele limită pentru reducerea datoriilor.", "După întreruperea măsurilor de stat din a doua jumătate a anului, AKV se așteaptă ca falimentele companiei să crească cu până la 15% față de nivelul din 2019, dacă amânările nu sunt prelungite după 31 martie 2021.", "În anul Corona 2020, numărul falimentelor companiei a scăzut cu 41,4 la sută, până la 1.784 de proceduri, potrivit AKV. În ansamblu (inclusiv procedurile respinse pentru lipsa acoperirii costurilor), acestea au scăzut cu 38,8 la sută, până la 3,175.", "În cazul falimentelor personale, a existat o scădere de 23,6 la sută, până la 7.256 proceduri deschise de decontare.", "Numărul procedurilor a scăzut treptat de la primul blocaj și măsurile de sprijin de stat, cum ar fi amânările, nicio cerere de insolvență din partea sectorului public și munca pe termen scurt Corona.", "Pasivele pentru falimentele companiei au crescut de la 2,2 miliarde la 5,2 miliarde de euro în anul precedent și, chiar și cu ajustarea creanțelor congruente, ordinea de mărime ar fi în jur de 4 miliarde de euro.", "Cel mai mare faliment din punct de vedere al datoriilor a fost Commerzialbank Mattersburg - datoriile sale de 811 milioane de euro și cele 633 milioane de euro ale cooperativei de proprietari au fost în mare parte creanțe identice.", "În ceea ce privește angajații afectați, Kremsmueller Industrieanlagenbau (593 angajați) și Kremsmueller Industrieservice (528 angajați) au fost cele mai mari insolvențe. În spate se aflau ATB Spielberg (396 angajați) și retailerul textil Colloseum Retail (329 angajați).", "În toate falimentele majore, Corona nu este „cauza insolvenței”. În cazurile de insolvență privată, pasivele de 1,02 miliarde EUR erau sub cifra din 1,2 miliarde EUR din 2019. Datoria medie pe caz a crescut de la 132.500 la 141.300 de euro.", "Cu toate acestea, având în vedere înregistrările de daune de la cei doi membri ai consiliului de administrație al Commerzialbank, este de așteptat ca pasivele din 2020 să fie corectate în cursul anului și, eventual, să atingă valoarea record de 1,62 miliarde.", "Potrivit AKV." ]
}