{
  "id" : "QcHqj957",
  "url" : "https://kurier.at/kultur/the-new-von-monsterheart-ein-album-das-die-daemonen-vertreiben-soll/401152602",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T19:15:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4865853/mh_press2020bw.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"The New\" von Monsterheart: Ein Album, das Dämonen vertreiben soll",
  "articleTitleTranslated" : "„The New” a lui Monsterheart: un album care ar trebui să-i alunge pe demoni",
  "articleContent" : [ "Die Wienerin Anna Attar alias Monsterheart veröffentlichte ein neues Album mit Songs, die Hoffnung machen. Anna Attar veröffentlicht seit 2014 unter dem Pseudonym Monsterheart Musik, die sie selbst als „Graveyard Pop“ bezeichnet.", "Soll heißen: Die Sonne geht in den Songs der Wienerin nie ganz auf. Das ist auch auf ihrem neuen, zu Jahresbeginn vorgelegten Album „The New“, das sie zum ersten Mal nicht alleine, sondern mit Band aufgenommen hat, wieder der Fall.", "Sonnenaufgang hin oder her, die Platte sei trotzdem ihre „hoffnungsvollste und romantischste bis jetzt“, wie die Künstlerin im KURIER-Gespräch betont. KURIER: 2020 war voller Veränderungen und Einschränkungen.", "Wie betrachten Sie – aus dem Blickwinkel einer jungen Künstlerin – das vergangene Jahr? Anna Attar: Ich war die letzten Jahre Baby-bedingt nicht so aktiv. 2020 hätte für mich eigentlich den Wiedereinstieg ins Musiktreiben bedeutet – mit Album und Konzerten.", "Das hat sich nun alles nach hinten verschoben. Ich habe dennoch zwei Singles ausgekoppelt, die es beide auf Platz 1 der FM4 Charts geschafft haben, was ein unglaubliches Highlight für mich war – und ist.", "Dennoch fühlt man sich einfach ausgebremst, und viel Energie staut sich an. Zum Glück bin ich wahnsinnig geduldig und lasse allem seine Zeit. Jetzt gerade ist halt Pandemie-Zeit. Mal schauen, wie es mit der Welt so weiter geht ...", "Sie haben am 1. Jänner Ihr neues Album veröffentlicht. Warum gerade am ersten Tag des Jahres? Ich glaube an Symbolkraft, und für mich ist es wichtig, dass Dinge gefühlt einen Anfang und ein Ende haben.", "Es ist genau zu Mitternacht in der Silvesternacht erschienen – ein Böller, um die Dämonen des letzten Jahres zu vertreiben. „The New“ heißt Ihr neues Werk. Was soll erneuert werden, neu sein? „The New“ ist der Titeltrack und meiner Meinung nach das stärkste Lied des Albums.", "Es ist aus einer Müdigkeit unserer unglaublich gespaltenen Gesellschaft (noch vor der Krise) heraus entstanden.", "Es spitzt sich jetzt schon seit Jahren alles zu: Das Internet macht die Leute laut und dumm und die wenigsten können die Welle an Information, die auf sie einbricht, wirklich noch für sich selbst brauchbar verarbeiten.", "Es wird nur noch polarisiert, und wenn man ein bisschen sensibel ist, tut einem dieser Gesamtzustand einfach weh. „The New“ steht für Zusammenhalt, Integrität und Liebe. Fürs Verzeihen und fürs positive, gemeinsame Voranschreiten; fürs Lösen von gesellschaftlichen Zwängen und Freisein.", "Leben und leben lassen. „Put a dress on / And feel welcome“ – diese Textzeile ist universell gemeint. Dass man sich in dieser Welt wieder aufgefangen und sicher fühlt. Das wäre neu, tatsächlich. Sie waren immer solo unterwegs, haben nun eine Band.", "Wie kam es dazu? Es hat sich einfach viel entwickelt bei mir – ich gehe mehr in Richtung Bandsound. Ich hatte wahnsinniges Glück, weil Judith Filimónova (Fijuka, Kids’n’Cats), die mir den Bass auf fast allen Liedern eingespielt hat, auch Lust hatte, live mitzuspielen.", "Und dann hat mir jemand Raphaela Fries als Schlagzeugerin empfohlen, und gleich beim ersten Treffen hatte ich ein super Bauchgefühl. Warum „Graveyard Pop“? Weil ich im Herzen ein ewiger Goth bin – und weil der Orgelsound einfach mein Zuhause ist.", "Da kaum noch jemand viele Platten verkauft: Wie viel Geld hat Ihnen Spotify zuletzt überwiesen? Es bleibt jährlich eher im dreistelligen Bereich. Sie wollten immer Popstar werden. Geht sich das in diesem Leben noch aus?", "Nein, das geht sich nicht mehr aus, weil die Form von Popstar, die ich damals als Kind sein wollte, es heute gar nicht mehr gibt. Ich hätte gerne in den 80er-Jahren einen großen Hit geschrieben, der mir meine restliche Karriere durchfinanziert.", "Ein One-Hit-Wonder. Jetzt würde ich lieber einfach nur Lieder für andere Künstler schreiben und davon leben können und nebenbei in Ruhe malen. © Bild: Anna Attar Als in Österreich nach einer Flaute in den Nullerjahren musikalisch wieder etwas ging, haben Sie in der Band Go Die Big City gespielt.", "Welche Erinnerungen haben Sie an diese Zeit? Das war eine gute Zeit in Wien für Konzerte im Indie-Bereich, auch für internationale Bands. Da ging was. Aber es gibt einfach immer weniger Geld für Musik.", "Internationale mittelgroße Indie-Bands, die früher in größeren Besetzungen touren konnten, kommen in abgespeckter Variante mit Laptops vorbei, weil sie sich es anders einfach nicht mehr leisten können.", "Oder sie kommen gar nicht mehr. Traurig. Was hat Pop aus Österreich wieder salonfähig gemacht? Ich glaube, die Musikszene in Österreich hat einfach ein besseres Selbstbewusstsein als vor zehn oder 15 Jahren.", "Und deshalb wird viel, viel Gutes veröffentlicht, und daher gibt es verdienterweise auch mehr Interesse." ],
  "articleContentTranslated" : [ "Anna Attar aka Monsterheart din Viena a lansat un nou album cu melodii care dau speranță. Anna Attar publică muzică sub pseudonimul Monsterheart din 2014, pe care ea însăși o descrie drept „Graveyard Pop”.", "Asta înseamnă: soarele nu răsare niciodată complet în cântecele vienezilor. Acesta este și cazul noului ei album „The New”, care a fost lansat la începutul anului și pe care l-a înregistrat pentru prima dată nu singură, ci alături de o trupă.", "Răsărit sau nu, discul este în continuare „cel mai plin de speranță și romantism de până acum”, așa cum a subliniat artista într-un interviu pentru KURIER. KURIER: 2020 a fost plin de modificări și restricții.", "Cum vedeți anul trecut din perspectiva unui tânăr artist? Anna Attar: Nu am fost atât de activă în ultimii ani din cauza copilului meu. Pentru mine, 2020 ar fi însemnat să mă întorc pe scena muzicală - cu un album și concerte.", "Asta s-a schimbat acum înapoi. Am lansat încă două single-uri, care au ajuns pe locul 1 în topurile FM4, ceea ce a fost - și este - un punct culminant incredibil pentru mine.", "Cu toate acestea, vă simțiți încetiniți și se acumulează multă energie. Din fericire, sunt extrem de răbdător și dau totul timpului său. Acum este timpul pandemiei. Să vedem cum merge lumea ...", "Ți-ai lansat noul album pe 1 ianuarie. De ce în prima zi a anului? Cred în simbolism și pentru mine este important ca lucrurile să aibă impresia că au un început și un sfârșit.", "A apărut exact la miezul nopții de Revelion - un petard pentru a alunga demonii de anul trecut. Noua ta lucrare se numește „Noul”. Ce ar trebui să fie reînnoit, ce ar trebui să fie nou? „The New” este piesa principală și, în opinia mea, cea mai puternică piesă de pe album.", "A apărut dintr-o oboseală în societatea noastră incredibil de divizată (chiar înainte de criză).", "Totul se apropie de ani buni: Internetul îi face pe oameni puternici și proști și foarte puțini pot procesa de fapt valul de informații care le pătrunde într-un mod utilizabil pentru ei înșiși.", "Pur și simplu devine polarizat și, dacă ești un pic sensibil, această stare generală doar doare. „Noul” înseamnă coeziune, integritate și dragoste. Pentru iertare și pentru progres pozitiv, comun; pentru eliberarea constrângerilor sociale și a libertății.", "Traieste si lasa sa traiasca. „Puneți o rochie pe / Și simțiți-vă binevenit” - acest rând de text este destinat universal. Că te simți din nou cuprins și în siguranță în această lume. Asta ar fi nou, de fapt. Ai fost întotdeauna solo, acum ai o trupă.", "Cum sa întâmplat asta? S-au dezvoltat multe pentru mine - sunt mai mult în sunetul trupei. Am avut un noroc incredibil pentru că și Judith Filimónova (Fijuka, Kids’n’Cats), care cânta la bas la aproape toate piesele, a vrut să cânte și în direct.", "Și apoi cineva i-a recomandat Raphaelei Fries să fie toboșar și, chiar de la prima întâlnire, am avut o senzație grozavă. De ce „Graveyard Pop”? Pentru că sunt un gotic etern la inimă - și pentru că sunetul de orgă este pur și simplu casa mea.", "Din moment ce aproape nimeni nu mai vinde o mulțime de discuri: Câți bani ți-a transferat ultima dată Spotify? Rămâne în intervalul de trei cifre în fiecare an. Ai vrut mereu să fii o vedetă pop. Mai este posibil în viața asta?", "Nu, asta nu mai este posibil, pentru că forma de vedetă pop pe care am vrut să o fac când eram copil nu mai există astăzi. Mi-ar fi plăcut să fi scris un mare succes în anii 80 care să-mi finanțeze restul carierei.", "O minune cu un singur hit. Acum aș prefera să scriu doar melodii pentru alți artiști și să pot trăi din asta și să pictez în pace pe lateral. © Foto: Anna Attar Când lucrurile au mers din nou pe plan muzical în Austria, după o pauză de nebuni, ai cântat în trupa Go Die Big City.", "Ce amintiri ai de atunci? A fost un moment bun la Viena pentru concerte în zona indie, de asemenea pentru formații internaționale. Se întâmpla ceva. Dar sunt doar din ce în ce mai puțini bani pentru muzică.", "Trupe independente internaționale de dimensiuni medii care obișnuiau să facă turnee în ansambluri mai mari vin acum într-o versiune decupată cu laptopuri, deoarece pur și simplu nu își mai permit.", "Sau nu mai vin. Trist. Ce a făcut ca pop-ul din Austria să fie din nou acceptabil social? Cred că scena muzicală din Austria este pur și simplu mai sigură de sine decât în urmă cu zece sau 15 ani.", "Și de aceea se publică mult, mult bine și, prin urmare, cu mult mai mult interes." ]
}