{
  "id" : "qCM6UElX",
  "url" : "https://steiermark.orf.at/stories/3078488/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-01T16:53:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Langzeitarbeitslose entlasten Pflegepersonal",
  "articleTitleTranslated" : "Șomerii de lungă durată iau povara personalului care alăptează",
  "articleContent" : [ "Seit einem Jahr sucht Petra Lex schon Arbeit – nun hat die 52-Jährige im Volkshilfe-Seniorenzentrum in Graz-Eggenberg zumindest für die kommenden sechs Monate eine Beschäftigung gefunden.", "Gemeinsam mit einer weiteren Langzeitarbeitslosen unterstützt sie die Mitarbeiter vor allem im strengen Besuchermanagement des Pflegeheimes – mit Fiebermessen, Gesundheitscheck und Registrierung.", "„Entlastet uns schon vom ersten Tag an“ „Es ist wunderbar wo zu sein, wo man wirklich gebraucht wird – damit Besuche gut geregelt werden können, Bewohner und Bewohnerinnen gut begleitet werden können – und wenn Zeit ist, Kontakte zu pflegen“, so Lex.", "Ihre neue Kollegin Christine Beham schildert: „Für mich war es immer schon eine Vorstellung, im Alter etwas Neues zu beginnen, und jetzt habe ich die Chance, das auszuprobieren und ich hoffe, dass ich eine Hilfe sein kann“", "Auf jeden Fall, so Seniorenbetreuerin Jasmin Polizin: „Es wurde immer weniger Zeit, die blieb.  “ Und natürlich lastet das auch auf uns: Wir wollen unser Bestmögliches geben und das entlastet uns jetzt schon vom ersten Tag an.", "“Bis zu 400 Langzeitarbeitslose im Einsatz Um Pflegepersonal zu entlasten, sollen bis zu 400 Langzeitarbeitslose über 50 in Pflegeheimen steiermarkweit eingesetzt werden – vorerst für sechs Monate befristet.", "Die Kosten von mehr als 5 Millionen Euro teilen sich AMS und Land Steiermark.", "„Es werden sich manche vielleicht erinnern: Früher hat es ‚Aktion 20.000‘ geheißen, dann ‚Aktion Impulse 50+‘, wo es immer darum ging, dass Menschen, die schon älter sind und sich nicht so leicht tun auf dem Arbeitsmarkt, eine zweite Chance bekommen“, so Soziallandesrätin Doris Kampus (SPÖ).", "„Das ist eine riesengroße Hilfe für die Pflegeheime und auf der anderen Seite auch eine Unterstützung für Arbeitslose, die vielleicht auf diesem Gebiet auch weiterarbeiten werden“, betont Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP).", "Personelle Grenzen rasch erreicht Wie schnell personelle Grenzen erreicht werden können, zeigt die Situation im Pflegeheim St.", "Lorenzen, wo aktuell drei Viertel des Personals wegen Covid-19 ausgefallen sind – mehr dazu in CoV-Cluster in Pflegeheim wirft Fragen auf (1.12.2020). 39 Heimbewohner sind ebenfalls infiziert und viele Fragen offen: „Jetzt irgendwelche Schuldzuweisungen zu machen, liegt mir fern.", "Mit Amtssachverständigen und der Patientenombudschaft wird alles aufgearbeitet. Und dann werden wir sehen, was hier wirklich geschehen ist“, so Bogner-Strauß. Wie lange hier das Bundesheer noch aushelfen wird müssen, steht noch nicht fest." ],
  "articleContentTranslated" : [ "Petra Lex caută de lucru de un an - acum tânărul de 52 de ani și-a găsit un loc de muncă în centrul de vârstnici Volkshilfe din Graz-Eggenberg cel puțin următoarele șase luni.", "Împreună cu un alt șomer de lungă durată, ea sprijină în principal angajații în gestionarea strictă a vizitatorilor a azilului - cu măsurători ale febrei, controale de sănătate și înregistrare.", "„Ne scutește încă din prima zi” „Este minunat să fii acolo unde ești cu adevărat necesar - astfel încât vizitele să poată fi bine organizate, rezidenții să poată fi bine însoțiți - și când este timp să menții contactele”, spune Lex .", "Noua ei colegă Christine Beham descrie: „Pentru mine a fost întotdeauna o idee să încep ceva nou la bătrânețe, iar acum am șansa să încerc și sper să pot fi de ajutor”", "În orice caz, spune îngrijitorul principal Jasmin Polizin: „A rămas din ce în ce mai puțin timp. „Și, bineînțeles, asta ne cântărește și pe noi: vrem să dăm tot ce putem și asta ne scutește din prima zi.", "„Până la 400 de șomeri pe termen lung în acțiune Pentru a ameliora povara asupra personalului medical, până la 400 de șomeri de lungă durată peste 50 de ani urmează să fie desfășurați în case de îngrijire din toată Stiria - inițial pentru o perioadă de șase luni.", "AMS și statul Styria împart costurile de peste 5 milioane de euro.", "„Unii dintre voi s-ar putea să vă amintiți: înainte se numea„ Aktion 20.000 ”, apoi„ Aktion Impulse 50+ ”, unde era întotdeauna vorba despre oameni care sunt mai în vârstă și care nu le este ușor pe piața muncii, o secundă Ai o șansă ”, spune consilierul social Doris Kampus (SPÖ).", "„Acesta este un ajutor imens pentru casele de îngrijire medicală și, pe de altă parte, și un sprijin pentru șomerii, care probabil vor continua să lucreze în acest domeniu”, subliniază consilierul pentru sănătate Juliane Bogner-Strauss (ÖVP).", "Limitele de personal atinse rapid Cât de repede pot fi atinse limitele de personal este demonstrat de situația din St.", "Lorenzen, unde trei sferturi din personal lipsesc în prezent din cauza Covid-19 - mai multe despre acest lucru în grupurile CoV din casele de bătrâni ridică întrebări (1.12.2020). 39 de rezidenți ai azilului de bătrâni sunt, de asemenea, infectați și multe întrebări rămân fără răspuns: „Sunt departe de a da vina.", "Totul este rezolvat cu experți oficiali și cu ombudsmanul pacientului. Și atunci vom vedea ce s-a întâmplat cu adevărat aici ”, a spus Bogner-Strauss. Cât timp vor trebui să ajute forțele armate aici nu a fost încă stabilit." ]
}