{
  "id" : "QCnnl3dO",
  "url" : "https://wien.orf.at/stories/3080884/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-16T10:58:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/36/50/crops/w=1280/283722_opener_86850_stadtansichten_wien_03_coe.jpg?s=a31cb56d3c172545c7ad173dec92f4f285eaa436",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "31 Prozent der Wiener ohne österreichischen Pass",
  "articleTitleTranslated" : "31 la sută dintre vienezi fără pașaport austriac",
  "articleContent" : [ "Fast jeder zweite Wiener mit Hauptwohnsitz (47,8 Prozent) hat zudem entweder nicht die österreichische Staatsbürgerschaft, ist nicht hierzulande geboren oder hat zwei im Ausland geborene Elternteile.", "Wobei der Großteil der Zuzügler – mit Ausnahme des Fluchtjahres 2015 – seit Jahren aus dem EU-Raum kommt.", "Die Zahl der Nichtösterreicher in Wien, also mit ausländischem Pass, ist im Vergleich zum letzten Monitorbericht von 27 auf nun knapp 31 Prozent gestiegen.Wiederkehr will Sprachförderung im Kindergarten Außerdem sprechen 52 Prozent der Schülerinnen und Schüler nicht Deutsch als Muttersprache.", "Integrations- und Bildungsstadtrat Christoph Wiederkehr (NEOS) will deshalb u. a. bei der Sprachförderung schon im Kindergarten ansetzen.", "Der Integrationsmonitor wird vom Magistrat alle paar Jahre erstellt und soll Auskunft darüber geben, inwiefern sich Migrationshintergrund auf die Chancen im Bildungsbereich, auf dem Arbeitsmarkt oder in Sachen erschwingliches Wohnen auswirkt.", "Die bis dato letzte Ausgabe wurde 2017 veröffentlicht.Niedrige Einbürgerungsrate Studienautor Philipp Hammer von der MA 17 (Integration und Diversität) wies in einem Hintergrundgespräch dabei auf die äußerst niedrige Einbürgerungsrate in Wien hin, die bei nur 0,8 Prozent liegt:", "„Das heißt, dass von 1.000 Menschen, die mit einem ausländischen Pass in Wien leben, nur acht die österreichische Staatsbürgerschaft erhalten“: Das sei „eine der niedrigsten Einbürgerungsquoten in der EU“.  “", "Das habe ein „Demokratiedefizit“ zur Folge. Im Alterssegment zwischen 27 und 44 Jahren dürfen inzwischen aufgrund des Wahlrechts mehr als 40 Prozent nicht an Bundes- und Landtagswahlen teilnehmen.", "Über die gesamte wahlberechtigte Bevölkerung betrachtet, beträgt dieser Anteil immerhin 30,1 Prozent – und ist damit fast doppelt so hoch wie noch vor knapp zwei Jahrzehnten.Staatsbürgerschaft soll forciert werden Wiederkehr kündigte an, das Thema Staatsbürgerschaft „forcieren“ zu wollen.", "Unter anderem sollen Verfahren beschleunigt werden, wiewohl der Stadtrat einräumte, dass die zuständige MA 35 sehr herausgefordert sei. Das liege unter anderem daran, dass der Bund ständig die rechtlichen Rahmenbedingungen ändere.", "Auch der Brexit sorge für ein hohes Arbeitsaufkommen. Der Ressortchef, der neben Integration auch die Bildungsagenden verantwortet, griff zudem den Bildungsfokus im mehr als 200 Seiten starken Bericht heraus.", "Dass mehr als die Hälfte der Schülerinnen und Schüler eine andere Erstsprache als Deutsch hat, sieht Wiederkehr nicht als Nachteil – Stichwort Mehrsprachigkeit: „Das ist eine Chance, wenn man sie nutzt“", "Es brauche aber eine entsprechende Begleitung.Bildungsgrad steigt Deswegen soll die Sprachförderung – wie im SPÖ-NEOS-Koalitionsübereinkommen festgehalten – ausgebaut werden und schon im Kindergarten ansetzen.  “", "Außerdem sollen verstärkt auch Eltern adressiert werden. Positiv entwickelt habe sich der Bildungsstandard.", "Bei den seit 2011 zugewanderten Personen liege der Anteil jener mit höherem Bildungsgrad (ab Matura, Anm.) inzwischen bei 56 Prozent und damit um nur vier Prozentpunkte unter dem der Bevölkerung ohne Migrationshintergrund.", "Außerdem zeigt der Monitor, dass sich bei den 15- bis 19-Jährigen der Bildungsstandard ziemlich angeglichen hat.", "Das liege daran, dass vor allem Drittstaatsangehörige in den vergangenen Jahren öfter eine höhere Ausbildung absolvierten, hieß es.Migrationshintergrund bei den Stadtbediensteten Was die Bediensteten der Stadt Wien angeht, so hat rund jeder bzw. jede Vierte Migrationshintergrund.", "Wobei der Spitalsbetreiber Gesundheitsverbund hier mit 34,7 Prozent hervorsticht, während in den restlichen städtischen Einheiten „nur“ 17,6 Prozent eine ausländische Herkunft aufweisen, wie der parallel erstellte Diversitätsmonitor zeigt.", "Autor Kurt Luger von der MA 17 erklärte das etwa mit speziellen Initiativen, im Zuge derer in der Vergangenheit etwa ausländische Pflegekräfte für die Spitäler angeworben wurden.", "Insgesamt wurden die Mitarbeiterinnen und Mitarbeiter in 117 verschiedenen Ländern geboren – wobei drei Viertel des Personals aus nur einem Land kommt:", "Österreich.ÖVP und FPÖ orten „Verschenken“ von Staatsbürgerschaft Die Daten seien die Konsequenz der jahrelangen Massenzuwanderungspolitik der SPÖ, kritisierte der Wiener FPÖ-Chef und nicht amtsführende Stadtrat Dominik Nepp.  :", "„Wenn dann 52 Prozent der Schüler nicht Deutsch als Muttersprache sprechen und dadurch die österreichischen Kinder im Lernfortkommen gehindert werden, dann zeigen sich die fatalen Auswirkungen dieses roten Einwanderungswahnsinns“", "Der Freiheitliche zeigte sich empört, dass Stadtrat Wiederkehr die Staatsbürgerschaftsverfahren beschleunigen wolle.  “ Die Staatsbürgerschaft dürfe nicht „verschenkt“ werden.", "„Die österreichische Staatsbürgerschaft ist das höchste Gut, das unsere Republik vergeben kann“, meinte auch ÖVP-Verfassungssprecher Wolfgang Gerstl.", "„Es gilt also, sie vor dem marktschreierischen Aktionismus der NEOS mit allen Mitteln zu schützen.“ Die „neue Linkspartei NEOS“ mache sich zum „Stiefelknecht“ der SPÖ, die wohl durch verschenkte Staatsbürgerschaften eine neue Wählerschicht erschließen wolle, mutmaßte Gerstl." ],
  "articleContentTranslated" : [ "Aproape fiecare al doilea vienez cu reședința principală (47,8%) ori nu are cetățenia austriacă, nu s-a născut în această țară sau are doi părinți care s-au născut în străinătate.", "Majoritatea noilor veniți - cu excepția anului 2015 al refugiaților - provin din UE de ani de zile.", "Numărul non-austriecilor din Viena, adică cu pașaport străin, a crescut de la 27 la puțin sub 31% comparativ cu ultimul raport de monitorizare. Întoarcerea dorește promovarea limbii în grădiniță În plus, 52% dintre elevi nu vorbesc limba germană ca limbă maternă.", "Consilierul orașului pentru integrare și educație Christoph Wiederkehr (NEOS) dorește, prin urmare, să facă acest lucru A. începeți cu pregătirea lingvistică la grădiniță.", "Monitorul de integrare este creat de magistrat la fiecare câțiva ani și este destinat să ofere informații cu privire la măsura în care un fundal de migrație afectează oportunitățile din sectorul educațional, pe piața muncii sau în ceea ce privește locuințele la prețuri accesibile.", "Ultima ediție până în prezent a fost publicată în 2017. Rată scăzută de naturalizare Autorul studiului Philipp Hammer de la MA 17 (Integrare și diversitate) a subliniat rata de naturalizare extrem de scăzută din Viena, care este de numai 0,8%:", "„Asta înseamnă că din 1.000 de persoane care trăiesc în Viena cu pașaport străin, doar opt primesc cetățenia austriacă”: aceasta este „una dintre cele mai mici rate de naturalizare din UE”. \"", "Acest lucru duce la un „deficit democratic”. În segmentul de vârstă cuprins între 27 și 44 de ani, mai mult de 40% nu au voie să voteze la alegerile federale și de stat din cauza dreptului de vot.", "Având în vedere întreaga populație cu drept de vot, această proporție este de cel puțin 30,1% - și, prin urmare, este aproape de două ori mai mare decât în urmă cu aproape două decenii.", "Printre altele, procedurile urmează să fie accelerate, deși consiliul municipal a admis că MA 35 responsabilă a fost foarte contestată. Unul dintre motivele pentru aceasta este că guvernul federal schimbă constant cadrul legal.", "Brexit-ul asigură, de asemenea, o încărcătură mare de muncă. Șeful departamentului, care este responsabil pentru agenda educațională pe lângă integrare, a ales, de asemenea, accentul pe educație în raportul de peste 200 de pagini.", "Wiederkehr nu vede faptul că mai mult de jumătate dintre școlari au o limbă maternă, alta decât germana, ca dezavantaj - multilingvismul cuvintelor cheie: „Aceasta este o oportunitate dacă o folosești”", "Cu toate acestea, este necesar un sprijin adecvat. Nivelul de educație este în creștere. Prin urmare, sprijinul lingvistic - așa cum este stipulat în acordul de coaliție SPÖ-NEOS - ar trebui extins și să înceapă la grădiniță. \"", "În plus, părinții ar trebui abordați și mai intens. Standardul educației s-a dezvoltat pozitiv.", "Dintre persoanele care au imigrat din 2011, proporția celor cu un nivel de educație mai ridicat (de la Matura, nota) este acum de 56 la sută și, astfel, doar cu patru puncte procentuale sub cea a populației fără fond migrațional.", "În plus, monitorul arată că în rândul tinerilor cu vârste cuprinse între 15 și 19 ani, standardul educațional a convergut destul de mult.", "Acest lucru se datorează faptului că, în special, cetățenii țărilor terțe au absolvit mai des studiile superioare în ultimii ani.", "Operatorul spitalului „Gesundheitsverbund” se remarcă aici cu 34,7 la sută, în timp ce în celelalte unități urbane „doar” 17,6 la sută sunt de origine străină, după cum arată monitorul diversității produs în paralel.", "Autorul Kurt Luger de la MA 17 a explicat acest lucru cu inițiative speciale, în cursul cărora în trecut au fost recrutați asistenți medicali străini pentru spitale.", "În general, angajații s-au născut în 117 țări diferite - trei sferturi din personal provenind dintr-o singură țară:", "Austria.ÖVP și FPÖ localizează „dăruirea” cetățeniei Datele sunt consecința anilor SPÖ de politică de imigrație în masă, a criticat liderul FPÖ de la Viena și consilierul neexecutiv al orașului Dominik Nepp. :", "„Dacă 52 la sută din elevi nu vorbesc limba germană ca limbă maternă și acest lucru împiedică copiii austrieci să învețe, atunci efectele fatale ale acestei nebunii de imigrație roșie devin evidente”", "Partidul Libertății a fost revoltat de faptul că Consiliul municipal Wiederkehr a dorit să accelereze procesul de cetățenie. „Cetățenia nu trebuie„ dăruită ”.", "„Cetățenia austriacă este cel mai înalt bine pe care îl poate oferi republica noastră”, a declarat Wolfgang Gerstl, purtătorul de cuvânt al constituției ÖVP.", "„Așadar, este important să-i protejăm de acționismul țipător al NEOS cu toate mijloacele.” Noul partid de stânga NEOS se face „servitorul de boot” al SPÖ, care probabil vrea să deschidă o nouă clasă de alegători prin acordarea cetățeniei, a speculat Gerstl." ]
}