{
  "id" : "qD0j4CcY",
  "url" : "https://kurier.at/chronik/oesterreich/50-faelle-neuer-cluster-in-privatem-salzburger-seniorenheim/401152617",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T14:45:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4865736/46-168941922.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "63 Fälle: Neuer Cluster in privatem Salzburger Seniorenheim",
  "articleTitleTranslated" : "63 de cazuri: grup nou într-o casă de bătrâni din Salzburg",
  "articleContent" : [ "In der Stadt Salzburg ist am Montag ein neuer Corona-Cluster bekannt geworden. In einem privaten Seniorenheim im Stadtteil Aigen sind inzwischen 43 Bewohnerinnen und Bewohner sowie 20 Mitarbeiterinnen und Mitarbeiter an Covid-19 erkrankt.", "Der Sprecher der Stadt, Karl Schupfer, bestätigte am Nachmittag einen Bericht der Online-Plattform Salzburg24. Die ersten Fälle traten vor etwa sieben bis zehn Tagen auf.", "Anfänglich wurde von 50 Fällen berichtet, am Montagabend korrigierte der Betreiber des Hauses die Zahl in einer Aussendung nach oben. Situation dürfte noch unter Kontrolle sein \"Das Contact Tracing läuft auf vollen Touren.", "Im Heim gibt es entsprechende Notfallpläne, die betroffenen Bewohner wurden isoliert\", so der Sprecher. Die Leitung des Hauses dürfte die Situation noch im Griff haben, denn ein Ersuchen um Unterstützung sei bei der Gesundheitsbehörde noch nicht eingelangt.", "Nicht bekannt ist, ob im Heim bereits Impfungen durchgeführt wurden. Betroffen ist eine Seniorenwohnanlage in Aigen, in der laut Homepage insgesamt 118 Plätze zur Verfügung stehen. Das heißt, dass derzeit etwas mehr als jeder dritte Bewohner betroffen ist.", "Bei Spaziergang angesteckt Geklärt werden konnte inzwischen auch, wie das Virus in das Heim gelangte: Eine psychisch beeinträchtige Bewohnerin hatte sich bei einem Spaziergang angesteckt. Die Frau hatte das Heim regelmäßig zu Spaziergängen verlassen und wurde nach ihrer Rückkehr stets getestet.", "Am 3. Jänner sei der Test dann positiv ausgefallen. Obwohl sie danach das Zimmer nicht mehr verlassen durfte, habe sie sich nicht an den Absonderungsbescheid verlassen und so weitere Bewohner und Mitarbeiter angesteckt.", "„Da wir die Bewegungsfreiheit unserer Bewohnerinnen und Bewohner nicht einschränken dürfen, haben wir keine Handhabe gegen solche Situationen.", "Das ist ein grundsätzliches Problem: Wie geht man mit Menschen um, die das Risiko einer Covid-19-Ansteckung aufgrund ihrer psychischen Erkrankung oder aufgrund von Demenz nicht verstehen können“, so Geschäftsführerin Monika Schüssler." ],
  "articleContentTranslated" : [ "Un nou grup de coroane a devenit cunoscut luni în orașul Salzburg. Într-o casă de bătrâni privată din districtul Aigen, 43 de rezidenți și 20 de angajați au contractat acum Covid-19.", "Purtătorul de cuvânt al orașului, Karl Schupfer, a confirmat după-amiaza un raport al platformei online Salzburg24. Primele cazuri au avut loc în urmă cu aproximativ șapte până la zece zile.", "Au fost raportate inițial 50 de cazuri, luni seara operatorul casei a corectat numărul într-o emisiune în sus. Situația ar trebui să fie încă sub control \"Urmărirea contactelor este în plină desfășurare.", "În casă există planuri adecvate de urgență, locuitorii afectați au fost izolați \", a spus purtătorul de cuvânt. Conducerea casei ar trebui să aibă în continuare situația sub control, deoarece autoritățile sanitare nu au primit încă o cerere de sprijin.", "Nu se știe dacă vaccinările au fost deja efectuate la domiciliu. Este afectat un complex rezidențial pentru bătrâni din Aigen, în care, potrivit paginii de pornire, sunt disponibile un total de 118 locuri. Aceasta înseamnă că puțin mai mult decât fiecare al treilea rezident este afectat în prezent.", "Infectat în timpul unei plimbări De asemenea, a fost posibil să se clarifice modul în care virusul a intrat în casă: un rezident cu deficiențe mintale a fost infectat în timp ce mergea. Femeia părăsise în mod regulat casa pentru plimbări și era întotdeauna testată la întoarcere.", "Pe 3 ianuarie, testul a fost pozitiv. Deși nu i s-a permis să iasă din cameră după aceea, nu s-a bazat pe avizul de separare și a infectat astfel alți rezidenți și angajați.", "„Deoarece nu ni se permite să restricționăm libertatea de circulație a rezidenților noștri, nu avem niciun fel de măsură împotriva acestor situații.", "Aceasta este o problemă fundamentală: cum faceți față persoanelor care nu pot înțelege riscul infecției cu Covid-19 din cauza bolii lor mentale sau din cauza demenței ”, spune directorul general Monika Schüssler." ]
}