{
  "id" : "qDEuiqaR",
  "url" : "https://kurier.at/sport/wintersport/oesv-skispringer-philipp-aschenwald-vor-dem-wm-auftritt-viel-denken-tut-man-da-zum-glueck-nicht/401199889",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T06:00:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963879/46-173869131.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Philipp Aschenwald: \"Viel denken tut man da zum Glück nicht\"",
  "articleTitleTranslated" : "Philipp Aschenwald: „Din fericire, nu te gândești prea mult”",
  "articleContent" : [ "Der ÖSV-Adler spricht vor dem WM-Auftritt über das Segel-Gefühl in der Luft, seinen Traumberuf und die Vorbilder. Bei der Nordischen WM in Oberstdorf wollen die ÖSV-Adler eine durchwachsene Saison positiv ausklingen lassen.", "Philipp Aschenwald spricht im Vorfeld der Weitenjagd über Herausforderungen, Erwartungen und Ziele, außerdem verrät der 25-jährige Zillertaler seinen Traumberuf und schildert, was ihm sein Vater mit auf den Weg gegeben hat.", "Philipp, Sie beschreiben sich als bodenständig und fast ein wenig schüchtern. Was bringt Sie aus der Ruhe, worüber ärgern Sie sich?", "Philipp Aschenwald: Aus sportlicher Sicht ärgert es mich natürlich, wenn es nicht läuft, die Fortschritte nicht so schnell fruchten wie erhofft und man Niederlagen einstecken muss - auch wenn diese dazugehören.", "Richtig auf die Palme bringen mich Staus im Straßenverkehr. Ich bin an sich ein recht geduldiger Mensch, bei Zeitstress kann ich aber schnell unrund werden. Haben Sie ein Vorbild? Als kleiner Bub war Thomas Morgenstern mein großes Vorbild.", "Mir hat imponiert, mit welchen Emotionen er den Sport betrieben hat. Seine Erfolge haben mich ebenso beeindruckt wie sein Umgang mit Niederlagen. Heute versuche ich mir von den aktuell Besten das eine oder andere abzuschauen, Vorbild in dem Sinn habe ich aber keines mehr.", "Ihr Vater Hansjörg war erfolgreicher Kombinierer, holte in der Teamstaffel in Calgary 1988 Olympia-Bronze. Gibt er Ihnen immer noch Ratschläge beherzigen und warum haben Sie sich gegen die Nordische Kombination und für das Skispringen entschieden?", "Mein Papa hat mich speziell im mentalen Bereich immer schon sehr stark unterstützt, mir viele wertvolle Tipps gegeben, beispielsweise beim Visualisierungstraining. Seine Erfahrung hilft mir definitiv weiter.", "Und gegen die Nordische Kombination hat gesprochen, dass ich zwar sehr gerne Langlaufe, aber nicht dafür gebrannt habe, das im Wettkampftempo zu betreiben. Meine Begeisterung für das Skispringen war von klein auf einfach viel präsenter und größer.", "Seefeld 2019: Philipp Aschenwald (1. vo. li.) gewann Silber im Teambewerb. © Bild: APA/GEORG HOCHMUTH Mittlerweile ist Ihr Vater Trainer beim Einsatzkommando Cobra, haben Sie sich deshalb für die Polizeischule entschieden?", "Nein, das hat nichts mit dem Papa zu tun. Der Beruf hat mich schon immer interessiert, ich hatte bereits im Kindergarten in meinen Freundschaftsbüchern unter Traumberuf Polizist geschrieben.", "Mir taugen die vielen Möglichkeiten, die dieser Job mit sich bringt, gerade die Sparte Kriminalpolizei finde ich extrem spannend. Skispringer definieren die Flugphase speziell beim Skifliegen als unbeschreiblich.", "Können Sie versuchen, Ihre Gefühlswelt in Worte zu packen, woran denkt man, wenn man bis zu zehn Sekunden durch die Luft segelt? Viel denken tut man da zum Glück nicht (lacht). Der Schwebezustand fühlt sich so unbeschwert und leicht an, so als würde man nichts wiegen.", "Das ist einfach extrem lässig und der Grund, warum ich diesen Sport mit so viel Begeisterung ausübe. Sie sind als potenzieller Siegspringer in den Winter gestartet, wie zufrieden sind Sie mit Ihren bisherigen Saisonleistungen?", "Die Vorbereitung im Sommer war sehr gut, da ist einiges weitergegangen. Auch der Saisonstart in Wisla war absolut positiv, die Vorfreude auf die weiteren Konkurrenzen entsprechend groß. Dann kam die Corona bedingte Pause.", "Zu wissen, dass man gut drauf ist, es aber nicht zeigen kann, hat mich extrem gewurmt. Es hat mich regelrecht gestresst die Springen im Fernsehen zu verfolgen, in dieser Phase habe ich lernen müssen, die Geduld nicht zu verlieren.", "Das war nicht einfach. Der weitere Saisonverlauf war dann nicht so, wie ich mir das vorgestellt habe. Es waren schon auch gute Sachen dabei, aber ich weiß, dass ich viel mehr draufhabe.", "Wenn man den Skisprungsport beobachtet, hat man das Gefühl, dass gut und gerne ein Dutzend Athleten um den Sieg mitspringen, aber auf der anderen Seite keiner der Top-Springer vor einem \"Absturz\" gefeit ist.", "Ist das immer nur der Wind, der den Unterschied ausmacht, oder warum ist der Grat zwischen Erfolg und Misserfolg so schmal? Weil Skispringen eine sehr, sehr feinfühlige Sportart ist, wo Kleinigkeiten extrem viel ausmachen.", "Wenn man im Flow ist, läuft es praktisch von selber, da braucht man nicht viel nachdenken. Man weiß was zu tun ist, hat das notwendige Selbstvertrauen.", "Wenn aber eine Kleinigkeit nicht passt, besteht schnell einmal die Gefahr, dass man bei der Fehlersuche zu viel auf die Details schaut und sich verkopft. Wie beim Erfolg gilt es auch in der Phase geduldig und cool zu bleiben, aber das ist oftmals leichter gesagt als getan.", "Ihre WM-Premiere in Seefeld 2019 hätte mit zwei Silbermedaillen mit der Mannschaft nicht besser laufen können. Was trauen Sie sich in Oberstdorf zu? Eine Heim-WM hat man vielleicht nur einmal in der Karriere, so gesehen war Seefeld für mich persönlich eine extrem coole Erfahrung.", "Der Spirit, der mich vor zwei Jahren in Tirol beflügelt hat, den gilt es auch diesmal auszuleben. Klar sind die Medaillen das große Ziel, ich glaube auch, dass wir das Draufhaben, aber ich versuche mich da nicht zu stressen, das bringt nichts.", "Jeder einzelne von uns hat heuer schon gezeigt was möglich ist, jetzt gilt es am Tag X die besten Sprünge auszupacken und die Kleinigkeiten, die zuletzt gefehlt haben, wieder herauszukitzeln. Wir stehen mannschaftlich gut da, ich bin zuversichtlich, dass etwas Lässiges rauskommt.", "Wer ist Ihr Top-Favorit für die Einzelspringen in Oberstdorf?  Halvor Egner Granerud. Der hat heuer schon oft genug bewiesen, was er draufhat. Auf der anderen Seite hat man bei der Tournee gesehen, dass es auch für ihn nicht immer selbstverständlich ist, mit diesem Druck umzugehen. Es wird auf jeden Fall sehr spannend." ],
  "articleContentTranslated" : [ "Înainte de apariția Cupei Mondiale, vulturul ÖSV vorbește despre senzația de a naviga în aer, meseria sa de vis și modelele. La Cupa Mondială Nordică de la Oberstdorf, vulturii ÖSV vor să încheie un sezon mixt pe o notă pozitivă.", "În perioada de pregătire pentru vânătoarea lungă, Philipp Aschenwald vorbește despre provocări, așteptări și obiective; tânărul de 25 de ani din Zillertal își dezvăluie de asemenea slujba de vis și descrie ceea ce i-a dat tatăl său pe parcurs.", "Philipp, te descrii ca pe pământ și aproape puțin timid. Ce te supără, ce te enervează?", "Philipp Aschenwald: Din punct de vedere sportiv, desigur, mă enervează atunci când lucrurile nu merg bine, progresul nu se realizează atât de repede pe cât se spera și trebuie să suferi înfrângeri - chiar dacă fac parte din el .", "Blocajele din trafic mă enervează cu adevărat. Sunt o persoană foarte răbdătoare în sine, dar cu stresul în timp pot deveni rapid inegală. Aveți un model? În copilărie, Thomas Morgenstern a fost marele meu model.", "Am fost impresionat de emoțiile cu care a făcut sportul. Am fost la fel de impresionat de succesele sale ca și modul în care a gestionat înfrângerile. Astăzi încerc să copiez unul sau altul din cele mai bune actuale, dar nu mai am un model.", "Tatăl ei, Hansjörg, a fost un schior combinat de succes și a câștigat medalia olimpică de bronz din 1988 la ștafeta echipei din Calgary. Îți mai dă sfaturi și de ce te-ai decis împotriva combinării nordice și a săriturilor cu schiurile?", "Tatăl meu mi-a acordat întotdeauna mult sprijin, în special în zona mentală, oferindu-mi o mulțime de sfaturi valoroase, de exemplu, cu antrenament de vizualizare. Experiența lui mă ajută cu siguranță.", "Și ceea ce a vorbit împotriva combinatului nordic a fost că îmi place foarte mult schiul de fond, dar că nu eram cu adevărat pasionat să îl fac într-un ritm competitiv. Entuziasmul meu pentru săriturile cu schiurile a fost pur și simplu mult mai prezent și mai mare de la o vârstă fragedă.", "Seefeld 2019: Philipp Aschenwald (primul din stânga) a câștigat argint în competiția pe echipe. © Imagine: APA / GEORG HOCHMUTH Tatăl tău este acum antrenor la Cobra Task Force. De aceea ai decis să mergi la școala de poliție?", "Nu, asta nu are nimic de-a face cu tata. Mereu m-a interesat profesia, scrisesem deja la grădiniță în cărțile mele de prietenie sub ofițerul de poliție de vis.", "Numeroasele oportunități pe care le aduce această slujbă sunt bune pentru mine și consider că departamentul de urmărire penală este deosebit de interesant. Saltorii de schi definesc faza de zbor ca fiind de nedescris, mai ales în zborul cu schiurile.", "Puteți încerca să vă exprimați emoțiile în cuvinte, la ce vă gândiți când navigați prin aer timp de până la zece secunde? Din fericire, acolo nu prea crezi (râde). Starea de suspendare se simte atât de lipsită de griji și de ușoară, de parcă nu ați cântări nimic.", "Este doar extrem de casual și motivul pentru care fac acest sport cu atât de mult entuziasm. Ai început iarna ca un potențial săritor de victorie, cât de mulțumit ești de performanța ta de sezon până acum?", "Pregătirea vara a fost foarte bună și s-au continuat multe. Începutul sezonului la Wisla a fost, de asemenea, absolut pozitiv, iar anticiparea pentru celelalte competiții a fost în mod corespunzător mare. Apoi a venit pauza legată de coroană.", "Să știu că ești de bună dispoziție, dar nu o poți arăta, m-a enervat cu adevărat. M-a stresat cu adevărat să urmăresc săriturile la televizor, în această fază a trebuit să învăț să nu-mi pierd răbdarea.", "Nu a fost ușor. Restul sezonului nu a fost așa cum mi-am imaginat. Au fost și lucruri bune acolo, dar știu că pot face mult mai mult.", "Dacă privești sportul săriturilor cu schiurile, ai senzația că o duzină de sportivi sunt fericiți să sară pentru victorie, dar, pe de altă parte, niciunul dintre săritorii de top nu este ferit de un „accident”.", "Este întotdeauna doar vântul care face diferența sau de ce linia dintre succes și eșec este atât de subțire? Pentru că săriturile cu schiurile sunt un sport foarte, foarte sensibil, în care lucrurile mici fac o mare diferență.", "Când ești în flux, practic funcționează de la sine, deci nu trebuie să te gândești mult. Știi ce să faci, ai încrederea în sine necesară.", "Dar dacă un lucru mic nu se potrivește, există riscul să te uiți prea mult la detalii atunci când cauți erori și să devii prea mental. Ca și în cazul succesului, este important să rămâi răbdător și rece în această fază, dar acest lucru este adesea mai ușor de spus decât de făcut.", "Premiera Cupei Mondiale din Seefeld 2019 nu ar fi putut merge mai bine cu două medalii de argint cu echipa. Ce îndrăznești să faci în Oberstdorf? Este posibil să aveți o Cupă Mondială de acasă doar o singură dată în carieră, așa că Seefeld a fost o experiență extrem de mișto pentru mine personal.", "Spiritul care m-a inspirat în Tirol acum doi ani ar trebui, de asemenea, trăit de această dată. Desigur, medaliile sunt marele obiectiv, cred și că avem ce trebuie, dar încerc să nu mă stresez acolo, nu funcționează.", "Fiecare dintre noi a arătat deja ce este posibil în acest an, acum este timpul să despachetăm cele mai bune sărituri în ziua X și să scoatem la iveală lucrurile mici care lipseau recent. Suntem într-o poziție bună de echipă, sunt încrezător că va ieși ceva casual.", "Care este favoritul tău de top pentru competițiile individuale din Oberstdorf? Halvor Egner Granerud. Anul acesta a dovedit deja ce poate face suficient de des. Pe de altă parte, ați văzut în timpul turneului că nu este întotdeauna o chestiune firească pentru el să facă față acestei presiuni. Cu siguranță va fi foarte interesant." ]
}