{
  "id" : "QdfbnB8V",
  "url" : "https://kurier.at/chronik/oesterreich/silvester-2020-die-zweite-stille-nacht/401144238",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T17:12:33Z[UTC]",
  "author" : "juerg.christandl@kurier.at (Jürg Christandl)",
  "imageUrl" : "https://image.kurier.at/images/original/4849701/46-173838771.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Silvester 2020 – die zweite stille Nacht",
  "articleTitleTranslated" : "Revelion 2020 - a doua noapte tăcută",
  "articleContent" : [ "Einzelne Spaziergänger statt Menschenmassen am letzten Tag des Jahres: Kein Feuerwerk, kein Silvesterpfad: „Schön langsam wird es fad“ Österreicherin oder Österreicher zu sein heißt, zu Silvester Walzer zu tanzen.", "Mit dem „Donauwalzer“ von Johann Strauss das Neue Jahr zu begrüßen ist Teil einer Tradition, die international gefällt. Nicht umsonst reisen jährlich Tausende Menschen aus der ganzen Welt nach Wien, um das Jahr hier ausklingen zu lassen.", "Die Stadt verwandelt sich da normalerweise in eine große Partymeile. Normalerweise, denn erstmals seit drei Jahrzehnten wurde der Silvesterpfad mit Live-Bühnen, Programm für Jung und Alt, Essensbuden und Trinkständen abgesagt.", "Bild links: © APA/HERBERT P. OCZERET Bild rechts: © Kurier/Juerg Christandl Stephansplatz Beim zwölften Glockenschlag der Pummerin heißt es normalerweise für ganz Wien „Alles Walzer!", "“ 2019  war der Stephansplatz sehr gut gefüllt (links), 2020 blieb er vergleichsweise leer Der traditionelle Höhepunkt ist zu Mitternacht das Läuten der Pummerin und das Feuerwerk am Rathausplatz.", "Bereits vergangenes Jahr gab es viele enttäuschte Gesichter vor dem Rathaus, die vergebens auf die Lichter am Himmel warteten. Der starke Wind machte den Zusehern einen Strich durch die Rechnung. Heuer sorgten der Lockdown und das Feuerwerksverbot für Stille.", "Die Einhaltung des Pyrotechnikgesetzes und der Lockdown-Regeln überwachten in der Silvesternacht 4.000 Polizisten.", "Bild links: © Kurier/Franz Gruber Bild rechts: © Kurier/Juerg Christandl Der Graben, die Menschen, die Leere und die Pestsäule Auch hier der Vergleich 2019/2020: Der Graben in Wien gilt normalerweise als Europas größter Ballsaal.", "„Das Feuerwerk fehlt uns besonders“, sagte dazu das Studentenpärchen Frida und Patrick, die am Vormittag durch die Stadt wanderten.", "Positiv konnte der Würstelstandmitarbeiter Cengiz Uludag auf der Kärntnerstraße die Ausgangsbeschränkungen in der längsten Nacht des Jahres beurteilen: „Ich kann erstmals den Jahreswechsel mit meiner Familie feiern“, betonte er.", "Bild links: © APA/HERBERT P. OCZERET Bild rechts: © Kurier/Juerg Christandl Der Rathausplatz 2019 drängten sich 800.000 Besucher am Silvesterpfad und am Christkindlmarkt vor dem Rathaus. 2020 am selben Ort: Der Eistraum blieb am letzten Tag des Jahres geschlossen und leer.", "Jogger und Shopper Die sonnigen Stunden untertags nutzten Jogger und Last-Minute-Einkäufer. „Lachs, feinen Schinken und Kletzenbrot“, besorgte die Archivarin Margit Richter noch schnell bei Billa Corso.", "Viele gingen aufs Eis. Eine Schlange bildete sich vor dem Eislaufverein am Heumarkt. „Es ist wunderschön sonnig heute“, so eine Besucherin. „Wo soll man mit den Kindern sonst hin“, meinte ein Familienvater.", "Gertrude Mali (71) und Monika Buchinger (74) besuchten die Kirchen am letzten Tag des Jahres. © Bild:", "Nina Oezelt Als zweite stille Nacht des Jahres bezeichneten die Spaziergängerinnen Gertrude Mali (71) und Monika Buchinger (74) Silvester 2020.  Sie besuchten Kirchen – diese zählen zu den wenigen Orten, die untertags noch offen hatten.  :", "„Schön langsam wird es fad mit den Beschränkungen“, sagten sie. Eine der beiden musste alleine feiern. „Für Menschen, die alleinstehend sind, ist die Zeit hart“, ergänzte sie. Die Zweisamkeit genießen hingegen das Pärchen Lukas und Valentina: „Wir bleiben zu Hause.", "Dass es keine Party gibt, stört uns nicht.“ Den Walzer tanzten heuer wohl viele daheim. Das Wiener Pärchen Lukas und Valentina freute sich auf einen ruhigen Abend. © Bild: Nina Oezelt" ],
  "articleContentTranslated" : [ "Cărucioare individuale în loc de mulțimi în ultima zi a anului: Fără artificii, fără pistă de Revelion: „Se plictisește încet” A fi austriac înseamnă să dansezi valsul de Revelion.", "Salutarea Anului Nou cu „Valsul Dunării” al lui Johann Strauss face parte dintr-o tradiție populară la nivel internațional. Nu degeaba mii de oameni din întreaga lume călătoresc în fiecare an la Viena pentru a încheia anul aici.", "Orașul se transformă de obicei într-o zonă mare de petrecere. De obicei, pentru că pentru prima dată în trei decenii, traseul de Revelion cu scene live, programe pentru tineri și bătrâni, tarabe de mâncare și tarabe de băut a fost anulat.", "Poza din stânga: © APA / HERBERT P. OCZERET Poza din dreapta: © Kurier / Juerg Christandl Stephansplatz La a douăsprezecea lovitură a clopotului Pummerin înseamnă de obicei „Tot vals!", "\"În 2019 Stephansplatz a fost foarte bine umplută (stânga), în 2020 a fost relativ goală. Punctul culminant tradițional este sunetul Pummerinului la miezul nopții și artificiile de pe Rathausplatz.", "Anul trecut erau deja multe fețe dezamăgite în fața primăriei, așteptând în zadar luminile de pe cer. Vântul puternic a zădărnicit publicul. Anul acesta blocarea și interdicția de artificii au asigurat tăcerea.", "În ajunul Anului Nou, 4.000 de polițiști au monitorizat respectarea legii pirotehnicii și a regulilor de blocare.", "Imagine din stânga: © Kurier / Franz Gruber Imagine din dreapta: © Kurier / Juerg Christandl Șanțul, oamenii, goliciunea și coloana ciumei Din nou, comparația 2019/2020: Șanțul din Viena este de obicei considerat cea mai mare sală de bal din Europa.", "„Ne este deosebit de dor de artificiile”, au spus cuplul de studenți Frida și Patrick, care se plimbau prin oraș dimineața.", "Angajatul de la standul de mezeluri Cengiz Uludag de pe Kärntnerstrasse a reușit să evalueze pozitiv restricțiile de ieșire din cea mai lungă noapte a anului: „Pentru prima dată pot sărbători sfârșitul anului împreună cu familia mea”, a subliniat el.", "Poza din stânga: © APA / HERBERT P. OCZERET Poza din dreapta: © Kurier / Juerg Christandl Square Hall Hall 2019, 800.000 de vizitatori au înghesuit Calea de Revelion și Piața de Crăciun din fața Primăriei. 2020 în același loc: visul de gheață a rămas închis și gol în ultima zi a anului.", "Joggers și cumpărători Orele însorite din timpul zilei au fost folosite de joggers și cumpărătorii de ultimă oră. „Somon, șuncă fină și Kletzenbrot”, arhivistul Margit Richter a obținut rapid de la Billa Corso.", "Mulți au mers pe gheață. O linie s-a format în fața clubului de patinaj pe Heumarkt. „Astăzi este minunat de soare”, a spus un vizitator. „Unde mai trebuie să te duci cu copiii?”, A spus un bărbat de familie.", "Gertrude Mali (71) și Monika Buchinger (74) au vizitat bisericile în ultima zi a anului. © Imagine:", "Nina Oezelt Mergătorii Gertrude Mali (71) și Monika Buchinger (74) au descris Revelionul 2020 ca a doua noapte tăcută a anului. Au vizitat biserici - acestea sunt printre puținele locuri care erau încă deschise în timpul zilei. :", "„Devine plictisitor cu restricțiile”, au spus ei. Unul dintre cei doi a trebuit să sărbătorească singur. „Vremurile sunt grele pentru oamenii care sunt singuri”, a adăugat ea. Cuplul Lukas și Valentina, pe de altă parte, se bucură împreună: „Vom rămâne acasă.", "Nu ne deranjează că nu există petrecere. ”Mulți oameni au dansat valsul acasă anul acesta. Cuplul vienez Lukas și Valentina așteptau cu nerăbdare o seară liniștită. © Imagine: Nina Oezelt" ]
}