{
  "id" : "qE2PUTIG",
  "url" : "https://www.derstandard.at/story/2000125360968/vor-der-impfung-paracetamol-schlucken-vielleicht?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T11:00:01Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vor der Impfung Paracetamol schlucken? Vielleicht",
  "articleTitleTranslated" : "Înghițiți paracetamol înainte de vaccinare? Pot fi",
  "articleContent" : [ "Fieber, Kopfschmerz, Müdigkeit oder Muskelschmerzen – wer sich gegen Corona impfen lässt, kommt häufig nicht um diese unangenehmen Impfnebenwirkungen herum. Bei manchen Betroffenen sind sie so stark, dass sie sich einen oder zwei Tage von der Arbeit freinehmen.", "Ärzte empfehlen daher häufig, Schmerzmittel wie Paracetamol einzunehmen, um die Beschwerden zu lindern. Uneinigkeit herrscht allerdings in der Frage, wann die Einnahme erfolgen sollte. Untersuchungen hierzu stehen noch aus, sind aber dringend nötig.", "Denn Studien zu anderen Impfungen liefern Hinweise, dass eine zu frühe Gabe von Schmerzmitteln die Immunreaktion möglicherweise abbremsen könne, was zumindest theoretisch die Antikörperbildung behindern und so den Schutz reduzieren würde.", "Sollte das auch auf die Covid-19-Impfung zutreffen, wäre das für den Geimpften, aber auch für die angestrebte Herdenimmunität möglicherweise nachteilig.", "Astra Zeneca hat in seinen Zulassungsstudien in zwei Probandengruppen Paracetamol prophylaktisch gegeben, das heißt, die erste Dosis gab es kurz vor der Impfspritze und danach über 24 Stunden hinweg alle sechs Stunden jeweils ein Gramm Paracetamol – eine übliche Dosis.", "Das zeigte Wirkung bei den Impfnebenwirkungen:", "Ohne Paracetamol berichteten 68 Prozent der Geimpften über Kopfschmerzen, mit Paracetamol noch 61 Prozent, Muskelschmerzen hatten ohne Paracetamol 60 Prozent und mit 48 Prozent. 51 Prozent fühlten sich ohne Paracetamol nach der Impfung fiebrig, mit nur 36 Prozent.  :", "Die Immunantwort habe unter der Schmerzmittelgabe nicht gelitten, heißt es in der Studie von Astra Zeneca. Sie sei vergleichbar mit der in der Kontrollgruppe gewesen, die keine prophylaktische Gabe von Paracetamol erhalten hatte.", "Genaue Daten dazu fehlen jedoch in der Studie, sodass diese Aussage nicht nachprüfbar ist. Auch Biontech/Pfizer hat mit zunehmender Impfdosis Schmerzmittel an Probanden ausgegeben – aber auch hier fehlen Daten zur Immunantwort.", "Studien zu anderen Impfungen geben aber Hinweise, dass die prophylaktische Gabe direkt zur Impfung möglicherweise Nachteile hat. In einer Studie im Fachblatt \"The Lancet\" im Jahr 2009 gaben Forscher Kindern zu einer üblichen Kombiimpfung auch prophylaktisch Paracetamol.", "Das linderte die Impfnebenwirkungen wie Fieber und Schmerzen, aber es reduzierte offenbar auch die Zahl der Antikörper um 35 Prozent im Vergleich zu den nicht mit Paracetamol prophylaktisch behandelten Kindern.", "Ähnliches beobachteten Forscher im Jahr 2014 bei ihrer Studie, bei der sie Erwachsene gegen Hepatitis B impften. Hier reduzierte sich bei prophylaktischer Paracetamol-Gabe direkt bei der Impfung die Zahl der Antikörper um 26 Prozent.", "Bei Gabe des Schmerzmittels erst sechs Stunden nach der Impfung war der hemmende Effekt dagegen nur minimal. Dagegen war in einer Studie, bei der ältere Personen gegen Influenza geimpft wurden, keine hemmende Wirkung von Paracetamol auf die Immunantwort zu beobachten.", "Möglicherweise, vermuten die Forscher, fällt die Immunantwort bei einem ihm noch unbekannten geimpften Erreger heftiger aus als bei einem bereits im Laufe des Lebens öfter angetroffenen wie dem Influenzavirus.", "Dadurch mache sich möglicherweise auch die Hemmung durch Paracetamol stärker bemerkbar. Die Hepatitis-B-Studie zeigte aber, dass der Geimpfte trotzdem am Ende einen Titer aufgebaut hat, der ihn ordentlich schützt.", "Ob dies auch auf eine Corona-Impfung zutrifft, ist unbekannt. Eine einheitliche Richtlinie zur Einnahme von Schmerzmitteln zur Corona-Impfung gebe es derzeit in Österreich nicht, sagt Herwig Kollaritsch, Tropen- und Impfmediziner und Mitglied des Nationalen Impfgremiums (NIG).", "Er rät allerdings von nichtsteroidalen Entzündungshemmern (NSAR) wie Ibuprofen oder Diclofenac ab und empfiehlt Paracetamol. Hier könne man sicher direkt nach der Impfung für 24 Stunden oder länger alle sechs Stunden 500 mg Paracetamol einnehmen, um die Nebenwirkungen zu dämpfen, so Kollaritsch.", "Das sei besser als abzuwarten, bis die Symptome bereits voll da sind. Wer aber lieber etwas länger mit der Einnahme warten möchte, tut sicher auch nichts Falsches, meint Monika Redlberger-Fritz, Leiterin des Referenzlabors Influenzaviren am Zentrum für Virologie der Medizinischen Universität Wien.", "\"Die ersten Nebenwirkungen zeigen sich meist erst etwa acht Stunden nach der Impfung. Es macht daher wenig Sinn, bereits weit vorher ein Paracetamol einzunehmen\", sagt Redlberger-Fritz.", "Sie empfiehlt sechs Stunden nach der Impfung 500 mg Paracetamol, alle sechs Stunden für 24 Stunden – oder bei Bedarf auch länger. (Andreas Grote, 1.4.2021)" ],
  "articleContentTranslated" : [ "Febra, cefaleea, oboseala sau durerile musculare - cei care se vaccinează împotriva coroanei adesea nu pot evita aceste efecte secundare neplăcute ale vaccinării. La unii oameni, sunt atât de severi încât își iau o zi sau două de la muncă.", "Prin urmare, medicii recomandă adesea administrarea de analgezice, cum ar fi acetaminofen, pentru ameliorarea disconfortului. Cu toate acestea, există dezacord cu privire la momentul în care ar trebui luat. Investigațiile în acest sens sunt încă în așteptare, dar sunt urgent necesare.", "Studiile asupra altor vaccinări oferă dovezi că administrarea de analgezice prea devreme ar putea încetini reacția imună, care, cel puțin teoretic, ar împiedica formarea de anticorpi și, astfel, ar reduce protecția.", "Dacă acest lucru se aplică și vaccinării Covid-19, acest lucru ar fi dezavantajos pentru persoana vaccinată, dar și pentru imunitatea de turmă căutată.", "În studiile sale de aprobare, Astra Zeneca a administrat paracetamol profilactic la două grupuri de persoane testate, adică prima doză a fost administrată cu puțin timp înainte de injecție și apoi un gram de paracetamol la fiecare șase ore timp de 24 de ore - o doză obișnuită.", "Acest lucru a avut un efect asupra efectelor secundare ale vaccinării:", "Fără paracetamol, 68% dintre cei vaccinați au raportat dureri de cap, cu paracetamol 61%, durerea musculară fără paracetamol a avut 60% și 48%. 51% s-au simțit febril după vaccinarea fără paracetamol, comparativ cu doar 36%. :", "Potrivit studiului realizat de Astra Zeneca, răspunsul imun nu a suferit din cauza administrării de analgezice. A fost comparabilă cu cea din grupul de control, care nu a primit nicio administrare profilactică de paracetamol.", "Cu toate acestea, nu există date precise despre acest lucru în studiu, astfel încât această afirmație nu poate fi verificată. Biontech / Pfizer a emis, de asemenea, analgezice pentru a testa subiecții cu doze crescute de vaccinare - dar și aici există o lipsă de date despre răspunsul imun.", "Studiile asupra altor vaccinări indică, totuși, că administrarea profilactică direct la vaccinare poate avea dezavantaje. Într-un studiu din revista „The Lancet” din 2009, cercetătorii au oferit copiilor paracetamol profilactic pe lângă vaccinarea obișnuită combinată.", "Acest lucru a atenuat efectele secundare ale vaccinării, cum ar fi febra și durerea, dar, de asemenea, a redus aparent numărul de anticorpi cu 35%, comparativ cu copiii care nu au fost tratați profilactic cu paracetamol.", "Cercetătorii au observat ceva similar în studiul lor din 2014 în care au vaccinat adulții împotriva hepatitei B. Aici, administrarea profilactică de paracetamol a redus numărul anticorpilor cu 26% în timpul vaccinării.", "Când analgezicul a fost administrat la șase ore după vaccinare, efectul inhibitor a fost doar minim. În schimb, într-un studiu în care persoanele în vârstă au fost vaccinate împotriva gripei, nu s-a observat niciun efect inhibitor al paracetamolului asupra răspunsului imun.", "Cercetătorii suspectează că răspunsul imun este probabil mai violent într-un agent patogen vaccinat care este încă necunoscut de el decât într-unul care a fost deja întâlnit mai des în cursul vieții, cum ar fi virusul gripal.", "Acest lucru poate face, de asemenea, inhibarea de paracetamol mai vizibilă. Cu toate acestea, studiul hepatitei B a arătat că persoana vaccinată a construit totuși un titlu la sfârșit care să-l protejeze corespunzător.", "Nu se știe dacă acest lucru este valabil și pentru vaccinarea împotriva coroanei. În prezent, nu există nicio linie directoare uniformă pentru administrarea de analgezice pentru vaccinarea împotriva coroanei în Austria, spune Herwig Kollaritsch, specialist în medicină tropicală și vaccinare și membru al Comitetului Național de Vaccinare (NIG).", "Cu toate acestea, el recomandă antiinflamatoarele nesteroidiene (AINS), cum ar fi ibuprofenul sau diclofenacul și recomandă paracetamol. Aici puteți lua în siguranță 500 mg paracetamol timp de 24 de ore sau mai mult la fiecare șase ore imediat după vaccinare pentru a reduce efectele secundare, spune Kollaritsch.", "Este mai bine decât să aștepți până când simptomele sunt deja acolo. Dar, dacă preferați să așteptați puțin mai mult înainte de a-l lua, cu siguranță nu faceți nimic greșit, spune Monika Redlberger-Fritz, șeful laboratorului de referință pentru virusul gripal de la Centrul de virologie de la Universitatea de Medicină din Viena.", "\"Primele efecte secundare apar de obicei doar la aproximativ opt ore după vaccinare. Prin urmare, nu are prea mult sens să luați un paracetamol cu mult timp în avans\", spune Redlberger-Fritz.", "Ea recomandă 500 mg paracetamol la șase ore după vaccinare, la fiecare șase ore timp de 24 de ore - sau mai mult dacă este necesar. (Andreas Grote, 1 aprilie 2021)" ]
}