{
  "sourceCountry" : "austria",
  "articleTitle" : "Sean Connery ist tot: Die Schauspiellegende wurde 90",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Der Brite war bekannt als James Bond und verhalf der Filmreihe zu globalem Ruhm.  Erst spät schaffte er es, neue wichtige Rollen zu finden.  Die schottische Schauspiellegende Sean Connery ist tot.", "Der James Bond-Darsteller starb mit 90 Jahren, berichtet die BBC.   Der ewige Agent Sir Sean Connery gelante als Geheimagent James Bond in den 60er Jahren zu Weltruhm.", "Auch heute noch gilt der Schotte für viele als der beste James Bond.  Dabei war Bond-Erfinder Ian Fleming anfangs überhaupt nicht angetan von dem ungeschliffenen jungen Mann, den die Filmemacher für die Titelrolle in \\\"James Bond jagt Dr.", "No\\\" auserkoren hatten.  Der ehemalige Bodybuilder Thomas Sean Connery, der am 25.  August 1930 in Edinburgh als Sohn einer Putzfrau und eines Arbeiters geboren wurde, war dem elitären Fleming nicht mondän genug.", "Doch der Autor änderte seine Meinung und gab Bond in den Romanen sogar schottische Wurzeln.  Seine Paraderolle blieb 007. © Bild: ORF/OrF/RTL Vom Aktmodell zum Superstar Bevor Connery zur Schauspielerei kam, hatte er als Milchmann und Lkw-Fahrer gearbeitet.", "Er posierte am Edinburgh College of Art als Aktmodell für Kunststudenten und - da kann nicht mal sein durchtrainierter Bond-Nachfolger Daniel Craig mithalten - er wurde 1953 Dritter bei der Wahl zum Mr.", "Universum.  Eine mögliche Karriere als Fußballer lehnte der junge Connery ab, weil er langfristig mehr Potenzial in der Schauspielerei sah.  Globale Bond-Manie Nach Engagements im Theater und Fernsehen kamen zunehmend Filmrollen dazu.", "Aber erst Bond brachte Connerys Karriere richtig in Schwung.  \\\"Es war enorm.  Damals hätte ich das nie gedacht\\\", sagte er 2003 in einer BBC-Talkshow.  \\\"Niemand hat geahnt, was das für ein Erfolg werden würde.\\\" Spätestens der dritte Film \\\"Goldfinger\\\" (1964) löste eine globale Bond-Manie aus, die Connery jedoch nervte.", "Nach seinem fünften Agenteneinsatz \\\"Man lebt nur zweimal\\\" (1967) hatte er genug.  Comeback 1971 Als sein Nachfolger George Lazenby schon nach einem Film die Lust auf Bond verlor, ließ sich Connery überraschend zu einem Comeback in \\\"Diamantenfieber\\\" (1971) überreden.", "\\\"Ich hab gedacht: Mensch, für nur 14 Wochen Arbeit wäre das doch eine gute Idee\\\", erklärte Connery später.  Mit dem Geld gründete er eine Stiftung, um schottische Jugendliche während der Ausbildung finanziell zu unterstützen.", "Und wieder: Bond \\\"Nie wieder Bond\\\", soll er danach gesagt haben - und spielte ihn doch wieder.  \\\"Sag niemals nie\\\" lautete der augenzwinkernde Titel.  Das Remake des 1965er Bond-Streifens \\\"Feuerball\\\" zählt nicht zur offiziellen Bond-Reihe und lief 1983 in Konkurrenz zu \\\"Octopussy\\\" mit Roger Moore.", "Connery, der sich stets schlecht bezahlt fühlte, sah darin eine Gelegenheit, den Bond-Machern eins auszuwischen.  Sean Connery in \\\"Indiana Jones\\\". © Bild: ORF/- Versuch, sich zu lösen Jenseits von 007 überzeugte der Schauspieler als aufmüpfiger Soldat im Antikriegsdrama \\\"Ein Haufen toller Hunde\\\", neben seinem Freund Michael Caine als Abenteurer in \\\"Der Mann, der König sein wollte\\\" oder als verzweifelter Polizist, der im Psychothriller \\\"Sein Leben in meiner Gewalt\\\" an einem Fall von Kindesmissbrauch zerbricht.", "Kritiker lobten diese Filme, Kassenschlager wurden sie aber nicht.  Connerys Versuch, sich vom Bond-Image zu lösen, führte mitunter auch zu kuriosen Rollen.  In dem trashigen Science-Fiction-Flop \\\"Zardoz\\\" von 1974 trug er nur ein Suspensorium und schwarze Stiefel, dazu Biker-Bart und Pferdeschwanz.", "Weniger Bond-Flair geht kaum.  \\\"Highlander\\\" brachte neue Karriere Erst Mitte der 80er-Jahre etablierte sich Connery wirklich in Hollywood.  Er war der coole Schwertkämpfer Ramirez im Fantasyhit \\\"Highlander\\\", begeisterte als Mönch im Mittelalter-Krimi \\\"Der Name der Rose\\\" und amüsierte das Publikum als kauziger Vater von Indiana Jones.", "Sein Image als Sexsymbol behielt er dabei. 1989 erklärte das \\\"People\\\"-Magazin den damals 59-Jährigen zum \\\"Sexiest Man Alive\\\" - und kürte ihn 1999 sogar zum \\\"Sexiest Man Of The Century\\\". \\\"...und ein paar Feinde\\\" Seine schauspielerische Leistung als hartnäckiger Polizist in \\\"Die Unbestechlichen\\\" brachte ihm einen Oscar als Bester Nebendarsteller ein.", "Seine Dankesrede leitete der Schotte 1988 mit den Worten ein: \\\"Guten Abend meine Damen und Herren, Freunde und ein paar Feinde.\\\" Der unbequeme Connery war berüchtigt dafür, Studios zu verklagen.", "\\\"Ich mag Fairness, es geht nicht nur ums Geld\\\", erklärte er 1990 in der Talkshow von Moderator Terry Wogan, \\\"es geht auch ums Prinzip.\\\" Sean Connery nach dem Ritterschlag durch die Queen. © Bild: REUTERS/POOL Old Ritterschlag durch die Queen Im Jahr 2000 schlug ihn Königin Elizabeth II. in seiner Heimatstadt Edinburgh zum Ritter.", "Und das, obwohl sich Sir Sean immer wieder für die schottische Unabhängigkeit ausgesprochen hatte.  Privat ist der begeisterte Golfer Connery seit 1975 in zweiter Ehe mit der Malerin Micheline Roquebrune verheiratet, die gerade ihren 91.", "Geburtstag feierte.  Die beiden leben auf den Bahamas.  Sein einziger Sohn Jason Connery stammt aus der ersten Ehe mit der Schauspielerin Diane Cilento.  Seinen letzten Filmauftritt hatte der Schauspieler 2003 in dem Film \\\"Die Liga der außergewöhnlichen Gentlemen\\\".", "Danach zog er sich aus der Öffentlichkeit zurück.  Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben." ],
  "id" : "QE2SLPO5",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/sean-connery-ist-tot-schauspiellegende-wurde-90/401083038",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Sean Connery a murit: legenda actoriei a împlinit 90 de ani",
  "articleContentTranslated" : [ "Britanicul a fost cunoscut sub numele de James Bond și a ajutat seria de filme la faima mondială. Abia târziu a reușit să găsească noi roluri importante. Legenda actorului scoțian Sean Connery a murit.", "Actorul James Bond a murit la vârsta de 90 de ani, relatează BBC. Agentul etern Sir Sean Connery a devenit faimos în calitate de agent secret al lui James Bond în anii 1960.", "Chiar și astăzi, scotianul este considerat de mulți drept cel mai bun James Bond. La început, inventatorul de Bond, Ian Fleming, nu a fost deloc impresionat de tânărul nepolizat pe care cineastii pentru rolul principal din „James Bond îl urmărește pe Dr.", "Nu \\ \". Fostul culturist Thomas Sean Connery, care s-a născut la 25 august 1930 la Edinburgh ca fiul unei doamne de curățenie și al unui muncitor, nu era suficient de la modă pentru elita Fleming.", "Dar autorul s-a răzgândit și chiar i-a dat lui Bond rădăcini scoțiene în romane. Rolul său de vedetă a rămas în 007. © Image: ORF / OrF / RTL De la modelul nud la superstar Înainte ca Connery să înceapă să joace, el lucrase ca lapte și șofer de camion.", "A pozat ca un model nud pentru studenții de artă de la Edinburgh College of Art și - nici măcar succesorul său bine antrenat, Daniel Craig, nu poate ține pasul - a ajuns pe locul trei în 1953, Mr.", "Univers. Tânărul Connery a refuzat o posibilă carieră de fotbalist, deoarece a văzut mai mult potențial în actorie pe termen lung. Mania legăturilor globale După angajamente în teatru și televiziune, rolurile de film au fost din ce în ce mai adăugate.", "Dar Bond a fost cel care a pus într-adevăr cariera lui Connery. \"A fost enorm. Nu m-aș fi gândit niciodată atunci\", a spus el în 2003 într-un talk-show BBC. \\ \"Nimeni nu avea idee ce fel de succes ar fi. \\\" Cel de-al treilea film \\ \"Goldfinger \\\" (1964) a declanșat cel mai târziu o manie globală a Bond-ului, care totuși a enervat-o pe Connery.", "După cea de-a cincea misiune ca agent „Tu trăiești doar de două ori” (1967), el se saturase. Revenire 1971 Când succesorul său, George Lazenby, și-a pierdut interesul pentru Bond după ce a urmărit un film, Connery a fost convins în mod surprinzător să revină în „Diamond Fever” (1971).", "„M-am gândit: omule, doar 14 săptămâni de muncă ar fi o idee bună”, a explicat mai târziu Connery. El a folosit banii pentru a înființa o fundație pentru a sprijini financiar tinerii scoțieni în timpul antrenamentului lor.", "Și din nou: Bond „Nu mai este niciodată Bond”, se presupune că a spus el ulterior - și l-a jucat din nou. „Nu spune niciodată niciodată” era titlul care făcea cu ochiul. Remake-ul filmului Bond din 1965, „Fireball”, nu face parte din seria oficială Bond și a rulat în 1983 în competiție cu „Octopussy” cu Roger Moore.", "Connery, care s-a simțit întotdeauna prost plătit, a văzut acest lucru ca pe o oportunitate de a-i distruge pe producătorii de obligațiuni. Sean Connery în Indiana Jones. © Imagine: ORF / - Încercarea de a se desprinde Dincolo de 007, actorul era convingător ca soldat rebel în drama anti-război \\ \"O grămadă de câini mari \\\", alături de prietenul său Michael Caine ca aventurier în \\ \"Omul care voia să fie rege \\\" sau ca un ofițer de poliție disperat care se desparte în thrillerul psihologic „Viața lui în puterea mea” pentru un caz de abuz asupra copiilor.", "Criticii au lăudat aceste filme, dar nu au devenit hituri la box-office. Încercarea lui Connery de a se desprinde de imaginea lui Bond a dus uneori la roluri ciudate. În flopul științifico-fantastic „Zardoz” din 1974 purta doar un jockstrap și cizme negre, plus o barba de motociclist și o coadă de cal.", "Flerul mai puțin Bond este cu greu posibil. \\ \"Highlander \\\" a adus o nouă carieră Abia la mijlocul anilor '80 Connery sa stabilit cu adevărat la Hollywood. El a fost spadasinul drăguț Ramirez în hitul fantezist \\ \"Highlander \\\", entuziasmat ca călugăr în thriller-ul medieval criminal „Numele trandafirului” și a amuzat publicul ca tatăl ursuz al Indiana Jones.", "El și-a păstrat imaginea ca un simbol sexual. În 1989, revista „People” a declarat-o pe tânărul de 59 de ani ca fiind „cel mai sexy bărbat în viață” - și în 1999 chiar l-a numit „cel mai sexy bărbat al secolului”. \\ \"... și câțiva dușmani \\\" Interpretarea sa ca ofițer de poliție încăpățânat în „Incoruptibilul” i-a adus un Oscar pentru cel mai bun actor în rol secundar.", "Scoțianul și-a început discursul de acceptare în 1988 cu cuvintele: „Bună seara, doamnelor și domnilor, prieteni și câțiva dușmani.” Connery incomod a fost notoriu pentru că a dat în judecată studiourile.", "„Îmi place corectitudinea, nu este vorba doar de bani”, a spus el în 1990 la emisiunea de la Terry Wogan, „este vorba și de principiu.” Sean Connery după premiul Reginei. © Imagine: REUTERS / POOL Vechea distincție a reginei În 2000, regina Elisabeta a II-a l-a numit cavaler în orașul său natal din Edinburgh.", "Chiar dacă Sir Sean se pronunțase în repetate rânduri în favoarea independenței Scoției. În viața sa privată, pasionatul jucător de golf Connery este căsătorit cu pictorul Micheline Roquebrune din 1975, care tocmai împlinește 91 de ani.", "Ziua de naștere sărbătorită. Cei doi locuiesc în Bahamas. Singurul său fiu Jason Connery provine din prima căsătorie cu actrița Diane Cilento. Actorul a avut ultima sa apariție în film în 2003 în filmul „Liga bărbaților extraordinari”.", "Apoi s-a retras din public. Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul." ]
}