{
  "id" : "QEaqYIoQ",
  "url" : "https://www.diepresse.com/5947755/Statistik_Preisanstieg-bei-Haushaltsenergie-beschleunigt-sich?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T05:50:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Preisanstieg bei Haushaltsenergie beschleunigt sich",
  "articleTitleTranslated" : "Creșterea prețurilor energiei casnice se accelerează",
  "articleContent" : [ "In Summe wurde das Leben von Dezember auf Jänner billiger, die Energiepreise bremsten aber diese Entwicklung. Der Preisanstieg bei Haushaltsenergie hat sich in Österreich zu Jahresbeginn beschleunigt. Im Jänner gab es hier eine Verteuerung um 2,9 Prozent gegenüber dem Vormonat.", "Das allgemeine Preisniveau lag im Jänner um 0,8 Prozent tiefer als im Dezember. Im Jahresabstand war Haushaltsenergie aber noch immer um 5,4 Prozent günstiger als ein Jahr davor, geht aus dem von der Oesterreichischen Energieagentur berechneten Energiepreisindex hervor.", "Der allgemeine VPI stieg um 0,8 Prozent. In Summe wurde das Leben von Dezember auf Jänner billiger, die Energiepreise bremsten aber diese Entwicklung, erklärte Energieagentur-Geschäftsführer Peter Traupmann dazu.", "Gerade für Haushalte mit geringem Einkommen würden die Energiekosten eine wesentliche Rolle spielen: \"Die etwa 117.000 energiearmen Haushalte in Österreich wenden rund 20 Prozent ihres verfügbaren Einkommens für Energie auf.", "Das ist das Fünffache eines durchschnittlichen Haushalts, bei dem es nur rund vier Prozent sind.\" Schlecht gedämmte Immobilien oder ineffiziente Geräte könnten den Energiebedarf und die Kosten hochtreiben und so ein Haushaltsbudget übermäßig belasten.", "Rund 44 Prozent der energiearmen Haushalte leben laut Traupmann in Gebäuden, die bis 1960 erbaut wurden. Von den sonstigen Haushalten sind es hingegen nur 29 Prozent. Dementsprechend liege der Verbrauch der energiearmen Haushalte auch zu über 50 Prozent über dem der Vergleichsgruppe.", "Bei einem thermisch sanierten Einfamilienhaus etwa würden die Energiekosten im Schnitt um 60 Prozent sinken, die CO2-Emissionen durchschnittlich um 63 Prozent.", "Grund für den Preisschub bei Haushaltsenergie im Jänner war laut Energieagentur, dass Strom und Heizöl innerhalb eines Monats um fast 5 Prozent teurer wurden und die Spritpreise um 3 Prozent anzogen.", "\"Diese Produktgruppen sind bedingt durch ihre Bedeutung für den durchschnittlichen Haushalt im EPI besonders hoch gewichtet und ließen den Index daher steigen\", so Traupmann. Bei allen erdölbasierten Energieträgern setzte sich der Preisanstieg im Jänner fort.", "Heizöl kostete um 4,9 Prozent mehr als im Dezember, eine Tankfüllung von 3.000 Litern wurde im Schnitt fast 100 Euro teurer.", "Im Jahresvergleich blieb Heizöl aber weiterhin günstig: Die Preise lagen um 21,9 Prozent unter dem Wert von Jänner 2020.  Die Preise für Superbenzin und Diesel stiegen ebenfalls. Diesel wurde gegenüber dem Vormonat um 3,0 Prozent teurer, Superbenzin um 2,9 Prozent.", "Im Vergleich zu Jänner 2020 kostete Diesel aber um 11,6 Prozent weniger und Superbenzin um 10,8 Prozent weniger.", "Strom wurde für einen typischen Haushalt mit Jahreswechsel 4,7 Prozent teurer und kostete im Schnitt 5,2 Prozent mehr als Anfang 2020.  Grund dafür waren Steigerungen aller drei Komponenten des Strompreises, nämlich der Netzkosten, der Energie selbst sowie bei Steuern und Abgaben.", "Rund 40 Prozent des Gesamtpreises sind Steuern und Abgaben, etwa Umsatzsteuer und Ökostromförderung. Brennholz kostete im Jänner um 0,3 Prozent mehr als im Dezember, im Jahresabstand wurde es 1,7 Prozent billiger.", "Holzpellets kamen 0,3 Prozent teurer als im Vormonat, kamen aber 2,7 Prozent günstiger als Anfang 2020.  Fernwärme war die einzige Haushaltsenergie, die sich auch binnen Monatsfrist verbilligte - um 0,2 Prozent; im Jahresabstand gab der Preis um 1,0 Prozent nach.", "Die Gaspreise waren im Jänner um 1,1 Prozent höher als im Dezember und stiegen im Jahresabstand um 0,2 Prozent." ],
  "articleContentTranslated" : [ "În general, viața a devenit mai ieftină din decembrie până în ianuarie, dar prețurile la energie au încetinit această evoluție. Creșterea prețului la energia casnică a accelerat în Austria la începutul anului. În ianuarie a existat o creștere de 2,9% a prețurilor comparativ cu luna precedentă.", "Nivelul general al prețurilor în ianuarie a fost cu 0,8% mai mic decât în decembrie. De la un an la altul, energia gospodăriei era încă cu 5,4 la sută mai ieftină decât anul anterior, conform indicelui prețurilor la energie calculat de Agenția Austriecă pentru Energie.", "IPC general a crescut cu 0,8 la sută. Una peste alta, viața a devenit mai ieftină din decembrie până în ianuarie, dar prețurile energiei au încetinit această dezvoltare, a explicat directorul general al Agenției pentru Energie, Peter Traupmann.", "Costurile energiei ar juca un rol important, în special pentru gospodăriile cu venituri mici: „Cele aproximativ 117.000 de gospodării sărace din punct de vedere energetic din Austria cheltuiesc aproximativ 20% din venitul lor disponibil pentru energie.", "Aceasta este de cinci ori mai mare decât gospodăria medie, unde este doar în jur de patru procente. \"Proprietățile izolate prost sau echipamentele ineficiente ar putea crește cerințele și costurile energetice și ar putea pune o povară nejustificată asupra bugetului gospodăriei.", "Potrivit lui Traupmann, aproximativ 44% din gospodăriile sărace în energie trăiesc în clădiri construite până în 1960. Cu toate acestea, din celelalte gospodării este doar 29%. În consecință, consumul gospodăriilor sărace în energie este, de asemenea, cu peste 50% mai mare decât cel al grupului de comparație.", "Într-o casă unifamilială recondiționată termic, de exemplu, costurile cu energia ar scădea în medie cu 60%, iar emisiile de CO2 cu 63%.", "Potrivit Agenției pentru Energie, motivul creșterii prețurilor energiei casnice în ianuarie a fost că electricitatea și combustibilul pentru încălzire au fost cu aproape 5% mai scumpe într-o lună, iar prețurile combustibililor au crescut cu 3%.", "„Datorită importanței lor pentru gospodăria medie din EPI, aceste grupuri de produse sunt deosebit de ponderate și, prin urmare, au determinat creșterea indicelui”, a spus Traupmann. Pentru toate sursele de energie pe bază de petrol, creșterea prețului a continuat în ianuarie.", "Combustibilul pentru încălzire a costat cu 4,9 la sută mai mult decât în decembrie, un rezervor de 3.000 de litri a fost în medie cu aproape 100 de euro mai scump.", "Cu toate acestea, într-o comparație de la an la an, motorina pentru încălzire a rămas ieftină: prețurile au fost cu 21,9% sub valoarea din ianuarie 2020. Prețurile benzinei premium și motorinei au crescut, de asemenea. Motorina a fost cu 3% mai scumpă decât luna precedentă, benzina premium cu 2,9%.", "Cu toate acestea, comparativ cu ianuarie 2020, motorina a costat cu 11,6% mai puțin, iar benzina premium cu 10,8% mai puțin.", "Electricitatea a devenit cu 4,7 la sută mai scumpă pentru o gospodărie tipică la începutul anului și a costat în medie cu 5,2 la sută mai mult decât la începutul anului 2020. Motivele pentru aceasta au fost creșterea tuturor celor trei componente ale prețului energiei electrice, și anume costurile rețelei , energia în sine, precum și taxele și impozitele.", "Aproximativ 40% din prețul total este alcătuit din taxe și impozite, cum ar fi impozitul pe vânzări și subvențiile pentru energia electrică ecologică. Lemnul de foc a costat cu 0,3% mai mult în ianuarie decât în decembrie; de la an la an a fost cu 1,7% mai ieftin.", "Peleții de lemn au fost cu 0,3 la sută mai scumpi decât în luna precedentă, dar au fost cu 2,7 la sută mai ieftini decât la începutul anului 2020. Încălzirea urbană a fost singura energie casnică care a fost, de asemenea, mai ieftină în decurs de o lună - cu 0,2 la sută; de la an la an, prețul a scăzut cu 1,0 la sută.", "Prețurile gazului în ianuarie au fost cu 1,1 la sută mai mari decât în decembrie și au crescut cu 0,2 la sută față de anul anterior." ]
}