{
  "id" : "qECCnUj5",
  "url" : "https://kurier.at/sport/fussball/fussball-wunderkinder-nur-wenige-schafften-die-grosse-karriere/401104326",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T04:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fußball-Wunderkinder: Nur wenige schafften die große Karriere",
  "articleTitleTranslated" : "Minune de fotbal: doar câțiva au făcut cariere grozave",
  "articleContent" : [ "Das 16-jährige Dortmund-Talent Youssoufa Moukoko könnte heute Geschichte schreiben.  Wunderkinder wurden im Fußball immer wieder gefeiert.  Da macht Youssoufa Moukoko keine Ausnahme.", "Der in Kamerun geborene Stürmer hat bei Borussia Dortmund einen Ausbildungsvertrag, sowie mit Ausrüster Nike einen seit 2019 laufenden Werbevertrag in Millionenhöhe.", "Der seit gestern 16-Jährige gilt als Wunderkind des deutschen Fußballs.  Dortmund hat wegen ihm beim DFB sogar eine Regeländerung erwirkt: Nun dürfen Spieler ein Jahr früher eingesetzt werden, bereits ab dem 16.", "Geburtstag.  Der Youngster steht seit dieser Saison im Bundesliga-Kader von Trainer Lucien Favre.  Heute (20.30) könnte er mit 16 Jahren und einem Tag im Spiel bei Hertha BSC zum Einsatz kommen und damit zum jüngsten Spieler in der Geschichte der deutschen Bundesliga werden.", "„Ich glaube, es geht fast kein Weg an ihm vorbei“, glaubt Hertha-Coach Bruno Labbadia an einen Einsatz des Teenagers.  Im Nachwuchs war Moukoko zuletzt unterfordert.", "In der höchsten Klasse der U17 und der U19 erzielte Moukoko zuletzt in 73 Spielen unglaubliche 127 Tore.  Selbst für Joachim Löw ist der Deutsch-Kameruner „eine Granate“.", "Moukoko wuchs in seinen ersten zehn Lebensjahren bei seinen Großeltern in Kameruns Hauptstadt Yaoundé auf, wo er nach eigenen Angaben nie in einem Verein spielte, sondern nur auf der Straße.", "Sein Vater, der seit mehr als 20 Jahren deutscher Staatsbürger ist, holte ihn 2014 nach Hamburg.  Dort kickte Moukoko im Nachwuchs von St.  Pauli und wechselte 2016 zu Dortmund.", "Seither gab es Jahr für Jahr Rekordmeldungen über den Jung-Kicker.  Schon oft staunte die Welt über die Kinder, die mit Profis spielten.  Einige setzten sich durch, andere gerieten in Vergessenheit.", "Freddy Adu (D.C.  United) Mit 14 Jahren und acht Monaten kam der gebürtige Ghanaer 2004 das erste Mal in der Major League Soccer zum Einsatz.  Zwei Wochen danach schoss Adu sein erstes Tor.", "Nach zwei Jahren als Nachwuchstrainer in Maryland wechselte der 31-Jährige im Sommer zu Österlen, Aufsteiger in die dritte schwedische Liga.  Für kurze Zeit war er sogar Staubsauger-Verkäufer.", "Mauricio Baldivieso (Aurora Cochabamba) Der Rekordyoungster stammt aus Bolivien.  Dort wechselte Aurora-Coach Julio Cesar Baldivieso am 19.  Juli 2009 aus Spielermangel einfach seinen 12-jährigen Sohn Mauricio ein.", "Seit zwei Jahren hat der 24-Jährige keinen Verein mehr.  Paolo Pupita (AC Cesena) Pupita kam am 28.  Januar 1989 mit 15 Jahren, vier Monaten und zwölf Tagen zu seinem ersten Einsatz in der italienischen Serie A.", "Das Spiel gegen den FC Bologna blieb bis zu seinem Karriereende der einzige Auftritt in einer europäischen Topliga.  Matthew Briggs (Fulham) Der Linksverteidiger war erst 16 Jahre, zwei Monate und vier Tage alt, als er am 13. ", "Mai 2007 in der 77.  Minute das Feld in Middlesbrough betrat.  Das machte ihn zum jüngsten Debütanten in der Premier League.  Nach seinem Schnupperauftritt musste Briggs allerdings über drei Jahre warten, ehe er im November 2010 gegen Chelsea sein nächstes Spiel bestreiten durfte.", "Laurent Paganelli (St-Étienne) Der heutige Sportjournalist kam 1978 im zarten Alter von 15 Jahren, zehn Monaten und drei Tagen zu seinem Debüt in der Ligue 1.  Früh als „petit mozart“ gepriesen, konnte Paganelli sein Talent nie entfalten." ],
  "articleContentTranslated" : [ "Talentul de 16 ani, Dortmund, Youssoufa Moukoko ar putea face istorie astăzi. Copiii prodigi au fost sărbătoriți din nou și din nou în fotbal. Youssoufa Moukoko nu face excepție.", "Atacantul născut în Camerun are un contract de antrenament cu Borussia Dortmund, precum și un contract de publicitate care se desfășoară în milioane cu furnizorul Nike din 2019.", "Tânărul de 16 ani de ieri este considerat un copil minune al fotbalului german. Datorită lui, Dortmund a reușit chiar să schimbe regulile de la DFB: acum jucătorii pot fi folosiți cu un an mai devreme, de la vârsta de 16 ani.", "Zi de nastere. Tânărul face parte din echipa Bundesliga a antrenorului Lucien Favre încă din acest sezon. Astăzi (ora 20.30) ar putea juca la Hertha BSC la vârsta de 16 ani și într-o zi, făcându-l cel mai tânăr jucător din istoria Bundesliga Germaniei.", "„Cred că aproape nu există nicio cale în jurul lui”, crede antrenorul Hertha, Bruno Labbadia, într-o misiune a adolescentului. Moukoko nu a fost contestat recent în urmaș.", "În clasa de vârf a echipelor U17 și U19, Moukoko a marcat recent un incredibil 127 de goluri în 73 de jocuri. Chiar și pentru Joachim Löw, germano-camerunezul este „o grenadă”.", "Moukoko a crescut în primii zece ani din viață cu bunicii săi în capitala Camerunului, Yaoundé, unde spune că nu a jucat niciodată într-un club, ci doar pe stradă.", "Tatăl său, care este cetățean german de mai bine de 20 de ani, l-a adus la Hamburg în 2014. Acolo Moukoko a dat cu picioarele descendenților din St. Pauli și s-a mutat la Dortmund în 2016.", "De atunci au existat rapoarte record despre tânărul kicker an de an. Lumea a fost adesea uimită de copiii care se jucau cu profesioniști. Unele au prevalat, altele au fost uitate.", "Freddy Adu (D.C. United) La vârsta de 14 ani și opt luni, ghanezul nativ a jucat pentru prima dată în Major League Soccer. Două săptămâni mai târziu, Adu a marcat primul său gol.", "După doi ani ca antrenor de tineret în Maryland, tânărul de 31 de ani a trecut la vara la Österlen, promovat în divizia a treia suedeză. Pentru scurt timp a fost chiar vânzător de aspiratoare.", "Mauricio Baldivieso (Aurora Cochabamba) Tânărul record vine din Bolivia. Acolo, antrenorul Aurorei, Julio Cesar Baldivieso, și-a schimbat fiul în vârstă de 12 ani, Mauricio, pe 19 iulie 2009, din cauza lipsei de jucători.", "Tânărul de 24 de ani nu mai are club de doi ani. Paolo Pupita (AC Cesena) Pupita a început prima sa apariție în Serie A italiană pe 28 ianuarie 1989 la vârsta de 15 ani, patru luni și doisprezece zile.", "Jocul împotriva FC Bologna a fost singura apariție într-o ligă europeană de top până la sfârșitul carierei sale. Matthew Briggs (Fulham) Fundașul stâng avea doar 16 ani, două luni și patru zile când s-a născut în ianuarie.", "Mai 2007, în minutul 77, a intrat pe teren în Middlesbrough. Asta l-a făcut cel mai tânăr debutant din Premier League. Cu toate acestea, după apariția în proces, Briggs a trebuit să aștepte peste trei ani înainte de a i se permite să joace următorul său joc împotriva lui Chelsea în noiembrie 2010.", "Laurent Paganelli (St-Étienne) Actualul jurnalist sportiv a debutat în Ligue 1 în 1978 la o vârstă fragedă de 15 ani, zece luni și trei zile. Salutat ca „petit mozart” la început, Paganelli nu a putut niciodată să-și dezvolte talentul." ]
}