{
  "sourceCountry" : "austria",
  "articleTitle" : "Kylie Minogue musste lange um Anerkennung kämpfen",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die Pop-Sängerin spricht im KURIER-Interview über schikanöse Produzenten und die ewigen Fragen nach ihrem Alter.  Donna Summer und Chic, Saturday Night Fever und Sly & The Family Stone.", "Das waren die Sounds, mit denen Kylie Minogue aufgewachsen ist.  Es sind die Sounds, zu denen sie mit dem heute erscheinenden Album „Disco“ zurückkehrt.  Die Basis dafür wurde schon bei ihrer Tournee zu dem Country-beeinflussten Album „Golden“ gelegt.", "Schon damals hatte die 52-jährige Australierin nämlich einen Akt in der Show, der der legendären Disco „Studio 54“ in New York gewidmet war.  KURIER: Warum wollten Sie, nachdem „Golden“ Country gewidmet war, jetzt der Disco-Ära ein Denkmal setzen?", "Kylie Minogue: „Golden“ war für mich schon ein wenig experimentell, und schon damals war klar, dass der nächste logische Schritt sein wird, wieder zu meinem Tanz-Sound zurückzukehren.", "Und diese Hochblüte-Zeit von Disco hat unzählige großartige Songs herausgebracht, die zeitlose Hits geworden sind, die für immer im Radio laufen werden.  Also habe ich mich mit diesen neuen Songs daran orientiert.", "Weil Sie sagen \\\"für mich experimentell\\\": Hätten sie gerne öfter andere Einflüsse in ihren Songs gehabt und öfter den Sound verändert?  Nein, ich habe in den 30 oder mehr Jahren genug unterschiedliche Stile erforscht und bin sehr dankbar dafür, dass meine Fans mir das erlauben und mich auf diesen Exkursen begleitet haben.", "Ich habe nicht das Gefühl, dass ich da etwas versäumt habe.  Was aber nicht heißt, dass da nicht noch etwas kommen kann.  Was wären denn Stilrichtungen, die sie noch erforschen wollen?", "Darüber habe ich noch nicht nachgedacht, aber zum Beispiel Indie-Folk, den höre ich sehr gerne.  Und dann Thrash Metal  . . . ha ha ha.  Nein, das ist natürlich nur ein Scherz.", "Was waren Ihre besten und was die schlimmsten Erlebnisse im Studio 54 oder anderen Discos?  Im Studio 54 war ich leider immer nur in meinen Vorstellungen und Träumen.", "Aber ich hatte wunderbare Momente in Clubs in Ibiza.  Als Teenager hatte ich in einer Disco namens Blue Light zu Hause in Victoria in Australien viel Spaß.Die fand immer am Samstagnachmittag statt und wurde von der Polizei organisiert, die damit ein Programm für Jugendliche schaffen wollte.", "Und heute noch lache ich mit meiner ältesten Freundin darüber, dass wir mit 18 Jahren an der Tür einer Disco in Melbourne abgewiesen wurden.  Bis heute weiß ich nicht, wieso.", "Am Alter lag es nicht, also hat ihnen vielleicht unser Aussehen nicht gefallen.  Aber wir haben dann gesagt, dass die Disco einfach nur schon voll war, um damit umgehen zu können.", "Ihre Musik-Karriere begann, als Sie als Schauspielerin in der Serie „Neighbours“ zwei Songs sangen und darauf hin von den Hit-Produzenten Stock, Aitken & Waterman nach London eingeladen wurden, um „I Should Be So Lucky“ aufzunehmen … Da bin ich mit 17 mit meinem Manager so weit geflogen, hatte mir dafür extra zwei Wochen von den „Neighbours“-Dreharbeiten freigenommen.", "Dann kamen wir dort an und sie hatten aber völlig vergessen, dass wir kommen und keinen Song vorbereitet.  Deshalb schrieben sie „I Should Be So Lucky“ dann in nur 20 Minuten.", "Ich höre von vielen Künstlerinnen, dass sie von Produzenten so respektlos behandelt werden.  Wie sind Sie damals damit umgegangen?  Im Nachhinein gesehen hatte es vielleicht damit zu tun, dass ich eine Frau war.", "Aber ich habe das damals nicht so gesehen.  Ich habe das mit meinem Mangel an Erfahrung in Zusammenhange gebracht.  Ich war deshalb sehr nervös, habe mich aber schon ein bisschen gemobbt und schikaniert gefühlt.", "Aber ich kann sicher auf viele Momente in meiner Karriere blicken und sie – wenn ich sie mir aus einem heutigen Blickwinkel betrachte – darauf zurückführen, dass es an dem Unterschied liegt, wie in diesem Business Männer und Frauen behandelt werden.", "Denn ich musste sehr hart kämpfen, um gehört und ernst genommen zu werden.  Wie viel davon damit zusammenhängt, dass ich eine Frau bin, weiß ich nicht. © Bild: BMG Rights/Simon Emmett Wann hat sich das Kämpfen um Anerkennung geändert?", "Ich würde sagen, in den letzten paar Jahren.  Das meine ich aber allgemeiner, denn mit der #MeToo-Bewegung wurde ins Licht gerückt, was es bedeutet, eine Frau zu sein.", "Aber davor, in meinen Mittvierzigern, wurde ich zum Beispiel immer zu meinem Alter gefragt, musste meine Präsenz in dieser Industrie rechtfertigen.  Ich dachte dann immer: „Mick Jagger oder Robbie Williams fragst du das bestimmt auch nicht.", "Das würdest du keinen Mann fragen.  Und warum sprichst du überhaupt mit mir, wenn ein Teil von dir denkt, ich sollte gar nicht hier sein? “ Sie sagen, Sie würden sehr gerne mit dem Album auf Tour gehen, sehen Ihr Jetset-Leben nach der Corona-Krise aber mit anderen Augen.", "Bezieht sich das auf den Schaden für die Umwelt, die das viele Reisen mit sich bringt?  Genau.  Bei einer Konzerttournee geht es nicht anders, denn da geht es darum, physisch zusammenzukommen und gemeinsam diese Songs zu feiern.", "Aber Promotion werden wir in Zukunft sicher anders machen.  Wir unterhalten uns hier über Zoom, ich bin nicht mit meinem Team nach Wien geflogen.  Man hat jetzt auch Wege gefunden, dass man bei TV-Sendungen nicht vor Ort sein muss, sie aufzeichnen kann, ohne seine Stadt zu verlassen.", "Und ich glaube, wir alle in dieser Industrie werden in Zukunft viel mehr auf solche Möglichkeiten zurückgreifen.  Das tun Sie mit dem Virtual Streaming Event am Samstag, den 7. 11., wofür man auf stereoboard.com Tickets kaufen kann.", "Was haben Sie dafür geplant?  Wir haben die Show schon aufgezeichnet.  Ich will sagen, dass es großen Spaß gemacht hat.  Das stimmt auch.  Gleichzeitig war es aber auch sehr wehmütig.", "Denn ich habe all die Crewmitglieder wieder getroffen, mit denen ich sonst auf Tour wäre.  Und das war viel emotionaler, als ich erwartet habe, weil sie es zur Zeit schwer haben, und es eben auch nur für dieses eine Mal war, dass wir zusammengekommen sind." ],
  "id" : "qEJIzyry",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/kylie-minogue-musste-lange-um-anerkennung-kaempfen/401088447",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kylie Minogue a trebuit să lupte pentru recunoaștere pentru o lungă perioadă de timp",
  "articleContentTranslated" : [ "În interviul KURIER, cântărețul pop vorbește despre producătorii hărțuiți și întrebările eterne despre vârsta lor. Donna Summer and Chic, Saturday Night Fever și Sly & The Family Stone.", "Acestea au fost sunetele cu care a crescut Kylie Minogue. Sunetele la care se întoarce cu albumul „Disco”, care urmează să apară astăzi. Baza pentru aceasta a fost pusă în turneul lor pe albumul „Golden”, influențat de țară.", "Chiar și atunci, australianul în vârstă de 52 de ani a participat la spectacolul dedicat legendarei discoteci „Studio 54” din New York. KURIER: După ce „Golden” a fost dedicat Țării, de ce ați dorit să setați un monument pentru era disco?", "Kylie Minogue: „Golden” a fost puțin experimental pentru mine și chiar și atunci a fost clar că următorul pas logic ar fi să revin la sunetul meu de dans.", "Și această perioadă de glorie a discotecii a scos nenumărate melodii grozave care au devenit hituri atemporale care vor fi la radio pentru totdeauna. Deci, cu aceste piese noi m-am orientat spre asta.", "Pentru că spui „experimental pentru mine”: ți-ar fi plăcut să fi avut alte influențe în cântecele tale și să fi schimbat sunetul mai des? Nu, am cercetat destule stiluri diferite în ultimii 30 de ani și sunt foarte recunoscător că fanii mei mi-au permis să fac asta și m-au însoțit în aceste excursii.", "Nu simt că mi-a fost dor de ceva. Dar asta nu înseamnă că altceva nu poate veni. Care sunt stilurile pe care încă doriți să le explorați?", "Nu m-am gândit încă la asta, dar indie folk, de exemplu, îmi place foarte mult să ascult asta. Și apoi thrash metal. . . ha ha ha. Nu, desigur că aceasta este doar o glumă.", "Care au fost cele mai bune și cele mai rele experiențe din Studio 54 sau alte discoteci? În Studio 54, din păcate, am fost întotdeauna doar în ideile și visele mele.", "Dar am avut momente minunate în cluburile din Ibiza. Când eram adolescent, m-am distrat mult acasă în Victoria, Australia, la o discotecă numită Blue Light, care avea loc întotdeauna sâmbătă după-amiaza și a fost organizată de poliție pentru a crea un program pentru adolescenți.", "Și astăzi încă râd cu cel mai vechi prieten al meu despre faptul că am fost întoarse la ușa unei discoteci din Melbourne când aveam 18 ani. Până în prezent nu știu de ce.", "Nu era vârsta, așa că poate nu le-a plăcut felul în care arătam. Dar apoi am spus că discoteca era doar plină pentru a o rezolva.", "Cariera ta muzicală a început când ai cântat două melodii ca actriță în seria „Neighbours” și ai fost apoi invitată la Londra de producătorii de succes Stock, Aitken & Waterman pentru a înregistra „I Should Be So Lucky” ... Iată-mă Am zburat până acum cu managerul meu când aveam 17 ani și îmi acordasem două săptămâni libere de la filmările „Vecinii”.", "Apoi am ajuns acolo și au uitat complet că venim și nu pregătim un cântec. Așa că au scris „Ar trebui să fiu atât de norocos” în doar 20 de minute.", "Am auzit de la mulți artiști de sex feminin că producătorii îi tratează atât de nerespectuos. Cum te-ai descurcat atunci? Retrospectiv, s-ar putea să aibă legătură cu faptul că eram femeie.", "Dar nu am văzut-o așa atunci. Am legat acest lucru de lipsa mea de experiență. Am fost foarte nervos în legătură cu asta, dar m-am simțit cam agresat și hărțuit.", "Dar cu siguranță pot privi înapoi la multe momente din cariera mea și - dacă le privesc din perspectiva de astăzi - le pot atribui faptului că se datorează diferenței în modul în care bărbații și femeile sunt tratați în această afacere.", "Pentru că a trebuit să lupt foarte tare pentru a fi auzit și luat în serios. Cât de mult are de-a face cu a fi femeie, nu știu. © Imagine: BMG Rights / Simon Emmett Când s-a schimbat lupta pentru recunoaștere?", "Aș spune în ultimii doi ani. Dar vreau să spun asta mai general, pentru că mișcarea #MeToo pune în lumină ce înseamnă să fii femeie.", "Dar înainte, la mijlocul anilor patruzeci, de exemplu, eram întotdeauna întrebat despre vârsta mea și trebuia să-mi justific prezența în această industrie. Mereu m-am gândit: „Nici pe Mick Jagger sau Robbie Williams nu-l vei întreba.", "Nu i-ai întreba asta unui bărbat. Și de ce vorbești chiar cu mine când o parte din tine crede că nu ar trebui să fiu deloc aici? „Spui că ți-ar plăcea foarte mult să mergi în turneu cu albumul, dar să-ți vezi viața cu jet set după criza Corona cu alți ochi.", "Acest lucru se referă la daunele aduse mediului înconjurător care călătoresc prea mult? Sunt de acord. Un turneu de concerte nu diferă, pentru că este vorba de a ne aduna fizic și de a celebra împreună aceste melodii.", "Dar cu siguranță vom face doctorate diferit în viitor. Vorbim despre Zoom aici, nu am zburat la Viena cu echipa mea. Acum ați găsit și modalități prin care nu trebuie să fiți la fața locului pentru emisiunile TV, prin care le puteți înregistra fără a părăsi orașul.", "Și cred că toți cei din această industrie vom recurge la astfel de oportunități mult mai mult în viitor. Puteți face acest lucru cu evenimentul de streaming virtual sâmbătă, 7 noiembrie, pentru care puteți cumpăra bilete de pe stereoboard.com.", "Ce ai planificat pentru asta? Am înregistrat deja spectacolul. Vreau să spun că a fost foarte distractiv. Acest lucru este, de asemenea, adevărat. Dar, în același timp, a fost foarte trist.", "Pentru că am întâlnit din nou toți membrii echipajului cu care altfel aș fi în turneu. Și a fost mult mai emoțional decât mă așteptam, pentru că este dificil pentru ei în acest moment și doar pentru această dată ne-am reunit." ]
}