{
  "id" : "qePRshkr",
  "url" : "https://kurier.at/politik/inland/fiedler-van-der-bellen-haette-regierung-entlassen-koennen/401201962",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T22:04:18Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4967866/fiedler.png",
  "imageCopyright" : "ORF / Screenshot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fiedler: \"Van der Bellen hätte Regierung entlassen können\"",
  "articleTitleTranslated" : "Fiedler: „Van der Bellen ar fi putut concedia guvernul”",
  "articleContent" : [ "Es sei jedenfalls einigermaßen überraschend, dass Brandstetter \"nicht vom Verfassungsgerichtshof suspendiert wurde\", Pilnacek vom Justizministerium aber schon. \"Es wird beiden das gleiche vorgeworfen. In einem Fall führt das zur Suspendierung, im anderen nicht\", wunderte sich Fiedler.", "Kritik an Van der Bellen? Auch für Blümel gelte – wie Fiedler zurecht betonte – die Unschuldsvermutung. Ob er als Minister noch tragbar sei oder nicht, das könne man faktisch derzeit nicht belegen. Aber: \"Was sagt den die wichtigste moralische Autorität, was sagt denn der Bundespräsident dazu?\" ", "Bundespräsident Alexander Van der Bellen könnte \"Abhilfe\" schaffen. Er könne den Bundeskanzler darum bitten, ihm vorzuschlagen, Blümel seines Amtes zu entheben.", "Weiter im Text: Falls Kanzler Sebastian Kurz dieser Bitte nicht nachkomme, könnte Van der Bellen ja auch die gesamte Bundesregierung entlassen.  \"Der Bundespräsident hat das nicht gemacht\", schlussfolgerte Fiedler.", "Van der Bellen halte also nicht die gesamte Regierung für untragbar, weil gegen einen Minister ermittelt werde.  Er hat sich grundsätzlich still verhalten. Das könne nur bedeuten: \"Er hält diese Regierung, mit einem Mitglied das in ein Strafverfahren verwickelt ist, ohne Weiteres für tragbar.\"", "Dass die ÖVP-Kritik an der WKStA ein „Angriff auf den Rechtsstaat“ sei, diese Argumentation halte er für überzogen. Unklug seien die Angriffe aber auf jeden Fall: \"Kritik muss sich jede Behörde gefallen lassen, auch die Korruptionsstaatsanwaltschaft.\"" ],
  "articleContentTranslated" : [ "În orice caz, este oarecum surprinzător faptul că Brandstetter „nu a fost suspendat de Curtea Constituțională”, dar Pilnacek a fost de la Ministerul Justiției. \"Ambii sunt acuzați de același lucru. Într-un caz, acest lucru duce la suspendare, în celălalt nu\", a spus Fiedler.", "Critica lui Van der Bellen? După cum a subliniat pe bună dreptate Fiedler, prezumția de nevinovăție se aplică și lui Blümel. În prezent, nu poate fi dovedit dacă este sau nu acceptabil ca ministru. Dar: „Ce spune cea mai importantă autoritate morală, ce spune președintele federal despre asta?”", "Președintele federal Alexander Van der Bellen ar putea oferi „remediu”. El i-ar putea cere cancelarului să sugereze eliminarea lui Blümel din biroul său.", "Mai departe în text: Dacă cancelarul Sebastian Kurz nu respectă această cerere, Van der Bellen ar putea demite întregul guvern federal. „Președintele federal nu a făcut asta”, a concluzionat Fiedler.", "Prin urmare, Van der Bellen nu consideră că întregul guvern este nedurabil deoarece este investigat un ministru. Practic tăcea. Asta ar putea însemna doar: „El consideră că acest guvern, alături de un membru care este implicat în proceduri penale, este tolerabil fără alte îndoieli”.", "Faptul că critica ÖVP împotriva WKStA este un „atac asupra statului de drept” este ceea ce el consideră exagerat. Atacurile sunt, în orice caz, neînțelepte: „Fiecare autoritate trebuie să suporte critici, inclusiv parchetul pentru corupție”." ]
}