{
  "id" : "Qf8WdIgx",
  "url" : "https://kurier.at/chronik/oesterreich/corona-massentests-in-oesterreich-viele-offene-fragen/401106090",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T07:14:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Massentests in Österreich: Viele offene Fragen",
  "articleTitleTranslated" : "Testele de masă Corona în Austria: Multe întrebări deschise",
  "articleContent" : [ "In zwei Wochen sollen die ersten Massentestungen starten, begonnen wird mit dem Lehrpersonal, den Kindergartenpädagoginnen und -pädagogen und dann der Polizei.", "Kurz vor Weihnachten soll es dann schon die breit angelegten Tests für die gesamte Bevölkerung geben.  Die Gesundheitsbehörden in den Ländern wissen allerdings laut Ö1 noch nicht, wie sie diese Tests ermöglichen sollen und welche Unterstützung vom Bund kommt.", "Laut Peter Hacker, Gesundheitsstadtrat der Stadt Wien, würde man zwar seit zehn Tagen über Massentests diskutieren, allerdings hätte es mit den Gesundheitsbehörden der Länder noch kein einziges Gespräch über die Frage gegeben, wie man diese denn umsetzen könne.", "Am Freitag gab es zwar Kontakt mit Gesundheitsminister Rudolf Anschober, viele Fragen seien aber ungeklärt, so der Gesundheitsstadtrat im Ö1-Morgenjournal.  Noch \"völlig ungeklärt\" sei laut Hacker, wo die Tests stattfinden sollten, außerdem sei ungeklärt, wer sie abnehmen und welche Dokumentation erfolgen solle.", "Für Hacker ist auch unklar: \"Was ist die Konsequenz des Erscheinens und dann ein positiver Fall zu sein.\"   Laut Ö1 habe sich auch Christian Stöckl von der ÖVP, Vorsitzender der Gesundheitsreferenten in den Bundesländern und Salzburgs stellvertretender Landeshauptmann zu Wort gemeldet.", "Er fordert ein Konzept und erhofft sich mehr Informationen von einer Videokonferenz heute Abend mit Bundeskanzler Sebastian Kurz, Gesundheitsminister Anschober und den Landeshauptleuten.  ", "Stöckl im Morgenjournal: \"Die Massentestung muss generalstabsmäßig abgeplant und durchgeführt werden.\"   Zum Beispiel müsse genau geplant werden, wie viel Personal notwendig sei und wie viele Teststraßen man für eine bestimmte Anzahl von Einwohnern brauche.", "Die Abwicklung der Massentests sei laut Stöckl weniger schwierig, als das Vorgehen danach.  Dann gehe es um die Rückverfolgung, die erforderlichen PCR-Test für positiv Getestete und das notwendige Contact Tracing: \"Dafür braucht man auf alle Fälle viel Personal,\" sagt Stöckl. ", "Und: \"Wir müssen morgen und übermorgen dann die Maßnahmen sofort einleiten.\"" ],
  "articleContentTranslated" : [ "Primele teste de masă urmează să înceapă în două săptămâni, începând cu personalul didactic, profesorii de grădiniță și apoi poliția.", "Cu puțin înainte de Crăciun ar trebui să existe teste ample pentru întreaga populație. Cu toate acestea, potrivit Ö1, autoritățile sanitare din statele federale nu știu încă cum să permită aceste teste și ce sprijin vine de la guvernul federal.", "Potrivit lui Peter Hacker, consilier municipal pentru sănătate al orașului Viena, testele de masă au fost discutate timp de zece zile, dar nu a existat încă o singură conversație cu autoritățile sanitare din statele federale cu privire la modul de punere în aplicare a acestora.", "Vineri a existat un contact cu ministrul sănătății Rudolf Anschober, dar multe întrebări nu au primit răspuns, potrivit consilierului orașului pentru sănătate din jurnalul Ö1 de dimineață. Potrivit lui Hacker, este încă „complet neclar” unde ar trebui să aibă loc testele și, de asemenea, nu este clar cine ar trebui să le accepte și ce documentație ar trebui furnizată.", "De asemenea, pentru hackeri nu este clar: „Care este consecința apariției și apoi a fi un caz pozitiv”. Potrivit Ö1, a vorbit și Christian Stöckl de la ÖVP, președintele ofițerilor de sănătate din statele federale și viceguvernatorul din Salzburg.", "El solicită un concept și speră la mai multe informații de la o conferință video în această seară cu cancelarul federal Sebastian Kurz, ministrul sănătății Anschober și guvernatorii.", "Stöckl în jurnalul de dimineață: \"Testarea în masă trebuie să fie planificată și efectuată în conformitate cu personalul general.\" De exemplu, trebuie planificat exact cât de mult personal va fi necesar și câte drumuri de testare vor fi necesare pentru un anumit număr de rezidenți.", "Potrivit lui Stöckl, executarea testelor de masă este mai puțin dificilă decât procedura de după. Apoi este vorba despre urmărire, testele PCR necesare pentru cei care au dat test pozitiv și urmărirea contactelor necesară: „Cu siguranță ai nevoie de mult personal pentru asta”, spune Stöckl.", "Și: „Trebuie să luăm măsurile imediat mâine și poimâine”." ]
}