{
  "articleContent" : [ "Belgrad – Die von Portugals Fußball-Superstar Cristiano Ronaldo wütend weggeworfene Kapitänsbinde ist für einen wohltätigen Zweck versteigert worden. Auf einer Auktionswebsite wechselte sie für 64.000 Euro ihren Besitzer.", "Das Geld soll der Behandlung eines schwer erkrankten Babys zugute kommen. Ronaldo hatte die Binde am vergangenen Samstag wütend weggeworfen, nachdem dem Angreifer von Juventus Turin in der WM-Qualifikation beim 2:2 (2:0) in Serbien ein Treffer in der Nachspielzeit verweigert worden war.", "Der Ball war für die TV-Zuschauer gut sichtbar hinter der Torlinie gewesen. Der Schiedsrichter gab das Tor nicht – ihm standen weder VAR noch Torlinientechnik zur Verfügung.", "Ein Feuerwehrmann griff nach dem Schlusspfiff nach der Binde und kontaktierte einen regionalen Sportkanal mit der Idee, sie für wohltätige Zwecke zu versteigern. Knapp eine Woche später gewann ein anonymer Bieter die Auktion.", "Für das sechs Monate alte Baby, das an der äußerst seltenen spinalen Muskelatrophie (SMA) leidet, belaufen sich die gesamten Behandlungskosten auf etwa zwei Millionen Euro. (sid, 2.4.2021)" ],
  "articleContentTranslated" : [ "Belgrad - Banderola căpitanului aruncată supărată de superstarul portughez la fotbal Cristiano Ronaldo a fost licitată pentru o acțiune caritabilă. A schimbat mâna pe un site de licitații pentru 64.000 de euro.", "Banii vor fi folosiți pentru a trata un copil grav bolnav. Ronaldo a aruncat cu furie banderola sâmbăta trecută după ce atacatorului Juventus i s-a refuzat un gol în timpul opririi în calificarea pentru o victorie cu 2-2 (2-0) în Serbia.", "Mingea era clar vizibilă pentru telespectatorii din spatele liniei de poartă. Arbitrul nu a dat golul - nici VAR, nici tehnologia liniei de poartă nu i-au fost disponibile.", "Un pompier și-a luat bandajul după fluierul final și a contactat un canal sportiv regional cu ideea de a-i scoate la licitație pentru scopuri caritabile. La mai puțin de o săptămână mai târziu, un ofertant anonim a câștigat licitația.", "Pentru bebelușul de șase luni, care suferă de atrofia musculară spinală (SMA) extrem de rară, costurile totale ale tratamentului se ridică la aproximativ două milioane de euro. (sid, 2.4.2021)" ],
  "articleId" : "QfE2goLk",
  "articleTitle" : "Für krankes Kind: Ronaldos Kapitänsschleife für 64.000 Euro versteigert",
  "articleTitleTranslated" : "Pentru copil bolnav: panglica căpitanului lui Ronaldo licitată pentru 64.000 de euro",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "QfE2goLk",
  "publishedOn" : "2021-04-02T13:48:32Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125569136/fuer-krankes-kind-ronaldos-kapitaensschleife-fuer-64-000-euro-versteigert?ref=rss"
}