{
  "id" : "qfg6e0CS",
  "url" : "https://kurier.at/sport/wintersport/koeniginnen-der-luefte-wm-gold-fuer-die-oesv-skispringerinnen/401201848",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T18:02:43Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4967629/46-176051016.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Königinnen der Lüfte: WM-Gold für die ÖSV-Skispringerinnen",
  "articleTitleTranslated" : "Reginele aerului: aurul Cupei Mondiale pentru săritorii de schi austrieci",
  "articleContent" : [ "Daniela Iraschko-Stolz, Sophie Sorschag, Chiara Hölzl und Marita Kramer triumphieren im Teambewerb auf der Normalschanze. Der Bann ist gebrochen bei der Nordischen WM in Oberstdorf:", "Nach der Enttäuschung und dem Skandal im Einzelspringen der Damen am Donnerstag - Marita Kramer wurde durch eine fragwürdige Jury-Entscheidung um eine Medaille gebracht - gaben die österreichischen Skispringerinnen die perfekte Antwort und holten im Mannschaftsbewerb die Goldmedaille.  :", "Harald Rodlauer, der Cheftrainer der österreichischen Skisprungdamen, hatte seine Mannschaft gegenüber dem Einzelbewerb am Donnerstag umgestellt. Statt der Vorarlbergerin Eva Pinkelnig rückte Chiara Hölzl ins Team - ein personeller Schachzug, der sich bezahlt machen sollte.", "Chiara Hölzl, Daniela Iraschko-Stolz, Sophie Sorschag und Marita Kramer stellten eindrucksvoll unter Beweis, dass Österreich nicht von ungefähr in der letzten Saison die Lufthoheit im Frauen-Skispringen hatte.", "Daniela Iraschko-Stolz, die Grande Dame des Skispringens, hatte großen Anteil am österreichischen Erfolg © Bild: APA/GEORG HOCHMUTH Beeindruckend war vor allem der Auftritt von Marita Kramer.", "Der Nackenschlag vom Bewerb auf der Normalschanze hatte bei der 19-jährigen Salzburgerin keine Spuren hinterlassen.", "Ganz im Gegenteil: Die gebürtige Niederländerin zeigte im Teambewerb, dass sie wohl die beste Skispringerin der Gegenwart ist und hatte mit ihren Sprüngen maßgeblichen Anteil, dass Slowenien und Norwegen hinter den Österreicherinnen landeten.", "Am Ende entschieden 1,4 Punkte zu Gunsten der ÖSV-Frauen, die bereits 2019 WM-Silber geholt hatten." ],
  "articleContentTranslated" : [ "Daniela Iraschko-Stolz, Sophie Sorschag, Chiara Hölzl și Marita Kramer triumfă în competiția pe echipe de pe dealul normal. Vraja este ruptă la Cupa Mondială nordică de la Oberstdorf:", "După dezamăgirea și scandalul din competiția individuală feminină de joi - Marita Kramer a fost lipsită de o medalie printr-o decizie discutabilă a juriului - săritorii de schi austrieci au dat răspunsul perfect și au câștigat medalia de aur în competiția pe echipe. :", "Harald Rodlauer, antrenorul principal al femeilor austriece de sărit cu schiurile, și-a schimbat echipa față de competiția individuală de joi. În loc de Eva Pinkelnig din Vorarlberg, Chiara Hölzl s-a alăturat echipei - o mișcare personală care ar trebui să dea roade.", "Chiara Hölzl, Daniela Iraschko-Stolz, Sophie Sorschag și Marita Kramer au demonstrat impresionant că nu întâmplător Austria a avut suveranitatea aeriană în săriturile cu schiurile feminine în sezonul trecut.", "Daniela Iraschko-Stolz, marea doamnă a săriturilor cu schiurile, a jucat un rol major în succesul austriac © Imagine: APA / GEORG HOCHMUTH Performanța lui Marita Kramer a fost deosebit de impresionantă.", "Lovitura în gât din competiția de pe dealul normal nu lăsase urme pe tânărul de 19 ani din Salzburg.", "Dimpotrivă: olandeză nativă a arătat în competiția pe echipe că este probabil cea mai bună săritoare de schi din vremea noastră și cu săriturile sale a adus o contribuție semnificativă la Slovenia și Norvegia, ajungând în spatele austriecilor.", "În cele din urmă, 1,4 puncte au decis în favoarea femeilor ÖSV, care câștigaseră deja argintul la Cupa Mondială din 2019." ]
}