{
  "id" : "qFMOxPVp",
  "url" : "https://kurier.at/wirtschaft/wiederaufbau-trio-feilt-an-vision-2040/401168851",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T16:00:07Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4898125/46-174874317.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Wiederaufbau-Trio“ feilt an Vision 2040",
  "articleTitleTranslated" : "„Reconstruction trio” lucrează la Vision 2040",
  "articleContent" : [ "Momentan dominiert Corona noch alles und wäre nicht die exportierende Industrie, die trotz Lockdowns weiter auf Hochtouren läuft, so blieben die Wirtschaftsdaten auch im zweiten Jahr der Pandemie katastrophal.", "Auf dem Arbeitsmarkt, beim Konsum und den Investitionen sind sie es ohnedies noch immer. Auch Bundeskanzler Sebastian Kurz weiß, dass es wohl noch länger um die Akutbekämpfung der Krise geht.", "Dennoch hat er Finanzminister Gernot Blümel, Standortministerin Margarete Schramböck und Arbeitsminister Martin Kocher beauftragt, Strategien für den erhofften Aufschwung nach der Pandemie zu entwickeln.", "Am Dienstag trat das „Wiederaufbau-Trio“, wie es regierungsintern genannt wird, zum ersten Mal auf. Schramböck sagte, es soll eine „umfassende Standort-Strategie“, eine „Vision für Österreich 2040“ entwickelt werden.", "Ziel sei es, Österreich unter die zehn besten Wirtschaftsnationen weltweit zu bringen. Seit 2012 hinke Österreich beim Wachstum hinter Deutschland, der Schweiz, Schweden und Dänemark hinterher, gab die Ministerin zu.", "„Wir müssen Rezepte entwickeln, um besser zu werden. Resignation ist sicher der falsche Weg. Wir müssen die MS Österreich zurück ins Wasser bringen“, sagte Schramböck.", "Größeres Wachstumspotenzial orten die drei türkisen Minister in den Bereichen Technologie & Digitalisierung, im Gesundheitsbereich sowie bei der Querschnittsmaterie Nachhaltigkeit. Blümel pflichtete bei, dass für dieses Projekt Wirtschaft, Arbeit und Finanzen enger verzahnt werden müssen.", "Um etwa komplexere Themen in Bereichen wie Beihilfe- oder Wettbewerbsrecht zu stemmen, wie ein Sprecher erläuterte. Angedacht seien begleitende Gipfelgespräche oder Konferenzen mit Banken, Exportwirtschaft, Sozialpartnern etc.", "Für einen genaueren Fahrplan sei es aber noch zu früh. Neu ist ein eigenes Konjunkturbarometer des WIFO. Es soll den Ministern Daten liefern, die zeigen, in welchen Branchen es eventuell schon besser läuft und wo weitere staatliche Hilfe nötig ist.", "Bisher wurden 31 Milliarden ausbezahlt oder zugesagt. Derzeit klingt da noch viel Zukunftsmusik durch. Das wurde anhand der Ausführungen von Arbeitsminister Kocher deutlich. Aktuell sind 458.993 Personen in Kurzarbeit (plus 18.600 zur Vorwoche).", "Außerdem sind 534.256 Personen beim AMS arbeitslos gemeldet oder befinden sich in Schulung (plus 744 Personen zur Vorwoche). Und weil die Corona-Krise alles andere als vorbei ist, steigt auch das Kurzarbeitsbudget von fünf auf sieben Milliarden.", "Kocher sagte: „Die Kurzarbeit ist ein sehr teures Instrument. Aber es hilft. Bisher konnten dadurch eine Million Menschen im Job gehalten werden . “" ],
  "articleContentTranslated" : [ "În acest moment, Corona încă domină totul și, dacă nu ar fi industria exportatoare, care continuă să funcționeze la viteză maximă în ciuda blocărilor, datele economice ar rămâne catastrofale în al doilea an al pandemiei.", "În orice caz, acestea sunt încă pe piața muncii, în consum și în investiții. Cancelarul Sebastian Kurz știe, de asemenea, că probabil va fi vorba despre combaterea crizei pentru mai mult timp.", "Cu toate acestea, el i-a însărcinat pe ministrul de finanțe Gernot Blümel, pe ministrul site-ului Margarete Schramböck și pe ministrul muncii Martin Kocher să dezvolte strategii pentru speranța de creștere după pandemie.", "Marți, „trio-ul de reconstrucție”, așa cum este numit intern în guvern, a evoluat pentru prima dată. Schramböck a spus că ar trebui dezvoltată o „strategie cuprinzătoare de localizare”, o „viziune pentru Austria 2040”.", "Scopul este de a plasa Austria printre cele mai bune zece economii din lume. Din 2012, Austria a rămas în urma creșterii Germaniei, Elveției, Suediei și Danemarcei, a admis ministrul.", "„Trebuie să dezvoltăm rețete pentru a ne îmbunătăți. Demisia este cu siguranță o cale greșită. Trebuie să aducem MS Austria înapoi în apă ”, a spus Schramböck.", "Cei trei miniștri turcoaz văd un potențial de creștere mai mare în domeniile tehnologiei și digitalizării, în sectorul sănătății și în problema transversală a durabilității. Blümel a fost de acord că pentru acest proiect economia, munca și finanțele trebuie să fie mai strâns legate.", "Pentru a aborda probleme mai complexe în domenii precum ajutorul de stat sau dreptul concurenței, așa cum a explicat un purtător de cuvânt. Sunt planificate discuții sau conferințe la summitul însoțitor cu băncile, industria exporturilor, partenerii sociali etc.", "Dar este încă prea devreme pentru un calendar mai precis. WIFO are un nou barometru economic. Se intenționează să ofere miniștrilor date care arată care sectoare se pot descurca mai bine și unde este nevoie de ajutor guvernamental suplimentar.", "Până în prezent, 31 de miliarde au fost plătite sau promise. În acest moment există încă multă muzică în viitor. Acest lucru a devenit clar din declarațiile făcute de ministrul muncii Kocher. 458.993 de persoane lucrează în prezent pe o perioadă scurtă de muncă (plus 18.600 comparativ cu săptămâna precedentă).", "În plus, 534.256 de persoane sunt înregistrate ca șomere la AMS sau sunt în curs de formare (plus 744 de persoane comparativ cu săptămâna precedentă). Și pentru că criza Corona este peste tot, bugetul de lucru pe termen scurt crește, de asemenea, de la cinci la șapte miliarde.", "Kocher a spus: „Munca de scurtă durată este un instrument foarte scump. Dar ajută. Până în prezent, acest lucru a menținut un milion de oameni în muncă. \"" ]
}