{
  "id" : "qGDtNM5x",
  "url" : "https://kurier.at/wirtschaft/wirtschaft-schwenkt-auf-erholungskurs-ein/401144169",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T05:00:00Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4694037/46-167723324.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wirtschaft schwenkt auf Erholungskurs ein",
  "articleTitleTranslated" : "Economia este pe cale de redresare",
  "articleContent" : [ "Die Corona-Folgen werden aber noch lange sichtbar bleiben – speziell auf dem Arbeitsmarkt Die Aussichten für das Jahr 2021 mussten angesichts des dritten Lockdowns in Österreich stark zurückgenommen werden.", "Die Wirtschaftsforscher erwarten jetzt eine Erholung mit einem Wachstum von rund 2,5 Prozent – ein echter Aufschwung sieht anders aus. Aber nach dem Katastrophenjahr 2020, mit dem stärksten Wirtschaftseinbruch seit Jahrzehnten, darf man nicht undankbar sein.", "Jedes kleine Wachstumsplus vor dem Komma ist heuer hochwillkommen, auch wenn es an der hohen Arbeitslosigkeit voraussichtlich wenig ändern wird.", "Wann im Tourismus, auf dem Arbeitsmarkt oder bei den öffentlichen Finanzen wieder das gute Vorkrisenniveau des Jahres 2019 erreicht sein wird, steht in den Sternen. Vor 2022/2023 ist damit nicht zu rechnen.", "Vieles, wenn nicht alles, hängt von einer Durchimpfung der Bevölkerung gegen Covid-19 ab.", "Schadensbegrenzung nach Briten-Abschied Der zu Weihnachten erzielte Verhandlungserfolg mit Großbritannien sollte die weitere wirtschaftliche Zusammenarbeit mit der zweitgrößten Volkswirtschaft Europas auf halbwegs stabile Beine stellen.", "Das ist die gute Nachricht. Doch der Abschied der Briten aus dem Binnenmarkt mitsamt der Aufgabe der Personenfreizügigkeit schmerzt gewaltig. Das Freihandelsabkommen dient da bloß der Schadensbegrenzung.", "Auch London weiß das und schließt nun der Reihe nach neue Freihandelsabkommen ab. Mit der Türkei ist das noch vor dem Jahreswechsel gelungen, mit den USA wird verhandelt, ein Abschluss ist derzeit noch nicht in Sicht.", "Besonders wichtig für junge Menschen wird auch sein, dass bald ein Nachfolge-Programm für den Bildungsaustausch steht. Auch bei Erasmus ist London ja ausgestiegen, obwohl Großbritannien für Studierende immer schon eines der beliebtesten Länder war.", "Das Verhältnis zu Chinawird neu geordnet China ist nicht erst seit 2020 eine neue wirtschaftliche Supermacht, hat diesen Status aber erneut eindrucksvoll untermauert. China erholt sich schneller und stärker von Corona als die USA und Europa.", "Laut Experten wird China schon 2028 die USA als größte Volkswirtschaft der Welt überholen. Je freier der Marktzugang für europäische Firmen geregelt wird, desto stärker werden auch heimische Unternehmen vom chinesischen Wachstum profitieren können.", "Trotz aller Bedenken, was Menschenrechtsverletzungen angeht, gelang jetzt die politische Grundsatzeinigung auf ein Investitionsabkommen zwischen Brüssel und Peking. In den USA wehtein frischer Wind Die USA gehören zu den wichtigsten Handelspartnern Österreichs.", "Die internationaler ausgerichtete Wirtschaftspolitik der neuen Administration unter Joe Biden oder die Rekordjagd an den US-Börsen können Impulse auch für die EU-Wirtschaftserholung liefern.", "Seine Wirkung entfalten sollte auch das gigantische Konjunkturpaket über 900 Milliarden Dollar, das Donald Trump vor dem Jahreswechsel dann doch unterschrieben hat. Belastend dürften weiterhin die Handelskonflikte zwischen den USA und China bzw.", "Russland bleiben. Joe Biden drängt Europa auf eine engere Abstimmung im Umgang mit China und pocht selbst auf einen harten Kurs gegenüber Peking. Die EU könnte noch stärker in die Zwickmühle zwischen Washington und Peking bzw.", "Moskau (Stichwort: Nord Stream 2) geraten. Hoffnung auf Tourismus-Erholung Was Österreichs Wirtschaft angeht, so wird ab Ende Jänner/Anfang Februar viel von der Situation im Tourismus nach dem Lockdown abhängen.", "Auch der Handel rief zunächst eine regelrechte Katastrophe aus, rechnete dann aber mit einem vergleichsweise harmlosen Minus von zehn Prozent im Weihnachtsgeschäft.", "Im Tourismus kann Vergleichbares gelingen, wenn die wichtigsten Herkunftsländer wie Deutschland oder die Niederlande ihre Reisewarnungen bald aufheben und nach einer Wiedereröffnung von Handel und Sehenswürdigkeiten auch der Städtetourismus wieder anspringt.", "Anders ist die Situation in der Industrie, sie ist nicht vom Lockdown betroffen und erholt sich parallel zur steigenden Auslandsnachfrage.", "„Seit nunmehr sechs Monaten liegt die österreichische Industrie auf Wachstumskurs, und gegen Jahresende hat die Dynamik sogar noch zugenommen“, sagt die Bank Austria. Trist bleibt die Situation auf dem Arbeitsmarkt, die Arbeitslosenrate dürfte heuer kaum unter zehn Prozent sinken.", "Nach den jüngsten Daten sind rund 900.000 Menschen ohne Job oder in Kurzarbeit. Gleichzeitig beklagen viele Betriebe aber den Fachkräftemangel vor allem in Handwerk und Technik. Aktuell gibt die Wirtschaftskammer den Fachkräftebedarf mit 177.000 Personen an.", "Schlechte Nachricht:Pleitewelle droht Zuletzt hat diese Gefahr der Kreditschutzverband ausführlich thematisiert. Laufen die staatlichen Corona-Hilfen im ersten Halbjahr sukzessive aus und müssen Miet- und Steuerstundungen nachgezahlt werden, droht eine Pleitewelle.", "Die aktuelle Situation bezeichnet der KSV als „dramatische Insolvenzverschleppung“. Ein Indiz dafür: Im Jahr 2020 gab es mit 3.000 Fällen (minus 40 % gegenüber 2019) so wenige Firmenpleiten wie seit drei Jahrzehnten nicht mehr.", "Gute Nachricht:Schulden sind billig Was den Staat und seine strapazierten Finanzen angeht, so helfen die Niedrigzinspolitik und das Anleihenkaufprogramm der EZB.", "Die Folge ist: Die Republik Österreich verschuldet sich so günstig wie noch nie. 2021 will die Bundesfinanzierungsagentur 65 Milliarden Euro auf dem Kapitalmarkt aufnehmen. Investoren verzichten auf Rendite, nur um ihr Geld in neuen österreichischen Staatsanleihen anlegen zu dürfen.", "Für die gesamte Finanzschuld Österreichs von 230 Milliarden Euro beträgt die Durchschnittsverzinsung derzeit 1,55 Prozent pro Jahr. Kommentar von Wolfgang Unterhuber \"Endlich Licht - aber auch Schatten\" Das neue Jahr beginnt für die Wirtschaft mit drei guten Nachrichten.", "Erstens: die weltweite Durchimpfung der Menschheit hat begonnen. Das erhöht die Aussicht, dass es mit der globalen Lockdown-Politik bald zu Ende geht. Zweitens: Das jahrelange Tauziehen um den Brexit hat sich endlich erledigt.", "Die Handelsbeziehungen zwischen Großbritannien und der EU werden auf neue Beine gestellt werden. Drittens: In den USA endet in knapp drei Wochen die Amtszeit von Donald Trump. Sein Nachfolger Joe Biden wird die USA auf die globale Bühne zurückführen.", "Das wird die scharfe Konkurrenz zu China nicht beenden, aber der Ton wird ein anderer werden. Das Verhältnis zwischen den USA und der EU dürfte sich hingegen wieder normalisieren. Das ist wichtig für Österreich.", "Die USA sind schließlich einer unserer Top-Handelspartner.   Alle Faktoren zusammen bedeuten in Summe für die Wirtschaft Stabilität und das Ende großer Unsicherheiten. Wird 2021 also alles besser? Vom Status quo ausgehend wird 2021 ein Jahr mit viel Licht  – aber auch Schatten. ", "Spätestens ab der zweiten Jahreshälfte ist wieder mit einem starken und kontinuierlichen Wachstum zu rechnen. In Österreich, in der EU und global. Allerdings werden erst 2021 die wirtschaftlichen Langzeitfolgen der Krise sichtbar werden.", "Nach dem Auslaufen der Staatshilfen ist international mit einer Pleitewelle zu rechnen, deren Ausmaß seriös jetzt noch nicht abgeschätzt werden kann. Sicher ist nur, dass das Problem der hohen Arbeitslosigkeit uns noch auf Jahre beschäftigen wird.", "Es wird 2021 also sehr darauf ankommen, ob das absehbare Wachstum zusätzlich mit weiteren Investitionen befeuert werden kann. „Herausinvestieren aus der Krise“ lautet die neue globale Zauberformel.", "Die EU hat dazu auch schon einen konkreten Plan: Sie will die Wirtschaft  ökologischer machen (Stichwort Greentech). Keine schlechte Idee. 2021 muss aus der Idee aber auch Realität werden." ],
  "articleContentTranslated" : [ "Cu toate acestea, consecințele coroanei vor rămâne vizibile pentru o lungă perioadă de timp - în special pe piața muncii. Perspectivele pentru 2021 au trebuit să fie reduse semnificativ, având în vedere cel de-al treilea blocaj din Austria.", "Cercetătorii economici se așteaptă acum la o recuperare cu o creștere de aproximativ 2,5 la sută - o creștere reală arată diferită. Dar după anul dezastrului 2020, cu cea mai gravă criză economică din ultimele decenii, nu trebuie să fim nerecunoscători.", "Fiecare mică creștere a creșterii înainte de punctul zecimal este foarte binevenită anul acesta, chiar dacă este puțin probabil să se modifice rata ridicată a șomajului.", "Când în turism, pe piața muncii sau în finanțele publice, nivelul bun înainte de criză din 2019 va fi atins din nou este în stele. Acest lucru nu este de așteptat înainte de 2022/2023.", "Multe, dacă nu toate, depind de populația vaccinată împotriva Covid-19.", "Limitarea daunelor după despărțirea britanică Negocierile de succes cu Marea Britanie de Crăciun ar trebui să pună o cooperare economică suplimentară cu a doua cea mai mare economie din Europa pe o bază rezonabilă de stabilă.", "Aceasta este vestea bună. Dar plecarea britanicilor de pe piața internă și abandonarea liberei circulații a oamenilor doare imens. Acordul de liber schimb servește doar la limitarea daunelor.", "Și Londra știe acest lucru și încheie acum noi acorduri de liber schimb unul după altul. Am reușit să facem acest lucru cu Turcia înainte de sfârșitul anului, negocierile sunt în desfășurare cu SUA și un acord nu este încă la vedere.", "De asemenea, va fi deosebit de important pentru tineri ca în curând să fie disponibil un program de urmărire a schimburilor educaționale. De asemenea, Londra a renunțat la Erasmus, deși Marea Britanie a fost întotdeauna una dintre cele mai populare țări pentru studenți.", "Relațiile cu China sunt reorganizate China nu a fost doar o nouă superputere economică începând cu 2020, dar a sprijinit din nou în mod impresionant acest statut. China își revine din Corona mai repede și mai puternic decât SUA și Europa.", "Potrivit experților, China va depăși SUA ca cea mai mare economie din lume încă din 2028. Cu cât este reglementat accesul mai liber la piață pentru companiile europene, cu atât companiile naționale vor putea beneficia, de asemenea, de creșterea chineză.", "În ciuda tuturor îngrijorărilor cu privire la încălcările drepturilor omului, s-a realizat acum acordul politic de principiu privind un acord de investiții între Bruxelles și Beijing. O suflare proaspătă bate în SUA SUA sunt unul dintre cei mai importanți parteneri comerciali ai Austriei.", "Politica economică internațională a noii administrații sub conducerea lui Joe Biden sau vânătoarea de recorduri la bursele din SUA poate oferi, de asemenea, un impuls pentru redresarea economică a UE.", "Pachetul gigantic de stimulare de 900 de miliarde de dolari pe care l-a semnat Donald Trump înainte de sfârșitul anului ar trebui să aibă, de asemenea, un impact. Disputele comerciale dintre SUA și China și", "Rusia rămâne. Joe Biden îndeamnă Europa să își coordoneze mai atent relațiile cu China și insistă pe un curs dur către Beijing. UE ar putea fi și mai prinsă în dilema dintre Washington și Beijing sau", "Moscova (cuvânt cheie: Nord Stream 2) recomandat. Speranța recuperării turismului În ceea ce privește economia Austriei, de la sfârșitul lunii ianuarie / începutul lunii februarie, multe vor depinde de situația din turism după blocare.", "Chiar și comerțul a declarat inițial o adevărată catastrofă, dar apoi a calculat cu un minus relativ inofensiv de zece la sută în afacerea de Crăciun.", "Ceva similar se poate realiza în turism dacă cele mai importante țări de origine, precum Germania sau Țările de Jos, își ridică în curând avertismentele de călătorie și, după redeschiderea atracțiilor comerciale și turistice, se reia turismul de oraș.", "Situația este diferită în industrie, nu este afectată de blocare și se recuperează în paralel cu creșterea cererii externe.", "„Industria austriacă se află pe o cale de creștere de șase luni și, spre sfârșitul anului, impulsul a crescut chiar”, spune Bank Austria. Situația de pe piața muncii rămâne triste, rata șomajului este puțin probabil să scadă sub zece la sută anul acesta.", "Potrivit celor mai recente date, aproximativ 900.000 de persoane sunt șomere sau au un serviciu de scurtă durată. În același timp, însă, multe companii se plâng de lipsa de muncitori calificați, în special în meserii și tehnologie. Camera de Comerț afirmă în prezent nevoia de muncitori calificați la 177.000 de persoane.", "Vești proaste: valul de falimente se apropie Asociația de protecție a creditelor a abordat recent acest risc în detaliu. În cazul în care ajutorul de stat pentru corona expiră treptat în prima jumătate a anului și amânările de închiriere și impozite trebuie plătite, există riscul de faliment.", "KSV descrie situația actuală ca o „întârziere dramatică a insolvenței”. O indicație a acestui fapt: în 2020 au existat 3.000 de cazuri (minus 40% față de 2019), la fel de puține falimente ale întreprinderilor ca în ultimele trei decenii.", "Vești bune: datoria este ieftină În ceea ce privește statul și finanțele sale tensionate, politica de rată a dobânzii scăzută și programul de achiziție de obligațiuni al BCE ajută.", "Rezultatul este: Republica Austria se datorează mai ieftin ca niciodată. În 2021, Agenția Federală de Finanțe dorește să strângă 65 de miliarde de euro pe piața de capital. Investitorii renunță la rentabilitate doar pentru a-și putea investi banii în noi obligațiuni de stat austriece.", "Pentru datoria financiară totală a Austriei de 230 miliarde de euro, rata medie a dobânzii este în prezent de 1,55 la sută pe an. Comentariu de Wolfgang Unterhuber „În cele din urmă lumină - dar și umbră” Noul an începe cu trei noutăți bune pentru economie.", "În primul rând, a început acoperirea globală a imunizării asupra umanității. Acest lucru crește șansele ca politica globală de blocare să se încheie în curând. Al doilea: Anii de tragere la rază asupra Brexitului au ajuns în sfârșit la sfârșit.", "Relațiile comerciale dintre Marea Britanie și UE vor fi puse pe un nou nivel. În al treilea rând: în SUA, mandatul lui Donald Trump se încheie în puțin sub trei săptămâni. Succesorul său Joe Biden va readuce SUA pe scena globală.", "Asta nu va pune capăt concurenței acerbe cu China, dar tonul se va schimba. Cu toate acestea, relația dintre SUA și UE ar trebui să se normalizeze din nou. Acest lucru este important pentru Austria.", "La urma urmei, SUA este unul dintre partenerii noștri comerciali de top. Toți acești factori înseamnă stabilitate pentru economie și sfârșitul unor mari incertitudini. Deci, totul se va îmbunătăți în 2021? Pe baza statu quo-ului, 2021 va fi un an cu multă lumină - dar și umbră.", "Se poate aștepta din nou o creștere puternică și continuă cel târziu în a doua jumătate a anului. În Austria, în UE și la nivel global. Cu toate acestea, consecințele economice pe termen lung ale crizei vor deveni evidente abia în 2021.", "După ce ajutoarele de stat au expirat, este de așteptat un val de falimente la nivel internațional, a cărui măsură nu poate fi încă estimată în mod fiabil. Cert este că problema șomajului ridicat ne va ocupa în anii următori.", "Deci, în 2021, va depinde foarte mult dacă creșterea previzibilă poate fi alimentată și cu investiții ulterioare. „Investiția din criză” este noua formulă magică globală.", "UE are deja un plan concret: vrea să facă economia mai ecologică (cuvânt cheie: Greentech). Nu e o idee rea. În 2021, ideea trebuie să devină și ea o realitate." ]
}