{
  "id" : "qgfgetOO",
  "url" : "https://www.derstandard.at/story/2000125240374/bericht-finanzaufsicht-bafin-soll-158-zusaetzliche-stellen-bekommen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T06:03:43Z[UTC]",
  "author" : "Regina Bruckner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bericht: Deutsche Finanzaufsicht BaFin soll 158 Stellen bekommen",
  "articleTitleTranslated" : "Raport: autoritatea de reglementare financiară germană BaFin va obține 158 de locuri de muncă",
  "articleContent" : [ "Frankfurt am Main– Die Reform der deutschen Finanzaufsicht BaFin nimmt nach dem Wirecard-Skandal einem Bericht zufolge konkrete Züge an.", "Am Montag sollen bei einer Verwaltungsratssitzung der Bonner Behörde 158 neue Stellen bewilligt werden, zitierte das Handelsblatt am Montag mehrere mit der Angelegenheit vertraute Personen.", "Innerhalb der Finanzaufsicht seien Insidern zufolge viele der Auffassung, dass die geplante Aufstockung nicht ausreiche, um die Schlagkraft der BaFin deutlich zu erhöhen.", "Ursprünglich wollte die Bonner Behörde Insidern zufolge fast doppelt so viele neue Stellen, beantragte dann nach Rücksprache mit der Politik jedoch nur 189.  Diese Zahl strich das Finanzministerium dann nochmals auf 158 zusammen, berichtete die Zeitung.", "Die BaFin steht derzeit in der Kritik, bei Greensill zu spät gehandelt zu haben. Sie musste schon beim Bilanzskandal um Wirecard herbe Kritik einstecken, der langjährige Behördenchef Felix Hufeld verlor in Folge dessen seinen Job.", "Am Montag verkündete der deutsche Vizekanzler Olaf Scholz (SPD), dass der Chef der Schweizer Finanzmarktaufsicht Finma, Mark Branson, neuer Präsident der Bafin wird. Branson solle seinen neuen Posten so früh wie möglich antreten, allerspätestens jedoch am 1.", "August, hatte zuvor das \"Handelsblatt\" berichtet. (APA, Reuters, 21.3.2021)" ],
  "articleContentTranslated" : [ "Frankfurt pe Main - Conform unui raport, reforma regulatorului financiar german BaFin prinde contur concret după scandalul Wirecard.", "Luni, 158 de noi funcții urmează să fie aprobate la o ședință a consiliului de administrație al autorității de la Bonn, Handelsblatt a citat luni mai mulți oameni familiarizați cu problema.", "Potrivit celor din interior, mulți din cadrul supravegherii financiare sunt de părere că creșterea planificată nu va fi suficientă pentru a crește semnificativ influența BaFin.", "Potrivit celor din interior, autoritatea de la Bonn dorea inițial aproape de două ori mai multe locuri de muncă noi, dar apoi, după consultarea politicienilor, a solicitat doar 189. Ministerul Finanțelor a redus apoi acest număr la 158, a raportat ziarul.", "În prezent, BaFin este criticat pentru că a acționat prea târziu la Greensill. A trebuit să ia critici amare în timpul scandalului contabil Wirecard, iar șeful autorităților de multă vreme, Felix Hufeld, și-a pierdut slujba ca urmare.", "Luni, vicecancelul german Olaf Scholz (SPD) a anunțat că șeful autorității de reglementare elvețiene a pieței financiare Finma, Mark Branson, va fi noul președinte al Bafin. Branson ar trebui să preia noul său post cât mai curând posibil, dar nu mai târziu de 1 mai.", "August a raportat anterior „Handelsblatt”. (APA, Reuters, 21 martie 2021)" ]
}