{
  "id" : "qGFyd5Wo",
  "url" : "https://kurier.at/chronik/oesterreich/terrorprozess-der-dschihadist-von-nebenan/401115837",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T14:57:54Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Terrorprozess: Der Dschihadist von nebenan",
  "articleTitleTranslated" : "Procesul de teroare: jihadistul de alături",
  "articleContent" : [ "Qaeser A. wollte laut Anklage Züge entgleisen lassen. Er sagt: „Ich wollte nur Aufmerksamkeit“. Qaeser A. hat es geschafft. Er hat die Aufmerksamkeit, die er wollte. Der 44-jährige Iraker sitzt im Großen Schwurgerichtssaal des Landesgerichts Wien.", "Er ist gemeinsam mit seiner Frau angeklagt. Viermal, so der Staatsanwalt, wollte er Züge in Deutschland zum Entgleisen bringen. Viermal scheiterte er.", "Der Mann, der mit seiner Frau und vier Kindern in einem Gemeindebau in Wien-Simmering lebte, wird von vermummten Justizwachebeamten mit schwerer Bewaffnung vorgeführt. An der Tür steht die Sondereinheit WEGA, Verfassungsschützer haben zusätzliche Sicherheitsschleusen aufstellen lassen.", "Bei den Anschlägen im Jahr 2018 hätte es Dutzende Tote und Verletzte geben können. Nur, weil die Konstruktionen mit Holzkeilen und gespannten Stahlseilen zu schwach waren, entgleisten die Züge nicht. In einem befanden sich 160 Personen.", "„Ich wollte gar nicht, dass jemand verletzt wird“, sagt Qaeser A. Er habe die Konstruktionen absichtlich so hinterlassen. Er habe nur Aufmerksamkeit gewollt – weil Deutschland Truppen im Irak hat. Deshalb bekennt er sich auch zur Sachbeschädigung schuldig.", "Allerdings hat Qaeser A. auch Propagandareden des IS auf Speicherkarte hinterlassen – und IS-Fahnen. „Damit es mehr Aufmerksamkeit erregt.“ Geschnappt wurde er nur, weil er ein Bekennerschreiben im Copyshop am Wiener Westbahnhof vergaß – darauf waren seine Fingerabdrücke.", "Er selbst will mit dem IS gar nichts am Hut haben. Warum er dann bei seiner ersten Polizei-Einvernahme dem IS dafür dankte, dass sie die Sunniten beschützt und etwas Gutes getan hätten? „Ja leider, das habe ich gesagt.", "Der IS ist ja eine Widerstandsbewegung.“ Eine Aussage, die den vorsitzenden Richter kurz aus der Fassung bringt: „Sie sind nach Österreich geflüchtet, bekommen Ihren Lebensunterhalt von Österreich finanziert.", "Wie kommen Sie auf die Idee, den IS so gut darzustellen? “ Der IS habe „schlimme Dinge“ getan. Aber auch andere Regime würden Tote fordern. Mehr kann sich der Angeklagte nicht abringen.", "Der 44-Jährige und seine Frau Sherhrazad sind angeklagt  © Bild: Reibenwein Michaela Qaeser A. kam 2011 nach Österreich. „Ich bin bei einer Autobombe verletzt worden.“ Ein Jahr später reiste seine Frau mit den Kindern nach – er hatte sie geheiratet, als sie 17 Jahre alt war.", "In Österreich lebte die Familie zurückgezogen. „Nett und unauffällig“, beschreibt sie der Staatsanwalt. „Man könnte meinen, es handelt sich um ein sehr gut integriertes Ehepaar.", "Der Mann, der im Supermarkt arbeitet, die Frau mit den vier Kindern zu Hause.“ Dann ein Appell an die Geschworenen: „Doch Vorsicht!", "Hinter dieser Fassade schlummert etwas ganz anderes.“ Zug als PC-Hintergrund Auf den sichergestellten Laptops und Handys des Ehepaares fanden die Ermittler Hinrichtungsvideos, radikale Predigten und Pläne für Zuganschläge.", "„Qaeser A. war von seiner Idee besessen“, sagt der Staatsanwalt. „Sein PC-Hintergrund war ein ICE-Zug.“ Dass er Züge als Anschlagsziel ausgewählt hatte, sei kein Zufall gewesen. „Kurz zuvor gab es genaue Handlungsanleitungen dafür in einer Zeitschrift des IS“, schildert der Staatsanwalt.", "Als der 44-Jährige wieder einmal mit einem Anschlag gescheitert war, erlitt er einen Kreislaufkollaps. Er rief seine Frau an: „Ich muss ins Krankenhaus. Wo ist meine E-Card?", "“ In einem Chat schrieb er nach dem vierten Fehlversuch: „Es ist leider fehlgeschlagen.“ Sein Gegenüber munterte ihn auf: „Beim nächsten Mal wird’s besser werden. Viel Glück! “ Er solle nur rechtzeitig Bescheid sagen, dann könne man den Anschlag auch im IS-Magazin veröffentlichen.", "Die mitangeklagte Ehefrau will von all dem nichts mitbekommen haben. „Sie war mit Haushalt und vier Kindern voll ausgefüllt“, sagt Anwältin Astrid Wagner. Doch ihre DNA ist auf den Tatwerkzeugen. Die Frau habe sich in der eineinhalb Jahre dauernden U-Haft vom herrischen Mann befreit.", "„Sie hat einen Schminkkurs gemacht und trägt kein Kopftuch mehr.“ Urteil am Donnerstag." ],
  "articleContentTranslated" : [ "Potrivit rechizitoriului, Qaeser A. a vrut să deraieze trenurile. El spune: „Am vrut doar atenție”. Qaeser A. a făcut-o. A primit atenția pe care și-o dorea. Irakianul în vârstă de 44 de ani stă în sala mare a juriului de la Curtea Regională din Viena.", "El este acuzat împreună cu soția sa. De patru ori, potrivit procurorului, el a vrut să deraieze trenurile în Germania. A eșuat de patru ori.", "Bărbatul, care locuia împreună cu soția și cei patru copii într-o clădire comunitară din Viena-Simmering, este adus în fața paznicilor mascați cu arme grele. Unitatea specială WEGA stă la ușă și ofițerii de securitate au instalat porți de securitate suplimentare.", "Atacurile din 2018 ar fi putut lăsa zeci de morți și răniți. Trenurile nu au deraiat doar pentru că construcțiile cu pene de lemn și cabluri de oțel tensionate erau prea slabe. Într-una erau 160 de persoane.", "„Nu am vrut să fie rănit nimeni”, spune Qaeser A. El a lăsat construcțiile așa intenționate. El a dorit doar atenție - pentru că Germania are trupe în Irak. Prin urmare, el se declară vinovat și pentru daune materiale.", "Cu toate acestea, Qaeser A. a lăsat și discursuri de propagandă IS pe carduri de memorie - și steaguri IS. „Așa că atrage mai multă atenție.” A fost surprins doar pentru că a uitat o scrisoare de mărturisire în copisteria de la Westbahnhof din Viena - amprentele sale erau pe ea.", "El însuși nu vrea să aibă nimic de-a face cu IS. Atunci de ce i-a mulțumit ISIS în timpul primului său interogatoriu de poliție pentru că i-a protejat pe sunniți și că a făcut ceva bun? „Da, din păcate, am spus asta.", "IS este o mișcare de rezistență. ”O declarație care îl supără pe scurt pe judecătorul care președintă:„ Ați fugit în Austria, mijloacele dvs. de trai sunt finanțate de Austria.", "Cum ați luat ideea de a descrie IS atât de bine? „IS a făcut„ lucruri rele ”. Dar și alte regimuri ar pretinde decese. Inculpatul nu se mai poate scoate singur.", "Bărbatul în vârstă de 44 de ani și soția sa Sherhrazad sunt acuzați © Foto: Reibenwein Michaela Qaeser A. a venit în Austria în 2011. „Am fost rănit într-o mașină cu bombă.” Un an mai târziu, soția sa a călătorit cu copiii - el se căsătorise cu ea la vârsta de 17 ani.", "În Austria, familia a trăit o viață retrasă. „Frumos și discret”, descrie procurorul. „Ai crede că sunt un cuplu foarte bine integrat.", "Bărbatul care lucrează în supermarket, femeia cu cei patru copii acasă. ”Apoi un apel la juri:„ Dar atenție!", "Ceva complet diferit se oprește în spatele acestei fațade. ”Trenul ca fundal al computerului Anchetatorii au găsit videoclipuri de execuție, predici radicale și planuri de atacuri cu trenul asupra laptopurilor și telefoanelor mobile confiscate ale cuplului.", "„Qaeser A. era obsedat de ideea sa”, spune procurorul. „Fundalul său de computer era un tren ICE.” Nu a fost o coincidență faptul că el selectase trenurile ca țintă. \"Cu puțin timp înainte, au existat instrucțiuni precise pentru a face acest lucru într-o revistă IS\", a declarat procurorul.", "Când tânărul de 44 de ani a eșuat din nou cu un atac, a suferit un colaps circulator. El și-a sunat soția: „Trebuie să merg la spital. Unde este cartea mea electronică?", "„Într-o discuție după a patra încercare nereușită, el a scris:„ Din păcate, a eșuat. ”Omologul său l-a încurajat:„ Va fi mai bine data viitoare. Mult noroc! „Ar trebui doar să le anunțe în timp util, apoi atacul ar putea fi publicat și în revista IS.", "Co-acuzata soție nu vrea să fi auzit de nimic din toate acestea. „A fost complet umplut cu gospodăria și patru copii”, spune avocata Astrid Wagner. Dar ADN-ul lor se află pe instrumentele crimei. Femeia s-a eliberat de bărbatul autoritar în anul și jumătate de închisoare.", "„A urmat un curs de machiaj și nu mai poartă batic.” Judecată joi." ]
}