{
  "id" : "qGJnBcnD",
  "url" : "https://ooe.orf.at/stories/3087309/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-28T17:47:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AK: OGH-Urteil für sechste Urlaubswoche",
  "articleTitleTranslated" : "AK: Hotărârea Curții Supreme pentru a șasea săptămână de vacanță",
  "articleContent" : [ "Die Frau war seit zehn Jahren bei dem Sozialhilfeverband tätig. Davor hatte sie vier Jahre in einem anderen Seniorenheim und weitere vier Jahre in der mobilen Altenhilfe gearbeitet. Für sie gilt das oberösterreichische Gemeindedienstrecht.", "Demnach habe sie – wenn sie gleichgültig bei welchem Arbeitgeber seit 15 Jahre in einem pflegerischen, therapeutischen oder diagnostischen Beruf tätig ist und das 43.  Lebensjahr vollendet habe – Anspruch auf eine sechste Urlaubswoche pro Jahr.", "Ihr wurde aber die Anrechnung ihrer Vordienstzeit in der mobilen Pflege nicht angerechnet.Rückwirkend sechste Urlaubswoche Die Arbeiterkammer gab ihr kostenlosen Rechtsschutz für den Gang zum Gericht. Das Verfahren ging durch drei Instanzen bis zum OGH.", "Die Frau bekam in allen recht. Sie bekommt nun die zusätzliche sechste Urlaubswoche sogar rückwirkend. Das Urteil wirke weit über den Einzelfall hinaus, betont AK-Präsident Johann Kalliauer. Alle nach dem oö.", "Gemeindedienstrecht tätigen Pflegekräfte müssten nun frühere mobile Pflegearbeit für die sechste Urlaubswoche angerechnet bekommen. „Manche werden sie dadurch um Jahre früher erreichen“, ist er sich sicher." ],
  "articleContentTranslated" : [ "Femeia lucrase de zece ani pentru asociația de asistență socială. Înainte de aceasta, ea a lucrat timp de patru ani într-o altă casă de bătrâni și încă patru ani în îngrijirea mobilă pentru bătrâni. Legea serviciilor municipale austriece superioare li se aplică.", "Potrivit acestui lucru, dacă a lucrat într-o profesie de asistență medicală, terapeutică sau de diagnostic timp de 15 ani, indiferent de angajator și a împlinit vârsta de 43 de ani, are dreptul la a șasea săptămână de vacanță pe an.", "Timpul anterior de serviciu în îngrijirea mobilă nu a fost luat în considerare. Retrospectiv, a șasea săptămână de vacanță Camera Muncii i-a acordat protecție legală gratuită pentru a merge în instanță. Procesul a trecut prin trei instanțe până la Curtea Supremă.", "Femeia avea dreptate în toate. Acum primește chiar și a șasea săptămână suplimentară de vacanță retrospectivă. Hotărârea funcționează mult dincolo de cazul individual, subliniază președintele AK Johann Kalliauer. Totul după oö.", "Lucrătorii care alăptează care lucrează în legislația serviciilor municipale ar trebui acum să fie creditați cu munca anterioară de îngrijire mobilă pentru a șasea săptămână de vacanță. „Unii îi vor ajunge cu ani mai devreme ca urmare”, este sigur." ]
}