{
  "id" : "qgMCxCFN",
  "url" : "https://kurier.at/wirtschaft/gamestop-hype-verluste-von-70-mrd-fuer-us-shortseller/401171671",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T17:42:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4873167/46-143758781.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "GameStop-Hype: Verluste von 70 Mrd. für US-Shortseller",
  "articleTitleTranslated" : "GameStop hype: vânzătorii de pantaloni scurți din SUA pierd 70 de miliarde",
  "articleContent" : [ "Short-Seller an der Wall Street haben dem Datenanbieter Ortex Analytics zufolge wegen der GameStop-Turbulenzen Verluste in Höhe von mehr als 70 Mrd. Dollar (5,76 Mrd. Euro) zu verschmerzen.", "In den vergangenen Wochen hatten Kleinanleger mit dem gezielten Kauf von Aktien des US-Videospielehändlers GameStop und anderen Aktien Hedgefonds gezwungen, ihre Wetten auf den Verfall dieser Papiere aufzulösen.", "Allein bei den Wetten gegen GameStop sind Ortex zufolge bisher Verluste in Höhe von 1,03 Mrd. Dollar entstanden. Der Berliner Online-Broker Trade Republic ist wegen des Börsen-Hypes um Gamestop an seine Kapazitätsgrenzen gestoßen.", "Kunden hätten die App am Donnerstag wegen einer \"außerordentlichen Überlastung\" der angebundenen Handelsplätze nicht in vollem Umfang nutzen können, teilte Trade Republic mit.", "Hintergrund sei das extrem hohe Handelsaufkommen in normalerweise illiquiden Aktien wie der des US-Videospielehändlers Gamestop und anderer Firmen wie AMC Entertainment, BlackBerry, Nokia oder Bed Bath & Beyond.", "Die massive Nachfrage nach solchen Titeln habe beim Handelsplatzpartner LS Exchange vereinzelt zu technischen Problemen geführt, erklärte eine Sprecherin von Trade Republic.", "Daraufhin sei man zum Handelsplatz Tradegate gewechselt, der nun ebenfalls aufgrund des außergewöhnlich hohen Handelsvolumens mit technischen Problemen kämpfe. Der Handel mit Derivaten sei nicht betroffen.", "Auf der Nachrichtenplattform Twitter wird indes heftig das Gerücht diskutiert, dass der Finanzdienstleister Citadel erneut auf fallende Kurse gesetzt hat, bevor Online-Broker Robinhood den Handel mit GameStop-Aktien gestoppt hat. ", "Ein Unternehmen der Citadel-Gruppe wickelt, vereinfacht gesagt, technisch die Transaktionen der App Robinhood ab – und verdient dabei mit. Robinhood kündigte am Donnerstag nach Börsenschluss an, dass der zeitweise ausgesetzte Handel mit den Wertpapieren am Freitag wieder möglich sein wird. ", "Tesla-Chef Elon Musk hat am Donnerstag ebenfalls auf Twitter die Möglichkeit des Shortens an sich kritisiert. \"Du kannst keine Häuser kaufen, die du nicht besitzt. Du kannst keine Autos kaufen, die du nicht besitzt.", "Aber du kannst Aktien kaufen die du nicht besitzt\", so Musk in dem Tweet. \"Shorting is a scam\", also Betrug, so Musk.", "Die Hintergründe zum Hype Niedrige Handelsgebühren, Absprachen in Online-Foren und Youtube-Tutorials haben in der Pandemie einen Börsenboom ausgelöst, bei dem eine neue Generation von Kleinanlegern Aktien angeschlagener Firmen in ungeahnte Höhen katapultiert.", "Dieses Phänomen war in der Vergangenheit bereits bei Unternehmen wie dem Autovermieter Hertz zu beobachten, doch erst durch das Extrembeispiel Gamestop erhält es nun die ganz große Aufmerksamkeit.", "Die seit Tagen schon massiv schwankenden Gamestop-Papiere verloren zum Handelsstart am Donnerstag 25 Prozent, nachdem sie am Mittwoch um 135 Prozent zugelegt hatten. Der Computerspielhändler ist nicht das einzige Unternehmen, um das derzeit in extremer Weise an der Börse gezockt wird.", "Die Aktien der weltgrößten Kinokette AMC etwa, die kürzlich noch als Pleitekandidat galt, eröffneten 30 Prozent schwächer. Sie hatten am Vortag allerdings um mehr als 300 Prozent zugelegt.", "Als wichtiger Grund für die Gegenbewegung am Donnerstag gilt, dass einige Handelsplattformen wie die bei Kleinanlegern beliebte Robinhood-App die Firmen wegen der Kurskapriolen vorübergehend ausschlossen.", "Dies betraf auch andere Unternehmen wie den Kopfhörerhersteller Koss oder den strauchelnden Smartphone-Pionier Blackberry, die ebenfalls mit starken Kursschwankungen in den Spekulationsstrudel gerieten.", "Auch der Kurs des finnischen Telekom-Ausrüsters Nokia sprang wild Hin und Her. Die wie GameStop seit einigen Tagen ins Visier von Spekulanten geratenen Papiere fallen um 14 Prozent, nachdem sie zuvor 8,5 Prozent zugelegt hatten.", "Ein Händler erklärte den Kursrückgang mit den vom Online-Broker Robinhood auferlegten Handelsbeschränkungen für einige der in Internetforen gehypten Aktien. Die in den USA gelisteten Nokia-Titel liegen knapp 30 Prozent im Minus.", "Chat-Plattformen als Kommunikationstool Besonders am Rummel um Gamestop lässt sich gut erkennen, welche Dimension der Hype angenommen hat. Aus Sorge vor wirtschaftlichen Schwierigkeiten waren die Aktien des Unternehmens noch 2020 bei einem Rekordtief von 2,57 Dollar zu haben gewesen.", "Doch seit Mitte Jänner kannten die Papiere trotz teils starker Schwankungen bis zuletzt eigentlich nur noch eine Richtung - steil nach oben.", "Als maßgeblicher Faktor hinter der Kursrally gilt ein relativ neues Phänomen am US-Aktienmarkt, bei dem sich massenhaft Kleinanleger in Foren etwa auf den Chat-Plattformen Reddit oder Discord im Stil von Flashmobs zusammentun, um gezielt bestimmte Aktien zu kaufen.", "Dank eines nicht zuletzt von der Wertpapierhandels-App Robinhood ausgelösten Preiskriegs zwischen Online-Brokern, der die Gebühren massiv hat sinken lassen, hat sich der Aktienhandel in den USA gerade bei vielen Jüngeren während der Coronakrise zu einer Art Volkssport entwickelt.", "Hinzu kommt, dass auch riskantere Transaktionen etwa mit Optionen, bei denen beispielsweise nur Bruchteile des Werts eines Anteilsscheins gehandelt werden, inzwischen viel stärker der breiten Bevölkerung und nicht mehr nur Finanzprofis zugänglich sind.", "So gehört etwa Gamestop zu den Aktien, die jüngst stark auf der Online-Plattform Reddit diskutiert wurden. Ein Hobby der Community ist es zudem, durch konzertierte Aktionen professionelle Investoren aus dem Markt zu drängen, die auf fallende Kurse spekuliert haben.", "Bei Gamestop kam es zuletzt zu einem regelrechten Kräftemessen mit Hedgefonds, bei dem sich die Kleinanleger zumindest vorerst durchsetzen konnten. Ganz neu ist das Phänomen indes nicht.", "Bereits seit Jahren gibt es Social-Trading-Plattformen, auf denen sich Nutzer austauschen, um gemeinsam Kaufideen zu entwickeln.", "Wall Street Journal: \"Krieg\" Die Kursturbulenzen sorgten in der Finanzwelt zur Wochenmitte für große Aufregung, das \"Wall Street Journal\" schrieb gar von einem \"Krieg\", der zwischen Hedgefonds und Amateurhändlern ausgebrochen sei.", "Viele Online-Broker hatten angesichts des regen Betriebs am Markt technische Probleme. Forderungen nach einem Handelsstopp wurden laut, um die Lage zu beruhigen. Die Börsenaufsicht SEC teilte mit, die Situation genau im Blick zu haben und kündigte eine Untersuchung an.", "Eine Sprecherin des Weißen Hauses erklärte beim Presse-Briefing, dass auch ein Team des Finanzministeriums die Lage beobachte.", "Zuletzt soll auch der auf dem Kurznachrichtendienst Twitter sehr präsente Tesla-Chef Elon Musk mit einem Tweet zu Gamestop und einem Link zu den Reddit-Nutzern die jüngste Rally angefacht haben. Analysten warnen indes, dass der massive Kursanstieg nichts mit der Realität zu tun habe.", "Experte Jens Rabe etwa meint, der Höhenflug der Gamestop-Aktien schade dem Ansehen der Börse, da der Vorgang als \"Zockerei\" wahrgenommen werde. Er fordert ein Durchgreifen der Aufsichtsbehörden, da Aktien kleiner Firmen als Spielball missbraucht werden könnten." ],
  "articleContentTranslated" : [ "Potrivit furnizorului de date Ortex Analytics, vânzătorii în lipsă de pe Wall Street trebuie să facă față pierderilor de peste 70 de miliarde de dolari (5,76 miliarde de euro) din cauza turbulenței GameStop.", "În ultimele săptămâni, investitorii cu amănuntul au cumpărat în mod intenționat acțiuni la retailerul american de jocuri video GameStop și alte acțiuni, forțând fondurile speculative să își dezvolte pariurile pe prăbușirea acestor valori mobiliare.", "Potrivit Ortex, pariurile împotriva GameStop au înregistrat până acum pierderi de 1,03 miliarde de dolari. Brokerul online din Berlin Trade Republic și-a atins limitele de capacitate din cauza hype-ului bursier despre Gamestop.", "Trade Republic a anunțat că clienții nu ar fi putut folosi aplicația la maximum, joi, din cauza unei „suprasolicitări extraordinare” a locurilor de tranzacționare conectate.", "Fundalul acestui fapt este volumul extrem de ridicat al comerțului cu acțiuni în mod normal nelichide, precum cel al retailerului american de jocuri video Gamestop și al altor companii precum AMC Entertainment, BlackBerry, Nokia sau Bed Bath & Beyond.", "Cererea masivă pentru astfel de titluri a dus ocazional la probleme tehnice la partenerul centrului comercial LS Exchange, a declarat o purtătoare de cuvânt pentru Trade Republic.", "Compania a trecut apoi la centrul de tranzacționare Tradegate, care acum se luptă și cu probleme tehnice din cauza volumului extraordinar de mare de tranzacționare. Tranzacționarea cu instrumente financiare derivate nu este afectată.", "Cu toate acestea, pe platforma de știri Twitter se zvoneste că furnizorul de servicii financiare Citadel a pariat din nou pe scăderea prețurilor înainte ca brokerul online Robinhood să înceteze tranzacționarea în acțiuni GameStop.", "Pur și simplu, o companie Citadel Group se ocupă din punct de vedere tehnic de tranzacțiile pentru aplicația Robinhood - și câștigă bani în acest proces. Robinhood a anunțat joi după închiderea pieței că tranzacția suspendată temporar cu valorile mobiliare va fi posibilă din nou vineri.", "Șeful Tesla, Elon Musk, a criticat, de asemenea, posibilitatea de scurtcircuit pe Twitter joi. \"Nu poți cumpăra case pe care nu le deții. Nu poți cumpăra mașini pe care nu le deții.", "Dar puteți cumpăra acțiuni pe care nu le dețineți \", a spus Musk în tweet.\" Shortingul este o înșelătorie \", a spus Musk.", "Contextul publicitar al taxelor de tranzacționare scăzute, acordurilor din forumurile online și tutorialele YouTube au declanșat un boom bursier în pandemie, în care o nouă generație de investitori mici a catapultat acțiunile companiilor cu probleme în cote neimaginate.", "Acest fenomen a fost deja observat în trecut la companii precum compania de închirieri auto Hertz, dar numai prin exemplul extrem de Gamestop primește acum multă atenție.", "Ziarele Gamestop, care au fluctuat masiv de zile, au pierdut 25% la începutul tranzacționării joi, după ce au crescut cu 135% miercuri. Dealerul de jocuri pe computer nu este singura companie la care se joacă în prezent în moduri extreme la bursă.", "Acțiunile celui mai mare lanț de cinematografe din lume AMC, de exemplu, care a fost recent considerat un candidat la faliment, s-au deschis cu 30% mai slabe. Cu o zi înainte, însă, crescuseră cu peste 300 la sută.", "Un motiv important pentru contracararea de joi este că unele platforme de tranzacționare, cum ar fi aplicația Robinhood, care este populară pentru micii investitori, au interzis temporar companiile din cauza volatilității prețurilor.", "Acest lucru a afectat și alte companii, cum ar fi producătorul de căști Koss sau pionierul împiedicat al smartphone-urilor Blackberry, care, de asemenea, a fost prins în vârtejul speculativ cu fluctuații puternice de preț.", "De asemenea, cursul furnizorului finlandez de telecomunicații Nokia a sărit sălbatic înainte și înapoi. Ziarele, precum GameStop, au fost vizate de speculatori de câteva zile, scăzând cu 14 la sută după ce anterior crescuseră cu 8,5 la sută.", "Un comerciant a explicat scăderea prețului acțiunilor cu restricțiile de tranzacționare impuse de brokerul online Robinhood asupra unora dintre acțiunile publicate pe forumurile de pe internet. Titlurile Nokia enumerate în SUA sunt de aproape 30% în roșu.", "Platformele de chat ca instrument de comunicare Hype în jurul Gamestop este un indiciu deosebit de bun al dimensiunilor hype. Îngrijorat de dificultățile economice, acțiunile companiei erau încă la un nivel record de 2,57 USD în 2020.", "Dar de la jumătatea lunii ianuarie, în ciuda unor fluctuații puternice, ziarele au cunoscut de fapt doar o direcție până la sfârșit - abrupt în sus.", "Factorul decisiv din spatele raliului de preț este un fenomen relativ nou pe piața de valori din SUA, în care mase de investitori mici se reunesc în forumuri pe platformele de chat Reddit sau Discord în stilul flash mob-urilor pentru a cumpăra acțiuni specifice.", "Datorită unui război al prețurilor între brokeri online, declanșat nu în ultimul rând de aplicația de tranzacționare a valorilor mobiliare Robinhood, care a redus masiv comisioanele, tranzacționarea acțiunilor din SUA s-a transformat într-un fel de sport popular, în special pentru mulți tineri în timpul crizei coronei.", "În plus, tranzacțiile mai riscante, de exemplu cu opțiuni în care, de exemplu, sunt tranzacționate doar fracțiuni din valoarea unui certificat de acțiune, sunt acum mult mai accesibile publicului larg și nu mai sunt doar pentru profesioniștii din domeniul finanțării.", "De exemplu, Gamestop este unul dintre stocurile care au fost recent discutate intens pe platforma online Reddit. Un alt hobby al comunității este acela de a folosi campanii concertate pentru a forța investitorii profesioniști care au speculat despre scăderea prețurilor din piață.", "La Gamestop a existat o adevărată încercare de forță cu fondurile speculative, în care micii investitori au reușit să prevaleze, cel puțin pentru moment. Cu toate acestea, fenomenul nu este cu totul nou.", "De ani de zile au existat platforme de tranzacționare socială pe care utilizatorii fac schimb de idei pentru a dezvolta idei de cumpărare împreună.", "Wall Street Journal: „Război” Turbulența prețurilor a provocat o mare entuziasm în lumea financiară la jumătatea săptămânii, „Wall Street Journal” a scris chiar despre un „război” izbucnit între fondurile speculative și comercianții amatori.", "Mulți brokeri online au avut probleme tehnice, având în vedere activitatea plină de viață de pe piață. Cererile pentru înghețarea comerțului au fost făcute pentru a calma situația. SEC a anunțat că urmărește cu atenție situația și a anunțat o anchetă.", "O purtătoare de cuvânt a Casei Albe a declarat în cadrul ședinței de presă că o echipă din cadrul Departamentului Trezoreriei monitorizează de asemenea situația.", "Cel mai recent, șeful Tesla Elon Musk, care este foarte prezent pe serviciul de mesaje scurte Twitter, se spune că a declanșat ultimul raliu cu un tweet despre Gamestop și un link către utilizatorii Reddit. Analiștii avertizează însă că creșterea masivă a prețurilor nu are nicio legătură cu realitatea.", "Expertul Jens Rabe crede că creșterea acțiunilor Gamestop dăunează reputației bursei, deoarece procesul este perceput ca „joc de noroc”. El solicită autorităților de supraveghere să ia măsuri, deoarece stocurile companiilor mici ar putea fi utilizate în mod abuziv ca pioni." ]
}