{
  "id" : "QGNU5JfJ",
  "url" : "https://kurier.at/politik/inland/aktie-fpoe-ist-wieder-im-steigen-fpoe-schnedlitz-will-regieren-aber-nicht-mit-kurz/401183662",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T06:40:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4507865/78350011455412610_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Aktie FPÖ ist wieder im Steigen\": FPÖ will wieder regieren, aber nicht mit Kurz",
  "articleTitleTranslated" : "„Cota FPÖ este din nou în creștere”: FPÖ vrea să guverneze din nou, dar nu cu Kurz",
  "articleContent" : [ "FPÖ-Generalsekretär Michael Schnedlitz würde gerne wieder mitregieren - eine Koalition mit dem einstigen Partner Sebastian Kurz (ÖVP) schließt er im APA-Interview aber \"absolut\" aus.", "Eine Hofburg-Kandidatur von FPÖ-Chef Norbert Hofer fände Schnedlitz gut: \"Die Partei steht hinter ihm, egal, wie er sich entscheidet.\" Die Teilnehmer der Corona-Demos verteidigt er: Wenn Gottfried Küssel mit der U-Bahn mitfahre, könne man nicht allen Fahrgästen unterstellen, rechtsextrem zu sein.", "\"Ich denke, dass er definitiv die Wahl gewinnen würde\", meinte Schnedlitz auf ein etwaiges erneutes Antreten Hofers angesprochen. Diese Entscheidung liege aber in Hofers \"höchstpersönlichem Lebensbereich\", deshalb wolle er keine Ratschläge geben.", "Nur so viel: \"Ich würd' ihn wählen.\" Der amtierende Bundespräsident Alexander Van der Bellen habe, vor allem was die \"Verletzung der Grundrechte\" in der Corona-Krise betrifft, \"völlig versagt\", befand Schnedlitz.", "So wäre es etwa bei den Demo-Untersagungen die Pflicht eines Bundespräsidenten, \"einzugreifen, anstatt so laut zu schweigen\".", "Gefragt, wer dann statt Hofer Parteichef werden sollte, wiegelte Schnedlitz ab: So weit sei man noch lange nicht, überhaupt sei es \"nicht ausgeschlossen\", dass Hofer trotzdem Parteichef bleibt.", "Der FPÖ wird ja ein Richtungskampf zwischen dem eher moderat auftretenden Parteichef Hofer und dem polternden Klubchef Herbert Kickl nachgesagt. \"Die einzigen, die gespalten sind, ist diese türkis-grüne Regierung\", entgegnete Schnedlitz, \"in der FPÖ ziehen wir alle an einem Strang\".", "Man versuche, \"etwas zu konstruieren, und uns aufzuhalten\". Denn Schnedlitz, der seit gut einem Jahr Generalsekretär ist, sieht die FPÖ mittlerweile wieder im Aufwind: \"Die Aktie FPÖ ist wieder im Steigen.\"", "Eingebrochen war die blaue Aktie 2019 mit der Veröffentlichung des Ibiza-Videos. Kanzler Kurz beendete die Koalition, bei der folgenden Neuwahl stürzte die FPÖ ab.", "Als Reaktion auf das Ibiza-Video und die Spesenaffäre des früheren Parteichefs Heinz-Christian Strache verordnete sich die Partei neue Verhaltensregeln - diese lassen jedoch weiter auf sich warten.", "Man diskutiere über Details, weil die Regeln zwar praktikabel und unbürokratisch, aber durchaus streng sein sollen, \"um die Partei künftig zu schützen\", erklärte Schnedlitz. Für ein Nationalratsmandat seien aber beispielsweise strengere Maßstäbe anzusetzen als für ein Gemeinderatsmandat.", "Dass sich Hofer nicht durchsetzen habe können, dementierte Schnedlitz, das sei \"absurd\". Er gehe davon aus, \"dass es heuer soweit sein wird\". Grundsätzlich würde Schnedlitz die FPÖ gerne wieder in der Regierung sehen.", "Vorstellen kann er sich das durchaus wieder mit der ÖVP, allerdings, so Schnedlitz: \"Eine Regierung mit Sebastian Kurz schließe ich absolut aus.\" Der Kanzler habe bewiesen, dass er nicht in der Lage sei, das Land zu führen, sondern habe mit seiner \"Showpolitik\" nur Schaden angerichtet.", "Der freiheitliche Generalsekretär glaubt jedenfalls, dass Türkis-Grün die nächsten Jahre nicht halten wird: Man erlebe ja gerade \"den Aufstand der rechtschaffenen Bevölkerung\" gegen die Regierung, die nahezu täglich Gesetze und Grundrechte breche, wie Schnedlitz behauptet.", "Die Regierungsmitglieder seien \"die größten Rechtsbrecher des 21.  Jahrhunderts\". \"Die Versammlungsfreiheit muss grundlegend verteidigt werden\", meinte Schnedlitz.", "Dass bei den Protesten der Gegner von Corona-Maßnahmen, die von der FPÖ unterstützt werden, laut Innenministerium auch Rechtsextreme und Neonazis mitmarschieren, wischt er vom Tisch: \"Ich habe noch nie einen größeren Schwachsinn als den versuchten Spin der Regierung in diesem Zusammenhang gehört.\"", "Wenn tausende Menschen auf die Straße gehen, sei immer eine Handvoll dabei, mit denen man wahrscheinlich nicht auf einen Kaffee gehen würde.", "\"Wenn Sie in der Früh mit der U-Bahn zur Arbeit fahren und auch dort fährt etwa ein Gottfried Küssel mit der U-Bahn, dann können Sie nicht allen U-Bahn-Fahrern unterstellen, sie wären Rechtsextreme und würden gemeinsam mit Gottfried Küssel zur Arbeit fahren.\"", "Diesen \"verlogenen Spin\" versuche die Regierung zu platzieren. Schnedlitz war im Herbst mit der Aussage in die Schlagzeilen geraten, dass es im Zusammenhang mit den vom Verfassungsschutz als rechtsextrem eingestuften Identitären \"mit dieser Distanziererei jetzt aber definitiv vorbei\" sei.", "Eigentlich gibt es einen Vorstandsbeschluss der FPÖ aus dem Jahr 2018, dass aktive Mitglieder der Identitären keine Funktion innerhalb der FPÖ einnehmen dürfen. Dieser sei auch aufrecht, betonte Schnedlitz.", "Seine Aussage habe sich darauf bezogen, dass sich Strache als Vizekanzler \"auf Kurz-Zuruf von allem und jedem distanziert\" habe. \"Wir sind nicht mehr die Getriebenen von Sebastian Kurz\", betonte er, \"mit dieser Distanziererei auf Zuruf ist es definitiv vorbei\", so habe er das gemeint.", "\"Ich werde mich auch nicht von den Identitären distanzieren, so wie ich mich nicht von der Antifa distanzieren werde.\"", "Egal, \"ob von links oder von rechts\", solange sich jemand am Boden des Rechtsstaates befinde, solle er sich frei bewegen können, \"ohne dass er politisch verfolgt wird\", findet Schnedlitz." ],
  "articleContentTranslated" : [ "Secretarul general al FPÖ, Michael Schnedlitz, ar dori să co-guverneze din nou - dar el exclude „absolut” o coaliție cu fostul său partener Sebastian Kurz (ÖVP) în interviul APA.", "O candidatură Hofburg a șefului FPÖ, Norbert Hofer, ar fi bună pentru Schnedlitz: „Partidul este în spatele lui, indiferent de modul în care ar decide el”. El îi apără pe participanții la demonstrațiile coronei: dacă Gottfried Küssel merge cu metroul, nu puteți presupune că toți pasagerii sunt extremiști de dreapta.", "\"Cred că va câștiga cu siguranță alegerile\", a spus Schnedlitz la întrebarea despre venirea din nou a lui Hofer. Cu toate acestea, această decizie se află în „sfera de viață extrem de personală” a lui Hofer, motiv pentru care nu vrea să dea niciun sfat.", "Doar asta: „L-aș alege”. Președintele federal în exercițiu, Alexander Van der Bellen, a „eșuat complet”, în special în ceea ce privește „încălcarea drepturilor fundamentale” în criza Corona, a spus Schnedlitz.", "În cazul interdicțiilor demo, de exemplu, ar fi datoria președintelui federal să „intervină în loc să tacă atât de tare”.", "Când a fost întrebat cine ar trebui să devină lider de partid în locul lui Hofer, Schnedlitz a refuzat: „Nu este atât de departe,„ nu este exclus ”ca Hofer să rămână oricum lider de partid.", "Se spune că FPÖ are o luptă direcțională între liderul de partid în acțiune, destul de moderat, Hofer, și șeful clubului zbuciumat, Herbert Kickl. „Singurul care este împărțit este acest guvern verde turcoaz”, a contracarat Schnedlitz, „în FPÖ, suntem cu toții împreună”.", "Se încearcă să „construim ceva și să ne oprim”. Pentru că Schnedlitz, care este secretar general de un an încoace, vede din nou FPÖ în creștere: „Cota FPÖ este din nou în creștere”.", "Cota albastră s-a prăbușit în 2019 odată cu publicarea videoclipului din Ibiza. Cancelarul Kurz a pus capăt coaliției și FPÖ s-a prăbușit la următoarele alegeri.", "Ca răspuns la videoclipul din Ibiza și la afacerea cu cheltuielile fostului lider al partidului Heinz-Christian Strache, partidul a decretat noi reguli de conduită - dar acestea sunt încă mult timp.", "Sunt discutate detalii, deoarece regulile ar trebui să fie practicabile și neoficiale, dar destul de stricte, „pentru a proteja partidul în viitor”, a explicat Schnedlitz. Pentru un mandat de consiliu național, de exemplu, trebuie aplicate standarde mai stricte decât pentru un mandat de consiliu municipal.", "Schnedlitz a negat că Hofer nu ar fi putut să se afirme, spunând că este „absurd”. El presupune că „se va întâmpla anul acesta”. În principiu, Schnedlitz ar dori să revadă FPÖ în guvern.", "Își poate imagina asta din nou cu ÖVP, dar, potrivit lui Schnedlitz: „Exclud absolut un guvern cu Sebastian Kurz”. Cancelarul dovedise că este incapabil să conducă țara, dar a provocat pagube doar prin „politica sa de spectacol”.", "În orice caz, secretarul general liberal consideră că verde-turcoaz nu va dura în următorii câțiva ani: în prezent, trăim „revolta populației drepte” împotriva guvernului, care încalcă legile și drepturile de bază aproape în fiecare zi, Susține Schnedlitz.", "Membrii guvernului sunt „cei mai mari infractori ai legii din secolul XXI”. „Libertatea de întrunire trebuie apărată fundamental”, a spus Schnedlitz.", "Potrivit marșul Ministerului Afacerilor Interne, extremiștii de dreapta și neo-naziștii din tabelul de la protestele oponenților măsurilor corona sprijinite de FPÖ: „N - am auzit mai mult decât un nonsens a încercat de spin guvernului în acest context.“", "Când mii de oameni ies în stradă, există întotdeauna o mână cu care probabil nu ai merge la cafea.", "„Dacă luați metroul pentru a lucra în dimineața și un Gottfried Küssel călătorește acolo, atunci nu se poate presupune că toți șoferii de metrou sunt extremiști de dreapta și se va alătura de lucru Gottfried Küssel Drive.“", "Guvernul încearcă să plaseze acest „spin mincinos”. Schnedlitz a intrat în primăvară în toamnă prin declarația că, în legătură cu identitățile clasificate drept extremiști de dreapta prin protecția constituției, „această distanțare a trecut definitiv”.", "De fapt, există o decizie a consiliului de administrație al FPÖ din 2018 conform căreia membrii activi ai identitarilor nu au voie să își asume nicio funcție în cadrul FPÖ. Acest lucru este și vertical, a subliniat Schnedlitz.", "Declarația sa s-a bazat pe faptul că Strache, în calitate de vicecancelar, „s-a distanțat de tot și de toți în scurt timp”. \"Nu mai suntem conduși de Sebastian Kurz\", a subliniat el, \"cu această distanțare la cerere, cu siguranță s-a terminat\", a spus el.", "\"Nici eu nu mă voi distanța de identitari, așa cum nu mă voi distanța de Antifa.\"", "Indiferent dacă „din stânga sau din dreapta”, atâta timp cât cineva se bazează pe statul de drept, el ar trebui să poată circula liber „fără a fi persecutat politic”, spune Schnedlitz." ]
}