{
  "id" : "QGTYuOoT",
  "url" : "https://sport.orf.at/stories/3070043/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T15:28:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Austria bilanziert mit Millionenverlust",
  "articleTitleTranslated" : "Austria raportează o pierdere de milioane",
  "articleContent" : [ "Die Austria, die den Europacup verpasst hatte, führte in ihrem Geschäftsbericht „schmerzliche Einmaleffekte“, an, „ohne die das operative Ergebnis positiv wäre“. Ein nationaler und ein internationaler Großsponsor mussten demnach mit einer Summe im zweistelligen Millionenbereich wertberichtigt werden.", "Dazu kämen noch die Auswirkungen der Covid-19-Krise. Präsident Frank Hensel wiederholte, dass wirtschaftlich Handlungsbedarf im Geschäftsmodell der Violetten bestehe.", "„Deswegen beschäftigen wir uns auch schon seit knapp einem Jahr mit dem Verkauf von Anteilen an unserer AG (bis zu 49,9 Prozent, Anm.) an einen Partner“, schrieb Hensel im Geschäftsbericht. Man habe bis zum 30.  Juni 2021 Zeit, den Besten für die Entwicklung des Vereins zu finden.", "In den weit gediehenen Gesprächen mit einem Sponsor habe der zweite Lockdown im November einen Rückschlag verursacht. Austria beklagt riesiges Minus Die Finanzsituation ist bei der Austria mit einem Minus von über 18 Millionen Euro besonders dramatisch.", "Salzburg als klare Nummer eins Bei Salzburg gehen indes sportlicher und wirtschaftlicher Erfolg Hand in Hand. Bei stark wachsenden Erträgen wurde der Gewinn deutlich gesteigert. „Wir freuen uns über dieses außerordentlich gute wirtschaftliche Ergebnis.", "Zurückzuführen ist es in erster Linie auf die erstmalige Teilnahme an der Gruppenphase der UEFA Champions League, auf die wir ja sehr lange und hart hingearbeitet haben“, erklärte Stephan Reiter.", "Der kaufmännische Geschäftsführer führte auch die Transfererlöse (Erling Haaland, Stefan Lainer, Xaver Schlager, Hannes Wolf, Takumi Minamino) als wesentlichen Beitrag an.", "„Das herausragende Ergebnis und das damit erwirtschaftete Eigenkapital (84,4 Mio. nach 44,04 in Saison 2018/19, Anm.) dienen gerade in Hinblick auf die aktuell sehr herausfordernden Rahmenbedingungen im laufenden Geschäftsjahr wie die andauernden Restriktionen bei den Zuschauern oder die Unsicherheiten in Bezug auf zukünftige Transfererlöse dazu, den FC Red Bull Salzburg sicher durch diese globale Krise zu führen“, sagte Reiter.LASK und WAC profitieren von Europacup Deutlich im Plus lagen dank der Europacup-Teilnahmen auch der LASK und der Pellets WAC.  ", "Die Linzer steigerten ihr Eigenkapital auf 4,49 Mio. (zuvor 290.000), die Erträge verdoppelten sich (wie allerdings auch der Personalaufwand) und führten zu einer etwa Verdreifachung des Jahresergebnisses nach Steuern auf 4,278 Mio.", "Euro. Damit sind die Linzer deutlich die Nummer zwei der Liga. Auch beim Europa-League-Teilnehmer WAC erhöhte sich das Eigenkapital stark, der Gewinn drehte deutlich ins Positive (2,396 Mio.).", "Rapid und Sturm Graz im Minus Rapid und Puntigamer Sturm Graz rutschten hingegen in der Pandemiesaison ins Minus. Bei den Steirern lag es bei 1,238 Mio. (zuvor + 89.000), bei den Hütteldorfern bei 199.000 (zuvor + 180.000).", "Bei insgesamt fünf der elf Bundesligisten (Mattersburg hatte die Lizenz im August zurückgelegt) stand vor dem Jahresergebnis ein Minus, die Admira bilanzierte ausgeglichen. Die Saison 2018/19 hatten noch neun der zwölf Clubs mit Gewinn abgeschlossen.", "Bei Rapid gab es zwar erstmals seit 2011/12 kein wirtschaftlich positives Ergebnis, allerdings fiel der Verlust mit 199.000 Euro deutlich geringer aus als ursprünglich befürchtet.", "Laut Wirtschaftsgeschäftsführer Christoph Peschek sind wesentliche Gründe dafür ein Gehaltsverzicht von Spielern, Trainern und Angestellten sowie die mittlerweile wieder beendete Kurzarbeit.Fragezeichen hinter neuem Geschäftsjahr Die Auswirkungen der zweiten Welle könnten jedoch drastischer werden, glaubt Peschek.  ", "„Der wirtschaftliche Schaden kann in diesem Geschäftsjahr (1. Juli 2020 bis 30.  Juni 2021, Anm.) durchaus im zweistelligen Millionenbereich liegen.“ St. Pöltens General Manager Andreas Blumauer äußerte sich da „trotz schwierigen Ausblicks“ hingegen zuversichtlich.", "„Ich bin davon überzeugt, dass wir die aktuelle Saison wieder mit einem positiven wirtschaftlichen Ergebnis abschließen können“, hieß es in einer Aussendung angesichts eines Minus von 410.000 Euro bei negativem Eigenkapital.", "Bei den von der Bundesliga am Montag veröffentlichten Daten lag der LASK bei den Zahlungen an Spielervermittler und Agenten mit 2,558 Mio. deutlich vor Sturm Graz (1,692), Rapid (knapp/1,111) und Salzburg (1,009).", "In der 2. Liga schloss Austria Klagenfurt die Saison nach knapp verpasstem Aufstieg bei negativem Eigenkapital mit einem Minus von 2,088 Mio. Euro ab." ],
  "articleContentTranslated" : [ "Austria, care ratase Cupa Europei, a declarat în raportul său anual „efecte dureroase unice”, „fără de care rezultatul operațional ar fi pozitiv”. Un sponsor național și unul internațional majore trebuiau să fie notate cu o sumă cuprinsă între două milioane de cifre.", "În plus, ar exista efectele crizei Covid 19. Președintele Frank Hensel a repetat că este nevoie de acțiuni economice în modelul de afaceri al Violettei.", "„De aceea, vindem acțiuni în AG (până la 49,9 la sută, nota) unui partener de aproape un an”, a scris Hensel în raportul anual. Aveți până la 30 iunie 2021 pentru a găsi cele mai bune pentru dezvoltarea clubului.", "În discuțiile bine avansate cu un sponsor, al doilea blocaj din noiembrie a provocat un eșec. Austria se plânge de un minus imens Situația financiară din Austria este deosebit de dramatică, cu un minus de peste 18 milioane de euro.", "Salzburgul este numărul unu clar La Salzburg, totuși, succesul sportiv și economic merg mână în mână. În cazul câștigurilor puternic în creștere, profitul a crescut semnificativ. „Suntem fericiți de acest rezultat economic extraordinar de bun.", "Aceasta se datorează în primul rând participării noastre la faza grupelor din UEFA Champions League, pentru care am muncit foarte mult și din greu ”, a explicat Stephan Reiter.", "Directorul comercial a menționat, de asemenea, veniturile din transfer (Erling Haaland, Stefan Lainer, Xaver Schlager, Hannes Wolf, Takumi Minamino) ca o contribuție esențială.", "„Rezultatul remarcabil și capitalul propriu generat (84,4 milioane după 44,04 în sezonul 2018/19, nota) sunt deosebit de utile având în vedere condițiile-cadru în prezent foarte dificile din exercițiul financiar curent, cum ar fi restricțiile în curs pentru spectatori sau Incertitudinile legate de veniturile din transferuri viitoare conduc FC Red Bull Salzburg în condiții de siguranță prin această criză globală \", a declarat Reiter. LASK și WAC beneficiază de Cupa Europeană LASK și Pellets WAC au crescut semnificativ și datorită participării lor la Cupa Europeană.", "Linzerii și-au mărit capitalurile proprii la 4,49 milioane (anterior 290 000), veniturile s-au dublat (la fel ca și cheltuielile cu personalul) și au condus la o triplare a rezultatului anual după impozite la 4,278 milioane.", "Euro. Acest lucru face ca Linzers să fie în mod clar numărul doi în ligă. De asemenea, capitalul propriu a crescut brusc la WAC participant la Europa League, iar profiturile au devenit semnificativ pozitive (2,396 milioane).", "Rapid și Sturm Graz în minus Rapid și Puntigamer Sturm Graz, totuși, au alunecat în roșu în timpul sezonului de pandemie. Pentru stiri era de 1.238 milioane (anterior + 89.000), pentru Hütteldorfer era de 199.000 (anterior + 180.000).", "Un total de cinci dintre cele unsprezece cluburi din Bundesliga (Mattersburg își retrăsese permisul în august) au arătat un minus înainte de rezultatul anual, pe care Admira l-a echilibrat. Sezonul 2018/19 a terminat nouă dintre cele douăsprezece cluburi cu profit.", "La Rapid nu a existat un rezultat pozitiv din punct de vedere economic pentru prima dată din 2011/12, dar pierderea de 199.000 de euro a fost semnificativ mai mică decât se temea inițial.", "Potrivit managerului de afaceri Christoph Peschek, principalele motive pentru aceasta sunt renunțarea la salariile pentru jucători, antrenori și angajați, precum și timpul scurt de lucru care sa încheiat acum.", "„Daunele economice din acest exercițiu financiar (1 iulie 2020 - 30 iunie 2021, nota) ar putea fi în intervalul de două cifre ale milioanelor.” Pe de altă parte, directorul general Sf. Pölten, Andreas Blumauer, și-a exprimat încrederea „în ciuda perspectivelor dificile”.", "\"Sunt convins că putem închide din nou sezonul curent cu un rezultat economic pozitiv\", a spus într-o emisiune în vederea unui minus de 410.000 de euro cu capitaluri proprii negative.", "În datele publicate luni de Bundesliga, LASK a fost cu mult înaintea lui Sturm Graz (1.692), Rapid (puțin sub 1.111) și Salzburg (1.009) în plățile către agenții și agenții jucătorilor, la 2.558 milioane.", "În a doua divizie, Austria Klagenfurt a închis sezonul după promovarea ratată și cu un capital negativ cu un minus de 2,088 milioane de euro." ]
}