{
  "id" : "qH5kqULr",
  "url" : "https://kurier.at/kultur/orf-freistunde-distanzlernen-mit-fernsehunterstuetzung/401100819",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T04:00:00Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ORF-\"Freistunde\": Distanzlernen mit Fernsehunterstützung",
  "articleTitleTranslated" : "„Oră gratuită” ORF: învățare la distanță cu suport TV",
  "articleContent" : [ "Der Lockdown ist wieder da, die „Freistunde“ kehrt erneuert zurück.  Einer der wenigen Aspekte des Lockdowns aus Sicht der Kinder: Die Bildschirmzeit via Netflix, YouTube und Co. steigt ab sofort wieder rasant an.", "Wie man hier ein öffentlich-rechtliches Gegengewicht mit pädagogischem Mehrwert schaffen konnte, zeigte ORF1 schon im Frühjahr, als das Land durch die erste Phase der coronabedingten Abschottung ging: Mit der Sendung „Freistunde“ wurde Bildungsfernsehen für die Jungen und Jüngsten geschaffen.", "Aus dem Chaos des Frühjahres lernten nicht nur die Schulen: Weil vormittags über das Internet „Distance Learning“ betrieben wird, wanderte diese Sendung in den Mittag, um den Tagesablauf in den Familien zu entspannen.", "Nach dem Mittagessen können sich die Kids ab 12.50 Uhr vor das Bildungsfernsehen setzen: Beginnend mit einem „Universum“ geht es um 13.35 Uhr mit „Das Waisenhaus für wilde Tiere“ weiter.", "Danach folgt Information und Unterhaltung aus dem Studio: Moderatorin Fanny Stapf meldet sich ab 14 Uhr mit Beiträgen zu Wort.  Die „Freistunde“ schließt mit der „ZIB Zack“ um 14.12 Uhr.", "Diese Nachrichtensendung ist für Kinder gestaltet und bietet neben Meldungen auch Erklärstücke und – ganz besonders wichtig in diesen Zeiten – die „Good News“ des Tages.", "Wer von Zuhause arbeiten muss und seine Kinder auch schon früher kurz vor dem Fernseher parken möchte, ist auch schon am Vormittag mit Inhalten versorgt.  Das morgendliche „Okidoki“-Kinderprogramm wird um eine Stunde verlängert und setzt ebenfalls auf Wissensvermittlung.", "Die Animationsserie „Pincode“ (8 Uhr) begibt sich in die Welt der Naturwissenschaft und Technik.  Danach stehen „Tolle Tiere“ (8.15 Uhr) sowie spannendes Wissen beim „Knall genial Clip“ (8.30 Uhr) auf dem Programm.", "Um 8.35 Uhr präsentiert Kinderfernsehveteran Thomas Brezina in „7 Wunder“ große und kleine Wunder, offensichtlich Spektakuläres und versteckte Sensationen.  „Es ist uns ein Anliegen in dieser schwierigen Zeit, in ORF1 fundierte Infos, Hintergrundinformationen und auch Ablenkung vom Alltag für ein sehr breit gefächertes Publikum zu bieten“, sagt ORF1-Channelmanagerin Lisa Totzauer, die das Lockdown-Fernsehen auf ihrem Sender koordiniert.", "Das Programm geht am Abend weiter mit Dokus und Talk zu Themen, die Jugendliche, aber auch Eltern und Großeltern betreffen, so die Channelmanagerin.  ORF1-Chefin Lisa Totzauer © Bild: APA/HERBERT NEUBAUER Auch jene, die sich vergeblich nach Clubfeeling sehnen, sollen auf dem Sender auf ihre Kosten kommen: Die „ORF 1 Clubnight“ am 24.", "November und 1.  Dezember soll zwischen Mitternacht und 3 Uhr früh den Privatclub in den eigenen vier Wänden öffnen.  Auf dem Programm stehen DJ-Sets und Konzerte aus Wiener Clubs von österreichischen Künstlerinnen und Künstlern.", "Einziger Wermutstropfen: Die Party findet ohne Gäste statt.  (Aber man kann ja so tun, als ob man am Dancefloor steht.)  Fit mach mit Auch sonst muss niemand ein Couch-Potato werden: Auf ORF Sport + gibt es ab sofort einen neuen Bewegungsschwerpunkt.", "Das Fitnessprogramm zum Mitmachen läuft jeweils von Montag bis Freitag von 9 bis 11 Uhr sowie von 15 bis 17 Uhr." ],
  "articleContentTranslated" : [ "Blocarea a revenit, „perioada liberă” a revenit. Unul dintre puținele aspecte ale blocării din punctul de vedere al copiilor: timpul de ecranare prin Netflix, YouTube și compania crește din nou rapid de acum înainte.", "Încă din primăvară, când țara trecea prin prima fază a izolării coroanei, ORF1 a arătat cum ar putea fi creat un contrabalans de drept public cu valoare adăugată educațională: Cu programul „Freistunde”, televiziunea educațională a fost creată pentru tineri și cei mai tineri.", "Nu doar școlile au învățat din haosul primăverii: Deoarece „învățarea la distanță” se desfășoară dimineața prin Internet, acest program a rătăcit până la prânz pentru a relaxa rutina zilnică în familii.", "După prânz, copiii se pot așeza în fața televizorului educațional de la ora 12.50: începând cu un „Univers”, continuă la ora 13.35 cu „Orfelinatul pentru animale sălbatice”.", "Urmează informații și divertisment din studio: prezentatoarea Fanny Stapf va vorbi cu contribuții începând cu ora 14:00. „Ora liberă” se închide cu „ZIB Zack” la ora 14:12.", "Acest program de știri este conceput pentru copii și oferă nu numai rapoarte, ci și explicații și - mai ales importante în aceste vremuri - „veștile bune” ale zilei.", "Dacă trebuie să lucrați de acasă și doriți să vă parcați copiii în fața televizorului mai devreme, vi se va oferi conținut dimineața. Programul de dimineață „Okidoki” pentru copii este prelungit cu o oră și se bazează, de asemenea, pe transmiterea de cunoștințe.", "Seria de animație „Pincode” (ora 8) intră în lumea științei și tehnologiei. Apoi, „Tolle Tiere” (8:15 am) și cunoștințe interesante la „Knall genial Clip” (8:30 am) sunt în program.", "La ora 8.35, veteranul pentru televiziune pentru copii Thomas Brezina prezintă minuni mari și mici, senzații evident spectaculoase și ascunse, în „7 minuni”. „În acest moment dificil, este important pentru noi să oferim informații bine fundamentate, informații de fundal și, de asemenea, distragerea atenției de la viața de zi cu zi pentru un public foarte divers”, spune Lisa Totzauer, managerul canalului ORF1, care coordonează televiziunea de blocare a postului său.", "Programul continuă seara cu documentare și discuții pe teme care afectează tinerii, dar și părinții și bunicii, spune managerul canalului. Șefa ORF1 Lisa Totzauer © Imagine: APA / HERBERT NEUBAUER Chiar și cei care doresc în zadar să se simtă în club trebuie să câștige banii pe canal: „ORF 1 Clubnight” pe 24", "În noiembrie și 1 decembrie, clubul privat urmează să se deschidă între miezul nopții și 3 dimineața, în propriile tale ziduri. Programul include seturi de DJ și concerte de la cluburi vieneze realizate de artiști austrieci.", "Singurul downer: petrecerea are loc fără invitați. (Dar te poți preface că stai pe ringul de dans.) Ia-ți forma Nimeni altcineva nu trebuie să devină un cartof de canapea: ORF Sport + are acum un nou accent pe mișcare.", "Programul practic de fitness se desfășoară de luni până vineri între orele 9:00 și 11:00 și de la 15:00 la 17:00." ]
}