{
  "id" : "QhEGBwQc",
  "url" : "https://sport.orf.at/stories/3072059/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-20T13:06:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ortlieb droht nach Sturz Saisonende",
  "articleTitleTranslated" : "Ortlieb amenință sfârșitul sezonului după căderea sa",
  "articleContent" : [ "Da Ortlieb mit dem Helikopter geborgen werden musste, war das Training für rund 45 Minuten unterbrochen.", "Nach dem vorzeitigen Saisonende von Ex-Super-G-Weltmeisterin Nicole Schmidhofer, die sich vor Weihnachten bei ihrem Sturz in der Weltcup-Abfahrt in Val d’Isere schwer am linken Knie verletzt hatte, droht Österreichs Speed-Damen damit der nächste Rückschlag, da wohl auch Ortlieb lange ausfallen dürfte.  ", "Nach Ortlieb, die im Vorjahr in Crans-Montana Dritte geworden war und eine Woche später beim Super-G in in La Thuile im Aostatal ihren ersten und bisher einzigen Weltcup-Sieg gefeiert hatte, stürzte auch die Schweizerin Rahel Kopp auf der selektiven Piste des WM-Ortes von 1987 schwer.Bestzeit für Goggia Trainingsschnellste war die italienische Olympiasiegerin Sofia Goggia in 1:", "29,83 Minuten vor der Schweizerin Corinne Suter (+ 0,20) sowie ihrer Teamkollegin Elena Curtoni (0,35).  : Beste ÖSV-Läuferin war Tamara Tippler, die als 13. bereits 1,53 Sekunden auf die Bestzeit verlor.", "Ramona Siebenhofer (16./1,73), Stephanie Venier (19./2,07) und Ariane Rädler (20./2,12) landeten ebenfalls in den Top 20.  Tippler war mit Nummer 18 unmittelbar vor Ortlieb gestartet. „Es war jetzt noch nicht das Wahre.", "Oben habe ich mir sehr schwergetan und teilweise den Schwung ein bisschen rausgenommen, weil ich unsicher war“, lautete das Resümee der 29-jährigen Steirerin, die zuletzt beim Heimweltcup in St. Anton Abfahrtszweite und Super-G-Vierte war.", "„Morgen werde ich schon probieren, mehr ans Limit zu gehen“, kündigte Tippler für das zweite und letzte Training am Donnerstag an. Nach ihren jüngsten Spitzenplätzen sei sie „mit gesundem Selbstbewusstsein“ ins Wallis gereist.", "Trotzdem gelte es für sie, „jetzt nicht zu überpowern“. Damen-Abfahrt in Crans Montana" ],
  "articleContentTranslated" : [ "Întrucât Ortlieb a trebuit să fie salvat cu elicopterul, antrenamentul a fost întrerupt timp de aproximativ 45 de minute.", "După finalul prematur al sezonului pentru fosta campioană mondială Super-G, Nicole Schmidhofer, care și-a rănit grav genunchiul stâng în căderea la coborârea Cupei Mondiale din Val d'Isère înainte de Crăciun, femeile de viteză ale Austriei sunt amenințate cu următorul contratimp Este probabil ca Ortlieb să fie afară mult timp.", "După Ortlieb, care a terminat pe locul trei la Crans-Montana anul trecut și a sărbătorit prima și până acum singura victorie a Cupei Mondiale la Super-G din La Thuile din Valea Aosta o săptămână mai târziu, elvețianul Rahel Kopp a căzut și el pe panta selectivă a Cupei Mondiale -Locație dificilă din 1987. Cel mai bun timp pentru Goggia Cel mai rapid antrenament a fost campioana olimpică italiană Sofia Goggia în 1:", "Cu 29,83 minute în fața elvețienei Corinne Suter (+ 0,20) și a coechipierei sale Elena Curtoni (0,35). : Cea mai bună alergătoare ÖSV a fost Tamara Tippler, care a fost pe locul 13 și a pierdut deja 1,53 secunde în cel mai rapid timp.", "Ramona Siebenhofer (16./1.73), Stephanie Venier (19./2.07) și Ariane Rädler (20./2.12) au aterizat, de asemenea, în top 20. Tippler a început cu numărul 18 direct la Ortlieb. „Nu era încă adevăratul.", "În vârf mi s-a părut foarte dificil și uneori am scos puțin impulsul pentru că nu eram sigur ”, a fost rezumatul lui Styrian, în vârstă de 29 de ani, care a fost ultimul subcampion și al patrulea în Super G la Cupa Mondială de acasă de la St. Anton.", "„Mâine voi încerca să merg mai mult la limită”, a anunțat Tippler pentru a doua și ultima sesiune de antrenament de joi. După recentele sale poziții de top, a călătorit în Valais „cu o încredere în sine sănătoasă”.", "Cu toate acestea, este important pentru ei „să nu stăpânească acum”. Descendența doamnelor în Crans Montana" ]
}