{
  "id" : "Qhf6NYIO",
  "url" : "https://kurier.at/sport/motorsport/motogp-anno-2020-viele-ueberraschungen-eine-sensation/401105331",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "MotoGP anno 2020: Viele Überraschungen, eine Sensation",
  "articleTitleTranslated" : "Anul MotoGP 2020: Multe surprize, senzație",
  "articleContent" : [ "Die größte Überraschung war aber KTM – und das nicht nur durch die rot-weiß-rote Brille betrachtet.  Als das Team 2017 in die MotoGP einstieg, hatten die Fahrer beim ersten Rennen noch drei Sekunden Rückstand.", "Auch vor dieser Saison wurde KTM noch als „Kürbistruppe“ bezeichnet, doch 2020 wurde zum Jahr für Orange.  Der Südafrikaner Brad Binder siegte für KTM beim GP in Tschechien, der Portugiese Miguel Oliveira gewann das Heimrennen in Spielberg.", "Im vierten vollen Jahr in der MotoGP belegt KTM in der Teamwertung Rang drei – noch vor Ducati, Yamaha oder Honda.  In der Fahrerwertung liegt Pol Espargaró als bester KTM-Pilot zwar nur auf Rang sieben, doch vor dem letzten Rennen hat er noch eine realistische Chance auf Platz drei.", "„Unser Aufwand hat sich bezahlt gemacht“, sagt KTM-Motorsportdirektor Pit Beirer.  „Und wenn der Aufwand dann zu den gewünschten Ergebnissen führt, macht es umso mehr Spaß.“ Pol Espargaró unterschrieb übrigens einen Vertrag bei Honda, wo er 2020 Teamkollege von Márquez sein wird.", "Es ist gut möglich, dass er seine Entscheidung schon bereut hat." ],
  "articleContentTranslated" : [ "Cu toate acestea, cea mai mare surpriză a fost KTM - și nu numai vizualizată prin ochelari roșu-alb-roșu. Când echipa a intrat în MotoGP în 2017, piloții au fost cu trei secunde în urmă în prima cursă.", "Chiar înainte de acest sezon, KTM era încă cunoscută sub numele de „trupă de dovleac”, dar 2020 a devenit anul pentru Orange. Sud-africanul Brad Binder a câștigat GP-ul în Republica Cehă pentru KTM, portughezul Miguel Oliveira a câștigat cursa de acasă de la Spielberg.", "În al patrulea an complet în MotoGP, KTM ocupă locul trei în clasamentul pe echipe - înaintea Ducati, Yamaha și Honda. În clasamentul piloților, Pol Espargaró, cel mai bun pilot KTM, este doar al șaptelea, dar înainte de ultima cursă are încă șanse realiste de a treia.", "„Efortul nostru a dat roade”, spune Pit Beirer, directorul KTM pentru motorsport. „Și când efortul duce la rezultatele dorite, este cu atât mai distractiv.” De altfel, Pol Espargaró a semnat un contract cu Honda, unde va fi coechipierul lui Marquez în 2020.", "Sunt șanse să fi regretat deja decizia sa." ]
}