{
  "id" : "QHh5UrR4",
  "url" : "https://kurier.at/chronik/oesterreich/anstellen-wie-im-supermarkt-skigebiete-wollen-rasch-starten/401114778",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T16:53:22Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anstellen wie im Supermarkt: Skigebiete wollen rasch starten",
  "articleTitleTranslated" : "În așteptare ca într-un supermarket: zonele de schi vor să înceapă rapid",
  "articleContent" : [ "Ein rascher Saisonstart, möglichst ohne Verzögerung. Das was die meisten Skigebiete in Österreich sich sehnlichst wünschen, hat ihr Sprachrohr, Liftunternehmer und Präsident des Skiverbandes, Peter Schröcksnadel, in einem offenen Brief an die Regierung unmissverständlich untermauert.", "Die Kampagne gegen den Wintertourismus, die manche europäische Länder seit Tagen führen, verurteilen Schröcksnadel und der Präsident des Österreichischen Skischulverbandes, Richard Walter, scharf.", "Skizentren, Bergbahnen, Hotels und Hütten würden sich seit Wochen mit Hygienekonzepten, Platzbeschränkungen oder Leitsystemen auf eine sichere Wintersaison vorbereiten. Das Land Niederösterreich hat dafür beispielhaft eine eigene Taskforce „Sicher rausgehen“ gegründet.", "Zusammen mit den Wintersportzentren und Betrieben wurde ein Covid-19-Handbuch für den sicheren Skibetrieb erarbeitet, Regeln für den Wintertourismus erstellt und Hygienekonzepte für Gastbetriebe entwickelt.", "Es gibt sogar ein einheitliches Design für Absperrungen, Hinweisschilder und Besucherleitsysteme. „Es gibt ein paar Risikobereiche, die wir definiert und dafür Konzepte erarbeitet haben. Wir reden von der Kassa, der Warteschlange beim Lift oder den WC-Anlagen.", "Überall wo es üblicherweise zu Ansammlungen kommt“, so Isabella Hinterleitner von der Taskforce. Besonders aufgerüstet wurde im Bereich des Online-Ticketing. „Jede modernere Key-Card kann bereits von zu Hause aus mit einem Nummerncode als Liftkarte neu bespielt werden.", "Nur wissen das viele Kunden noch nicht“, so Hinterleitner. Hinzu kommen neue Pick-up-Automaten an den Parkplätzen, an denen man sich Liftkarten kontaktlos abholen kann.", "Durch eine Kooperation mit dem österreichischen Wachdienst sollen Ordner zu Stoßzeiten Einweiser-Dienste an den Talstationen übernehmen und die Besucherströme regeln. Es gibt einen Mehrpunkteplan: Absperrgitter und Bänder sollen Barrieren schaffen.", "„Drehkreuze können individuell gesperrt werden, um Freiräume zu gewährleisten“, sagt Hinterleitner. Außerdem haben Liftbetriebe die Möglichkeit, durch das Erhöhen der Fahrgeschwindigkeit die Beförderungskapazitäten aufzustocken.", "Zusätzliches Personal an den Talstationen soll die Abstandsregeln einmahnen. Man setze auf dieselbe Eigenverantwortung, wie an der Supermarktkasse oder beim Warten auf U-Bahn oder Bus.", "Ist der Ansturm doch zu groß, um die Sicherheit zu gewährleisten, kann die Besucherzahl im Skigebiet letztlich beschränkt werden. Was ein kontaktloses Liftticketing bringt, hat bereits ein Pilotprojekt im Skigebiet Annaberg in NÖ gezeigt.", "Dort wurden die konventionellen Kassen durch einen Self-Service-Bereich ersetzt. Damit wurden im vergangenen Winter Wartezeiten selbst zu Stoßzeiten gänzlich eliminiert. Da auch die Kontaktdaten der Besucher registriert werden, hätte dies Vorteile im Falle eines notwendigen Contact-Tracings." ],
  "articleContentTranslated" : [ "Un început de sezon rapid, dacă este posibil fără întârziere. Ceea ce doresc majoritatea zonelor de schi din Austria a fost susținut în mod inconfundabil de vocea lor, operatorul de teleschi și președintele Asociației de schi, Peter Schröcksnadel, într-o scrisoare deschisă către guvern.", "Schröcksnadel și președintele Asociației Austriece a Școlii de Schi, Richard Walter, condamnă cu tărie campania împotriva turismului de iarnă, pe care o desfășoară câteva zile din Europa.", "Centrele de schi, căile ferate montane, hotelurile și colibele se pregătesc pentru un sezon de iarnă sigur de săptămâni cu concepte de igienă, restricții de spațiu sau sisteme de ghidare. Statul Austriei de Jos și-a creat propriul grup de lucru „Ieșirea în siguranță” ca exemplu.", "Împreună cu centrele și afacerile de sporturi de iarnă, a fost elaborat un manual Covid-19 pentru operarea sigură a schiurilor, au fost elaborate reguli pentru turismul de iarnă și au fost elaborate concepte de igienă pentru afacerile oaspeți.", "Există chiar și un design uniform pentru bariere, semne de informații și sisteme de ghidare a vizitatorilor. „Există câteva domenii de risc pe care le-am definit și dezvoltat concepte pentru ele. Vorbim despre casierie, coada la lift sau facilitățile de toaletă.", "Oriunde există de obicei o acumulare ”, spune Isabella Hinterleitner din cadrul grupului de lucru. Biletarea online a fost în mod special îmbunătățită. „Fiecare card cheie mai modern poate fi refolosit ca bilet de ridicare de acasă cu un cod de număr.", "Dar mulți clienți nu știu asta încă ”, spune Hinterleitner. Există, de asemenea, mașini noi de preluare la parcări, unde puteți ridica bilete de ridicare fără contact.", "Printr-o cooperare cu serviciul de securitate austriac, administratorii ar trebui să preia serviciile de ghidare din stațiile de vale și să reglementeze fluxul de vizitatori. Există un plan în mai multe puncte: barierele și benzile ar trebui să creeze bariere.", "\"Turnichetele pot fi blocate individual pentru a asigura libertatea\", spune Hinterleitner. Companiile de ridicare au, de asemenea, opțiunea de a-și crește capacitățile de transport prin creșterea vitezei de deplasare.", "Personalul suplimentar de la stațiile de la vale ar trebui să sfătuiască regulile privind distanța. Vă bazați pe aceeași responsabilitate personală ca la casă la supermarket sau când așteptați metroul sau autobuzul.", "Dacă graba este prea mare pentru a asigura siguranța, numărul vizitatorilor din zona de schi poate fi în cele din urmă limitat. Un proiect pilot în zona de schi Annaberg din Austria Inferioară a arătat deja ce poate face biletarea lifturilor fără contact.", "Acolo, casele de marcat convenționale au fost înlocuite cu o zonă de autoservire. Aceasta a însemnat că timpul de așteptare a fost complet eliminat în iarna trecută, chiar și în perioadele de vârf. Deoarece sunt înregistrate și datele de contact ale vizitatorilor, acest lucru ar avea avantaje în cazul unei urmăriri necesare a contactelor." ]
}