{
  "sourceCountry" : "austria",
  "articleTitle" : "Expertenhearing zum Verbot von homosexuellen Blutspendern",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Einen Beschluss für ein Expertenhearing zum Thema \\\"Diskriminierungsfreie Blutspenden\\\" hat am Freitag der Gesundheitsausschuss gefasst.  Dieses soll am 24.  November 2020 stattfinden.", "Mit einem Entschließungsantrag beklagt NEOS-Abgeordneter Yannick Shetty, dass trotz des immensen Bedarfs an Blutspenden in Österreich noch immer Männer, die Sex mit Männern haben, von der Teilnahme ausgeschlossen seien.", "Rechtliche Basis dafür bildet die Blutspendeverordnung, die homosexuellen Männern allein aufgrund ihrer sexuellen Orientierung Risikoverhalten attestiert.  Diese Verordnung sollte daher nach Ansicht der NEOS um die Bestimmung ergänzt werden, wonach bei der Befragung des Spenders zu seinem Gesundheitszustand und dessen Dokumentation keine diskriminierenden Formulierungen verwendet werden dürfen.", "Seitens der Grünen zeigte sich Abgeordneter Ralph Schallmeiner erfreut über den Antrag und die gemeinsame Vorgehensweise aller Parteien.  Am 24.  November soll ein entsprechendes Hearing mit Experten stattfinden.", "Gleichzeitig werde im Ministerium mit Hochdruck an diesem Thema gearbeitet, erinnerte Schallmeiner, der formell den Antrag für das geplante Expertenhearing stellte." ],
  "id" : "Qhl55elg",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/expertenhearing-zum-verbot-von-homosexuellen-blutspendern/401089803",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Audiere de experți privind interdicția pentru donatorii homosexuali de sânge",
  "articleContentTranslated" : [ "Comitetul pentru sănătate a luat vineri o decizie pentru audierea unui expert pe tema „Donării nediscriminatorii de sânge”. Aceasta ar trebui să aibă loc pe 24 noiembrie 2020.", "Printr-o propunere de rezoluție, deputatul NEOS, Yannick Shetty, se plânge că, în ciuda imensei nevoi de donări de sânge în Austria, bărbații care fac sex cu bărbați sunt încă excluși de la participare.", "Baza legală pentru aceasta este ordonanța privind donarea de sânge, care certifică faptul că bărbații homosexuali se comportă la risc numai pe baza orientării lor sexuale. În opinia NEOS, acest regulament ar trebui, prin urmare, să fie completat de dispoziția potrivit căreia nu poate fi utilizată nicio formulare discriminatorie la interogarea donatorilor cu privire la starea lor de sănătate și la documentația lor.", "Din partea Verzilor, deputatul Ralph Schallmeiner a fost mulțumit de propunere și de abordarea comună a tuturor părților. O audiere corespunzătoare cu experții urmează să aibă loc pe 24 noiembrie.", "În același timp, ministerul lucrează cu claritate la acest subiect, a reamintit Schallmeiner, care a depus în mod oficial cererea pentru audierea de experți planificată." ]
}