{
  "id" : "QHlKT2jx",
  "url" : "https://kurier.at/kultur/medien/bild-chefredakteur-reichelt-befristet-freigestellt/401217627",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T20:03:04Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4999170/46-176375010.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Bild\"-Chefredakteur Reichelt befristet freigestellt",
  "articleTitleTranslated" : "Redactorul-șef „Bild” Reichelt a fost eliberat pentru o perioadă limitată",
  "articleContent" : [ "Der Chefredakteur der deutschen Boulevardzeitung \"Bild\", Julian Reichelt, ist inmitten eines laufenden Compliance-Verfahrens befristet freigestellt worden. Der Medienkonzern Axel Springer teilte am Samstag in Berlin über Reichelt mit:", "\"Um eine ungestörte Aufklärung sicherzustellen und die Arbeit der Redaktion nicht weiter zu belasten, hat er den Vorstand darum gebeten, bis zur Klärung der Vorwürfe befristet von seinen Funktionen freigestellt zu werden.\"  :", "Die Freistellung sei inzwischen erfolgt\", hieß es weiter. Reichelt (40), der Vorsitzender der \"Bild\"-Chefredaktionen und Sprecher der \"Bild\"-Geschäftsführung ist, weise die Vorwürfe zurück. Vor Tagen war das Compliance-Verfahren gegen den Chefredakteur bekanntgeworden.", "Eine solche Untersuchung in einer Firma zielt darauf ab zu prüfen, ob das Verhalten regelkonform war und die Richtlinien einer Firma eingehalten worden sind. Der Medienkonzern betonte: \"Die Untersuchung ist noch nicht abgeschlossen.", "Daher wird das Unternehmen derzeit keine weiteren Angaben zum Verfahren und zum Gegenstand der Vorwürfe machen.\"", "Nach Andeutungen des Satirikers Jan Böhmermann in seiner ZDF-Show vor gut einer Woche hatte der \"Spiegel\" unter Berufung auf Informationen berichtet, dass es Vorwürfe von mehreren Beschäftigten geben soll.", "Das Nachrichtenmagazin schrieb von Machtmissbrauch und Ausnutzung von Abhängigkeitsverhältnissen." ],
  "articleContentTranslated" : [ "Redactorul-șef al tabloidului german „Bild”, Julian Reichelt, a primit un concediu temporar de absență în mijlocul unei proceduri de conformitate în curs. Grupul media Axel Springer a anunțat sâmbătă la Berlin prin Reichelt:", "\"Pentru a asigura o clarificare netulburată și pentru a nu împovăra munca echipei editoriale, el a cerut consiliului să fie eliberat din funcțiile sale pentru o perioadă limitată de timp până când acuzațiile vor fi clarificate.\" :", "Scutirea a avut loc acum \", a spus acesta. Reichelt (40), președintele redactorului-șef\" Bild \"și purtător de cuvânt al conducerii\" Bild \", respinge acuzațiile. Procedura de conformitate împotriva redactorului în șef a devenit cunoscut zile în urmă.", "O astfel de investigație într-o companie își propune să verifice dacă a fost respectat comportamentul conform regulilor și liniilor directoare ale unei companii. Grupul media a subliniat: „Ancheta nu a fost încă încheiată.", "Prin urmare, compania nu va furniza informații suplimentare cu privire la procedură sau la obiectul acuzațiilor.", "După indicii despre satiristul Jan Böhmermann în emisiunea sa ZDF de acum o săptămână, „Spiegel” a raportat, citând informații, că există acuzații ale mai multor angajați.", "Revista de știri a scris despre abuzul de putere și exploatarea relațiilor de dependență." ]
}