{
  "id" : "QhnFDjNQ",
  "url" : "https://kurier.at/politik/inland/doskozil-laesst-spoe-auflaufen-und-winkt-tuerkisgruenes-gesetz-durch-den-bundesrat/401334339",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T08:32:56Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5934348/46-176660336.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Doskozil lässt SPÖ auflaufen und winkt türkisgrünes Gesetz durch den Bundesrat",
  "articleTitleTranslated" : "Doskozil lasă SPÖ să alerge și să aplice o lege verde-turcoaz prin Consiliul Federal",
  "articleContent" : [ "Die von der Opposition angekündigte Bundesrats-Blockade des Epidemie- und Covid-Maßnahmengesetzes wird an zwei Mandataren der SPÖ Burgenland scheitern.", "Angesichts der Situation auf den Intensivstationen sei es der „dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren“, sagt Landeshauptmann Hans Peter Doskozil (SPÖ) am Sonntag in der Krone.", "Somit können die Eintrittstests im Handel in Ostösterreich wie geplant in Kraft treten. Die Novelle des Epidemie- und Covid-Maßnahmengesetzes ist die rechtliche Basis für die zunächst von 7. bis 10.  April geplanten Corona-Zutrittstests im Handel in Ostösterreich.", "SPÖ, FPÖ und NEOS ließen am Freitag wissen, dass sie dem Beschluss im Bundesrat nicht zustimmen und mit ihrer hauchdünnen Mehrheit von 31 zu 30 Mandataren in der Länderkammer das Inkrafttreten um acht Wochen verzögern werden.", "Diese Mehrheit soll nun nicht zustande kommen, denn die zwei roten Abgeordneten aus dem Burgenland werden bei der Abstimmung den Saal verlassen. ÖVP und Grüne können das Gesetz somit auch im Bundesrat beschließen.", "Im Kampf gegen die Pandemie soll es nächste Woche außerdem noch einen Termin des Gesundheitsministeriums mit den Ländern geben. Doskozil erklärte ebenfalls in der Krone, nun gehe es darum, über Parteigrenzen hinweg alles möglich zu machen, gemeinsam die Situation durchzustehen.", "Wien, Niederösterreich und das Burgenland hatten sich mit Anschober zuletzt auf einen Osterlockdown von 1. bis 6. April geeinigt." ],
  "articleContentTranslated" : [ "Blocarea Consiliului Federal împotriva Legii Măsurilor Epidemice și Covide anunțată de opoziție va eșua din cauza a doi mandatari din SPÖ Burgenland.", "Având în vedere situația din unitățile de terapie intensivă, este „cel mai prost timp pentru a bloca cadre juridice importante din motive politice de partid”, spune guvernatorul Hans Peter Doskozil (SPÖ) duminică în Krone.", "Aceasta înseamnă că testele de intrare în comerțul cu amănuntul din Austria de Est pot intra în vigoare conform planificării. Modificarea Legii cu privire la măsurile epidemice și Covid este baza legală pentru testele de acces corona în comerțul cu amănuntul din estul Austriei, care sunt planificate inițial în perioada 7-10 aprilie.", "SPÖ, FPÖ și NEOS au anunțat vineri că nu au fost de acord cu decizia din Consiliul Federal și, cu majoritatea lor sub formă de napolitane, de la 31 la 30 de mandatari în camera regională, ar întârzia intrarea în vigoare cu opt săptămâni.", "Această majoritate nu ar trebui să apară acum, deoarece cei doi deputați roșii din Burgenland vor părăsi sala în timpul votului. Prin urmare, ÖVP și Verzii pot adopta legea și în Consiliul Federal.", "În lupta împotriva pandemiei, ar trebui să existe și o întâlnire între Ministerul Sănătății și statele federale săptămâna viitoare. Doskozil a declarat, de asemenea, în coroană că acum este o chestiune de a face tot posibilul pentru a trece împreună situația de-a lungul liniilor de partid.", "Viena, Austria Inferioară și Burgenland au fost de acord ultima dată cu Anschober asupra unui blocaj de Paști de la 1 aprilie la 6 aprilie." ]
}