{
  "id" : "qHrwLNil",
  "url" : "https://kurier.at/wirtschaft/inflation-im-oktober-leicht-auf-13-prozent-zurueckgegangen/401101137",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T08:43:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Inflation im Oktober leicht auf 1,3 Prozent zurückgegangen",
  "articleTitleTranslated" : "Inflația a scăzut ușor la 1,3 la sută în octombrie",
  "articleContent" : [ "Im Oktober ist die Inflation etwas gesunken.  Gegenüber dem Vorjahresmonat betrug sie 1,3 Prozent, teilte die Statistik Austria am Mittwoch mit.  Getrieben wurde die Teuerung am stärksten durch die Preise für Wohnung, Wasser und Energie, während die Preise für Haushaltsenergie und Verkehr durchschnittlich zurückgingen.", "Verteuert hat sich indessen der Warenkorb für tägliche Einkäufe (Mikrowarenkorb).  Wohnung, Wasser und Energie verteuerten sich im Oktober um durchschnittlich 2,2 Prozent und waren damit der stärkte Preistreiber für die Inflation.", "Mieten stiegen um 5,6 Prozent und die Instandhaltung von Wohnungen wurde um 3,0 Prozent teurer.  Haushaltsenergie wurde dagegen im Schnitt billiger (minus 2,4 Prozent).", "Das sei vor allem auf die starken Preisrückgänge bei Heizöl zurückzuführen, das um 32,7 Prozent weniger kostete, so die Statistik.  Auch die Preise für Gas (minus 2,4 Prozent), Fernwärme (minus 1,6 Prozent) und feste Brennstoffe (minus 0,8 Prozent) gingen im Oktober zurück, während die Strompreise um 5,1 Prozent teurer wurden.", "Die Preise für Verkehr gingen um 3,2 Prozent zurück, insbesondere sanken die Kosten für Treibstoffe (minus 16,1 Prozent) und für Flugtickets (minus 23,8 Prozent) deutlich.", "Reparaturen privater Verkehrsmittel wurden dagegen um 3,1 Prozent teurer.  Auch die Preise für neue Kraftwagen stiegen um 3,6 Prozent.  Leichte Rückgänge gab es auch bei den Preisen für Beherbergungsdienstleistungen.", "Diese kosteten um 0,3 Prozent weniger, während Bewirtungsdienstleistungen um 3,8 Prozent teurer wurden.  Insgesamt erhöhten sich die Preise in der Kategorie Restaurants und Hotels um 3,3 Prozent.", "Nahrungsmittel und alkoholfreie Getränke wurden zudem um 2,7 Prozent teurer, vor allem bei Fleisch (plus 4,7 Prozent) und Obst (plus 5,1 Prozent) stiegen die Preise an.", "Auch die Kosten für den täglichen Einkauf sind im Oktober gestiegen.  Der \"Mikrowarenkorb\" für den täglichen Bedarf, der überwiegend Nahrungsmittel, aber auch Tageszeitungen oder den Kaffee im Kaffeehaus umfasst, verteuerte sich im Jahresvergleich um 3,3 Prozent.", "Beim Miniwarenkorb, der einen wöchentlichen Einkauf abbildet und neben Nahrungsmitteln und Dienstleistungen auch Treibstoffe enthält, sank das Preisniveau um 0,8 Prozent.", "Im Vergleich zum Vormonat September stieg die Inflation um 0,1 Prozent.  Der Index für die Verbraucherpreise lag im Oktober bei 108,6 Punkten, nach 108,5 Punkten im September.", "Die nach EU-Standard harmonisierte Inflationsrate (HVPI) lag im Oktober bei 1,1 Prozent im Vergleich zum Vorjahresmonat.  Damit liegt der harmonisierte Index unter dem nationalen VPI.", "Der Unterschied ergibt sich aus Gewichtungsunterschieden zwischen den beiden Indizes, schreibt die Statistik Austria." ],
  "articleContentTranslated" : [ "Inflația a scăzut ușor în octombrie. Comparativ cu aceeași lună a anului trecut, acesta era de 1,3%, a declarat miercuri Statistics Austria. Inflația a fost determinată cel mai puternic de prețurile la locuințe, apă și energie, în timp ce prețurile la energia și transportul gospodăriilor au scăzut în medie.", "Prețul coșului de cumpărături pentru achizițiile zilnice (micro-coșul de cumpărături) a devenit mai scump. Locuințele, apa și energia au crescut în medie cu 2,2 la sută în octombrie, făcându-le principalul factor de preț al inflației.", "Chiriile au crescut cu 5,6%, iar întreținerea apartamentelor a fost cu 3% mai scumpă. Energia gospodăriei, pe de altă parte, a devenit mai ieftină în medie (minus 2,4 la sută).", "Acest lucru se datorează în principal scăderii accentuate a prețului la combustibilul termic, care a costat 32,7 la sută mai puțin, potrivit statisticilor. Prețurile la gaz (minus 2,4 la sută), termoficare (minus 1,6 la sută) și combustibili solizi (minus 0,8 la sută) au scăzut, de asemenea, în octombrie, în timp ce prețurile la electricitate au crescut cu 5,1 la sută.", "Prețurile pentru trafic au scăzut cu 3,2 la sută, în special costurile pentru combustibil (minus 16,1 la sută) și pentru biletele de avion (minus 23,8 la sută) au scăzut semnificativ.", "În schimb, reparațiile la transportul privat au fost cu 3,1% mai scumpe. Prețurile pentru vehiculele noi au crescut, de asemenea, cu 3,6 la sută. Au existat, de asemenea, ușoare scăderi ale prețurilor la serviciile de cazare.", "Acestea costă cu 0,3 la sută mai puțin, în timp ce serviciile de ospitalitate au fost cu 3,8 la sută mai scumpe. Per ansamblu, prețurile din categoria restaurante și hoteluri au crescut cu 3,3 la sută.", "Alimentele și băuturile nealcoolice au crescut, de asemenea, cu 2,7%, prețurile crescând mai presus de toate pentru carne (plus 4,7%) și fructe (plus 5,1%).", "Costul cumpărăturilor zilnice a crescut și în octombrie. „Coșul de micro-cumpărături” pentru nevoile zilnice, care include în principal mâncare, dar și ziare zilnice sau cafea în cafenea, a crescut cu 3,3 la sută față de an.", "În cazul mini coșului de cumpărături, care arată cumpărături săptămânale și conține nu numai alimente și servicii, ci și combustibil, nivelul prețurilor a scăzut cu 0,8 la sută.", "Comparativ cu luna septembrie, inflația a crescut cu 0,1 la sută. Indicele prețurilor de consum a fost de 108,6 puncte în octombrie, după 108,5 puncte în septembrie.", "Rata inflației (IAPC) armonizată în conformitate cu standardele UE a fost de 1,1 la sută în octombrie comparativ cu aceeași lună a anului trecut. Astfel, indicele armonizat este sub IPC național.", "Diferența rezultă din diferențele de ponderare dintre cei doi indici, scrie Statistics Austria." ]
}