{
  "id" : "qHuZ926T",
  "url" : "https://kurier.at/sport/fussball/20-gegen-burnley-thomas-tuchel-holt-ersten-sieg-als-chelsea-trainer/401173921",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T14:23:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4908439/46-175254657.jpg",
  "imageCopyright" : "APA/AFP/POOL/JUSTIN TALLIS / JUSTIN TALLIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2:0 gegen Burnley: Tuchel holt ersten Sieg als Chelsea-Trainer",
  "articleTitleTranslated" : "2-0 împotriva lui Burnley: Tuchel primește prima victorie ca antrenor al Chelsea",
  "articleContent" : [ "Thomas Tuchel hat seinen ersten Sieg als Chelsea-Trainer eingefahren. Die Londoner gewannen am Sonntag in der englischen Premier League gegen Burnley verdient mit 2:0 (1:0). Cesar Azpilicueta (40.) und Marcos Alonso (84.) trafen für die überlegenen Gastgeber, die zahlreiche Chancen ausließen.", "Bei seiner Premiere am Mittwoch war der Deutsche Tuchel noch nicht über ein torloses Remis gegen Wolverhampton hinausgekommen. In der Tabelle verbesserte sich Chelsea vorerst auf Rang sieben. Der Rückstand auf Spitzenreiter Manchester City beträgt bei einem Spiel mehr elf Punkte.", "Rang vier und ein damit verbundener Champions-League-Platz ist für die \"Blues\" nach dem ersten Heimsieg seit über einem Monat aber noch in Reichweite." ],
  "articleContentTranslated" : [ "Thomas Tuchel a obținut prima sa victorie ca antrenor al Chelsea. Londonezii au câștigat duminică Premierul englez împotriva lui Burnley cu un meritat 2-0 (1-0). Cesar Azpilicueta (40) și Marcos Alonso (84) au marcat pentru gazdele superioare care au ratat numeroase ocazii.", "La premiera de miercuri, germanul Tuchel nu obținuse încă un egal fără goluri împotriva Wolverhampton. În tabel, Chelsea s-a îmbunătățit până acum pe locul șapte. Decalajul față de liderii Manchester City este cu încă unsprezece puncte într-un singur meci.", "Locul al patrulea și un loc asociat Ligii Campionilor este încă la îndemâna celor „Blues” după prima lor victorie acasă în peste o lună." ]
}