{
  "id" : "QHvwW2CG",
  "url" : "https://www.diepresse.com/5949577/Die-Grammys-werden-verliehen_Wuetende-Musiker-grosse-Show?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T10:03:00Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/8/9/5949577/C1FF15D8-77A2-473A-BC46-0D17E84D6F81_v0_h.jpg",
  "imageCopyright" : "imago images/ZUMA Press imago images/ZUMA Press",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Grammys werden verliehen: Wütende Musiker, große Show",
  "articleTitleTranslated" : "Premiile Grammy sunt premiate: muzicieni furioși, spectacol mare",
  "articleContent" : [ "Justin Bieber will nicht Pop sein und The Weeknd ist - wie andere - wütend, weil er nicht nominiert ist. Die Show wird mit vielen Superstars, aber ohne Zuschauer stattfinden.", "Fünf Bühnen, aber keine Zuschauer davor: Auch die diesjährige Verleihung der US-Musikpreise Grammys in der Nacht zum Montag ist von der Corona-Pandemie geprägt.", "Die Gala war schon von Ende Jänner auf März verschoben worden, jetzt verspricht Produzent Ben Winston eine Show \"mit Herz, die sich nicht isoliert, leise oder alleine anfühlt\", wie er dem \"Rolling Stone\" sagte.", "Mit einer Mischung aus live gespielter und im Voraus aufgenommener Auftritte sollen zahlreiche Stars wie Taylor Swift, Billie Eilish, Cardi B, Post Malone, Megan Thee Stallion und die südkoreanischen Chartstürmer BTS dabei sein.", "Bruno Mars besorgte sich mit seiner neuen Band Silk Sonic kurzfristig per Twitter-Anfrage an die Veranstalter auch noch einen Auftritt. Mit neun Nominierungen geht Sängerin Beyoncé als Favoritin in die Preis-Gala.", "Ebenfalls mehrere Nominierungen haben unter anderen Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion und DaBaby. Die Preise werden in mehr als 80 Kategorien vergeben.", "Rund 13.000 Mitglieder der Recording Academy entscheiden über die Preisträger der Grammys, die zu den begehrtesten Musikpreisen der Welt zählen und in diesem Jahr zum 63.  Mal verliehen werden. Die von Comedian Trevor Noah moderierte Gala soll live in Fernsehen und Internet übertragen werden.", "Die Gala solle vor dem Hintergrund von Pandemie und Demonstrationen gegen Polizeibrutalität und Rassismus in den USA im vergangenen Jahr zudem \"auf jeden Fall anerkennen, was passiert ist\". Aber so sehr Corona neue Probleme für die Grammys mitgebracht hat, so sehr sind auch die alten noch da.", "Schon nach der Verkündung der Nominierungen im November waren Debatten losgegangen. So beschwerte sich der Sänger Justin Bieber über die stilistische Einordnung seiner Musik - sein viermal nominiertes Album \"Changes\" sei kein Pop, sondern ein R&B-Album.", "Der bei den Nominierungen komplett leer ausgegangene The Weeknd, einer der erfolgreichsten Musiker Nordamerikas, zeigte sich wütend über seine Nichtberücksichtigung: \"Die Grammys bleiben korrupt. Ihr schuldet mir, meinen Fans und der Industrie Transparenz.\"", "Auch der ebenfalls nicht nominierte Zayn Malik beklagte mangelnde Transparenz: \"Wenn man nicht Hände schüttelt und Geschenke schickt, wird man bei den Nominierungen nicht bedacht. Nächstes Jahr schicke ich einen Korb mit Süßwaren.\"", "Zudem ging die Debatte weiter, inwieweit die Grammys der zunehmenden Diversität in der Musikszene - etwa in puncto Hautfarbe - nach einigen Verbesserungsvorstößen nun tatsächlich gerecht werden. Viele Musiker kritisierten, da müsse noch viel getan werden.", "Dann verkündete auch noch die schwarze Komikerin Tiffany Haddish, dass ihr die Moderation der Gala angeboten worden sei - aber ohne jegliche Vergütung. Der kommissarische Chef der Veranstalter, Harvey Mason, entschuldigte sich bei Haddish.", "Bei der Gala 2020 - die wenige Wochen vor landesweiten Einschränkungen wegen der Corona-Pandemie noch wie geplant und mit Publikum stattfinden konnte - hatte Billie Eilish als bisher einzige Frau in der Geschichte der Grammys in allen vier Hauptkategorien gewonnnen.", "Zudem war dem nur wenige Stunden zuvor im Alter von 41 Jahren bei einem Hubschrauberabsturz ums Leben gekommenen Basketball-Star Kobe Bryant gedacht worden.", "\"Ich möchte, dass die Menschen die Grammys von 2021 im Jahr 2040 schauen können und sagen: \"Wow, was war das für eine großartige Show\" und nicht: \"Oh, das war das Corona-Jahr, deswegen mussten sie das so machen\"\", sagte Produzent Winston.", "\"Ich glaube, das können wir erreichen, wenn wir am Sonntag alles richtig machen.\"" ],
  "articleContentTranslated" : [ "Justin Bieber nu vrea să fie pop și The Weeknd este - ca alții - supărat pentru că nu este nominalizat. Spectacolul va fi cu o mulțime de superstaruri, dar fără spectatori.", "Cinci scene, dar niciun spectator în fața lor: prezentarea de anul acesta a premiilor Grammys Music Awards din SUA de luni seara este marcată și de pandemia coronei.", "Gala fusese deja amânată de la sfârșitul lunii ianuarie până în martie, acum producătorul Ben Winston promite un spectacol „cu o inimă care nu se simte izolată, liniștită sau singură”, așa cum a spus „Rolling Stone”.", "Cu un amestec de spectacole live și pre-înregistrate, numeroase vedete precum Taylor Swift, Billie Eilish, Cardi B, Post Malone, Megan Thee Stallion și top-top-urile sud-coreene BTS vor fi acolo.", "Bruno Mars și noua sa trupă Silk Sonic au primit, de asemenea, un concert în scurt timp, trimitând o cerere Twitter organizatorilor. Cu nouă nominalizări, cântăreața Beyoncé este favorita în gala premiilor.", "Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion și DaBaby au, de asemenea, mai multe nominalizări. Premiile sunt acordate la peste 80 de categorii.", "Aproximativ 13.000 de membri ai Academiei de Înregistrare decid câștigătorii Grammy-urilor, care se numără printre cele mai râvnite premii de muzică din lume și sunt premiate pentru a 63-a oară în acest an. Gala, moderată de comediantul Trevor Noah, va fi transmisă în direct la televiziune și internet.", "Pe fondul pandemiei și al demonstrațiilor împotriva brutalității poliției și rasismului din SUA anul trecut, gala ar trebui „să recunoască definitiv ce s-a întâmplat”. Dar, oricât de mult Corona a adus noi probleme Grammy-urilor, cele vechi sunt încă acolo.", "Dezbaterile începuseră deja după anunțarea nominalizărilor în noiembrie. Cântărețul Justin Bieber s-a plâns de clasificarea stilistică a muzicii sale - albumul său de patru ori nominalizat „Changes” nu a fost pop, ci un album R&B.", "The Weeknd, unul dintre cei mai de succes muzicieni din America de Nord, care a ratat nominalizările și s-a arătat furios în legătură cu eșecul său de a nu lua în considerare: \"Grammy-urile rămân corupți. Mă datorați mie, fanilor mei și transparenței industriei\".", "Zayn Malik, care nici nu a fost nominalizat, s-a plâns de lipsa de transparență: \"Dacă nu dai mâna și nu dai cadouri, nu vei fi luat în considerare la nominalizări. Anul viitor îți voi trimite un coș cu dulciuri. \"", "În plus, dezbaterea a continuat cu privire la măsura în care Grammy-ii fac de fapt dreptate diversității crescânde din scena muzicală - de exemplu în ceea ce privește culoarea pielii - după câteva încercări de îmbunătățire. Mulți muzicieni au criticat că mai sunt multe de făcut.", "Apoi, comediantul negru Tiffany Haddish a anunțat că i s-a oferit să găzduiască gala - dar fără nicio remunerație. Șeful interimar al organizatorilor, Harvey Mason, și-a cerut scuze față de Haddish.", "La gala din 2020 - care cu câteva săptămâni înainte de restricții la nivel național din cauza pandemiei corona ar putea avea loc în continuare așa cum era planificat și cu o audiență - Billie Eilish a fost singura femeie din istoria Grammy-ului care a câștigat în toate cele patru categorii principale.", "În plus, vedeta de baschet Kobe Bryant, care a murit cu câteva ore mai devreme, la vârsta de 41 de ani, într-un accident de elicopter, a fost amintită.", "„Vreau ca oamenii să fie în măsură pentru a viziona 2021 premiile Grammy în 2040 și spune,“ Wow, ce un mare spectacol , care a fost, „nu,“ Oh, asta a fost Corona an, de aceea au trebuit să o facă \" , „ a declarat producătorul Winston .", "„Cred că putem realiza asta dacă facem totul bine duminică”." ]
}