{
  "id" : "qI5aKvHU",
  "url" : "https://kurier.at/kultur/sei-einmal-romantisch-gloriettenstuermer-veroeffentlichen-808-herzschmerz/401328831",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T16:00:08Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/5919375/gloriettensturmer_by_alexander_gotter.jpg",
  "imageCopyright" : "Alexander Gotter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sei einmal romantisch: Gloriettenstürmer veröffentlichen \"808 Herzschmerz\"",
  "articleTitleTranslated" : "Fii romantic pentru o dată: Gloriettenstürmer publică „808 Herzschmerz”",
  "articleContent" : [ "Als man vor Jahren zum ersten Mal mit den schmalzigen Texten der Schönbrunner Gloriettenstürmer in Berührung gekommen ist, dachte man sich. Okay, zwei in Wien lebende Hipster, die Schlager für Hipster machen.", "Das kann nur Satire sein. Anfangs war das auch alles so gemeint - es war eine nach zu vielen Bieren entstandene \"Schnapsidee“, wie Wanja Bierbaum dem KURIER erzählt. Aber wie so oft wurde aus Spaß eben Ernst.", "„Mit dem Entstehen einiger Demos und dem Zuspruch aus dem Freundeskreis, haben wir die Sache zunehmend ernster genommen. Aber außer einigen Videos auf YouTube), selbst gebrannten CDs und diversen Eintragungen ins World Wide Web ist nicht mehr viel vom Duo, das Jonas Haslauer komplettiert, gekommen. ", "Mit einem ersten \"richtigen\" Album der sich mittlerweile nur noch Gloriettenstürmer nennenden Combo hätten nach diesem Leerlauf eigentlich nicht mehr viele gerechnet. Aber genau dieses Debüt liegt nun vor.", "Es nennt sich \"808 Herzschmerz\" und ist auf dem Wiener Label \"Futuresfuture\" erschienen.  „Die Veröffentlichung waren wir nicht nur uns selbst schuldig, sondern auch den Leuten, die auch nach der langen Zeit noch gefragt haben, wann es denn endlich komme.", "Es war ein ständiges Auf und Ab der Gefühle.“ Geholfen haben ihnen bei der Umsetzung der Lieder Raffi Balboa (von OK KID) und Lukas Maletzky (von Naked Cameo).", "KURIER: Warum habt ihr euch für das Debütalbum in neue Kleider geschmissen und trägt nun einen ohnehin schon sehr inflationären Trap-Sound spazieren? Wanja: Unsere Affinität zum Hip-Hop war schon früh im Soundbild zu erkennen.", "Wir wollten einfach der Ästhetik entsprechen, die wir selbst gut finden. Und diese war zur Entstehung des Albums 808-getränkt und von Trap und R’n’B inspiriert. Nun, Trap ist wirklich nichts Neues mehr, aber es fühlt sich trotzdem so an, als würden wir ein wenig aus der Bubble ausbrechen.", "Textlich geht es ja wieder ordentlich schmalzig zur Sache. Gibt es eine Kitsch-Grenze. Oder ist alles erlaubt? Es gibt keine Regel – wir machen einfach, wonach uns ist. Je kitschiger, desto besser. Und immer noch eine Prise Herzschmerz am Ende obendrauf.", "Das hat sich mit der Zeit relativiert und wir haben uns mehr dem echten Herzschmerz statt dem Augenzwinkern in unserer Musik gewidmet.  Wer inspiriert euch zu diesen Liedern? Inspiration finden wir überall.", "Manchmal lassen wir uns von einem anderen Genre inspirieren. Ein anderes Mal gibt es schon eine Themenidee, die man nur noch mit dem passenden Soundteppich abrunden muss.", "Im Wesentlichen haben wir einfach viel ausprobiert – wie wäre es da noch eine spanische Gitarre als Akzent oder hier mit einem pathetischen Chor? Wir wollten nie in einen Rahmen passen, das war anfangs sehr befreiend", ".   © Bild: Alexander Gotter Songs wie \"Sei einmal romantisch\" könnten auch von Helene Fischer, Andrea Berg oder Roland Kaiser stammen. Davon versucht man sich ja als hipper Großstadtbobo eher abzugrenzen, weil das ja auch die Tante Greti hört oder die Oma gut findet.", "Oder ist Schlager jetzt bei den Jugendlichen, der Generation Z voll angesagt, und ich habe das nicht mitbekommen? Das, was man heute unter klassischem Schlager versteht, hat spätestens nach „Atemlos“ ein neues Hoch erlebt - auch fernab vom Après-Ski.", "Es ist wieder salonfähiger geworden. Auch durch die vom EDM und Pop inspirierten Produktionen. Aber auch im Hip-Hop neigt man wieder zu einfacheren Melodien und eingängigen Heartbreak-Texten. Hat nicht Apache auch irgendwie was Schlagereskes? ", "Anfangs wart Ihr ja ein Beispiel dafür, dass man Schlager auch etwas anderes präsentieren kann - jünger, cooler... Ist das immer noch eure Motivation? Eigentlich nicht. Irgendwie wurden wir das einfach nie ganz los, dass die Leute bei dem Wort Schlager zusammenzucken.", "Wir wollen einfach Herzschmerz- Musik machen. Ein bisschen moderne Chanson, ein bisschen Contemporary, ein bisschen Übertreiben und hier und dort ein paar Grenzen aufbrechen.", "Unsere Motivation war es eher, dass egal, was es ist – wenn es mit Herzblut gemacht wurde, dann wird es auch ein paar Menschen gefallen.  Angenommen: DJ Ötzi würde um eine Zusammenarbeit bitten. Wie würde eure Antwort ausfallen?", "Shoutout an DJ Ötzi, wir durften ihn schon kennenlernen. Angenehmer Typ! Na klar würden wir das machen! Man muss sich halt stilistisch etwas einigen. Aber das kriegen wir hin. Wir haben immer besonders Spaß daran, auch mit anderen Musikern zusammen zu arbeiten.", "Außer mit gewissen \"Volks-Rock ́n-Rollern\" wollen wir nichts zu tun haben. © Bild: Gloriettenstürmer" ],
  "articleContentTranslated" : [ "Când ați intrat pentru prima dată în contact cu textele grase ale Schönbrunn Gloriettenstürmer cu ani în urmă, v-ați gândit la voi înșivă. Bine, doi hipsteri care trăiesc în Viena care fac hituri pentru hipsteri.", "Asta nu poate fi decât satiră. La început, totul se înțelegea așa - a fost o „idee nebună” care a apărut după prea multe beri, așa cum a spus Wanja Bierbaum pentru KURIER. Dar, așa de des, distracția a devenit serioasă.", "„Odată cu apariția unor demonstrații și încurajarea cercului de prieteni, am luat problema din ce în ce mai în serios. Dar, în afară de câteva videoclipuri de pe YouTube), CD-uri auto-arse și diverse intrări pe World Wide Web, nu au venit multe din duo-ul pe care Jonas Haslauer îl completează.", "După acest timp inactiv, nu mulți s-ar fi așteptat la un prim album „real” al combo-ului, care acum se numește doar Gloriettenstürmer. Dar acesta este exact debutul.", "Se numește „808 Herzschmerz” și a fost lansat pe eticheta vieneză „Futuresfuture”. „Nu ne datoram doar publicația nouă, ci și oamenilor care, chiar și după atât de mult timp, au întrebat când va veni în cele din urmă.", "Au fost o continuă creștere și coborâre a emoțiilor. ”Au ajutat la implementarea pieselor Raffi Balboa (de la OK KID) și Lukas Maletzky (de la Naked Cameo).", "KURIER: De ce te-ai aruncat în haine noi pentru albumul de debut și acum ai un sunet de capcană deja foarte inflaționist pentru o plimbare? Wanja: Afinitatea noastră pentru hip-hop a fost evidentă la începutul imaginii sonore.", "Am vrut doar să ne potrivim cu estetica pe care noi înșine o găsim bună. Și acest lucru a fost îmbibat în 808 pentru crearea albumului și inspirat de Trap și R’n’B. Ei bine, Capcana nu este cu nimic nou, dar se simte totuși că ieșim puțin din balon.", "Liric este din nou murdar. Există o limită de kitsch. Sau este permis totul? Nu există nicio regulă - facem doar ceea ce vrem. Cu cât e mai brânză, cu atât mai bine. Și încă un vârf de durere la sfârșit.", "De-a lungul timpului, acest lucru a devenit relativ și ne-am dedicat mai mult adevăratului suflet în loc de a face cu ochiul în muzica noastră. Cine te inspiră să scrii aceste melodii? Găsim inspirație peste tot.", "Uneori ne inspirăm dintr-un alt gen. Altă dată există o idee pentru un subiect care trebuie doar completat cu covorul de sunet potrivit.", "Practic, am încercat mult - ce zici de o chitară spaniolă ca accent sau aici cu un cor jalnic? Nu am vrut niciodată să ne încadrăm într-un singur cadru, care a fost foarte eliberator la început", ". © Imagine: Alexander Gotter Melodii precum „Fii romantic” ar putea proveni și de la Helene Fischer, Andrea Berg sau Roland Kaiser. Ca un bobo de oraș șold, încercați să vă diferențiați de acest lucru, deoarece mătușa Greti aude și asta, sau bunicii îi place.", "Sau Schlager este acum foarte popular printre tineri, generația Z și nu am observat? Ceea ce înțelegem astăzi drept hituri clasice a cunoscut un nou maxim cel târziu după „Atemlos” - chiar departe de après-ski.", "A devenit din nou mai acceptabil din punct de vedere social. Tot prin producțiile inspirate din EDM și Pop. Dar chiar și în hip-hop există o tendință spre melodii mai simple și versuri atrăgătoare. Apache nu are, de asemenea, ceva popular?", "La început ați fost un exemplu că Schlager poate fi prezentat și cu ceva diferit - mai tânăr, mai rece ... Asta este în continuare motivația dvs.? Nu chiar. Cumva, pur și simplu nu am putut scăpa de faptul că oamenii tresăresc la cuvântul Schlager.", "Vrem doar să facem muzică de durere. Un pic de chanson modern, un pic de contemporan, un pic de exagerare și de rupere a unor limite aici și colo.", "Motivația noastră a fost mai degrabă faptul că, indiferent de ceea ce este - dacă a fost realizată cu pasiune, atunci câtorva oameni le va plăcea. Presupunând: DJ Ötzi ar cere o colaborare. Care ar fi răspunsul tău?", "Strigând către DJ Ötzi, deja l-am cunoscut. Tipul plăcut! Desigur că am face! Trebuie doar să fiți de acord cu ceva stilistic. Dar putem face asta. Ne place întotdeauna să lucrăm cu alți muzicieni.", "Cu excepția anumitor „rock-roll-uri folk”, nu vrem să avem nicio legătură. © imagine: Gloriettenstürmer" ]
}