{
  "id" : "QIimlu1A",
  "url" : "https://kurier.at/chronik/oesterreich/wirte-zu-gastro-oeffnung-in-vorarlberg-vom-regen-in-die-traufe/401213886",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T11:55:27Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4987783/46-164638734.jpg",
  "imageCopyright" : "APA/JOCHEN HOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wirte zu Gastro-Öffnung in Vorarlberg: \"Vom Regen in die Traufe\"",
  "articleTitleTranslated" : "Proprietarii la gastro deschidere în Vorarlberg: \"De la ploaie la streașină\"",
  "articleContent" : [ "Am kommenden Montag dürfen Vorarlbergs Wirte ihre Lokale wieder aufsperren. Doch der Unmut über die am Dienstagabend zwischen Land und Gesundheitsministerium vereinbarten Rahmenbedingungen ist groß. \"Realitätsfremd\" nennt sie Gabriel Venturiello, der ein italienisches Restaurant in Dornbirn betreibt.", "Im vergangenen Herbst hat er mit Branchenkollegen aus Protest gegen die damaligen Covid-Auflagen einen Gastro-Trauermarsch in Bregenz veranstaltet. Zwischen damals und heute liegen über vier Monate Lockdown.", "Dass am Montag die große Auferstehung erfolgt, glaubt Venturiello nicht. \"Die Politik macht Öffnungsschritte, die nicht machbar sind\", sagt er. Der vorgeschriebene 2-Meter-Abstand heißt für 80 Prozent seiner Kollegen, \"dass die Hälfte der Tische wegfallen\".", "Für viele Betriebe sei das Aufsperren, mit dem auch die Kosten wieder steigen, \"wirtschaftlich nicht machbar\".", "Bereits im Herbst sahen Vorarlberger Wirte ihre Branche in argen Nöten und veranstalteten einen Trauermarsch © Bild: APA/JOCHEN HOFER Durch die abendliche Ausgangssperre ab 20 Uhr sind auch die Betriebszeiten entsprechend eingeschränkt.", "Das schränkt aus Sicht der Gastronomen nicht nur die Umsatzmöglichkeit ein. Sie beschäftigt auch die Frage, was ihr Gäste danach machen.  \"Da werden viele nach dem Restaurantbesuch zusammen daheim weiterfeiern\", befürchtet Mike Pansi, Fachgruppenobmann der Vorarlberger Gastronomie.", "In den Lokalen könnte man die Dinge besser steuern. Mike Pansi ortet \"Unmut\" in der Branche © Bild: WK Vorarlberg/Frederick Sams Pansi ortet \"derzeit Unmut\" bei seinen Kollegen: \"Dieses erste positive Signal der Öffnung wird von den den Rahmenbedingungen überschattet.", "Da stoßen viele kleine Betriebe räumlich wie wirtschaftlich an ihre Grenzen. Wir kommen vom Regen in die Traufe.\" Weder Pansi noch Venturiello glauben, dass am Montag eine große Öffnungswelle in der Gastronomie anrollen wird.", "\"Das Aufsperren wird bald teurer, als das Zulassen\", sagt der Spartenobmann, der sein eigenes Fine-Dining-Lokal in Hohenems nicht öffnen wird. \"Ich mache immer erst um 18.30 Uhr auf. Das macht keinen Sinn\", sagt Pansi.", "Venturiello hingegen sperrt ab Montag wieder auf: \"Ich fahre aber dreigleisig, biete weiter auch Takeaway und Zustellung an.\" Diese Option hätten aber viele gar nicht. \"Am Berg brauchst du kein Takeaway machen\", sagt Venturiello.", "Im Tourismusort Brand bei Bludenz sieht Martin Wieland die Entscheidung positiv. Er wird sein \"Alpensteakhaus\" (1 Gault&Millau-Haube) auf jeden Fall öffnen - auch wenn er als Restaurant vor allem aufs Abendgeschäft angewiesen ist.", "\"Wir sind froh, dass wir jetzt wenigstens aufsperren können und eine Perspektive haben\", sagt er. Nachsatz: \"Wir hoffen, dass wir zumindest kostendeckend bilanzieren.\" Der Zeitrahmen sei allerdings sehr kurzfristig.", "Wieland öffnet daher erst am Donnerstag. \"Vorher ist es organisatorisch nicht möglich.\" Er hofft auch, dass keine \"schwarzen Schafe\" unter den Betrieben auftauchen. \"Wir haben eine Vorbildfunktion für ganz Österreich.", "Da sind wir jetzt alle gefordert.\" Florian Moosbrugger vom 5-Sterne-Hotel \"Hotel Post\" in Lech am Arlberg, wo auch die holländische Königsfamilie seit Jahrzehnten urlaubt, öffnet am Montag ebenfalls das Restaurant.", "\"Wir wollen aufzeigen, dass verantwortungsvolles Handeln in unserer Branche möglich ist\", sagt der Gastronom. ", "\"Auch wenn keine internationalen Gäste nach Lech kommen, glauben wir, dass die Vorarlberger Bevölkerung das Angebot annehmen wird.“ Moosbrugger gibt aber auch zu:  \"Es stellt einen immensen Kraftakt dar, in so kurzer Zeit einen Betrieb hochzufahren.\"", "Man biete den Gästen das \"volle Angebot\" - das würden die Gäste auch erwarten. Man sehe die Wiederöffnung als Chance, die man nutzen wolle, obwohl: \"Wir wissen nicht, ob eine Rentabilität unter diesen Umständen möglich ist.\"", "Kritisiert wurde die Bundesregierung für ihre \"Gastronomieöffnung ohne Mut\" vom ÖGB.", "Vorarlbergs Landesvorsitzender Reinhard Stemmer hätte sich Öffnungsschritte in der Gastronomie gewünscht, \"die sowohl Personal und Gäste nicht gefährden, gleichzeitig aber Arbeitsplätze und das Überleben der Branche sichern\".", "\"Wenn sich die Betriebe überlegen, ob es Sinn macht, überhaupt zu öffnen, dann hat man etwas falsch gemacht\", so Stemmer." ],
  "articleContentTranslated" : [ "Gazdele Vorarlberg își vor putea deschide din nou barurile luni viitoare. Dar există o mare nemulțumire față de condițiile-cadru convenite marți seara între stat și Ministerul Sănătății. Gabriel Venturiello, care conduce un restaurant italian în Dornbirn, le numește „nerealiste”.", "În toamna anului trecut, el a organizat un gastro marș funerar la Bregenz, împreună cu colegii din industrie, pentru a protesta împotriva cerințelor Covid de atunci. Există peste patru luni de blocare între atunci și acum.", "Venturiello nu crede că marea înviere va avea loc luni. \"Politicienii fac pași de deschidere care nu sunt fezabili\", spune el. Pentru 80% dintre colegii săi, distanța prescrisă de 2 metri înseamnă „că jumătate din mese sunt eliminate”.", "Pentru multe companii, deblocarea, cu care costurile cresc din nou, nu este „economică fezabilă”.", "Cârciumarii din Vorarlberg deja și-au văzut industria într-o strâmtorare îngrozitoare toamna și au organizat un marș funerar © Imagine: APA / JOCHEN HOFER Datorită stării de cuib în seara de la ora 20, timpul de operare este limitat în consecință.", "Din punctul de vedere al restauratorilor, acest lucru nu numai că restricționează oportunitățile de vânzare. De asemenea, ea se ocupă de ceea ce fac oaspeții ei după aceea. „Mulți oameni vor continua sărbătorile împreună acasă după ce vor vizita restaurantul”, se teme Mike Pansi, șeful grupului de gastronomie Vorarlberg.", "Lucrurile ar putea fi gestionate mai bine în baruri. Mike Pansi localizează „nemulțumirea” în industrie © Foto: WK Vorarlberg / Frederick Sams Pansi localizează „nemulțumirea în prezent” printre colegii săi: „Acest prim semnal pozitiv de deschidere este umbrit de condițiile generale.", "Multe întreprinderi mici își ating limitele în ceea ce privește spațiul și economia. Mergem din rău în mai rău. \"Nici Pansi și nici Venturiello nu cred că va exista un val mare de deschideri în industria de catering luni.", "„Deblocarea acestuia va fi în curând mai scumpă decât lăsarea înăuntru”, spune președintele diviziei, care nu își va deschide propriul local de mese rafinate din Hohenems. \"Deschid mereu la 18:30. Asta nu are nici un sens\", spune Pansi.", "Venturiello, pe de altă parte, va deschide din nou de luni: „Dar conduc trei piste și voi continua să ofer mâncăruri și livrări”. Dar mulți nu ar avea deloc această opțiune. „Nu este nevoie să luați o mâncare de luat masa pe munte”, spune Venturiello.", "În stațiunea turistică Brand de lângă Bludenz, Martin Wieland vede decizia ca fiind pozitivă. Cu siguranță își va deschide „Alpensteakhaus” (1 toque Gault & Millau) - chiar dacă în calitate de restaurant depinde în principal de afacerile de seară.", "„Suntem fericiți că putem cel puțin să ne deschidem acum și să avem o perspectivă”, spune el. Postscript: „Sperăm că vom acoperi cel puțin costurile”. Cu toate acestea, intervalul de timp este foarte scurt.", "Prin urmare, Wieland se deschide doar joi. „Din punct de vedere organizațional, nu este posibil în prealabil.” El speră, de asemenea, că nu vor exista „oi negre” printre ferme. „Avem o funcție de model pentru toată Austria.", "Suntem cu toții provocați acum. \"Florian Moosbrugger de la hotelul de 5 stele\" Hotel Post \"din Lech am Arlberg, unde familia regală olandeză este în vacanță de zeci de ani, va deschide restaurantul și luni.", "„Vrem să arătăm că este posibil să acționăm responsabil în industria noastră”, spune restauratorul.", "„Chiar dacă nu vin oaspeți internaționali la Lech, credem că populația din Vorarlberg va accepta oferta.” Dar Moosbrugger admite, de asemenea: „Este o imensă forță de a crea o companie într-un timp atât de scurt.”", "Oferiți oaspeților „gama completă” - la asta s-ar aștepta oaspeții. Vedeți redeschiderea ca o oportunitate pe care doriți să o profitați, deși: „Nu știm dacă rentabilitatea este posibilă în aceste condiții”.", "Guvernul federal a fost criticat de „deschiderea gastronomică fără curaj” de către ÖGB.", "Președintele statului Vorarlberg, Reinhard Stemmer, ar fi dorit să se ia măsuri în gastronomie, „care nu pun în pericol personalul și oaspeții, dar în același timp asigură locuri de muncă și supraviețuirea industriei”.", "„Dacă companiile se gândesc dacă are sens să deschidem deloc, atunci ați făcut ceva greșit”, spune Stemmer." ]
}