{
  "id" : "QiZTuH77",
  "url" : "https://www.diepresse.com/5914747/CoronaMassnahmen_Freitesten_Lokale-werden-stichprobenartig?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-22T10:16:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/7/b/5914747/07790D1F-7640-4500-B3D3-14A4AD8D541A_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Freitesten\": Lokale werden stichprobenartig kontrolliert",
  "articleTitleTranslated" : "„Testare gratuită”: barele sunt verificate aleatoriu",
  "articleContent" : [ "\"Die Behörden können jederzeit und überall Kontrollen durchführen\", kündigt Tourismusministerin Köstinger an. Wirtesprecher Pulker betont: \"Wir wollen keine Zettelwirtschaft.\" Die Behörden, nicht die Wirte, sollen ab dem 18.  Jänner mit dem Öffnen der Gastronomie das \"Freitesten\" kontrollieren.", "Die Lokalbetreiber seien dafür nicht zuständig, stellte die Tourismusministerin Elisabeth Köstinger (ÖVP) am Dienstag klar. \"Die zuständigen Behörden können jederzeit und überall Kontrollen durchführen, ob sich jemand mit einem negativen Coronatest 'freigetestet' hat.", "Es wäre absurd, diese Verantwortung den Betreibern von Lokalen aufzubürden. Davon war nie die Rede und das wird mit Sicherheit auch nicht so sein\", teilte Köstinger mit.", "Die Kontrollen sollen laut Köstinger stichprobenartig sein und die \"Freigetesteten\" verpflichtet, das negative Testergebnis bei sich zu tragen. \"Jeder, der einen Test gemacht hat, muss das Ergebnis bei sich haben, damit er es im Fall einer Kontrolle vorweisen kann\", so die Ministerin.", "Wirtesprecher: \"Wir sind keine Sheriffs\" Wirtesprecher Mario Pulker hatte zuvor in der \"Kronen Zeitung\" (Dienstagsausgabe) gesagt: \"Wir sind keine Sheriffs und wollen keine Zettelwirtschaft.\" Mit den abendlichen Ausgangssperren sei das Geschäft für ein Restaurant nicht rentabel.", "Die türkis-grüne Regierung plant beim dritten Lockdown ab Mitte Jänner Lockerungen für jene, die sich einem Antigen-Test unterziehen und nennt dies \"freitesten\". Für alle, die an den neuerlichen Corona-Massentests nicht teilnehmen, soll der Lockdown eine Woche länger bis zum 24.  Jänner gelten." ],
  "articleContentTranslated" : [ "„Autoritățile pot efectua controale oricând și oriunde”, a anunțat ministrul turismului Köstinger. Purtătorul de cuvânt al gazdei Pulker subliniază: „Nu vrem o mizerie de hârtie”. Autoritățile, nu hangiștii, ar trebui să controleze „freestyle-ul” odată cu deschiderea comerțului cu catering din 18 ianuarie.", "Operatorii locali nu sunt responsabili pentru acest lucru, a precizat marți ministrul turismului Elisabeth Köstinger (ÖVP). „Autoritățile responsabile pot efectua verificări oricând și oriunde pentru a vedea dacă cineva a„ eliberat ”un test de coroană negativ.", "Ar fi absurd să impunem această responsabilitate operatorilor locali. Nu s-a vorbit niciodată despre asta și cu siguranță nu va fi cazul \", a spus Köstinger.", "Potrivit lui Köstinger, controalele ar trebui să fie aleatorii, iar „testarea liberă” să fie obligată să poarte cu ele rezultatul testului negativ. „Toți cei care au făcut un test trebuie să aibă rezultatul cu ei, astfel încât să-l poată arăta în cazul unui test”, a spus ministrul.", "Purtătorul de cuvânt al gazdei: „Nu suntem șerifi” Purtătorul de cuvânt al gazdei Mario Pulker spusese anterior în „Kronen Zeitung” (ediția de marți): „Nu suntem șerif și nu vrem o mizerie de hârtii”. Cu tocurile de seară, afacerea pentru un restaurant nu este profitabilă.", "Guvernul verde turcoaz intenționează să relaxeze al treilea blocaj de la mijlocul lunii ianuarie pentru cei care sunt supuși unui test antigen și îl numește „cel mai liber”. Pentru toți cei care nu participă la noile teste de masă corona, blocarea ar trebui să se aplice cu o săptămână mai mult până pe 24 ianuarie." ]
}