{
  "id" : "qj8jXPZf",
  "url" : "https://kurier.at/sport/wintersport/hubertus-hohenlohe-und-sein-adeliger-ski-wm-rekord-in-cortina/401190538",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T10:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4943173/46-175734016.jpg",
  "imageCopyright" : "Privat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hubertus Hohenlohe und sein adeliger Ski-WM-Rekord",
  "articleTitleTranslated" : "Hubertus Hohenlohe și aristocratul său campionat mondial de schi",
  "articleContent" : [ "Vom Haus seiner Oma aus blickt Hubertus Hohenlohe in Cortina auf die Tofana. Dort will er seinen WM-Rekord ausbauen: „Ich habe hier Heimvorteil.“ Aber die Qualifikationskriterien seien inzwischen härter.", "„Und auch die Exoten sind stärker geworden.“ Obwohl sich seine 19.  WM-Teilnahme für Mexiko auf einen Kurzauftritt im Riesenslalom zu beschränken droht – Skilegenden ziehen den Helm vor Hubertus. Wurde er doch soeben 62 Jahre alt.", "Mit 60 hat Prinz von und zu Hohenlohe-Langenborg, der als Juventus- Fan bei Olympia einmal im schwarz-weiß-gestreiften Turiner Fußball-Look gestartet war, eine Cousine von Alberto Tomba geheiratet. Tomba beendete vor 23 Jahren die Karriere.", "Er hatte sie im Weltcup noch nicht begonnen, als sein jetziger Verwandter bereits in Val d’Isère aufgetaucht war. Wo sich 1981 Hubertus mit dem Senegalesen Lamine Guèye duellierte, und die Krone-Schlagzeile „Neger gegen Prinz“ noch kaum wen empörte.", "Als Hubertus 1984 in Kitzbühel nur neun Abfahrtssekunden von Sieger Franz Klammer trennten, konnte sich der Ski-Adelige nicht vorstellen, dass er einmal sogar noch rennaktiver Markenkollege eines Doppelweltmeisters 2021 (Vincent Kriechmayr) sein würde.", "Er habe nie mit dem Trainieren aufgehört, seinen Körper allerdings auch nie – so wie die Profis – geschunden. „Vermutlich der Grund, weshalb ich fit bin.“ Und weshalb er auch bei Olympia 2022 in China ...", "Schnee von morgen. Aktuell sind vom multinationalen Multibegabten (Fotograf, Sänger, Künstler, TV-Filmemacher) heuer noch Ausstellungen in Düsseldorf, München, Marbella und auf Sylt geplant. Soweit Covid nicht zum Kunst-Verderber wird.", "Den gnadenlos strengen spanischen Lockdown (mit Ausgehverbot) hat Hubertus im letzten Frühjahr zwei Monate in Marbella abgeschwitzt. „Señor forever young“ machte seine Finca zum Fitnesscenter. „150 mal“ sei er seither getestet worden.", "Einmal habe ihn Corona gestreift. Positiv denken, negativ bleiben (bzw. nie wieder positiv werden), lautet sein Motto. Das Ski-Virus aber wird der Alpen-Prinz vermutlich auch mit 90 nicht los." ],
  "articleContentTranslated" : [ "Hubertus Hohenlohe privește peste Tofana din casa bunicii sale din Cortina. Acolo vrea să-și extindă recordul la Cupa Mondială: „Am un avantaj acasă aici.” Dar criteriile de calificare sunt acum mai dure.", "„Și cele exotice au devenit și ele mai puternice.” Deși participarea sa la Cupa Mondială a 19-a pentru Mexic amenință să se limiteze la o scurtă apariție în slalomul uriaș - legendele de schi își scot casca de pe Hubertus. Avea doar 62 de ani.", "La vârsta de 60 de ani, prințul von und zu Hohenlohe-Langenborg, care a început odată ca fan al Juventus la Jocurile Olimpice în look-ul de fotbal cu dungi alb-negru de la Torino, s-a căsătorit cu un văr al lui Alberto Tomba. Tomba s-a retras acum 23 de ani.", "Nu o începuse în Cupa Mondială când ruda sa actuală a apărut la Val d'Isère. Unde, în 1981, Hubertus l-a duelat pe senegalezul Lamine Guèye, iar titlul Kronei „Negrii împotriva prințului” a indignat cu greu pe nimeni.", "Când Hubertus se afla la doar nouă secunde în jos de câștigătorul Franz Klammer la Kitzbühel în 1984, aristocratul de schi nu-și putea imagina că va fi într-o zi coleg de marcă de curse cu un dublu campion mondial în 2021 (Vincent Kriechmayr).", "Nu a încetat niciodată să se antreneze, dar nu și-a rănit niciodată corpul ca profesioniștii. „Probabil motivul pentru care sunt în formă.” Și de ce va fi și el la Jocurile Olimpice din 2022 din China ...", "Zăpada de mâine. Multinaționala multi-talent (fotograf, cântăreț, artist, realizator TV) planifică în prezent expoziții în Düsseldorf, München, Marbella și pe Sylt. Atâta timp cât Covid nu strică arta.", "Hubertus a respins blocarea spaniolă neîncetată (fără ieșire) primăvara trecută timp de două luni la Marbella. „Señor forever young” și-a transformat finca într-un centru de fitness. De atunci a fost testat „de 150 de ori”.", "Corona s-a lovit odată de el. Gândiți-vă pozitiv, rămâneți negativ (sau nu mai deveni niciodată pozitiv din nou) este motto-ul său. Prințul alpin probabil că nu va scăpa de virusul schiului nici măcar la 90 de ani." ]
}