{
  "id" : "qJaAXlWk",
  "url" : "https://kurier.at/chronik/oesterreich/ausschreitungen-bei-pro-asyl-demo-in-innsbruck/401173597",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T19:56:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907296/46-175102171.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ausschreitungen bei Pro-Asyl-Demo in Innsbruck",
  "articleTitleTranslated" : "Revoltele la demonstrația pro-azil de la Innsbruck",
  "articleContent" : [ "\"Wenn Hass und Gewalt über den sachlichen Dialog gestellt werden, ist unsere Demokratie und der Rechtsstaat in Gefahr\", so Nehammer. Rund 500 Personen haben am Samstagnachmittag auch in Graz \"gegen unmenschliche Abschiebungen\" protestiert.", "Wie die Polizei auf APA-Anfrage mitteilte, startete die Demo um 16.00 Uhr am Griesplatz, kurz vor 17.00 Uhr traf der Demozug am Hauptplatz ein. Die Abstandsregeln seien ebenso befolgt worden, wie die MNS-Pflicht.", "Weniger Teilnehmer hatten am Samstag laut Polizei zwei weitere Demonstrationen in der steirischen Landeshauptstadt angezogen. Am Freiheitsplatz fand das zweite \"Wochenende für Moria\" statt, bei dem es laut den Veranstaltern um \"Solidarität mit den geflüchteten Menschen an den Grenzen Europas\" ging.", "Und am frühen Nachmittag gab es am Hauptplatz die \"Demonstration dafür dass alles gut wird\", die sich gegen Coronaverharmlosung, Faschismus und Klimawandelleugnung richtete." ],
  "articleContentTranslated" : [ "\"Dacă ura și violența sunt puse deasupra dialogului obiectiv, democrația noastră și statul de drept sunt în pericol\", a spus Nehammer. Aproximativ 500 de persoane au protestat „împotriva deportărilor inumane” sâmbătă după-amiază la Graz.", "După cum a anunțat poliția ca răspuns la o cerere APA, demo-ul a început la ora 16:00 pe Griesplatz, iar cu puțin înainte de ora 17:00 marșul a ajuns în piața principală. Au fost respectate regulile la distanță, precum și obligația MNS.", "Potrivit poliției, mai puțini participanți au atras alte două demonstrații în capitala Stiriei sâmbătă. Al doilea „Weekend for Moria” a avut loc la Freiheitsplatz, care, potrivit organizatorilor, a fost despre „Solidaritatea cu refugiații de la granițele Europei”.", "Și la începutul după-amiezii a avut loc „demonstrația că totul va fi bine” pe piața principală, care a fost îndreptată împotriva coronavirusului, fascismului și negării schimbărilor climatice." ]
}