{
  "id" : "qjhTkwER",
  "url" : "https://steiermark.orf.at/stories/3075765/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-16T08:52:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Soldaten helfen beim Contact-Tracing",
  "articleTitleTranslated" : "Soldații ajută la urmărirea contactelor",
  "articleContent" : [ "Landeshauptmann Hermann Schützenhöfer hatte bei Verteidigungsministerin Klaudia Tanner (beide ÖVP) um die zusätzliche Unterstützung in Form von geschultem Personal gebeten.", "„Als strategische Reserve der Republik stehen wir insbesondere dann bereit, wenn die Länder unsere Hilfe brauchen.  Ich freue mich daher, dem steirischen Landeshauptmann auch diese Hilfe zusichern zu können“, so Tanner.", "„Durchhaltefähigkeit verlässlich sicherstellen“ Das Bundesheer unterstützt die Gesundheitsbehörden bereits seit 24.  August in einem eigens eingerichteten Contact-Tracing-Center in der Landesverwaltungsakademie in Graz.", "Gemeinsam mit Landesbediensteten wachse diese Einrichtung seither quantitativ und qualitativ.  Nun wird das Kontingent der Soldaten von 21 sukzessive auf 40 aufgestockt.", "Diese 40 sollen dann durchgehend besetzt sein, „um in dieser schwierigen Phase der Pandemie die Durchhaltefähigkeit verlässlich sicher zu stellen“, heißt es in einer Aussendung des Heeres.", "Darüber hinaus stehen Soldatinnen und Soldaten weiterhin an der Staatsgrenze zu Slowenien im sicherheitspolizeilichen Assistenzeinsatz gegen illegale Migration und führen Gesundheitskontrollen bei Einreisenden durch – mehr dazu in Grenzkontrollen: 140 Einsatzkräfte zusätzlich (22.8.2020).", "Insgesamt unterstützen derzeit knapp 300 Soldatinnen und Soldaten sowie Zivilbedienstete des Heeres die Behörden in der Steiermark.Auch NÖ bittet Soldaten um Hilfe Auch in Niederösterreich stoßen die Mitarbeiter des Contact Tracing wegen der stark steigenden CoV-Neuinfektionen an die Grenzen.", "Für die nächsten Wochen hofft man nun auf weitere Hilfe des Bundesheeres – mehr dazu in Contact-Tracing: Land bittet Soldaten um Hilfe (noe.ORF.at)." ],
  "articleContentTranslated" : [ "Guvernatorul Hermann Schützenhöfer îi ceruse ministrului apărării Klaudia Tanner (ambii ÖVP) sprijin suplimentar sub formă de personal instruit.", "„Ca rezerva strategică a republicii, suntem pregătiți mai ales atunci când țările au nevoie de ajutorul nostru. Prin urmare, mă bucur să pot asigura guvernatorul stirian de acest ajutor ”, a spus Tanner.", "„Asigurarea fiabilă a durabilității” Forțele armate sprijină autoritățile sanitare începând cu 24 august într-un centru de urmărire a contactelor special creat în Academia de Administrație de Stat din Graz.", "Împreună cu angajații de stat, această facilitate a crescut atât cantitativ, cât și calitativ. Acum, contingentul de soldați crește treptat de la 21 la 40.", "Aceste 40 ar trebui să fie echipate continuu, \"pentru a asigura în mod fiabil persistența în această fază dificilă a pandemiei\", potrivit unei transmisiuni a armatei.", "În plus, soldații sunt încă la frontiera de stat cu Slovenia în operațiunea de asistență a poliției de securitate împotriva migrației ilegale și efectuează controale de sănătate pentru noii veniți - mai multe despre acest lucru în controalele la frontieră: 140 de servicii de urgență suplimentare (22.8.2020).", "Un total de aproape 300 de soldați și funcționari publici ai armatei susțin în prezent autoritățile din Stiria. Austria de Jos cere soldaților ajutor și în Austria de Jos, angajații care urmăresc contactul își ating limitele datorită creșterii accentuate a noilor infecții cu CoV.", "În următoarele câteva săptămâni, acum se speră la ajutor suplimentar din partea forțelor armate - mai multe despre acest lucru în Contact Tracing: Land cere soldați ajutor (noe.ORF.at)." ]
}