{
  "id" : "qjKLJcWS",
  "url" : "https://noe.orf.at/stories/3078145/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-28T18:37:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gratis-Grippeimpfung für Lehrer verschoben",
  "articleTitleTranslated" : "S-au amânat vaccinurile antigripale gratuite pentru profesori",
  "articleContent" : [ "Etwa 4.000 Lehrerinnen und Lehrer hatten sich für die kostenlos Grippeschutzimpfung angemeldet und dazu bereits Termine mit Ärzten vereinbart.", "In einem Schreiben der Bildungsdirektion Niederösterreich, das am Freitag an die Lehrenden erging, hieß es jedoch, dass der Impfstoff derzeit nicht geliefert werden könne:", "„Das Bundesministerium für Bildung, Wissenschaft und Forschung hat uns soeben mitgeteilt, dass der Impfstoff trotz größter Bemühungen aufgrund der prekären Situation auf dem Weltmarkt derzeit nicht geliefert werden kann“:", "Zudem wurde in dem Schreiben weiter angeführt, dass die Termine mit den Ärzten deshalb gestrichen wurden: „Wir müssen Ihnen daher mitteilen, dass der von Ihnen gebuchte Grippeimpftermin storniert wird.  “", "Ab 9. Dezember können Sie direkt bei dem bereits gewählten Arzt einen neuen Termin buchen“", "Ärger bei Lehrervertreter Ein Problem sieht darin der Vorsitzende des Zentralausschusses Pflichtschullehrer Niederösterreich, Helmut Ertl: „Es ist fraglich, ob die entsprechenden Ärzte dann auch wieder Zeit haben.  “", "Denn das war eine sehr aufwändige Arbeit, hier Ärztepersonal zu finden und auch die Locations dazu, damit diese Impfung über die Bühne gehen kann“", "Von der Bildungsdirektion Niederösterreich heißt es dazu am Samstag auf Nachfrage gegenüber noe.orf.at: „Bedauerlicherweise liegen die Impfstoffe in Holland und werden dort verspätet ausgeliefert.  “", "Seitens des Bildungsministeriums und der Bildungsdirektion ist man aber aktiv bemüht, die Auslieferung so gut als möglich zu beschleunigen. Leider wurde der vom Ministerium versprochene Liefertermin nicht eingehalten.", "Daher ist die Verschiebung der Impftermine notwendig . “" ],
  "articleContentTranslated" : [ "Aproximativ 4.000 de profesori s-au înregistrat gratuit pentru vaccinarea antigripală și au făcut deja programări la medici.", "Cu toate acestea, într-o scrisoare a Direcției pentru Educație din Austria Inferioară, care a fost trimisă profesorilor vineri, a spus că vaccinul nu poate fi administrat în prezent:", "„Ministerul Federal al Educației, Științei și Cercetării tocmai ne-a informat că vaccinul nu poate fi furnizat în prezent din cauza situației precare de pe piața mondială, în ciuda eforturilor mari”:", "În scrisoare se menționa, de asemenea, că programările cu medicii au fost anulate: „Prin urmare, trebuie să vă informăm că programul pe care l-ați rezervat pentru vaccinarea împotriva gripei va fi anulat. \"", "Din 9 decembrie puteți rezerva o nouă întâlnire direct la medicul pe care l-ați ales deja \"", "Probleme cu reprezentanții cadrelor didactice Președintele comitetului central pentru cadrele didactice obligatorii din Austria de Jos, Helmut Ertl, consideră că aceasta este o problemă: „Este discutabil dacă medicii în cauză vor avea din nou timp. \"", "Pentru că a fost un loc de muncă foarte consumator de timp să găsesc personal medical aici și, de asemenea, locațiile, astfel încât această vaccinare să poată avea loc \"", "Sâmbătă, la întrebarea noe.orf.at, Direcția Educație din Austria Inferioară a spus: „Din păcate, vaccinurile sunt în Olanda și se livrează târziu. \"", "Ministerul Educației și Direcția Educație încearcă activ să accelereze livrarea cât mai mult posibil. Din păcate, data de livrare promisă de minister nu a fost respectată.", "Prin urmare, este necesar să amânați datele de vaccinare. \"" ]
}