{
  "id" : "QJohsMVl",
  "url" : "https://kurier.at/kultur/john-le-carre-starb-mit-89-jahren-an-lungenentzuendung/401128344",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T22:43:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4819005/46-173537863.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "John le Carré starb mit 89 Jahren an Lungenentzündung",
  "articleTitleTranslated" : "John le Carré a murit de pneumonie la vârsta de 89 de ani",
  "articleContent" : [ "Der für seine Spionagethriller bekannte britische Schriftsteller John le Carré ist tot. Er starb am Samstag im Alter von 89 Jahren an einer Lungenentzündung, wie sein Verlag Penguin Books am Sonntagabend mitteilte.", "Le Carré, der mit bürgerlichem Namen David Cornwell hieß, war am besten für seine Spionageromane bekannt. Ein Welterfolg wurde etwa sein 1963 erschienener Geheimdienstromane „Der Spion, der aus der Kälte kam“.", "Authentizität gewannen die Bücher John le Carre, der am 19.  Oktober 1931 im englischen Poole geboren wurde, nicht zuletzt dadurch, dass er selbst einige Zeit für die britischen Nachrichtendienste MI5 und MI6 gearbeitet hatte, bevor er sich der Schriftstellerei zuwandte und hier vor allem mit der Figur des Geheimagenten George Smiley erfolgreich wurde.  ", "Einem breiten Publikum wurde Le Carré dann durch die zahlreichen Verfilmungen seiner Werke bekannt. Vorlagen wie „Dame, König, As, Spion“, „Das Rußlandhaus“ oder „Der ewige Gärtner“ wurden auch auf der Leinwand zu großen Erfolgen. ", "Anfänglich spielten seine Romane zumeist im Klima des Kalten Krieges (es gab bei ihm aber nie eine Schwarz-Weiß-Darstellung), ab den 1990er Jahren griff le Carré auch andere Themen - wie die Verstrickung von Politik und Wirtschaft - auf. ", "John le Carré wurde am 19.  Oktober 1931 in Poole (Dorset, England) geboren. Im Oktober 2019 beantragte er die irische Staatsangehörigkeit, um nach dem Brexit EU-Bürger bleiben zu können. Er starb am 12.  Dezember in Truro (Cornwall). " ],
  "articleContentTranslated" : [ "Scriitorul britanic John le Carré, cunoscut pentru thriller-ul său de spionaj, a murit sâmbătă, la vârsta de 89 de ani, de pneumonie, așa cum a anunțat editorul său Penguin Books duminică seara.", "Le Carré, al cărui nume real era David Cornwell, era cunoscut mai ales pentru romanele sale de spionaj. Romanele sale de serviciu secret „Spionul care a ieșit din frig”, publicat în 1963, a fost un succes global.", "Cărțile John le Carre, care s-a născut la 19 octombrie 1931 în Poole, Anglia, au câștigat autenticitate, nu în ultimul rând pentru că a lucrat pentru serviciile de informații britanice MI5 și MI6 de ceva timp înainte de a se apuca de scris și mai ales cu ea figura agentului secret George Smiley a devenit de succes.", "Le Carré a devenit cunoscut publicului larg prin numeroasele adaptări cinematografice ale operelor sale. Șabloane precum „Dame, König, As, Spion”, „Das Russlandhaus” sau „Grădinarul etern” au obținut, de asemenea, un mare succes pe ecran.", "Inițial, romanele sale erau în mare parte situate în climatul războiului rece (dar nu a existat niciodată o ilustrare alb-negru), începând cu anii 1990, le Carré a preluat și alte subiecte - cum ar fi încurcarea politicii și economiei.", "John le Carré s-a născut la 19 octombrie 1931 în Poole (Dorset, Anglia). În octombrie 2019, a solicitat cetățenia irlandeză pentru a rămâne cetățean al UE după Brexit. A murit pe 12 decembrie în Truro, Cornwall." ]
}