{
  "id" : "qK1DWnLu",
  "url" : "https://kurier.at/wirtschaft/strabag-startet-prags-groesstes-bauprojekt/401128602",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T08:47:39Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4748427/46-163583790.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Smíchov City: Strabag startet Prags größtes Bauprojekt",
  "articleTitleTranslated" : "Orașul Smíchov: Strabag începe cel mai mare proiect de construcție din Praga",
  "articleContent" : [ "Der europäische Baukonzern Strabag hat den Zuschlag für die erste Bauphase des größten Bauprojekts in der Geschichte Prags erhalten.", "\"Als Konsortialführerin (52 Prozent) wird Strabag gemeinsam mit den tschechischen Unternehmen Aspira Construction (32 Prozent) und Instalace Praha (16 Prozent) im Stadtentwicklungsgebiet Smíchov City auf einer Fläche von 250.000 Quadratmetern rund 400 Wohnungen, 8.000 Quadratmetern Büro- und 6.300 Quadratmetern  Geschäftsflächen realisieren\", heißt es in einer Aussendung.  ", "\"Ein beeindruckender Fußgängerboulevard mit einer Länge von einem Kilometer und 28 Metern Breite wird durch das neue Viertel führen. Der Auftragswert beträgt rund 85 Millionen Euro, die Bauarbeiten sollen bis 2024 abgeschlossen sein.\"", "\"Das Projekt Smíchov City wird das Erscheinungsbild dieses aufstrebenden Prager Bezirks komplett verändern und hochwertigen Wohnraum schaffen.", "Durch den vielfältigen Nutzungsmix aus Wohn-, Büro- und großzügigen Freizeitflächen entsteht ein modernes und lebenswertes Viertel, das zur Lebensqualität in der tschechischen Metropole nachhaltig beitragen wird\", erklärt Thomas Birtel, Vorstandsvorsitzender der Strabag SE.", "Neunutzung brachliegender Bahnflächen \"Das Stadtentwicklungsprojekt Smíchov City umfasst ein Areal von insgesamt 400.000 m2 und wird auf Brachflächen eines ehemaligen Güterbahnhofs errichtet.", "In den nächsten zwölf Jahren werden dort Wohnungen für 3.300 Menschen, Büros für 9.000 Personen, eine Schule sowie zwei neue Parks entstehen\", heißt es weiter. \"60 % der Flächen entfallen dabei auf öffentliche Räume und Grünflächen.", "Der gesamte Stadtteil ist mit öffentlichen Verkehrsmitteln sehr gut angebunden und als \"Stadt der kurzen Wege\" konzipiert, in der alles zu Fuß leicht zu erreichen ist.\"" ],
  "articleContentTranslated" : [ "Grupul european de construcții Strabag a primit contractul pentru prima fază de construcție a celui mai mare proiect de construcție din istoria Pragei.", "„În calitate de lider al consorțiului (52 la sută), Strabag, împreună cu companiile cehe Aspira Construction (32 la sută) și Instalace Praha (16 la sută), vor construi în jur de 400 de apartamente, 8.000 de metri pătrați de spații de birouri și 6.300 de metri pătrați de spații comerciale în zona de dezvoltare a orașului Smíchov pe o suprafață de 250.000 de metri pătrați \", scrie într-o emisiune.", "„Un bulevard pietonal impresionant cu o lungime de un kilometru și o lățime de 28 de metri va conduce prin noul cartier.", "„Proiectul Orașului Smíchov va schimba complet aspectul acestui emergent cartier din Praga și va crea spații de locuit de înaltă calitate.", "Mixul divers de utilizări ale spațiilor rezidențiale, de birouri și spațioase pentru petrecerea timpului liber creează un cartier modern și locuibil, care va aduce o contribuție durabilă la calitatea vieții în metropola cehă \", explică Thomas Birtel, CEO Strabag SE.", "Nouă utilizare a terenului feroviar abandonat \"Proiectul de dezvoltare urbană Orașul Smíchov acoperă o suprafață totală de 400.000 m2 și este construit pe terenul abandonat al unei foste stații de transport de marfă.", "În următorii doisprezece ani, vor exista apartamente pentru 3.300 de persoane, birouri pentru 9.000 de persoane, o școală și două parcuri noi \", continuă\".", "Întregul cartier este foarte bine conectat cu mijloacele de transport în comun și este conceput ca un „oraș cu distanțe scurte” în care totul poate fi ușor accesat pe jos. ”" ]
}