{
  "id" : "qkCZhfTT",
  "url" : "https://kurier.at/politik/inland/regierung-erklaert-lockdown-die-neue-strategie-im-detail/401134593",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T17:00:08Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4831074/46-173647435.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown und die Zeit danach: Der Fahrplan \"zur Normalität\"",
  "articleTitleTranslated" : "Blocare și timpul după: Programul „la normalitate”",
  "articleContent" : [ "Neue Strategie: Die Regierung hat ein Drei-Phasen-Modell präsentiert. Zentraler Punkt: das Freitesten. Nun steht es endgültig fest: Es kommt ein harter, genereller Lockdown, der bis 24.  Jänner dauert.", "Nach den Weihnachtsfeiertagen bleibt bis inklusive 17.  Jänner alles geschlossen: Schulen, Handel, Restaurants, Hotels, körpernahe Dienstleister. Zu den Details äußerte sich die Regierungsspitze am Freitagabend, nach einer Videokonferenz mit den Bundesländern.", "\"Wir hatten sehr ausführliche Beratungen in der Bundesregierung\" und mit den Landeshauptleuten, sagte Bundeskanzler Sebastian Kurz (ÖVP). Die Ansteckungszahlen seien gesunken, aber nach wie vor \"auf einem hohen Niveau\".", "Der Kanzler sprach von einer \"düsteren Prognose für Europa\" aufgrund kalter Temperaturen und wenig Sonneneinstrahlung. Schon jetzt würden die Infektionszahlen in anderen europäischen Staaten explodieren.", "\"Auch bei uns\" sei jederzeit wieder ein exponentielles Wachstum möglich, so Kurz.  Man habe sich einstimmig auf einen Plan für die kommenden Wochen und die Zeit danach geeinigt.", "Die neue Strategie im Detail Das sind die Details der neuen Strategie: Die bestehenden Regelungen für 24. und 25.  Dezember bleiben aufrecht. Heißt: Zehn Personen aus zehn Haushalten dürfen sich in Innenräumen treffen.", "Danach gelten ganztägige Ausgangsbeschränkungen - auch zu Silvester. \"Je vorsichtiger Sie sind, desto mehr schützen Sie sich, Ihre Angehörigen und uns alle\", sagte Kurz.", "Für die Ausgangsbeschränkungen gelten wieder jene \"Ausnahmen\", wie zuvor: Man darf das eigene Haus für Einkäufe, den Weg zur Arbeit, um anderen zu helfen und für Bewegung verlassen. Es soll polizeiliche Stichprobenprotokollen geben.", "Die Regierung hat drei Phasen nach Weihnachten definiert. In Phase 1 sollen die Infektionszahlen durch Verschärfung der Maßnahmen gedrückt werden. In Phase 2 will man sie \"durch Testen\" unten halten. In Phase 3 kommt die Impfung, mit der man \"zur Normalität zurückkehren\" möchte.", "Phase 1, ab 26.  Dezember: \"Runterdrücken der Zahlen\" Ab 26.  Dezember bis 24.  Jänner gelten den ganzen Tag über Ausgangsbeschränkungen. Handel und körpernahe Dienstleistungen werden geschlossen und öffnen wieder ab 18.  Jänner.", "Die Schulen sind bis inklusive 17.  Jänner im \"Distance Learning\". Was Outdoor-Sport - also auch die Inbetriebnahme von Skiliften ab 24.  Dezember - betrifft, dürfen Länder oder Bezirke eigene Regelungen erlassen.", "Vorgegeben ist das Tragen von FFP2-Masken.  Wichtiger Punkt: das Freitesten. Von 15. bis 17.  Jänner werden Massentests durchgeführt. Wer daran teilnimmt, kann \"mehr Freiheiten erwerben\". Darunter fallen Treffen mit einem anderen Haushalt und die Teilnahme am Handel. ", "In der Woche 18. bis 24.  Jänner (letzte Woche ganztägige Ausgangsbeschränkung) öffnen Schule, Handel und Gastronomie für alle mit Antigen-Test, der nicht älter als eine Woche ist. \"Für alle, die nicht bereit sind, sich testen zu lassen, gelten die Regeln des Lockdowns eine Woche länger\", sagte Kurz.", "\"Ab 18.  Jänner kann das Kulturleben in einem begrenzten Ausmaß wieder beginnen\", versprach Vizekanzler Werner Kogler. Es werde Kulturveranstaltungen mit \"deutlichen Einschränkungen\" geben. \"Ein negativer Test für das Publikum ist die Voraussetzung für die Teilnahme.\"", "Die maximale Teilnehmerzahl werde indoor mit 500 und outdoor mit 750 begrenzt. Phase 2, ab 18.  Jänner: Durch Testen die Zahlen unten halten Grundsätzlich gilt: Ab 20 Uhr bis 6 Uhr in der Früh bleiben die Ausgangsbeschränkungen auch nach 18.  Jänner weiter bestehen.", "Folgende Berufsgruppen sollen ab 18.  Jänner entweder regelmäßig - einmal pro Woche - an einem Test teilnehmen oder verpflichtend eine FFP2-Makse tragen: Lehrer, körpernahe Dienstleister, Gastro-Mitarbeiter, der Handel, Personen im Verkehr (zB.", "Buslenker), Personal im Gesundheitsbereich mit regelmäßigem Patientenkontakt und die gesamte Bauwirtschaft. In Regionen, in denen die Neuinfektionen eine bestimmte Sieben-Tages-Inzidenz überschreiten, müssen Massentests durchgeführt werden und es wird ein regionaler Lockdown verhängt.", "Damit sollen explosionsartige, regionale Verbreitungen verhindert werden. Es besteht die Möglichkeit, sich freitesten zu lassen. Phase 3, \"bis Sommer\": Durch die Impfung zur Normalität zurückkehren Ab 27.  Dezember wird in Österreich geimpft.", "Die Umsetzung obliegt dem Gesundheitsministerium. \"Bis spätestens Sommer\" möchte man zur Normalität zurückkehren, so Kurz. Kurz: \"Es wird Kritik geben\" \"Es wird Kritik geben\", wagte Kurz einen Blick in die nähere Zukunft. ", "\"Am Schönsten wäre: keine Einschränkungen, keine Tests und keine Kranken und Toten.\" Das sei aber nicht realistisch. In Zeiten einer Pandemie eine Kulturveranstaltung durchzuführen oder auf Urlaub zu fahren \"ist unmöglich\", meinte der Kanzler.", "Er ersuche zudem alle, die das Coronavirus nicht ernst nehmen, ihre Einstellung zu ändern. Um Todesfälle zu verhindern, müsse \"man solidarisch als Gesellschaft diesen Weg gehen\". Kogler meinte, das gemeinsame Ziel sei es, die Kapazitäten der Intensivmedizin nicht auf Dauer zu überlasten.", "\"Die Früchte dieses vorgesetzten Lockdowns jetzt werden wir nur ernten können, wenn dieser Dreischritt gelingt\", so Kogler. Sein Nachsatz als Sportminister: Es sei ausdrücklich gewünscht, dass sich die Bevölkerung im Freien bewege.", "Anschober: \"Die Richtung stimmt\", aber... \"Die Richtung stimmt\", sagte Gesundheitsminister Rudolf Anschober in Bezug auf die Pandemie-Bekämpfung. Aber bei den Todeszahlen müsse man unbedingt herunterkommen. ", "Anschober definierte Zielwerte: \"Wir müssen unter 100 bei der Sieben-Tages-Inzidenz, unter 0,8 beim Reproduktionsfaktor und unter 250 bei den Covid-Patienten auf Intensivbetten.\" Er zeigte eine Prognose für die kommende Woche, die am Mittwoch vorgelegt worden sei.", "Wenn man so wie bisher weiterarbeiten würde, würde das bedeuten, \"dass wir eine Stabilisierung der Zahl auf hohem Niveau hätten\", die von großen Unsicherheiten geprägt wären.", "Am 23.  Dezember schwanke die Prognose zwischen einer Zahl an Neuinfektionen zwischen 1.300 und 3.300 Personen, sagte Anschober. Kickl: \"Bösartiger Racheakt des Eiskaltkanzlers\" FPÖ-Klubchef Herbert Kickl reagierte via Aussendung auf die PK.", "Titel: \"Neueste Corona-Schikanen sind bösartiger Racheakt des Eiskaltkanzlers Kurz am aufmüpfigen Volk\"." ],
  "articleContentTranslated" : [ "Nouă strategie: guvernul a prezentat un model în trei faze. Punct central: cel mai gratuit. Acum este în cele din urmă sigur: va exista un blocaj general greu, care va dura până pe 24 ianuarie.", "După sărbătorile de Crăciun, totul va fi închis până la 17 ianuarie inclusiv: școli, comerț cu amănuntul, restaurante, hoteluri, furnizori de servicii de îmbrățișare a corpului. Liderii guvernamentali au comentat detaliile vineri seară după o conferință video cu statele federale.", "„Am avut consultări foarte detaliate în guvernul federal” și cu guvernatorii de stat, a declarat cancelarul federal Sebastian Kurz (ÖVP). Numărul infecțiilor a scăzut, dar este încă „la un nivel ridicat”.", "Cancelarul a vorbit despre o „prognoză mohorâtă pentru Europa” din cauza temperaturilor reci și a luminii slabe a soarelui. Numărul de infecții din alte țări europene este deja în explozie.", "„Chiar și cu noi” creșterea exponențială este posibilă în orice moment, a spus Kurz. Un plan pentru săptămânile următoare și pentru perioada ulterioară a fost convenit în unanimitate.", "Noua strategie în detaliu Acestea sunt detaliile noii strategii: Regulamentele existente pentru 24 și 25 decembrie rămân în vigoare. Mijloace: Zece persoane din zece gospodării au voie să se întâlnească în interior.", "După aceea, se aplică restricții de ieșire pe tot parcursul zilei - inclusiv în ajunul Anului Nou. „Cu cât ești mai atent, cu atât te protejezi mai mult pe tine, pe rudele tale și pe noi toți”, a spus Kurz.", "Aceleași „excepții” se aplică restricțiilor de ieșire, ca și până acum: vă puteți părăsi propria casă pentru a merge la cumpărături, pentru a merge la serviciu, pentru a-i ajuta pe ceilalți și pentru a vă exercita. Ar trebui să existe protocoale de eșantionare ale poliției.", "Guvernul a definit trei faze după Crăciun. În faza 1, numărul infecțiilor trebuie redus prin strângerea măsurilor. În faza 2 doriți să le mențineți „testate”. În faza 3 vine vaccinarea, cu care doriți să „reveniți la normal”.", "Faza 1, din 26 decembrie: „Apăsarea numerelor” În perioada 26 decembrie - 24 ianuarie se aplică restricții de ieșire toată ziua. Serviciile comerciale și cu amănuntul vor fi închise și se vor redeschide din 18 ianuarie.", "Școlile sunt în „Învățare la distanță” până în 17 ianuarie inclusiv. În ceea ce privește sporturile în aer liber - inclusiv deschiderea teleschiurilor începând cu 24 decembrie - statele sau districtele își pot emite propriile reglementări.", "Este obligatoriu să purtați măști FFP2. Punct important: cel mai gratuit. Testele de masă vor fi efectuate în perioada 15-17 ianuarie. Cei care participă pot „dobândi mai multă libertate”. Aceasta include întâlnirea cu o altă gospodărie și participarea la tranzacționare.", "În săptămâna 18-24 ianuarie (săptămâna trecută restricțiile de ieșire pe tot parcursul zilei) școlile, comerțul cu amănuntul și gastronomia sunt deschise tuturor cu un test antigen care nu depășește o săptămână. „Pentru toți cei care nu sunt pregătiți să fie testați, regulile blocării se aplică o săptămână mai mult”, a spus Kurz.", "„Din 18 ianuarie, viața culturală poate începe din nou într-o măsură limitată”, a promis vicecancelul Werner Kogler. Vor fi evenimente culturale cu „restricții clare”. „Un test negativ pentru public este o condiție prealabilă pentru participare.”", "Numărul maxim de participanți este limitat la 500 în interior și 750 în aer liber. Faza 2, din 18 ianuarie: mențineți numerele scăzute prin testare. Practic, se aplică următoarele: De la ora 20:00 până la ora 06:00, restricțiile de ieșire rămân în vigoare chiar și după data de 18 ianuarie.", "Începând cu 18 ianuarie, următoarele grupuri profesionale ar trebui fie să participe la un test în mod regulat - o dată pe săptămână -, fie să poarte o etichetă obligatorie FFP2: profesori, furnizori de servicii de îmbrățișare corporală, angajați de catering, comercianți cu amănuntul, persoane în trafic", "Șofer de autobuz), personal din sectorul sănătății cu contact periodic cu pacienții și întreaga industrie a construcțiilor. În regiunile în care noile infecții depășesc o anumită incidență de șapte zile, trebuie efectuate teste de masă și va fi impus un blocaj regional.", "Aceasta pentru a preveni răspândirea regională explozivă. Există posibilitatea de a fi testat liber. Faza 3, „până la vară”: revenirea la normal cu vaccinarea Începând cu 27 decembrie, vaccinarea va avea loc în Austria.", "Ministerul Sănătății este responsabil de implementare. S-ar dori să revină la normal „cel târziu până în vară”, a spus Kurz. Kurz: „Vor fi critici” „Vor fi critici”, Kurz a aventurat o privire în viitorul apropiat.", "„Cel mai bun lucru ar fi: fără restricții, fără teste și fără oameni bolnavi sau morți”. Dar asta nu este realist. În vremurile unei pandemii, organizarea unui eveniment cultural sau mersul în vacanță „este imposibil”, a spus cancelarul.", "De asemenea, a cerut tuturor celor care nu au luat în serios coronavirusul să-și schimbe atitudinea. Pentru a preveni decesele, „trebuie să mergem pe această cale ca societate solidară”. Kogler a spus că obiectivul comun nu este supraîncărcarea capacităților medicinii de terapie intensivă pe termen lung.", "\"Vom putea culege roadele acestui blocaj numai dacă vom reuși în acest proces în trei pași\", a spus Kogler. Urmărirea sa ca ministru al sportului: se dorește în mod expres ca populația să se deplaseze în aer liber.", "Anschober: \"Direcția este corectă\", dar ... \"Direcția este corectă\", a spus ministrul Sănătății Rudolf Anschober în ceea ce privește combaterea pandemiei. Dar când vine vorba de numărul morților, trebuie să coborâți absolut.", "Anschober a definit valorile țintă: „Trebuie să fim sub 100 pentru incidența de șapte zile, sub 0,8 pentru factorul de reproducere și sub 250 pentru pacienții cu Covid din paturile de terapie intensivă”. El a arătat o prognoză pentru săptămâna următoare, care a fost prezentată miercuri.", "Dacă cineva ar continua să lucreze ca înainte, asta ar însemna „că am avea o stabilizare a numărului la un nivel ridicat”, care ar fi marcat de mari incertitudini.", "Pe 23 decembrie, prognosticul a fluctuat între un număr de noi infecții între 1.300 și 3.300 de persoane, a spus Anschober. Kickl: „Act vicios de răzbunare a cancelarului rece”, șeful clubului FPÖ, Herbert Kickl, a răspuns prin difuzarea PK.", "Titlu: „Cea mai recentă hărțuire a coroanei este un act răzbunător răzbunat de cancelarul rece Kurz împotriva oamenilor rebeli”." ]
}