{
  "id" : "qKFwncpi",
  "url" : "https://kaernten.orf.at/stories/3081000/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-16T18:03:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/30/crops/w=1280/786932_opener_274030_20201216_chaos_bei_coronazahlen_00_00_00_00.jpg?s=c2c43f41e3890bfd6eb2db6ebd632991dafbbb55",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CoV: Chaos bei Zahlen sorgt für Verwirrung",
  "articleTitleTranslated" : "CoV: Haosul cu numere provoacă confuzie",
  "articleContent" : [ "Seit Beginn der Pandemie werden die Coronavirus-Infektionszahlen täglich veröffentlicht und aktualisiert. Und zwar gleich von mehreren Stellen, nämlich vom Gesundheitsministerium, dem Innenministerium, der AGES und von den Ländern.", "Doch die Zahlen sind zum Teil sehr unterschiedlich.", "So meldete das Land Kärnten am Mittwoch 405 Verstorbene, laut AGES verstarben aber 331 Kärntnerinnen und Kärntner mit oder an Covid-19.Land bekommt Todesfälle rascher gemeldet Beim Land erklärt man sich die Differenz damit, dass nur Todesfälle in Spitälern und Pflegeheime sofort gemeldet werden.", "Jene im privaten Bereich aber mit deutlicher Verzögerung. Gerd Kurath, der Covid-19-Beauftragte des Landes sagte, wenn Totenscheine ausgestellt werden, dann kann die Meldung an die Bezirksbehörde einfach dauern.", "„Die Todesfälle werden einfach später eingetragen, das erklärt einen Teil der Differenz“", "Das Land bekommt die Fälle aber schon vorher gemeldet und veröffentlicht die Daten auch umgehend.AGES meldet mehr als drei Mal so viele Infizierte Noch viel auffälliger ist die Differenz bei den aktiven Fällen von Infektionen mit dem Coronavirus.  “", "Hier meldet die AGES heute 7.495, das Land 2.272, also um 5.223 weniger. Beim Epidemiologischen Meldesystem (EMS) war es ursprünglich so, dass Leute, die positiv getestet waren, nach zehn Tagen vom System automatisch ausgetragen und als genesen registriert wurden, erklärte Kurath.", "„Das Gesundheitsministerium hat vor mehreren Wochen das System mit der AGES umgestellt und hat den Gesundheitsämtern der Bezirksverwaltungsbehörden die Anordnung gegeben, dass die Personen, die positiv gemeldet sind, händisch als genesen eingetragen werden müssen“", "Und das wird oft erst Tage später gemacht, weil das Contact Tracing und das Testen Priorität haben.  “ Der Bund arbeite derzeit zwar an einer Lösung, bis dahin könne es aber dauern." ],
  "articleContentTranslated" : [ "De la începutul pandemiei, numărul infecțiilor cu coronavirus a fost publicat și actualizat zilnic. Și din mai multe organisme, și anume Ministerul Sănătății, Ministerul de Interne, AGES și statele federale.", "Dar cifrele sunt uneori foarte diferite.", "Statul Carintia a raportat miercuri 405 de decedați, dar conform AGES 331, carintenii au murit cu sau de la Covid-19. Statul primește decese mai repede În stat, diferența se explică prin faptul că doar decesele din spitale și case de bătrâni sunt raportate imediat.", "Dar cei din sectorul privat cu o întârziere semnificativă. Gerd Kurath, comisarul Covid-19 al țării, a spus că, dacă se eliberează certificate de deces, atunci raportarea către autoritatea raională poate dura pur și simplu timp.", "\"Decesele sunt pur și simplu introduse mai târziu, ceea ce explică o parte din diferență\"", "Cu toate acestea, țara primește cazurile în avans și publică datele imediat.AGES raportează de mai mult de trei ori mai mulți oameni infectați. Diferența în cazurile active de infecții cu coronavirus este și mai vizibilă. \"", "Aici AGES raportează astăzi 7.495, țara de 2.272, adică cu 5.223 mai puțin. Odată cu sistemul de raportare epidemiologică (SME), inițial a fost cazul în care persoanele care au fost testate pozitive au fost externate automat din sistem după zece zile și înregistrate ca fiind recuperate, a explicat Kurath.", "„În urmă cu câteva săptămâni, Ministerul Sănătății a schimbat sistemul cu AGES și a ordonat departamentelor de sănătate ale autorităților administrative raionale ca persoanele care sunt raportate pozitiv să fie introduse manual după recuperare”", "Și asta se face adesea doar câteva zile mai târziu, deoarece urmărirea și testarea contactelor au prioritate. „Guvernul federal lucrează în prezent la o soluție, dar ar putea dura ceva timp până atunci." ]
}