{
  "id" : "qKK4Ls2R",
  "url" : "https://kurier.at/wirtschaft/ams-testet-sind-sie-geeignet-fuer-den-pflegeberuf/401193202",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T16:29:48Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/6441/krankenhaus-elga.jpg",
  "imageCopyright" : "Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AMS testet: Sind Sie geeignet für den Pflegeberuf?",
  "articleTitleTranslated" : "Teste AMS: Sunteți potrivit pentru profesia de asistent medical?",
  "articleContent" : [ "Mit Selbsteinschätzungs-Tools und Training am Pflegesimulator soll die Vorauswahl bei Umschulungen verbessert werden. Ist der Pflegeberuf etwas für mich? Was die Jobchancen anbelangt, auf alle Fälle. Rund 4.500 offene Stellen für Pflegekräfte aller Qualifikationen sind derzeit beim AMS gemeldet.", "Um diese auch besetzen zu können, werden im Rahmen der „Job-Offensive“ vermehrt Arbeitslose aus anderen Berufen umgeschult. Allein beim AMS Wien stehen für heuer 1.500 Ausbildungsplätze bereit, bis 2024 sind es 4.400.", "Wer sich dafür entscheidet, erhält im Rahmen einer eigenen Pflegestiftung einen Ausbildungszuschuss von 400 Euro monatlich. Doch bei Weitem nicht alle Bewerber sind auch tatsächlich für einen körperlich wie psychisch herausfordernden Beruf im Spital oder Pflegeheim geeignet.", "Das hat zur Folge, dass zwar viele mit der Ausbildung beginnen, schon bald danach aber wieder abbrechen oder nicht lange im Job verbleiben. Gesundheits- und Sozialberufe haben neben der Gastronomie die höchste Drop-out-Quote von allen Berufen.", "Bessere Vorauswahl Das AMS verbessert daher die Vorauswahl und prüft anhand eines fünfwöchigen „Pflegescreenings“, ob der Job auch zum Bewerber passt.", "Zum Einsatz kommt dabei ein neues Selbsteinschätzungs-Tool, Übungen am Pflegesimulator sowie Workshops und ein besseres Kennenlernen der unterschiedlichen Berufsfelder von Heimhilfe bis Rettungssanitäter/in.", "Das Ergebnis eines solchen Selbsteinschätzungs-Tests, den die Prospect Unternehmensberatung GmbH erstellt hat, sehen Sie hier.  „Ich merke immer wieder, unser Beruf ist in aller Munde, aber kaum bekannt“, weiß Danny Klawatsch, OP-Assistent in der Klinik Floridsdorf.", "Der 27-Jährige absolvierte eine arbeitsnahe Qualifizierung (AQUA) zum diplomierten medizinischen Fachassistenten und ist trotz herausfordernder Corona-Zeit überzeugt, das Richtige zu tun: „Ich habe durch die Arbeit die Liebe zu den Menschen entdeckt“, schwärmt er.", "Die Arbeit im Spital sei zwar nicht seine erste Wahl gewesen, beim Bundesheer habe er aber schon als Sanitäter gearbeitet.", "Danny Klawatsch, OP-Assistent in der Klinik Floridsdorf. © Bild: Staudacher Anita Obwohl dringend benötigt, gebe es derzeit – wohl auch Corona-bedingt – nur sehr wenige Neuanfänger, bedauert Klawatsch.", "„Viele haben Angst, mit dem Virus in Kontakt zu kommen. Auch meine eigene Familie ist deshalb besorgt“. Allen Interessierten rät Klawatsch neben dem Screening auch zu einem Schnuppertag, um den Alltag kennenzulernen.", "Zusätzlicher Anreiz für die Berufswahl müsste auch ein höheres Gehalt sein, ist er überzeugt. Das Gehalt sei nur ein Teil der Arbeitsbedingungen, die in Branche verbessert werden müssten, stimmt Arbeitsminister Martin Kocher zu.", "Zumindest bei der Ausbildung werde nun mit dem Zuschuss finanziell nachgebessert. „Um die Gesamtsituation zu verbessern, müssen alle mithelfen“, so der Minister." ],
  "articleContentTranslated" : [ "Preselecția pentru recalificare ar trebui îmbunătățită cu instrumente de autoevaluare și instruire pe simulatorul de îngrijire. Este profesia de asistent medical pentru mine? În ceea ce privește oportunitățile de muncă, cu siguranță. În prezent, la AMS sunt înregistrate aproximativ 4.500 de posturi vacante pentru asistenți medicali de toate calificările.", "Pentru a putea ocupa aceste funcții, tot mai mulți șomeri sunt recalificați din alte profesii ca parte a „ofensivei de locuri de muncă”. Numai la AMS Viena, 1.500 de ucenici sunt disponibile anul acesta, iar până în 2024 vor fi 4.400.", "Cei care aleg acest lucru primesc o bursă de instruire de 400 de euro pe lună ca parte a propriei fundații de îngrijire. Cu toate acestea, de departe nu toți solicitanții sunt de fapt potriviți pentru un loc de muncă cu provocări fizice și psihologice într-un spital sau o casă de îngrijire medicală.", "Drept urmare, deși mulți își încep pregătirea, curând renunță sau nu rămân mult timp la locul de muncă. Pe lângă gastronomie, profesiile de sănătate și sociale au cea mai mare rată de abandon școlar dintre toate profesiile.", "O preselecție mai bună AMS îmbunătățește, prin urmare, preselecția și folosește un „screening de îngrijire” de cinci săptămâni pentru a verifica dacă postul se potrivește și solicitantului.", "Se utilizează un nou instrument de autoevaluare, exerciții pe simulatorul de îngrijire, precum și ateliere și o mai bună înțelegere a diferitelor domenii profesionale, de la asistență la domiciliu până la paramedici.", "Puteți vedea rezultatul unui astfel de test de autoevaluare, creat de Prospect Unternehmensberatung GmbH, aici. „Continuu să observ că toată lumea vorbește despre profesia noastră, dar greu cunoscută”, spune Danny Klawatsch, asistent chirurgical la Clinica Floridsdorf.", "Tânărul de 27 de ani a absolvit o calificare profesională (AQUA) ca asistent medical calificat și, în ciuda perioadei provocatoare Corona, este convins că face ceea ce trebuie: „Am descoperit dragostea mea pentru oameni prin munca mea”. se entuziasmează.", "Munca în spital nu a fost prima alegere, dar a lucrat deja ca paramedic în forțele armate.", "Danny Klawatsch, asistent chirurgical la Clinica Floridsdorf. © Imagine: Staudacher Anita Deși este urgent nevoie, în prezent sunt foarte puțini nou-veniți - probabil și din cauza regretelor Corona - Klawatsch.", "„Mulți se tem să nu intre în contact cu virusul. Și propria mea familie este îngrijorată de asta ”. Pe lângă proiecție, Klawatsch recomandă tuturor părților interesate să aibă o zi de probă pentru a cunoaște viața de zi cu zi.", "El este convins că un stimulent suplimentar pentru alegerea unei cariere ar trebui să fie și un salariu mai mare. Ministrul Muncii, Martin Kocher, este de acord că salariile sunt doar o parte a condițiilor de muncă care trebuie îmbunătățite în industrie.", "Cel puțin în ceea ce privește formarea, subvenția este acum îmbunătățită financiar. „Toată lumea trebuie să contribuie la îmbunătățirea situației generale”, a spus ministrul." ]
}