{
  "id" : "QkKb5byn",
  "url" : "https://kurier.at/kultur/pele-auf-netflix-als-fussball-noch-ein-anderes-spiel-war/401200279",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T17:30:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4964821/46-175967957.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pelé auf Netflix: Als Fußball noch ein anderes Spiel war",
  "articleTitleTranslated" : "Pelé pe Netflix: Când fotbalul era un alt joc",
  "articleContent" : [ "Pelé war gefürchtet. Auch im Strafraum. Wenn der dreifache Weltmeister vor dem Tor auftauchte, klingelte es: Er schoss für seinen Lebensverein FC Santos zwischen 1956 und 1974 über 600 Tore.", "Aber keine Angst, die Doku zeigt nicht alle seine Tore im Schnelldurchlauf, sondern versucht den Mensch hinter dem Superstar zu beleuchten, was auch gelingt. Im Mittelpunkt steht ein Interview, das die beiden Filmemacher David Tryhorn und Ben Nicholas führen.", "Dabei fließen auch Tränen. Er habe „sich nie für Politik interessiert“, sagt Pele mit starrem Blick. Und man glaubt ihm das. Viele sehen das anders, kritisieren sein Verhalten gegenüber der Militärdiktatur (1964–1985): Nur eine Äußerung von ihm hätte viel bewirkt, sagen Kritiker.", "Mag sein, ist aber mehr als 50 Jahre danach nicht mehr überprüfbar. Zu seiner Verteidigung sei noch eines gesagt: Berühmte Fußballer äußern sich zu ihrer aktiven Zeit selten zu politischen Themen. Das war früher so und daran hat sich nichts geändert.", "Oder ist Ihnen diesbezüglich etwas von Neymar Jr., Messi, Ronaldo und Co. bekannt? Mir nicht. Verändert hat sich dennoch etwas – nämlich der Fußball selbst: Vergleicht man die Bilder aus der Doku mit jenen von heute, ist das ein anderer Sport.  INFOS: \"Pelé\" ist auf Netflix abrufbar." ],
  "articleContentTranslated" : [ "Pelé era temut. Chiar și în zona de penalizare. Când triplul campion mondial a apărut în fața porții, a sunat soneria: a marcat peste 600 de goluri pentru clubul său de viață FC Santos între 1956 și 1974.", "Dar nu vă faceți griji, documentarul nu arată toate obiectivele sale în modul fast-forward, ci încearcă să ilumineze persoana din spatele superstarului, care funcționează și el. Accentul este pus pe un interviu realizat de cei doi realizatori David Tryhorn și Ben Nicholas.", "Și lacrimile curg. „Nu a fost niciodată interesat de politică”, spune Pele cu o privire fixă. Și îl credeți. Mulți o văd diferit, îi critică comportamentul față de dictatura militară (1964–1985): Criticii spun că o singură declarație de la el ar fi realizat multe.", "Poate, dar mai mult de 50 de ani mai târziu nu mai poate fi verificat. În apărarea sa, mai trebuie spus un lucru: Fotbaliștii celebri rareori comentează probleme politice în zilele lor de joc. Așa a fost cazul și nimic nu s-a schimbat.", "Sau știți ceva despre Neymar Jr., Messi, Ronaldo și Co. în acest sens? Nu eu. Cu toate acestea, ceva s-a schimbat - și anume fotbalul însuși: dacă comparați imaginile din documentar cu cele de astăzi, este un alt sport. INFO: „Pelé” este disponibil pe Netflix." ]
}