{
  "id" : "qkZCTULa",
  "url" : "https://www.derstandard.at/story/2000125528552/deutsche-durchhalteparolen-nach-blamage-gegen-nordmazedonien?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T10:27:12Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Löw nach Blamage gegen Nordmazedonien wieder in Erklärungsnot",
  "articleTitleTranslated" : "După ce a fost jenat împotriva Macedoniei de Nord, Löw are din nou nevoie de explicații",
  "articleContent" : [ "Duisburg – Bei Deutschlands Fußball-Nationalteam waren nach der 1:2-Blamage gegen Nordmazedonien am Mittwochabend Durchhalteparolen angesagt. \"Die Enttäuschung ist riesengroß\", gab der im Sommer scheidende Teamchef Joachim Löw zu.", "Und er appellierte an Spieler und Fans gleichermaßen: \"Auf keinen Fall dürfen wir jetzt völlig den Glauben verlieren an die Stärke, die die Mannschaft hat.\" In Nordmazedonien hingegen konnte man das Glück kaum fassen.", "\"Das Wunder von Duisburg: Der großartige Pandev und der diamantene Elmas traten Deutschland in die Knie. (...) Es ist definitiv der größte Sieg in der Geschichte (Nord-)Mazedoniens\", schrieb das Onlineportal vecer.mk.", "Teamchef Igor Angelowski schwärmte von seinen \"Helden\": \"Das muss erst sacken. Wir haben eine ganze Nation stolz gemacht\", meinte er nach dem historischen Erfolg des Landes, das im Sommer seine erste Endrunde bestreitet – und in einer Gruppe mit Österreich spielt.", "Zuvor hatten Routinier Goran Pandev mit seinem Tor in der zweiten Minute der Nachspielzeit der ersten Hälfte und Eljif Elmas (85.) den sensationellen Sieg des Außenseiters perfekt gemacht. Deutschland blieb hingegen vieles schuldig.", "\"Wir haben im Spiel nach vorne viele Bälle verloren, die Defensive war insgesamt nicht stabil. In den ersten beiden Spielen (gegen Island und in Rumänien) haben wir gute Ansätze gesehen. Das haben wir uns selber eingebrockt, dass wir das aus der Hand gegeben haben\", resümierte Löw.", "Er war sich dennoch sicher: \"Auf keinen Fall dürfen wir auch das Gefühl verlieren, dass wir in der Lage sind, ein sehr gutes Turnier zu spielen.\" Es war im 97.  WM-Qualifikationsspiel seit 1934 erst die dritte Niederlage der DFB-Auswahl.", "Vor Löw mussten DFB-Teams nur unter Franz Beckenbauer und Rudi Völler auf ihren Wegen zu WM-Endrunden einmal als Verlierer vom Platz. Im Oktober 1985 unterlag man Portugal in Stuttgart 0:1, im September 2001 gab es in München ein 1:5 gegen England.", "Beide Male waren die Gegner freilich ganz andere Kaliber, beide Male landete man bei der folgenden WM-Endrunde auf Platz zwei. Statt mit dem wohligen Gefühl von drei Quali-Siegen Richtung EM zu gehen, ist Löw wie nach dem 0:6 in Spanien schon wieder in Erklärungsnot.", "In 76 Tagen geht es beim ersten EM-Ernstfall in München nicht gegen einen Außenseiter vom Balkan, sondern gegen Weltmeister Frankreich. Die Rufe nach einem Comeback von Thomas Müller und Mats Hummels als Stabilisatoren einer unverändert volatilen Mannschaft werden noch lauter werden.", "Diese Frage hat für Löw aber weiterhin keine Priorität. \"Die Frage ist jetzt heute nicht zu beantworten aufgrund des einen Spiels. Die Frage ist ja auch nicht gestellt worden nach den letzten beiden Spielen.", "Wir haben gesagt, dass die Entscheidung insgesamt dann im Mai fällt\", sagte der 61-Jährige. \"Viele Worte fallen mir gerade nicht ein\", meinte Ersatzkapitän Ilkay Gündogan, der per Elfer auf 1:1 gestellt hatte (62.).", "\"So eine Niederlage darf nicht passieren. Gefühlt waren die Nordmazedonier zweimal vor unserem Tor und haben zweimal getroffen. Wir sahen bei beiden Toren nicht gut aus. Uns bleibt nichts anderes übrig, als weiterzumachen.\" (APA, 1.4.2021)" ],
  "articleContentTranslated" : [ "Duisburg - Echipa națională de fotbal a Germaniei a solicitat perseverență după rușinea de 1: 2 împotriva Macedoniei de Nord, miercuri seară. „Dezamăgirea este imensă”, a recunoscut șeful echipei Joachim Löw, care a plecat în vară.", "Și el a făcut apel atât la jucători, cât și la fani: „În niciun caz nu putem pierde complet credința în puterea pe care o are echipa”. Cu toate acestea, în Macedonia de Nord, cu greu ți-ai putea crede norocul.", "\"Miracolul de la Duisburg: marele Pandev și diamantul Elmas au dat cu picioarele Germaniei în genunchi. (...) Este cu siguranță cea mai mare victorie din istoria Macedoniei (de Nord)\", a scris portalul online vecer.mk.", "Șeful echipei, Igor Angelowski, s-a bucurat de „eroii” săi: „Trebuie să se scufunde mai întâi. Am făcut o națiune întreagă mândră”, a spus el după succesul istoric al țării, care va disputa primele finale în vară - și va juca într-o grupă cu Austria.", "Anterior, veteranul Goran Pandev cu golul său în al doilea minut de pauză în prima repriză și Eljif Elmas (85) a făcut perfecta senzațională victorie a underdog-ului. Germania, pe de altă parte, datorează mult.", "„Am pierdut o mulțime de bile în joc în față, apărarea nu a fost stabilă în general. În primele două jocuri (împotriva Islandei și România) am văzut abordări bune. Trebuie să ne să - l dau în sus au“, rezumate Löw.", "Cu toate acestea, el era sigur: „În niciun caz nu trebuie să pierdem senzația că suntem capabili să jucăm un turneu foarte bun”. A fost doar a treia înfrângere a selecției DFB în calificarea 97 la Cupa Mondială din 1934.", "Înainte de Löw, echipele DFB sub conducerea lui Franz Beckenbauer și Rudi Völler au fost nevoiți să părăsească terenul doar ca învinși în drumul spre finala Cupei Mondiale. În octombrie 1985, Portugalia a pierdut 1: 1 la Stuttgart, în septembrie 2001 a avut loc 1: 5 împotriva Angliei la München.", "De ambele ori, desigur, adversarii au fost de un cu totul alt calibru, iar de ambele ori au terminat pe locul doi la următoarea Cupă Mondială. În loc să meargă spre Campionatul European cu senzația plăcută a trei victorii calificate, Löw are din nou nevoie de explicații, ca după 0: 6 în Spania.", "În 76 de zile, prima urgență EM la Munchen nu va fi împotriva unui străin din Balcani, ci împotriva campioanei mondiale Franța. Apelurile la revenirea lui Thomas Müller și Mats Hummels ca stabilizatori ai unei echipe volatile neschimbate vor deveni și mai puternice.", "Cu toate acestea, această întrebare nu este încă o prioritate pentru Löw. \"Întrebarea nu poate fi răspunsă astăzi din cauza jocului. Nici întrebarea nu a fost pusă după ultimele două jocuri.", "Am spus că decizia generală va fi luată în luna mai \", a spus tânărul de 61 de ani.\" Nu mă pot gândi la multe cuvinte \", a spus căpitanul supleant Ilkay Gündogan, care a înscris 1-1 cu un penalty (62).", "\"O astfel de înfrângere nu ar trebui să se întâmple. Se simțea ca macedonenii de nord s-au aflat în fața porții noastre de două ori și au marcat de două ori. Nu am arătat bine în ambele goluri. Nu avem altă opțiune decât să continuăm\" (APA, 1 aprilie 2021)" ]
}