{
  "id" : "qlEx03Du",
  "url" : "https://kurier.at/wirtschaft/hervis-verdoppelt-online-umsaetze-in-corona-pandemie/401132730",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T10:36:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/522684/Hervis%252BExpress%252BWien%252BWestbahnhof%252B%2525283%252529.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hervis verdoppelt Online-Umsätze in Corona-Pandemie",
  "articleTitleTranslated" : "Hervis dublează vânzările online în pandemia corona",
  "articleContent" : [ "Räder, Stand-up-Paddeln, Tischtennis, Trampolin und Eislaufschuhe sind besonders gefragt. \"Wir haben das herausfordernde Jahr 2020 sehr gut überwunden und sind stark durch die Krise gegangen\", zog heute Hervis-Chef Werner Weber eine Bilanz in Zeiten der Coronapandemie.", "Der Umsatz im Onlineverkauf habe sich mehr als verdoppelt, der Rückgang im Alpinsport konnte teilweise durch andere Sportarten kompensiert werden. Besonders im Trend waren Räder, hier gab es einen Umsatzzuwachs von 25 Prozent, bei E-Bikes gar von 50 Prozent.", "Ebenfalls großes Interesse herrschte für Stand-up-Paddeln, Tischtennis, Eislaufen, Schneeschuhwandern und Trampolinspringen. Bei letzteren hätten sich die Verkäufe verneunfacht. Bei Klettersets seien die Filialen teilweise ausverkauft gewesen.", "Im Angebotsmix habe sich der Textilbereich schlechter entwickelt als der Bereich Sportgeräte. Konkrete Geschäftszahlen nannte des Tochterunternehmen des Spar-Konzerns nicht, zuletzt lag der Jahresumsatz bei über einer halben Milliarde Euro.", "Für die Mitarbeiter in den 106 Filialen gab es 300 Euro \"Corona-Bonus\". Für das kommende Jahr sucht der Sportartikelhändler unter anderem noch 70 Lehrlinge." ],
  "articleContentTranslated" : [ "Bicicletele, padelele stand-up, tenisul de masă, trambulina și patinele sunt deosebit de populare. „Am depășit foarte bine anul provocator 2020 și am trecut puternic prin criză”, a declarat astăzi șeful Hervis, Werner Weber, făcând bilanțul timpului pandemiei coroanei.", "Vânzările din vânzările online s-au dublat, iar scăderea sporturilor alpine a fost parțial compensată de alte sporturi. Bicicletele au fost deosebit de populare, vânzările crescând cu 25%, iar bicicletele electrice cu 50%.", "A existat, de asemenea, un mare interes pentru vâsle stand-up, tenis de masă, patinaj pe gheață, rachete de zăpadă și sărituri cu trambulină. În cazul acestuia din urmă, vânzările ar fi crescut de nouă ori. Ramurile seturilor de alpinism au fost parțial vândute.", "În combinația de oferte, sectorul textil s-a dezvoltat mai prost decât sectorul echipamentelor sportive. Filiala grupului Spar nu a numit cifre de afaceri specifice, cel mai recent, cifra de afaceri anuală a fost de peste o jumătate de miliard de euro.", "Pentru angajații din cele 106 sucursale a existat un „bonus corona” de 300 de euro. Printre altele, retailerul de articole sportive caută 70 de ucenici pentru anul următor." ]
}