{
  "id" : "Qlq2WslF",
  "url" : "https://kurier.at/politik/inland/coronavirus-szenarien-fuer-die-schule/401096679",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T11:00:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronavirus: Szenarien für die Schule",
  "articleTitleTranslated" : "Coronavirus: scenarii pentru școală",
  "articleContent" : [ "Wie es vom weiteren Betrieb bis hin zur Schließung aussehen kann.  Zu den umstrittensten Möglichkeiten bei einer weiteren Verschärfung der Maßnahmen zur Eindämmung der Corona-Pandemie gehört die Schließung von Schulen.", "Seit knapp zwei Wochen sind bereits die AHS-Oberstufen, Berufsbildenden Mittleren und Höheren Schulen (BMHS) und Berufsschulen im Distance Learning.  Im Anschluss mögliche Szenarien für den weiteren Schulbetrieb ab nächster Woche.", "BETRIEB WIE BISHER: In den vergangenen Tagen haben sich zahlreiche Stimmen gegen eine weitere Schließung von Schulen ausgesprochen.  Insofern wäre es möglich, dass an Volksschulen, Mittelschulen und AHS-Unterstufen weiter im Präsenzbetrieb unterrichtet wird - eventuell ergänzt um Maßnahmen wie eine Ausweitung der Maskenpflicht, gestaffelte Beginnzeiten oder die komplette Verlagerung des Turnunterrichts ins Freie.", "UMSTELLUNG AUF DISTANCE LEARNING: Mit Blick auf die steigenden Infektionszahlen wäre die praktisch entgegengesetzte Option die Umstellung auf Distance Learning wie im ersten Lockdown im Frühjahr an allen Schulen.", "Dann würden auch die jüngeren Kinder daheimbleiben.  Das würde aber nicht gleich ab Montag gelten - wie an den Oberstufen gäbe es eine Art Übergangstag, etwa um Sachen nach Hause zu transportieren.", "PRÄSENZBETRIEB FÜR VOLKSSCHULEN, DISTANCE LEARNING FÜR ZEHN-BIS 14-JÄHRIGE: Möglich wäre aber auch eine Trennung nach Alter.  Für die Volksschulen würde das weiteren Präsenzbetrieb bedeuten, für die Mittelschulen und AHS-Unterstufen einen Wechsel ins Distance Learning.", "Begründen könnte man dies einerseits damit, dass Fernunterricht bei älteren Kinder einfacher umzusetzen ist und die registrierten Infektionszahlen in dieser Altersgruppe höher sind.", "Gegenargument: In der jüngsten Dunkelzifferstudie an Schulen waren keine Unterschiede bei den Infektionen zwischen den Altersgruppen festzustellen.  SCHICHTBETRIEB: Das bedeutet wie bereits Ende des vergangenen Schuljahrs eine Teilung der Klassen in zwei Gruppen, die sich dann tageweise beim Präsenzunterricht abwechseln.", "An den Tagen daheim wären dann Hausübungen zu absolvieren.  So würden weniger Schüler in der Schule sein und größere Abstände in den Klassen eingehalten werden können.", "Zuletzt hatte sich vor allem die Lehrer-Gewerkschaft dafür stark gemacht.  \"GELINDERE\" MASSNAHMEN: Eine Ausdünnung der Schülerzahl könnte aber auch durch andere Maßnahmen erreicht werden.", "Das Bildungsministerium brachte zuletzt Möglichkeiten wie eine Art freiwilliges Homeschooling in die Corona-Kommission ein - dabei könnten Schüler, die vom Klassenlehrer bzw.", "Klassenvorstand die Erlaubnis dazu bekommen, ganz oder tageweise daheimbleiben.  Für die anderen Schüler gäbe es Präsenzunterricht.  Nachteil: Damit hätte man keine Kontrolle, wie viele diese Möglichkeit auch wirklich in Anspruch nehmen.", "Ebenfalls eine Maßnahme zur Ausdünnung der Schülerzahl und Verringerung von Schülerkontakten wäre die Nutzung der Turnsäle für den Unterricht oder die Verlagerung des Unterrichts in nahe gelegene außerschulische Räumlichkeiten - sollen dafür Klassen in zwei Gruppen getrennt werden, bräuchte es aber entweder zusätzliche Lehrer oder den Einsatz der Zweitlehrer (etwa an Volksschulen).", "Weniger Schülerkontakte in den öffentlichen Verkehrsmitteln würden auch durch je nach Schule gestaffelte Beginn- oder Schulschlusszeiten entstehen." ],
  "articleContentTranslated" : [ "Cum poate arăta de la continuarea operațiunii până la închidere. Una dintre cele mai controversate opțiuni pentru o înăsprire ulterioară a măsurilor de reducere a pandemiei coronare este închiderea școlilor.", "Nivelurile superioare AHS, școlile profesionale de nivel mediu și gimnazial (BMHS) și școlile profesionale sunt în învățământ la distanță de aproape două săptămâni. Ulterior, scenarii posibile pentru funcționarea ulterioară a școlii începând cu săptămâna viitoare.", "FUNCȚIONARE CA ÎNAINTE: În ultimele zile, numeroase voci s-au pronunțat împotriva închiderii în continuare a școlilor. În acest sens, ar fi posibil ca școlile elementare, școlile medii și clasele inferioare AHS să continue predarea față în față - eventual completate de măsuri precum extinderea cerinței de mască, orele de început eșalonate sau mutarea completă a lecțiilor de educație fizică în aer liber.", "MODIFICAREA ÎNVĂȚĂRII LA DISTANȚĂ: Având în vedere numărul tot mai mare de infecții, opțiunea practic opusă ar fi trecerea la învățarea la distanță ca în primul blocaj din primăvară la toate școlile.", "Apoi, copiii mai mici rămâneau și ei acasă. Dar asta nu s-ar aplica imediat de luni - ca și în școala superioară, ar exista un fel de zi de tranziție, de exemplu pentru transportul lucrurilor acasă.", "FUNCȚIONAREA PREZENȚEI PENTRU ȘCOLILE PRIMARE, ÎNVĂȚAREA LA DISTANȚĂ PENTRU ZEZE LA 14 ANI: O separare bazată pe vârstă ar fi, de asemenea, posibilă. Pentru școlile elementare, acest lucru ar însemna operațiuni continue față în față, iar pentru școlile medii și nivelurile AHS inferioare, trecerea la învățarea la distanță.", "S-ar putea justifica acest lucru, pe de o parte, cu faptul că învățarea la distanță este mai ușor de implementat cu copiii mai mari, iar numărul înregistrat de infecții este mai mare în această grupă de vârstă.", "Contraargument: În cel mai recent studiu privind cifrele întunecate din școli, nu au existat diferențe în infecții între grupele de vârstă. FUNCȚIONAREA TIMPULUI: La sfârșitul anului școlar anterior, aceasta înseamnă împărțirea orelor în două grupuri, care apoi alternează zilnic cu ore față în față.", "Temele ar trebui apoi finalizate în zilele de acasă. Acest lucru ar însemna că ar fi mai puțini elevi la școală și ar fi menținute distanțe mai mari între clase.", "Cel mai recent, sindicatul profesorilor a militat în special pentru aceasta. MĂSURI „GELINDERE”: O reducere a numărului de elevi ar putea fi realizată și prin alte măsuri.", "Ministerul Educației a introdus recent oportunități, cum ar fi un fel de educație voluntară la domiciliu la Comisia Corona - elevii care au fost îngrijiți de către profesorul de clasă sau", "Obțineți permisiunea de a rămâne acasă întreaga sau o zi. Vor exista predări la clasă pentru ceilalți elevi. Dezavantaj: Aceasta înseamnă că nu aveți control asupra numărului de oameni care folosesc efectiv această opțiune.", "O altă măsură pentru reducerea numărului de studenți și reducerea contactelor studenților ar fi utilizarea gimnaziului pentru predare sau mutarea lecțiilor în spațiile extra-curriculare din apropiere - dacă clasele vor fi separate în două grupuri, fie profesori suplimentari, fie utilizarea profesorilor secundari ar fi necesară (de exemplu, la școlile elementare).", "Mai puține contacte cu elevii în transportul public ar rezulta, de asemenea, din diferite ore de pornire și închidere, în funcție de școală." ]
}