{
  "id" : "Qm1IqMRG",
  "url" : "https://www.diepresse.com/5917867/Corona_Opposition-koennte-das-Freitesten-verzoegern?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T16:11:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/a/b/5917867/CORONA-TESTSTATION-AUSTRIA-CENTER-WIEN_1609515817267192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Opposition könnte das Freitesten verzögern",
  "articleTitleTranslated" : "Opoziția ar putea întârzia cei mai liberi",
  "articleContent" : [ "Während der Gesundheitsminister zum Impfen aufruft, kritisieren FPÖ, SPÖ und Neos den von der Regierung vorgelegten Entwurf zum Freitesten. Türkis-Grün braucht für das Vorhaben die Unterstützung einer Oppositionspartei.", "Wien. Auch Wiens Erzbischof Christoph Schönborn ist nun gegen Covid-19 geimpft. „Der Impfstoff ist ein Silberstreif an dem durch Corona verdunkelten Horizont“, sagte der 75-jährige Kardinal nach seiner Impfung in einem Wiener Krankenhaus.", "„Ich bin aufgrund meiner Vorerkrankungen und meines Alters besonders dankbar für diese Möglichkeit.", "Ich lasse mich auch impfen aus Verantwortung für die Gesundheit und das Wohlergehen der anderen.“ Auch Gesundheitsminister Rudolf Anschober richtete zu Jahresbeginn einen Appell an die Bevölkerung, sich impfen zu lassen.", "„Was monatelang ersehnt wurde, wird jetzt Wirklichkeit.“ Die Impfung als Wende im Kampf gegen die Pandemie. Nach dem Beginn der Impfung sogenannter Risikogruppen habe sich bei den ersten Tausenden Probeimpfungen eine gute Verträglichkeit gezeigt.", "Es gelte nun vier Schritte zu realisieren: Die massive weitere Absenkung der Neuinfektionen durch den aktuellen Lockdown. Eine Beschleunigung des Kontaktpersonenmanagements durch umfassende Digitalisierung.", "Ebenso sollen die Testungen massiv ausgebaut werden, um die Dunkelziffer zu senken. Als letzten Punkt nannte Minister Anschober die schrittweise Umsetzung der Impfungen auf Basis des österreichischen Impfplans.", "Eine Verwirklichung dieser Ziele sowie eine hohe Beteiligung der Bevölkerung an der Impfung könne die Pandemie immer stärker unter Kontrolle bringen, obwohl das Virus nicht von heute auf morgen verschwinden würde: „Alles hängt jetzt von der Beteiligung an der Impfung ab.", "Und da habe ich derzeit einen positiven Eindruck – immer mehr bisher Unentschlossene und Unsichere entscheiden sich für die Impfung“, glaubt Anschober. Wenig begeistert ist allerdings die Opposition – angesichts des zu Silvester vorgelegten Entwurfs zum Freitesten.", "Die Vorgangsweise der Regierung sei „eine bodenlose Frechheit und eine Attacke auf die demokratischen Grundprinzipien“, befand FPÖ-Klubchef Herbert Kickl.", "„Ein Entwurf aus dem Hinterhalt wenige Stunden vor Jahresende.“ Mit der kurzen Frist bis Sonntag werde von vornherein die Möglichkeit einer fundierten inhaltlichen Diskussion ausgeschlossen. Die SPÖ findet die Begutachtungsfrist ebenso „extrem kurz“, die Neos orten „eine Missachtung des Parlaments“.", "Gemeinsam könnte die Opposition das Gesetz im Bundesrat verzögern. Während die FPÖ bereits angekündigt hat, das Gesetz im Bundesrat verzögern zu wollen, ließen sich SPÖ und Neos am Freitag weiterhin offen, wie sie sich verhalten werden.", "Die Regierung plant bekanntlich, dass man sich aus dem derzeitigen Lockdown ab Mitte Jänner „freitesten“ kann. Handel, Gastronomie und Hotels sollen am 18.  Jänner wieder aufsperren dürfen – aber bis 24.  Jänner soll der Zutritt eben nur mit einem negativen Corona-Test gestattet sein.", "Die gesetzliche Basis dafür, eine Novelle zum Epidemiegesetz und Covid-19-Maßnahmengesetz, hat die Regierung am letzten Tag des Jahres 2020 vorgelegt.", "Die Novelle ermöglicht es, dass Personen mit einem negativen Test und all jene, die in den vergangenen drei Monaten eine Corona-Erkrankung durchgemacht haben, von Ausgangsbeschränkungen ausgenommen werden.", "Das Gesetz ist bis 3. Jänner in Begutachtung und soll vor Beginn der geplanten Öffnung ab 18.  Jänner in Kraft treten. Rund 2000 Neuinfektionen Die zu Neujahr vermeldeten Neuinfektionen mit dem Coronavirus in Österreich lagen mit Stand 9.30 Uhr bei 2096 Personen.", "Damit liegen die positiven Fälle nach über 2900 am Vortag wieder näher beim Wochenschnitt von knapp unter 2.000 Fällen. Mit 39 Toten innerhalb von 24 Stunden gab es zudem deutlich weniger Todesfälle als zuletzt.", "Die 7-Tage-Inzidenz liegt bei 154.  (red. /APA) (\"Die Presse\", Print-Ausgabe, 02.01.2021)" ],
  "articleContentTranslated" : [ "În timp ce ministrul sănătății solicită vaccinări, FPÖ, SPÖ și Neos critică proiectul prezentat de guvern pentru testul gratuit. Verde-turcoaz are nevoie de sprijinul unui partid de opoziție pentru proiect.", "Viena. Arhiepiscopul Vienei Christoph Schönborn este acum vaccinat și împotriva Covid-19. \"Vaccinul este o garnitură de argint la orizontul întunecat de Corona\", a spus cardinalul de 75 de ani după vaccinarea sa într-un spital vienez.", "„Datorită bolilor mele anterioare și vârstei mele, sunt deosebit de recunoscător pentru această oportunitate.", "De asemenea, mă vaccinez din responsabilitate pentru sănătatea și bunăstarea celorlalți. ”Ministrul Sănătății, Rudolf Anschober, a făcut apel la populație la începutul anului să se vaccineze.", "„Ceea ce se dorea de luni de zile devine acum o realitate.” Vaccinarea ca punct de cotitură în lupta împotriva pandemiei. După începerea vaccinării așa-numitelor grupuri de risc, primele mii de vaccinări experimentale au arătat o toleranță bună.", "Acum sunt patru pași care trebuie luați: reducerea masivă în continuare a noilor infecții datorită blocării actuale. O accelerare a managementului persoanei de contact printr-o digitalizare extinsă.", "Testele vor fi, de asemenea, extinse masiv pentru a reduce numărul de cazuri nedeclarate. Ca ultim punct, ministrul Anschober a menționat implementarea pas cu pas a vaccinărilor pe baza planului de vaccinare austriac.", "Realizarea acestor obiective și o participare ridicată a populației la vaccinare ar putea aduce pandemia din ce în ce mai mult sub control, deși virusul nu ar dispărea peste noapte: „Totul depinde acum de participarea la vaccinare.", "Și am o impresie pozitivă în acest moment - din ce în ce mai mulți oameni care încă nu și-au luat hotărârea și care sunt incerti optează pentru vaccinare ”, crede Anschober. Cu toate acestea, opoziția nu este foarte entuziastă - având în vedere proiectul prezentat în ajunul Anului Nou pentru cel mai liber.", "Abordarea guvernului a fost „un obraz fără fund și un atac asupra principiilor democratice de bază”, a declarat șeful clubului FPÖ Herbert Kickl.", "„O schiță din ambuscadă cu câteva ore înainte de sfârșitul anului.” Cu termenul scurt până duminică, posibilitatea unei discuții aprofundate asupra conținutului este exclusă de la început. SPÖ consideră că perioada de revizuire este, de asemenea, „extrem de scurtă”, Neos considerând „o desconsiderare a parlamentului”.", "Împreună, opoziția ar putea întârzia legea în Consiliul Federal. În timp ce FPÖ a anunțat deja că dorește să întârzie legea în Consiliul Federal, SPÖ și Neos erau încă deschise vineri cu privire la modul în care se vor comporta.", "După cum se știe, guvernul intenționează ca blocarea actuală să fie „gratuită” de la jumătatea lunii ianuarie. Comerțul cu amănuntul, gastronomia și hotelurile ar trebui să poată debloca din nou pe 18 ianuarie - dar până pe 24 ianuarie, accesul ar trebui permis doar cu un test Corona negativ.", "Guvernul a prezentat baza juridică pentru aceasta, o modificare a Legii epidemiilor și a Legii măsurilor Covid 19, în ultima zi a anului 2020.", "Amendamentul face posibil ca persoanele cu un test negativ și toți cei care au avut boală coronariană în ultimele trei luni să fie scutiți de restricțiile de ieșire.", "Legea urmează să fie evaluată până pe 3 ianuarie și ar trebui să intre în vigoare pe 18 ianuarie înainte de deschiderea planificată. Aproximativ 2000 de noi infecții Noile infecții cu coronavirus raportate în Austria la 9:30 a.m. erau 2096 de persoane.", "Aceasta înseamnă că, după mai mult de 2900 de cazuri cu o zi înainte, cazurile pozitive sunt mai aproape de media săptămânală de puțin sub 2.000 de cazuri. Cu 39 de decese în decurs de 24 de ore, au existat, de asemenea, semnificativ mai puține decese decât cele trecute.", "Incidența de 7 zile este de 154. (roșu / APA) („Die Presse”, ediția tipărită, 02.01.2021)" ]
}