{
  "id" : "qmA8jObu",
  "url" : "https://kurier.at/sport/motorsport/so-sieht-der-neue-formel-1-mercedes-aus/401205004",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T11:06:03Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4974064/m256874.jpg",
  "imageCopyright" : "Mercedes F1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "So sieht der neue Formel-1-Mercedes aus",
  "articleTitleTranslated" : "Așa arată noul Mercedes de Formula 1",
  "articleContent" : [ "Seit 2014 dominiert Mercedes die Formel 1. Sieben Mal in Serie wurde sowohl die Fahrer-WM als auch jene der Konstrukteure gewonnen. Und es spricht nicht viel dagegen, dass es auch 2021 die Silberpfeile sind, die den Ton angeben werden.", "Das Reglement bleibt im Vergleich zum Vorjahr weitgehend unverändert.  Erst 2022 wird so gut wie alles neu sein. Doch Teamchef Toto Wolff bleibt vorsichtig: \"Unsere Skepsis und unser Hunger treiben und spornen uns vor jeder Saison erneut an.", "Denn wir fangen alle wieder bei null an und können immer noch mehr Performance nachlegen. Das macht es so spannend.\" Am Dienstag präsentierte Mercedes im Internet den neuen W12.", "Auch heuer ist der Silberpfeil schwarz lackiert, um weiterhin ein Zeichen im Kampf gegen Rassismus und Diskriminierung zu setzen.  Optisch unterscheidet sich der W12 nur geringfügig vom Vorjahresmodell.", "Prominenter platziert ist der Schriftzug AMG, der das Sternenmuster auf der Motorabdeckung ersetzt. Auch Ineos als neuer Shareholder hat mehr Werbefläche bekommen. Weiterhin dabei ist der rote Stern für Niki Lauda.", "Der befindet sich gleich hinter dem Helm des Fahrers unterhalb der Airbox. Nach Mercedes stellen noch vier Teams ihre Autos vor. Am Mittwoch folgt Aston Martin, das ehemalige Team Racing Point mit Sebastian Vettel.", "Am Donnerstag ist Haas an der Rehe, am Freitag folgt Williams.  Ferrari zeigt seinen SF21 als letztes Team – am 10.  März. " ],
  "articleContentTranslated" : [ "Mercedes a dominat Formula 1 din 2014. Atât campionatul piloților, cât și cel al constructorilor au fost câștigate de șapte ori la rând. Și nu există prea multe pentru a împiedica săgețile de argint să dea tonul și în 2021.", "Reglementările rămân în mare parte neschimbate comparativ cu anul precedent. Aproape totul nu va fi nou până în 2022. Șeful echipei, Toto Wolff, rămâne precaut: „Scepticismul nostru și foamea ne impulsionează și ne stimulează din nou înainte de fiecare sezon.", "Pentru că toți începem de la zero și putem adăuga întotdeauna mai multă performanță. Asta o face atât de interesantă. \"Marți, Mercedes a prezentat noul W12 pe internet.", "Și în acest an săgeata de argint este vopsită în negru pentru a continua să dea un exemplu în lupta împotriva rasismului și discriminării. Din punct de vedere vizual, W12 diferă doar ușor de modelul anului precedent.", "Scrisul AMG este mai proeminent și înlocuiește modelul stea de pe capacul motorului. Ineos, ca nou acționar, are, de asemenea, mai mult spațiu publicitar. Steaua roșie pentru Niki Lauda este încă acolo.", "Acesta este situat chiar în spatele căștii șoferului, sub cutia de aer. După Mercedes, patru echipe își vor prezenta mașinile. Aston Martin, fosta echipă Racing Point cu Sebastian Vettel, va urma miercuri.", "Haas va fi pe cerb joi, urmat de Williams vineri. Ferrari va fi ultima echipă care își va prezenta SF21 - pe 10 martie." ]
}