{
  "id" : "qmAcsooK",
  "url" : "https://www.diepresse.com/5957120/CoronaMassnahmen_OstLockdown_Kritik-an-Doskozils-Krisenmanagement?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T15:58:00Z[UTC]",
  "author" : "von Philipp Aichinger von Hellin Jankowski von Hellin Jankowski von Rainer Nowak von Martin Fritzl von Maria Kronbichler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/0/0/5957120/7DE34393-F983-45EB-8D35-F104FC5B676E_v0_h.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ost-Lockdown: Kritik an Doskozils Krisenmanagement im Burgenland",
  "articleTitleTranslated" : "Blocarea estică: critici asupra gestionării crizelor lui Doskozil în Burgenland",
  "articleContent" : [ "Die Oppositionsparteien sind verwundert über den Meinungsumschwung des Landeshauptmanns. ÖVP und Grüne begrüßen den Lockdown aber, die FPÖ ist verärgert.", "Die burgenländischen Oppositionsparteien haben am Donnerstag das Krisenmanagement von Landeshauptmann Hans Peter Doskozil (SPÖ) in der Coronakrise kritisiert.", "Obwohl er sich in den vergangenen Tagen mehrmals für kontrollierte Öffnungen starkgemacht habe, habe er sich am Mittwochabend doch für einen Lockdown in Ost-Österreich über Ostern ausgesprochen. Die Parteien sehen darin einen \"Zick-Zack-Kurs\".", "Während ÖVP und Grüne den Lockdown begrüßen, zeigte sich die FPÖ verärgert. ÖVP-Klubobmann Markus Ulram kritisierte in einer Aussendung, dass Doskozil mit seinen Öffnungsideen die Situation verharmlost habe.", "Nun müsse er \"kleinlaut eingestehen, dass er in dieser Situation wiederholt den falschen Weg einschlagen wollte\", betonte Ulram. Die Lage in den Spitälern sei alarmierend. \"Doskozil sagt, was die Leute gerne hören würden, aber er sagt nicht die Wahrheit.", "Damit handelt er sorglos und verantwortungslos\", meinte der Klubobmann. Ähnlich sieht das Grünen-Klubchefin Regina Petrik. \"Doskozils Einsicht kam spät, aber sie kam wenigstens\", betonte sie.", "Die Landesregierung habe den Menschen \"vorgemacht, dass Öffnungen das Pandemiegeschehen nicht negativ beeinflussen würden\". Jetzt sei es aber höchste Zeit, Maßnahmen zu setzen, so Petrik, die damit rechnet, dass der Lockdown nach Ostern verlängert wird.", "Auch FPÖ-Klubobmann Johann Tschürtz kritisierte Doskozils Meinungsschwenk: \"Er platzierte sich als Hardliner und Mann des Volkes. Dass er nun einen neuerlichen Lockdown mitverantwortet, ist grotesk.\" Anders als ÖVP und Grüne sieht er die Maßnahmen aber nicht positiv.", "Diese seien für die Bevölkerung \"nicht tragbar\". Anstatt die Burgenländer \"einzusperren\", sei er für die Schließung der Grenzen zu den Nachbarländern und ein generelles Einreiseverbot, sagte Tschürtz.", "Doskozil hatte seinen Meinungsumschwung am Mittwoch damit begründet, dass die Experten vor einer weiteren Verschärfung der Coronalage gewarnt hätten. \"Das Narrativ ist ganz einfach: Wir laufen Gefahr, dass die Intensivkapazitäten zu Ende gehen\", betonte er.", "SPÖ-Klubobmann Robert Hergovich wies die Kritik der Opposition als \"kleinkarierte Parteipolitik\" zurück. Doskozil habe \"mit dem überregionalen Krisen-Schulterschluss über Parteigrenzen hinweg Leadership\" bewiesen, betonte er in einer Aussendung.", "Außerdem habe er klare Perspektiven für die Menschen gefordert, indem definiert werden soll, unter welchen Umständen Lockerungen möglich sind. Dem Landeshauptmann einen Meinungsschwenk zu unterstellen, sei \"völliger Schwachsinn.", "Das ist genau das, was Doskozil immer gefordert hat: kontrollierte Lockerungen in Bereichen wie Gastronomie und Tourismus, Kultur und Sport auf der Basis von strengen" ],
  "articleContentTranslated" : [ "Partidele de opoziție sunt uimite de schimbarea de opinie a guvernatorului. ÖVP și Verzii salută blocajul, FPÖ este supărat.", "Partidele de opoziție din Burgenland au criticat joi gestionarea crizei guvernatorului Hans Peter Doskozil (SPÖ) în criza coronei.", "Deși a făcut campanie pentru deschideri controlate de mai multe ori în ultimele zile, miercuri seară s-a pronunțat în favoarea blocării în estul Austriei de Paște. Părțile văd acest lucru ca pe un „curs în zigzag”.", "În timp ce ÖVP și Verzii salută blocarea, FPÖ a fost supărat. Președintele clubului ÖVP, Markus Ulram, a criticat într-o emisiune că Doskozil a redus situația cu ideile sale de deschidere.", "Acum a trebuit să „recunoască blând că a vrut în repetate rânduri să ia o cale greșită în această situație”, a subliniat Ulram. Situația din spitale este alarmantă. „Doskozil spune ce ar vrea oamenii să audă, dar nu spune adevărul.", "Deci, el acționează neglijent și iresponsabil \", a spus președintele clubului. Șefa clubului verzilor, Regina Petrik, o vede în mod similar.\" Înțelegerea lui Doskozil a venit târziu, dar cel puțin a venit \", a subliniat ea.", "Guvernul de stat „a arătat oamenilor că deschiderile nu vor avea un impact negativ asupra pandemiei”. Acum este momentul să acționăm, a spus Petrik, care se așteaptă ca blocarea să fie prelungită după Paști.", "Președintele clubului FPÖ, Johann Tschürtz, a criticat, de asemenea, oscilația opiniei lui Doskozil: \"S-a poziționat ca un hardlin și om al poporului. Faptul că el este acum responsabil în comun pentru un nou blocaj este grotesc\". Spre deosebire de ÖVP și Verzi, el nu vede măsurile ca fiind pozitive.", "Acestea sunt „inacceptabile” pentru populație. În loc să „închidă” burgenerii, el a fost în favoarea închiderii frontierelor cu țările vecine și a interzicerii generale a intrării, a spus Tschürtz.", "Doskozil și-a justificat schimbarea de opinie miercuri spunând că experții au avertizat împotriva unei înrăutățiri a situației coroanei. \"Narațiunea este foarte simplă: riscăm ca capacitățile intensive să se termine\", a subliniat el.", "Președintele clubului SPÖ, Robert Hergovich, a respins criticile opoziției ca „politică de partid meschin”. Doskozil a arătat \"conducere peste toate liniile de partid, unindu-și forțele peste tot în criză\", a subliniat el într-o emisiune.", "El a cerut, de asemenea, perspective clare pentru oameni, definind circumstanțele în care este posibilă relaxarea. A-l acuza pe guvernator de o schimbare de opinie este „o prostie completă.", "Este exact ceea ce Doskozil a solicitat întotdeauna: relaxare controlată în domenii precum gastronomia și turismul, cultura și sportul pe baza unor" ]
}