{
  "id" : "qMDXJU4e",
  "url" : "https://kurier.at/kultur/medien/das-a-dieu-team-orf1-setzt-marolt-sendung-vorzeitig-ab/401162583",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T17:40:33Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4884921/46-174190227.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Das A-dieu-Team: ORF1 setzt Marolt-Sendung vorzeitig ab",
  "articleTitleTranslated" : "Echipa A-dieu: ORF1 anulează emisiunea Marolt devreme",
  "articleContent" : [ "ORF1 zieht vorzeitig den Stecker bei das \"A Team für Österreich\". Man verzichtet am kommenden Mittwoch auf die Ausstrahlung einer \"Best of\"-Folge mangels \"Best of\"-Quoten. Stattdessen wird der Mittwoch-Hauptabend zu einem Wiederholungstreffen von bereits Ende 2019 ausgestrahlten \"Dok1\"-Sendungen.", "\"Das Sendungskonzept des A-Teams, das in einigen nordischen Ländern hervorragend funktioniert, hat beim österreichischen Publikum leider nicht den gewünschten Anklang gefunden.", "Auch im Hinblick auf den Audience-Flow zu den darauffolgenden Sendungen, haben wir uns entschieden, das ,Best of' am 27.  Jänner aus dem Programm zu nehmen“, heißt es dazu in der ORF-Stellungnahme, die eine Standard-Meldung bestätigt.", "Wenig anregend Beim \"A Team\" mit Front-Frau Larissa Marolt sollten \"junge kreative Redakteurinnen und Redakteure\" sich \"mit gesellschaftspolitisch relevanten Themen in unserem Land\" beschäftigen.", "\"Damit soll einerseits Bewusstsein geschaffen, aber auch mittels außergewöhnlicher Aktionen nachhaltig zum Umdenken angeregt werden\", hieß es zum Start in der ORF-Aussendung. Die durchaus wichtigen Themen reichten von Plastik-Müll bis Hass im Netz.", "Die Anregungen suchte das angesteuerte junge Publikum allerdings woanders, was der ORF1-Spitze nun eine weitere Programmpleite einbringt. Zur Erinnerung: Im April 2020 wurde, um genau dem zu entgehen, \"Dok1\" & Co vom erfolglosen Donnerstag auf Mittwoch transferiert.", "Aber auch hier läuft es unrund: Zuletzt erreichte das \"A Team für Österreich\" 153.000 Zuseher - der Marktanteil in der Zielgruppe der 12- bis 49-Jährigen belief sich auf sieben Prozent, bei den 12- bis 29-Jährigen gar nur vier Prozent.", "Aber auch beim älteren Publikum ging mit fünf Prozent nur wenig. " ],
  "articleContentTranslated" : [ "ORF1 trage ștecherul prematur la „O echipă pentru Austria”. Un episod „cel mai bun din” nu va fi difuzat miercuri din cauza lipsei ratingurilor „cel mai bun din”. În schimb, seara principală de miercuri va fi o reuniune repetată a programelor „Dok1” care au fost deja difuzate la sfârșitul anului 2019.", "„Conceptul de difuzare al A-Team, care funcționează extrem de bine în unele țări nordice, din păcate nu a întâmpinat răspunsul dorit din partea publicului austriac.", "De asemenea, în ceea ce privește fluxul de audiență către următoarele programe, am decis să scoatem „Cel mai bun” din program pe 27 ianuarie ”, se spune în declarația ORF, care confirmă un mesaj standard.", "Nu foarte stimulant În „O echipă” cu femeia de primă linie Larissa Marolt, „tinerii redactori creativi” ar trebui „să se ocupe de problemele sociopolitice din țara noastră”.", "\"Acest lucru este destinat să creeze conștientizare pe de o parte, dar și să încurajeze regândirea prin acțiuni extraordinare\", a declarat ORF difuzat la început. Subiectele foarte importante au variat de la gunoiul din plastic până la ura online.", "Cu toate acestea, publicul tânăr a căutat sugestii în altă parte, ceea ce aduce acum un alt eșec al programului pentru topul ORF1. Ca reamintire: în aprilie 2020, pentru a evita exact acest lucru, „Dok1” & Co a fost transferat de joi, fără succes, la miercuri.", "Dar și aici lucrurile nu merg bine: cel mai recent, „O echipă pentru Austria” a atins 153.000 de telespectatori - cota de piață în grupul țintă cu vârste cuprinse între 12 și 49 de ani a fost de șapte la sută, în rândul celor cu vârste cuprinse între 12 și 29 de ani doar patru la sută.", "Dar chiar și cu publicul mai în vârstă, doar puțin au lucrat cu cinci la sută." ]
}