{
  "id" : "QMgdFlKT",
  "url" : "https://kurier.at/politik/inland/lockdown-so-geht-es-in-den-schulen-weiter/401097990",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T10:13:44Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown: Schulen für alle offen, die Unterstützung benötigen",
  "articleTitleTranslated" : "Blocare: școli deschise pentru oricine are nevoie de sprijin",
  "articleContent" : [ "\"Distance Learning\" kommt fix, Betreuung bleibt für alle möglich, Sonderurlaub abhängig vom Dienstgeber.  Die Corona-Kommission der Bundesregierung hatte sich noch am Donnerstag klar gegen eine Schulschließung ausgesprochen, wie auch die Gesellschaft der Kinderärzte, die Intensivmediziner, die Schulpsychologen, die Kinder- und Jugendanwaltschaften, die Caritas, die Wirtschaftskammer sowie die Wirtschaftsforscher.", "Kind notfalls zur Schule gehen lassen Vergeblich: Die Bundesregierung ordnet ab kommendem Dienstag den Schulschluss aller Pflichtschulen an, für zumindest drei Wochen.", "Die Oberstufenklassen befinden sich ja bereits seit zwei Wochen im Lockdown.  Montag ist somit letzter normaler Schultag (mit Schularbeiten und Tests) vor dem Lockdown, bei dem die Schulen auch erheben sollen, wer dennoch kommen wird: Denn eine Betreuung und „pädagogische Unterstützung“ im Schulgebäude samt „Lernstationen“ wird es, wie auch im Frühjahr beim ersten, achtwöchigen Lockdown, geben.", "Das heißt nicht, dass jemand gezwungen werden kann, seine Kinder zuhause zu lassen.  In einem Brief an Direktoren, Eltern und Erziehungsberechtigte stellte Bildungsminister Heinz Faßmann fest: \"Ein Hinweis ist mir aber besonders wichtig: Wenn Ihnen oder Ihren Kindern die Decke auf den Kopf fällt, dann lassen Sie Ihr Kind am besten vorübergehend wieder zur Schule gehen.", "Ein oder zwei Tage sind oft schon eine große Entlastung.\"  Müssen Betroffene nachweisen können, dass Ihnen \"die Decke auf den Kopf fällt\"?  Nein.  Das Bildungsministerium rechnet damit, dass jedes fünfte Kind (20 Prozent) an die Schulen geschickt werden wird.", "Ist es Eltern und Erziehungsberechtigten möglich, ihre Kinder zu Hause zu betreuen, so sollten sie dies tun, sagt die Regierung.  Der ordentliche Schulbetrieb wird für alle Schülerinnen und Schüler am 7. ", "Dezember wiederaufgenommen.  Der 8.12.  (Maria Empfängnis) bleibt als Feiertag schulfrei.  Erst vor wenigen Tagen wurde ein Rechtsanspruch auf Sonderbetreuungszeit vereinbart.", "Da die Schulen jedoch Betreuung anbieten, werde es von der „Kulanz des Arbeitgebers“ abhängen, ob dieser auch gewährt wird – das erfuhr der KURIER aus dem Büro von Arbeitsministerin Christine Aschbacher.", "Kindergärten im „Notbetrieb“ Kindergärten sperren analog zu den Schulen, wobei hier wie im Frühjahr auch ein „Notbetrieb“ angeboten werden soll.  Die Schulen selbst müssen grundsätzlich für jedes Kind offenbleiben und dürfen niemanden abweisen.", "Tests und Schularbeiten sind vorerst einmal ausgesetzt.  Im Distance Learning sollen die Schüler „nicht mit neuen Aufgaben überhäuft werden“, appelliert Faßmann an die Lehrer.", "Der Schwerpunkt solle in den kommenden drei Wochen auf der Vertiefung des bereits Gelernten liegen.  „Neuer Stoff soll nur in Maßen vermittelt werden.“ Dem Minister ist klar, dass der neuerliche Schul-Lockdown für viele Familien schwierig wird: „Die Wogen sind hochgegangen, die Fronten teilen manchmal sogar Familien in verschiedene Lager.", "Bitte lassen wir das nicht zu, bewahren wir kühlen Kopf, grenzen die Krise ein.“ Der Minister betont zudem, dass in den nächsten Schulferien zu Weihnachten und Ostern und in den Semesterferien eigene Förderprogramme angeboten werden, mit dem Ziel, vor allem Kinder aus sozial schwachen Familien zu unterstützen.", "Diesen droht laut mehreren Studien am wahrscheinlichsten ein Bildungsverlust.  Ein eigener Hilfsfonds sei für die Förderprogramme („Fonds zur Bekämpfung von COVID-Bildungsfolgen“) bereits eingerichtet.", "Er soll mit 200 Millionen Euro gefüllt werden.  Weiter Unterricht an Sonderschulen Da an Sonderschulen ein Umstellen auf Fernunterricht aufgrund der Einschränkungen der Schüler nur schwer möglich ist, wird es hier auch in den kommenden drei Wochen Präsenzunterricht geben.", "Dafür wurden Ausnahmen geschaffen.   Schüler, die sich nicht in der Lage sehen, am Unterricht teilzunehmen, können aus wichtigen Gründen von diesem befreit werden.", "Sommerschule wieder fix Auch die Sommerschule soll angesichts der zu erwartenden Bildungsprobleme weitergeführt werden. 2021 soll in den letzten beiden Wochen vor Schulbeginn eine Sommerschule in erweiterter Form angeboten und durchgeführt werden.", "Und es soll auch ein zusätzlicher Förderunterricht weiter angeboten werden – da sind sowohl freiwillige als auch verpflichtende Angebote geplant.  Von der Opposition hagelt es Kritik am Vorgehen Faßmanns.", "Dessen Vorgängerin im Bildungsressort, SPÖ-Bildungssprecherin, Sonja Hammerschmidt, ortet ein „Totalversagen“ des Ministers.  Er hätte jedenfalls die Pflichtschullehrer zur Digital-Fortbildung verpflichten, Masken für die Lehrer besorgen und eine echte Antigen-Teststrategie für den Schulalltag vorbereiten müssen, bei der jeder Lehrer einmal pro Woche getestet wird.", "Bei den Neos kritisierte Beate Meinl-Reisinger: „Das Ende des Unterrichts in der Schule für Pflichtschulkinder ist nicht der Beginn des Unterrichts zu Hause, es ist das Ende des Unterrichts und das Ende von Bildung und sozialen Kontakten, die so wichtig sind.“ Wie auch Hammerschmid warnte sie vor negativen Auswirkungen der Schulschließungen auf Schüler aus sozial benachteiligten Familien, auf die Psyche der Kinder, auf Arbeitnehmer und Arbeitsplätze.", "Und für die Freiheitlichen sind die nun geplanten Maßnahmen „der absolut falsche Weg“, die Bilanz des Distance Learning im Frühjahr sei eine katastrophale“ gewesen, erklärte der freiheitliche Bildungssprecher Hermann Brückl.", "Er fordert Faßmanns Rücktritt." ],
  "articleContentTranslated" : [ "„Învățarea la distanță” este fixă, sprijinul rămâne posibil pentru toată lumea, concediul special depinde de angajator. Comisia Corona a guvernului federal s-a pronunțat în mod clar împotriva închiderii școlii joi, la fel ca și Societatea Pediatri, Medicii de Terapie Intensivă, Psihologii Școlari, Avocații Copilului și Tineretului, Caritas, Camera de Comerț și cercetătorii economici.", "Lăsați copilul să meargă la școală, dacă este necesar, în zadar: Guvernul federal ordonă închiderea tuturor școlilor obligatorii începând de marți, cel puțin trei săptămâni.", "Cursurile școlii superioare sunt blocate de două săptămâni. Luni este ultima zi școlară normală (cu sarcini școlare și teste) înainte de blocare, timp în care școlile ar trebui să întrebe cine va veni oricum: Pentru că va exista supraveghere și „sprijin educațional” în clădirea școlii, inclusiv „stații de învățare”, ca în primăvară la primul blocaj de opt săptămâni.", "Aceasta nu înseamnă că cineva poate fi forțat să-și lase copiii acasă. Într-o scrisoare adresată directorilor, părinților și tutorilor legali, ministrul educației Heinz Faßmann a declarat: „Un lucru este deosebit de important pentru mine: dacă tavanul cade pe capul tău sau al copiilor tăi, cel mai bine este să-ți lași copilul să se întoarcă temporar la școală.", "O zi sau două este adesea o mare ușurare. \"Trebuie cei afectați să poată dovedi că plafonul le cade pe cap? Nu. Ministerul Educației consideră că unul din cinci copii (20%) va fi trimis la școală.", "Dacă părinții și tutorii își pot îngriji copiii acasă, ar trebui să facă acest lucru, spune guvernul. Operațiunile școlare obișnuite vor începe pentru toți elevii pe data de 7", "Decembrie a fost reluat. 8 decembrie (Concepția Mariei) rămâne gratuită la școală ca sărbătoare publică. Cu doar câteva zile în urmă, s-a convenit asupra unui drept legal la timp special de îngrijire.", "Cu toate acestea, din moment ce școlile oferă îngrijire, va depinde de „bunăvoința angajatorului” dacă se acordă acest lucru - a aflat KURIER din biroul ministrului muncii Christine Aschbacher.", "Grădinițele în „funcționare de urgență” Grădinițele sunt închise la fel ca școlile, deși „operațiunea de urgență” urmează să fie oferită aici ca în primăvară. Școlile în sine trebuie, în principiu, să rămână deschise fiecărui copil și nu li se permite să întoarcă pe nimeni.", "Testele și sarcinile școlare sunt suspendate deocamdată. În învățarea la distanță, elevii „nu trebuie să fie copleșiți de sarcini noi”, face apel Faßmann la profesori.", "Accentul în următoarele trei săptămâni ar trebui să fie pe aprofundarea a ceea ce a fost deja învățat. „Materialul nou trebuie predat doar cu măsură.” Ministrul este clar că noua închidere a școlii va fi dificilă pentru multe familii: „Valurile au suflat, fronturile uneori chiar împart familiile în diferite tabere.", "Vă rog să nu lăsați acest lucru să se întâmple, să ținem capul rece, să limităm criza. ”Ministrul subliniază, de asemenea, că vor fi oferite programe speciale de sprijin în următoarele vacanțe școlare de Crăciun și Paște și în pauza semestrială, cu scopul de a viza în special copiii din medii sociale. pentru a sprijini familiile slabe.", "Potrivit mai multor studii, sunt cel mai probabil expuși riscului de a-și pierde educația. Un fond de ajutor separat a fost deja creat pentru programele de finanțare („Fondul pentru combaterea consecințelor educaționale COVID”).", "Acesta urmează să fie umplut cu 200 de milioane de euro. Alte lecții la școlile speciale Deoarece este dificil să treceți la învățământul la distanță în școlile speciale din cauza limitărilor elevilor, vor exista și predări față în față în următoarele trei săptămâni.", "S-au făcut excepții pentru acest lucru. Studenții care nu pot participa la cursuri pot fi scutiți de acest lucru din motive importante.", "Școala de vară a fost reparată din nou Școala de vară trebuie continuată având în vedere problemele educaționale așteptate. În 2021, o școală extinsă de vară urmează să fie oferită și desfășurată în ultimele două săptămâni înainte de începerea școlii.", "Și vor fi oferite și lecții de remediere suplimentare - sunt planificate atât oferte voluntare, cât și obligatorii. Critica față de abordarea lui Faßmann plouă din partea opoziției.", "Predecesorul său în departamentul educațional, purtătorul de cuvânt al educației SPÖ, Sonja Hammerschmidt, localizează un „eșec total” al ministrului. În orice caz, el ar fi trebuit să-i oblige pe profesorii din școlile obligatorii să ia parte la formarea digitală avansată, să obțină măști pentru profesori și să pregătească o adevărată strategie de testare a antigenului pentru viața școlară de zi cu zi, în care fiecare profesor este testat o dată pe săptămână.", "Beate Meinl-Reisinger a criticat Neos: „Sfârșitul lecțiilor în școală pentru copiii din școala obligatorie nu este începutul lecțiilor acasă, ci sfârșitul lecțiilor și sfârșitul educației și al contactelor sociale care sunt atât de importante.” Cum Hammerschmid a avertizat, de asemenea, despre efectele negative ale închiderii școlilor asupra elevilor din familii defavorizate social, asupra psihicului copiilor, asupra angajaților și locurilor de muncă.", "Iar pentru oamenii de libertate, măsurile planificate acum sunt „calea absolut greșită”, echilibrul învățării la distanță în primăvară a fost o catastrofă ”, a explicat purtătorul de cuvânt al educației pentru libertate, Hermann Brückl.", "El cere demisia lui Fassmann." ]
}