{
  "id" : "qmJCl1Xt",
  "url" : "https://noe.orf.at/stories/3081445/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-01T19:03:06Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/40/crops/w=1280/789432_opener_274940_201229_mangel_an_pflegekraeften_00_00_33_05.jpg?s=da1a1211e53133f59cb817bf0006fb30888bff40",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Umschulungen für mehr Pflegepersonal",
  "articleTitleTranslated" : "Recalificare pentru mai mult personal medical",
  "articleContent" : [ "Seit Kurzem gibt es unter anderem die Koordinationsstelle für Pflegeberufe in St. Pölten – mehr dazu in Neue zentrale Anlaufstelle für Weiterbildung (noe.ORF.at; 2.9.2020).", "„Wir unterstützen Personen, die sich für eine Ausbildung im Pflegebereich interessieren“, sagte Karin Hebenstreit, Projektbetreuerin der Koordinationsstelle, gegenüber noe.ORF.at. „Entweder wurden die Personen vom AMS an uns verwiesen oder sie interessieren sich allgemein für die Pflege.", "Wir erklären hier, welche Ausbildungen es gibt und unterstützen sie im Aufnahmeverfahren. “Ausbildung zur Pflegeassistenz und Heimhilfe Mehr als 800 Personen nahmen seit Mai diese Beratungen in Anspruch, 260 befinden sich derzeit in einer Ausbildung.", "Die meisten davon werden zur Pflegeassistenz und zur Heimhilfe ausgebildet. Darunter auch Sonja Schaden aus Langenlois (Bezirk Krems). Sie macht derzeit in St. Pölten die Ausbildung zur Pflegeassistentin.", "Zuvor war die 49-Jährige in unterschiedlichen Bereichen tätig, etwa in der Gastronomie und im Verkauf. „Zwischendurch war immer wieder der Wunsch da, in die Pflege zu gehen. Ende letzten Jahres habe ich mir dann gedacht, wenn ich es jetzt nicht mache, dann mache ich es gar nicht mehr“, so Schaden.", "Gefördert werden die Umschulungen und Weiterbildungen – je nach individueller Situation – vom Arbeitsmarktservice Niederösterreich (AMS NÖ) und dem Land.Pflegeausbildung mit Matura gestartet Ein weiteres Projekt, das dabei helfen soll, dem Personalmangel entgegenzuwirken, gibt es in Gaming (Bezirk Scheibbs).  ", "Im Bildungszentrum der Caritas der Diözese St. Pölten lief im September zum ersten Mal eine Pflegeausbildung mit Matura an – mehr dazu in Start für Pflegeausbildung mit Matura (noe.ORF.at; 9.9.020).", "Landesrätin Christiane Teschl-Hofmeister im Gespräch Soziallandesrätin Christiane Teschl-Hofmeister (ÖVP) spricht über die gestarteten Initiativen gegen den Mangel von Pflegekräften, das „Freitesten“ und die Impfkampagne gegen das Coronavirus.", "„Wir bereiten die Schüler auf den Berufsalltag vor und bilden sie in genau den Bereichen aus, die für die Zukunft relevant sind, also Sozialbetreuung und Pflege“, sagte Direktorin Barbara Heigl. Die künftigen Jobs der 60 Schülerinnen und Schüler sind gefragt.", "Denn laut einer Studie des Forschungsinstituts Gesundheit Österreich (GÖG) wird Österreich bis zum Jahr 2030 75.000 zusätzliche Pflegerinnen und Pfleger sowie Sozialbetreuer benötigen.60 offene Stellen bei Caritas Schon jetzt sind alleine bei der Caritas der Diözese St.", "Pölten 60 Stellen offen – mehr dazu in Caritas sucht dringend Pflegepersonal (noe.ORF.at; 10.9.2020).", "„Das unterlegt noch einmal die Dringlichkeit, mit der wir hier agieren müssen, um junge Menschen in dieses Berufsfeld zu etablieren“, betont Julia Kühnl, Personalentwicklerin der Caritas der Diözese St.", "Pölten. 80-Jährige und Ältere relevant für Planung Hintergrund der Initiativen ist die Tatsache, dass die Menschen in Niederösterreich immer älter werden. Mit höherem Alter brauchen sie aber auch immer mehr Unterstützung – sowohl medizinisch als auch im Alltag.", "Relevant für die Pflegebedarfsplanung ist dabei vor allem die Gruppe der 80-Jährigen und noch älteren. Ein Blick in die Statistik zeigt, dass die Zahl jener Personen, die 80 Jahre oder älter sind, seit den 2000er-Jahren kontinuierlich zunimmt.", "Im Jahr 2020 lebten laut der Bevölkerungsentwicklung des Landes fast 98.000 Personen dieser Altersgruppe in Niederösterreich, im Jahr 2035 sollen es laut Prognosen rund 141.000 Personen sein." ],
  "articleContentTranslated" : [ "Recent a fost înființat biroul de coordonare pentru profesiile de asistenți medicali din St. Pölten - mai multe despre acest lucru în Noul punct central de contact pentru educație suplimentară (noe.ORF.at; 2.9.2020).", "\"Sprijinim persoanele care sunt interesate de formare în sectorul îngrijirii\", a declarat pentru noe.ORF.at Karin Hebenstreit, supervizor de proiect la biroul de coordonare. „Fie oamenii au fost îndrumați de noi de către AMS, fie sunt interesați în general de îngrijire.", "Aici vă explicăm ce cursuri de formare sunt disponibile și vă sprijinim în procesul de admitere. „Instruire pentru asistență medicală și asistență la domiciliu Peste 800 de persoane au profitat de aceste consultări din mai, 260 sunt în prezent în formare.", "Majoritatea sunt instruiți pentru a fi asistenți de îngrijire și ajutor la domiciliu. Inclusiv Sonja Schaden din Langenlois (districtul Krems). În prezent, se antrenează pentru a fi asistentă medicală în St. Pölten.", "Înainte, tânărul de 49 de ani a lucrat în diverse domenii, precum gastronomie și vânzări. „Între ele a existat întotdeauna dorința de a merge la azil. La sfârșitul anului trecut m-am gândit că dacă nu o fac acum, atunci nu o voi face deloc ”, a spus Schaden.", "Cursurile de recalificare și formare continuă sunt finanțate - în funcție de situația individuală - de către Serviciul de Ocupare a Austriei de Jos (AMS NÖ) și Land.Pflegeausbildung mit Matura a început Un alt proiect care este destinat să contribuie la contracararea deficitului de personal se află în Gaming (districtul Scheibbs).", "În septembrie, centrul de educație Caritas din eparhia Sf. Pölten a început pentru prima dată formarea în domeniul asistenței medicale cu o Matura - mai multe despre aceasta în Start for Nursing with Matura (noe.ORF.at; 9.9.020).", "Consilierul provincial Christiane Teschl-Hofmeister în conversație Consilierul provincial provincial Christiane Teschl-Hofmeister (ÖVP) vorbește despre inițiativele lansate împotriva deficitului de asistenți medicali, „stilului liber” și campania de vaccinare împotriva coronavirusului.", "„Pregătim studenții pentru viața de zi cu zi de lucru și îi instruim exact în acele domenii relevante pentru viitor, adică îngrijirea socială și asistența medicală”, a spus directorul Barbara Heigl. Viitoarele locuri de muncă ale celor 60 de studenți sunt solicitate.", "Potrivit unui studiu realizat de Institutul austriac de cercetare în domeniul sănătății (GÖG), Austria va avea nevoie de 75.000 de îngrijitori și asistenți sociali suplimentari până în 2030. 60 de posturi vacante la Caritas Deja la Caritas în dieceza St.", "Pölten 60 de posturi vacante - mai multe despre acest lucru în Caritas caută urgent personal de asistență medicală (noe.ORF.at; 10.9.2020).", "„Acest lucru subliniază urgența cu care trebuie să acționăm aici pentru a stabili tineri în acest domeniu profesional”, subliniază Julia Kühnl, dezvoltator de personal la Caritas în eparhia St.", "Pölten. Persoane în vârstă de 80 de ani și persoanele în vârstă relevante pentru planificare Contextul inițiativelor este faptul că oamenii din Austria Inferioară îmbătrânesc și cresc. Pe măsură ce îmbătrânesc, totuși, au nevoie de tot mai mult sprijin - atât din punct de vedere medical, cât și în viața de zi cu zi.", "Grupul de 80 de ani și peste este deosebit de relevant pentru planificarea nevoilor de îngrijire. O privire asupra statisticilor arată că numărul persoanelor care au 80 de ani sau mai mult a crescut continuu din anii 2000.", "În 2020, conform dezvoltării populației statului, aproape 98.000 de persoane din această grupă de vârstă locuiau în Austria Inferioară, în 2035, conform previziunilor, vor fi în jur de 141.000 de persoane." ]
}