{
  "id" : "QMmzt4Qb",
  "url" : "https://vorarlberg.orf.at/stories/3084150/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-09T18:01:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/56/crops/w=1280/807953_opener_281656_kub.jpg?s=7c7519552815c93c2cd460ec56be20fe1a1a95e7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schülervertreter  fordert schnelle Schulöffnung",
  "articleTitleTranslated" : "Reprezentantul studenților solicită deschiderea rapidă a școlii",
  "articleContent" : [ "Bei einer Pressekonferenz am Samstag sagte ÖVP-Bildungsminister Heinz Faßmann, dass ein fixes Öffnungsdatum für die Schulen erst „in den kommenden Tagen“ genannt werden kann.", "Es gebe Schülerinnen und Schüler, die seit drei Monaten nicht mehr in der Schule waren, betont Kubesch: „Ich bin sauer, weil junge Menschen, Schülerinnen und Schüler, seit Beginn der Pandemie eigentlich im Stich gelassen werden“", "Es gebe große psychische und auch langfristige Folgen und „diese werden von der Politik einfach ignoriert“.  “ Kubesch fordert, dass am 18.  Jänner alle Schulen geöffnet werden und dass der Unterricht „dementsprechend angepasst“ werden muss.", "Speziell bei der Matura müsse der Stoff gekürzt werden, das bedeute einen Wegfall der mündlichen Matura. Schülervertretung kritisiert Schulschließung Die Schülervertretung fordern Bildungsminister Heinz Faßmann auf, die Schulen am 18.  Jänner wieder aufzusperren.", "Der Minister geht darauf nicht genau ein, kündigt aber flächendeckende Corona-Tests in den Schulen an.", "Organisation der Selbstests Wenn die Schulen dann geöffnet haben, soll ein „Sicherheitsnetz“ installiert werden, kündigte Faßmann an: Schülerinnen und Schüler sollen durch Selbsttests an den Schulen getestet werden, Volksschülerinnen und Volksschüler zuhause von den Eltern.", "Alles, was eine Schulöffnung näher bringe, begrüße er, so Kubesch zu den Selbsttests.", "Allerdings stelle sich die Frage, wie diese große Anzahl an Test beaufsichtig werden soll und wie man das bis zum 18.  Jänner organisieren werde.Demo am Dienstag in Dornbirn geplant Am Dienstag, 12.  Jänner 2021, planen die Schülervertreter am Marktplatz in Dornbirn eine Demonstration gegen die Maßnahmen der Regierung.  ", "Bildungsminister Faßmann hat am Samstag eine neue Teststrategie für den Schulbetrieb vorgestellt – mehr dazu in Wöchentliche Selbsttests an Schulen kommen." ],
  "articleContentTranslated" : [ "La o conferință de presă sâmbătă, ministrul educației ÖVP, Heinz Faßmann, a spus că o dată fixă de deschidere a școlilor poate fi dată doar „în zilele următoare”.", "Există elevi care nu au mai fost la școală de trei luni, subliniază Kubesch: „Sunt supărat pentru că tinerii, studenții, au fost lăsați de-a binelea de la începutul pandemiei”", "Există mari consecințe psihologice și pe termen lung și „acestea sunt pur și simplu ignorate de politică”. „Kubesch cere ca toate școlile să fie deschise pe 18 ianuarie și ca lecțiile să fie„ ajustate corespunzător ”.", "Mai ales la Matura, materialul trebuie scurtat, ceea ce înseamnă că Matura orală nu mai este necesară. Consiliul studențesc critică închiderea școlilor Consiliul studențesc solicită ministrului educației Heinz Faßmann să redeschidă școlile pe 18 ianuarie.", "Ministrul nu merge exact în acest sens, dar anunță teste corona la nivel național în școli.", "Organizarea autotestelor Odată ce școlile sunt deschise, va fi instalată o „plasă de siguranță”, a anunțat Faßmann: Școlarii ar trebui testați cu autotesturi la școli, copiii din școlile elementare de acasă de către părinți.", "El salută tot ceea ce aduce o deschidere a școlii mai aproape, a spus Kubesch despre auto-teste.", "Cu toate acestea, se pune întrebarea cu privire la modul în care ar trebui supravegheat acest număr mare de teste și cum va fi organizat acest lucru până pe 18 ianuarie. Demo planificată marți la Dornbirn Marți, 12 ianuarie 2021, reprezentanții studenților planifică o demonstrație pe piața din Dornbirn împotriva acțiunii guvernamentale.", "Ministrul educației Faßmann a prezentat sâmbătă o nouă strategie de testare pentru operațiunile școlare - mai multe despre acest lucru se găsesc în Autotesturile săptămânale în școli." ]
}