{
  "id" : "qmx8xGGT",
  "url" : "https://kurier.at/wirtschaft/credit-suisse-zieht-sich-teilweise-aus-oesterreich-zurueck/401329755",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T07:25:31Z[UTC]",
  "author" : "Hellin Jankowski von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/909240/Credit%252BSuisse.jpg",
  "imageCopyright" : "REUTERS/RUBEN SPRICH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Credit Suisse zieht sich teilweise aus Österreich zurück",
  "articleTitleTranslated" : "Credit Suisse se retrage parțial din Austria",
  "articleContent" : [ "Die Credit Suisse (CS) zieht sich in Österreich aus dem Vermögensverwaltungsgeschäft zurück.", "Sehr reiche Kunden sollen künftig von Luxemburg aus betreut werden, den übrigen Kunden werde die Liechtensteinische Landesbank (LLB) als künftige Partnerbank empfohlen, wie die CS und die LLB am Mittwoch bekannt gab.", "Die beiden Banken haben eine Vermittlungsvereinbarung getroffen, über den Vermittlungspreis wurde Stillschweigen vereinbart. Der Deal steht unter dem Vorbehalt der Zustimmung der Bundeswettbewerbsbehörde (BWB).", "Die Credit Suisse sei zwar seit mehr als zehn Jahren in Österreich \"erfolgreich aktiv\", hieß es. Dennoch haben man nach einer eingehenden Analyse der dortigen Vermögensverwaltungsaktivitäten entschieden, das operative Geschäft zu vereinfachen.", "Die Liechtensteinische Landesbank ist 2009 in den österreichischen Markt eingetreten und betreut dort mit 240 Mitarbeitern Vermögen von über 25 Milliarden Euro.", "Durch die Transaktion verstärke die LLB-Gruppe das Private-Banking-Geschäft in Österreich und setzte damit einen weiteren Schritt für Wachstum durch Zukäufe, so die LLB laut einer Aussendung. Das Vermittlungspotenzial belaufe sich voraussichtlich auf etwa 1 Milliarde Euro verwaltetes Kundenvermögen." ],
  "articleContentTranslated" : [ "Credit Suisse (CS) se retrage din activitatea de gestionare a averii din Austria.", "Clienții foarte bogați vor fi îngrijiți din Luxemburg în viitor, Liechtensteinische Landesbank (LLB) va fi recomandată ca viitoare bancă parteneră celorlalți clienți, așa cum au anunțat miercuri CS și LLB.", "Cele două bănci au încheiat un acord de intermediere, iar părțile au convenit să nu dezvăluie prețul de intermediere. Acordul este supus aprobării Autorității Federale a Concurenței (BWB).", "Credit Suisse este „activ cu succes” în Austria de mai bine de zece ani, a spus acesta. Cu toate acestea, după o analiză detaliată a activităților de administrare a activelor de acolo, s-a luat decizia de a simplifica activitatea operațională.", "Liechtensteinische Landesbank a intrat pe piața austriacă în 2009 și are grijă de active de peste 25 de miliarde de euro cu 240 de angajați.", "Odată cu tranzacția, Grupul LLB va consolida activitatea bancară privată din Austria și va face astfel un pas în plus spre creștere prin achiziții, potrivit unui comunicat de presă. Se așteaptă ca potențialul de intermediere să se ridice la aproximativ 1 miliard de euro în active gestionate de clienți." ]
}