{
  "id" : "qNAe9pmE",
  "url" : "https://kurier.at/sport/fussball/oesterreichs-fussballer-tanzen-nach-der-pfeife-von-kateryna-monsul/401334036",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T17:00:00Z[UTC]",
  "author" : "Bert Rebhandl",
  "imageUrl" : "https://image.kurier.at/images/original/5933103/46-173331550.jpg",
  "imageCopyright" : "REUTERS/JOHANNA GERON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreichs Fußballer tanzen nach der Pfeife von Kateryna Monsul",
  "articleTitleTranslated" : "Fotbaliștii din Austria dansează pe tonul lui Kateryna Monsul",
  "articleContent" : [ "Um einen völligen Fehlstart zu vermeiden, muss Teamchef Willibald Ruttensteiner am Sonntag im Heimspiel mit Schottland punkten. Am Donnerstag war der Oberösterreicher mit den Israelis mit einer 0:2-Heimniederlage in die Qualifikation gestartet.", "Gegen den Favoriten der Gruppe aus Skandinavien war man nahezu chancenlos, gegen die Briten müsste – vor allem in einem Heimspiel – etwas möglich sein. Wie zuletzt spielt Israel im Bloomfield-Stadion in Tel Aviv, 5.000 geimpfte Fans dürfen wieder ins Stadion.", "Ob sie auch kommen? Viele Kinder werden vermutlich nicht im Stadion sein. Anpfiff ist zeitgleich mit dem Spiel der Österreicher um 20.45 Uhr mitteleuropäischer Zeit. Doch in Tel Aviv ist es da schon 21.45 Uhr.", "Israel kann sich jedenfalls revanchieren. Bereits im Vorjahr war man nicht nur in der Nations League zwei Mal auf die Schotten getroffen, sondern auch im Play-off-Halbfinale der EM-Qualifikation.", "Dabei setzten sich die Briten mit 5:3 im Elfmeterschießen durch und qualifizierten sich später auch noch durch einen Sieg in Serbien für die EM. Dänemark trifft bereits um 18 Uhr MEZ in Herning auf Moldawien.", "Von einer Überraschung sollte man nicht zwingend ausgehen." ],
  "articleContentTranslated" : [ "Pentru a evita un start fals complet, șeful echipei Willibald Ruttensteiner trebuie să înscrie duminică puncte în meciul de acasă cu Scoția. Joi, Austria Superioară a început calificarea cu israelienii cu o înfrângere cu 2-0 pe teren propriu.", "Față de favoritele grupării din Scandinavia nu a existat aproape nicio șansă, împotriva britanicilor - mai ales într-un joc de acasă - ceva ar trebui să fie posibil. La fel ca ultima dată când Israelul joacă pe stadionul Bloomfield din Tel Aviv, 5.000 de fani vaccinați sunt lăsați înapoi pe stadion.", "Vor veni și ei? Mulți copii probabil nu vor fi pe stadion. Startul are loc în același timp cu jocul austriac la ora 20.45, ora Europei Centrale. Dar la Tel Aviv este deja ora 21.45.", "În orice caz, Israelul poate întoarce favoarea. Anul trecut nu numai că s-au întâlnit cu scoțienii de două ori în Liga Națiunilor, ci și în semifinalele din play-off ale calificării la Campionatul European.", "Britanicii s-au impus cu 5-3 la penalty-uri și ulterior s-au calificat la Campionatul European cu o victorie în Serbia. Danemarca se întâlnește cu Moldova la Herning la ora 18:00 CET.", "Nu trebuie să ne asumăm neapărat o surpriză." ]
}