{
  "id" : "QNc5dBlV",
  "url" : "https://kurier.at/kultur/buch/daniel-wissers-wir-bleiben-noch-muss-ein-bestseller-werden/401208043",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T05:10:07Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4980469/46-174235263.jpg",
  "imageCopyright" : "imago/Sven Simon/Anke Waelischmiller/SVEN SIMON/imago-images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Daniel Wissers \"Wir bleiben noch\" muss ein Bestseller werden",
  "articleTitleTranslated" : "„Încă rămânem” de Daniel Wisser trebuie să devină un bestseller",
  "articleContent" : [ "Viktor erzählt gern. Seine Ehefrau hat das nicht so gemocht. Er lässt sich sowieso scheiden. Die Sozialdemokraten hat Viktor gern mit Jimmy Carter verglichen. Soll er’s erzählen? Er muss es jetzt erzählen: Carter war angeln, als sein Boot von einem schwimmenden Hasen verfolgt wurde.", "Er berichtete davon. Das war falsch von ihm: Er wurde ausgelacht, verspottet, der Washington Post war es die Titelseite wert – Hasen schwimmen nicht. Aber es gibt Fotos! Der Hase schwamm in Todesangst vor Hunden tatsächlich zum Boot.", "Egal: Carter = geht gar nicht, Sozialdemokraten = ebenso. Vor allem ist „Wir bleiben noch“ eine Familiengeschichte, in die man so schnell wie selten hineinfällt. Daniel Wisser (Foto oben) hat einen Schwung drauf, nein, der ist gar nicht österreichisch.", "Sofort fühlt man sich wohl – obwohl es in mehreren Ecken des Romans Streit gibt. Nicht aber im Zentrum, bei Viktor und Karoline. Bei Großmutters 99.  Geburtstag in einem niederösterreichischen Dorf hat Viktor nach 30 Jahren Karoline wiedergesehen.", "Sie ist Ärztin und war lange in Norwegen. Wahrscheinlich haben sie einander schon als Kinder geliebt. Aber jetzt sagen sie es laut. Sie sagen es einander auch per SMS.", "Obwohl Emojis unerträglich sind wie Pulled Pork, schicken sie einander Herz und Kuss, und bei diesen beiden, die so liebevoll und offen und witzig sind, ist das eine Freude zu beobachten. Viktor erbt das Haus.", "Er und Karoline werden hier herziehen, heiraten und das Fernsehzimmer ins Victor-Adler-Zimmer umtaufen. Zu Ehren von Oma, Sozialdemokratin bis zuletzt. ALLERDINGS sind die Mütter von Viktor und Karoline Schwestern.", "Das bedeutet: Viktor und Karoline sind Cousin und Cousine. Die Mütter sagen: Warum macht ihr denn so was? Das sei krank, abnorm, und die ÖVP-Familienministerin überlegt, derartige Ehen in Zukunft zu verbieten.", "(So aktuell ist dieses Buch!) Die Verwandtschaft fällt auseinander. Es gibt Krieg. War ohnehin schon seit längerem problematisch, zuerst wegen Waldheim, danach „wegen der Ausländer“. Niemand wählt mehr die SPÖ; außer Viktor.", "Viktor denkt: Ich kannte meine Leute noch, als sie alle Menschen waren. „Wir bleiben noch“ wird ein Bestseller. Daniel Wisser: „Wir bleiben noch“ Luchterhand Verlag. 480 Seiten. 22,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Lui Viktor îi place să spună. Soției sale nu i-a plăcut atât de mult. Oricum divorțează. Lui Viktor îi plăcea să-i compare pe social-democrații cu Jimmy Carter. Ar trebui să o spună? Trebuie să spună acum: Carter pescuia când barca lui a fost urmată de un iepure înot.", "El a raportat despre asta. Asta nu era în regulă cu el: era râs, batjocorit, Washington Post merita prima pagină - iepurii nu înoată. Dar există fotografii! Iepurele a înotat de fapt până la barcă de frica câinilor.", "Nu contează: Carter = nu funcționează deloc, social-democrații = la fel. Mai presus de toate, „Încă rămânem” este o poveste de familie în care cădeți mai repede decât rar. Daniel Wisser (foto sus) are leagăn, nu, nu este deloc austriac.", "Te simți imediat bine - deși există argumente în mai multe colțuri ale romanului. Dar nu în centru, cu Viktor și Karoline. La ziua de naștere a bunicii într-un sat austriac inferior, Viktor a văzut-o din nou pe Karoline după 30 de ani.", "Este medic și a fost mult timp în Norvegia. Probabil că se iubeau în copilărie. Dar acum o spun cu voce tare. De asemenea, își spun reciproc prin mesaj text.", "Deși emoji-urile sunt de nesuportat ca carnea de porc trasă, își trimit inimi și sărutări unul către celălalt, iar acești doi care sunt atât de iubitori, de deschiși și amuzanți, este o bucurie să-i urmărești. Viktor moștenește casa.", "El și Karoline se vor muta aici, se vor căsători și vor redenumi camera TV în camera Victor Adler. În cinstea bunicii, social-democrat până la capăt. Oricum, mamele lui Viktor și Karoline sunt surori.", "Asta înseamnă: Viktor și Karoline sunt veri. Mamele spun: de ce faci asta? Acest lucru este bolnav, anormal, iar ministrul familiei ÖVP are în vedere să interzică astfel de căsătorii în viitor.", "(Această carte este atât de actualizată!) Relația se destramă. Există război. Oricum a fost problematic de mult timp, mai întâi din cauza lui Waldheim, apoi „din cauza străinilor”. Nimeni nu mai votează pentru SPÖ; cu excepția lui Viktor.", "Viktor se gândește: încă îmi știam oamenii când erau toți oameni. „Încă rămânem” devine un bestseller. Daniel Wisser: „Vom rămâne” Luchterhand Verlag. 480 de pagini. 22,70 euro Evaluare CURIER: **** și jumătate de stea" ]
}