{
  "id" : "QnffLCv1",
  "url" : "https://sport.orf.at/stories/3069363/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-15T10:38:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sieben Südkoreaner in Wiener Neustadt CoV-positiv",
  "articleTitleTranslated" : "Șapte sud-coreeni în Wiener Neustadt CoV pozitiv",
  "articleContent" : [ "Sieben Südkoreaner in Wiener Neustadt CoV-positiv Südkoreas Nationalteam – eine von sieben internationalen Auswahlen, die derzeit Länderspiele in Österreich absolvieren – ist von einem starken Ausbruch des Coronavirus betroffen.", "Vor dem Samstag-Spiel gegen Mexiko (2:3) in Wiener Neustadt wurden sechs Spieler und ein Betreuer positiv getestet.  Das Match wurde erst nach Diskussionen angepfiffen, über Südkoreas Mannschaft wurde eine zehntägige Quarantäne verhängt.", "Nach Angaben der Nachrichtenagentur Yonhap erfuhr Südkorea 20 Stunden vor dem ersten Länderspiel des Jahres von vier positiven Tests von Spielern und eines Mitglieds des Betreuerstabes.", "Weitere Tests brachten zwei weitere positive Ergebnisse.  Südkorea berief sich laut Yonhap darauf, dass ein Match ausgetragen werde, solange eine Mannschaft über zumindest 13 gesunde Spieler, unter ihnen ein Tormann, verfüge.", "Für Dienstag ist ein Spiel Südkoreas gegen Katar in Maria Enzersdorf angesetzt." ],
  "articleContentTranslated" : [ "Șapte sud-coreeni în echipa națională a Coreei de Sud pozitivă la Wiener Neustadt - una dintre cele șapte selecții internaționale care joacă în prezent meciuri internaționale în Austria - este afectată de un puternic focar al virusului corona.", "Înainte de meciul de sâmbătă împotriva Mexicului (2: 3) în Wiener Neustadt, șase jucători și un supraveghetor au dat rezultate pozitive. Meciul a început doar după discuții, iar echipa Coreei de Sud a fost impusă o carantină de zece zile.", "Potrivit agenției de știri Yonhap, Coreea de Sud a aflat de patru teste pozitive de la jucători și un membru al personalului de suport cu 20 de ore înainte de primul meci internațional al anului.", "Testele suplimentare au adus încă două rezultate pozitive. Potrivit Yonhap, Coreea de Sud s-a bazat pe faptul că un meci va fi jucat atâta timp cât o echipă ar avea cel puțin 13 jucători sănătoși, inclusiv un portar.", "Un joc între Coreea de Sud și Qatar la Maria Enzersdorf este programat marți." ]
}