{
  "id" : "qNsvnyv9",
  "url" : "https://salzburg.orf.at/stories/3083757/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-06T17:02:59Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/43/crops/w=1280/805130_opener_280643_lungaufin.jpg?s=6908a6333ebf0ebdc64849f8054a7f86aebd1510",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ansturm von Skitourengehern: Zederhaus greift ein",
  "articleTitleTranslated" : "Asaltul turiștilor de schi: intervine Zederhaus",
  "articleContent" : [ "Das Riedingtal beim Südportal des Tauerntunnels ist bei Skitourengehern beliebt und längst kein versteckter Geheimtipp mehr. Mittwochvormittag waren die Parkplätze gut gefüllt, nach den Weihnachtsfeiertagen waren sie aber oft überfüllt – bis zu 1.000 Personen sollen hier unterwegs gewesen sein.", "Jetzt will die Gemeinde Zederhaus die Freizeitströme im Riedingtal besser lenken. „Wir sind völlig überfordert“ Wegen des Ansturms der Skitourengeher sei das Tal im Lungau völlig überfordert, sagt der Zederhauser ÖVP-Bürgermeister Thomas Kößler.", "„Was den An- und Abreiseverkehr und die Parksituation betrifft, sind wir völlig überfordert.", "Die Leute gehen kreuz und quer den Berg hinauf, missachten dabei Fütterungsbereiche der Wildtiere und die Ruhezonen des Hochwildes.“ Ansturm Skitourengeher: Zederhaus greift ein Der Boom an Skitourengehern führt manche Tourengebiete an ihre Belastungsgrenze.", "Durch die guten Schneeverhältnisse zog es die Wintersportler in den vergangenen Wochen vor allem in den Lungau. Im Riedingtal in Zederhaus will die Gemeinde den Ansturm der Freizeitsportler jetzt in Bahnen lenken.", "Arbeitsgruppe erarbeitet Konzept für Ansturm Als Konsequenz bildete die Gemeinde eine Arbeitsgruppe, um sich von Experten beraten zu lassen. „Hier planen wir, wie wir dem Ganzen entgegenwirken können.", "Als erste Maßnahme entschärfen wir die Verkehrsproblematik, das schaffen wir mit einer Parkraumregulierung“, sagt Bürgermeister Kößler.Naturpark: Tourengeher missachten Wildruhezonen Selbst den Tourengehern ist bewusst, dass heuer besonders viele von ihnen unterwegs sind.", "Der Ansturm der Tourengeher macht sich auch in der Natur bemerkbar. Eigentlich wären im Naturpark Riedingtal eigene Wildruhezonen ausgewiesen – doch diese wurden in den vergangenen Wochen immer wieder bewusst und unbewusst missachtet.", "„Das Wild zieht sich in den Jungwald zurück, schält den und traut sich nicht mehr heraus und bleibt dort bis ins Frühjahr. Ich befürchte, dass heuer viele Wildtiere verenden, und auch für die Bäume ist es ein Wahnsinn.", "Die Bäume im Jungwald werden vom Wild geschält, weil sich die Tiere nicht mehr zu ihren Futterstellen trauen“, schildert der Gemeindejäger von Zederhaus, Alois Wieland.Fünf Lawineneinsätze seit Weihnachten Seit Weihnachten rückten die Bergretter im Lungau zu fünf Lawinenabgängen aus.", "Eine Person wurde dabei schwer verletzt. Erst am Montag wurden vier Verschüttete in den Schneemassen vermutet.", "Diese Annahme bestätigte sich bei einer großen Suchaktion nicht.Kritik: „Hauptsache, Spur führt hinauf“-Mentalität Die Bergretter appellieren an die Tourengeher, sich der Gefahren im Gelände bewusst zu sein.", "„Uns fällt auf, dass die Leute zunehmend ihre Touren nicht planen. Es passiert, dass wir oben am Berg sind und Leute nachkommen und nicht wissen, welchen Berg sie eigentlich gerade ansteuern. Die glauben, sie sind auf einem anderen Berg unterwegs.", "Sie schauen sich die Hänge nicht an, es gilt, Hauptsache, es führt eine Spur hinauf“, kritisiert der Landesleiter der Bergrettung Balthasar Laireiter." ],
  "articleContentTranslated" : [ "Riedingtal de pe portalul sudic al tunelului Tauern este popular printre turiștii de schi și nu mai este un sfat ascuns din interior. Miercuri dimineața, locurile de parcare erau bine umplute, dar după sărbătorile de Crăciun erau deseori supraaglomerate - se spune că până la 1.000 de persoane au fost pe drum.", "Acum, comunitatea Zederhaus vrea să direcționeze mai bine fluxurile de agrement din Riedingtal. „Suntem complet copleșiți” Din cauza asaltului turiștilor de schi, valea din Lungau este complet copleșită, spune primarul Zederhauser ÖVP Thomas Kößler.", "„Suntem complet copleșiți când vine vorba de traficul de sosire și plecare și situația parcării.", "Oamenii urcă și coboară pe munte, ignorând zonele de hrănire a animalelor sălbatice și zonele liniștite ale vânatului mare.", "Datorită condițiilor bune de zăpadă, pasionații de sporturi de iarnă au fost atrași de Lungau în ultimele săptămâni. În Riedingtal din Zederhaus, comunitatea vrea acum să direcționeze atacul sportivilor recreativi pe benzi.", "În consecință, grupul de lucru dezvoltă conceptul de atac Ca urmare, municipalitatea a format un grup de lucru pentru a primi sfaturi de la experți. „Aici planificăm cum putem contracara acest lucru.", "Prima măsură pe care o luăm este de a dezamorsa problema traficului, putem face acest lucru cu reglementarea locului de parcare ”, spune primarul Kößler.Naturpark: Turistii ignoră zonele liniștite ale faunei sălbatice.", "Atacul turiștilor cu schiurile este, de asemenea, remarcabil în natură. De fapt, Parcul Natural Riedingtal și-ar fi desemnat propriile zone sălbatice - dar acestea au fost ignorate în mod deliberat și inconștient în ultimele săptămâni.", "„Jocul se retrage în pădurea tânără, o curăță și nu îndrăznește să iasă și să rămână acolo până în primăvară. Mă tem că multe animale sălbatice vor pieri anul acesta și este o nebunie și pentru copaci.", "Copacii din pădurea tânără sunt curățați de joc, deoarece animalele nu mai îndrăznesc să meargă la locurile lor de hrănire ”, spune Alois Wieland, vânătorul comunitar din Zederhaus.", "O persoană a fost grav rănită. Abia luni au fost suspectate patru persoane că au fost îngropate în masele de zăpadă.", "Această ipoteză nu a fost confirmată în timpul unei căutări majore. Critică: „Principalul lucru este că pista duce în sus” mentalitate Salvatorii montani fac apel la turiștii de schi pentru a fi conștienți de pericolele din teren.", "„Observăm că oamenii nu își planifică din ce în ce mai mult turele. Se întâmplă să fim în vârful muntelui și oamenii ne urmăresc și nu știu spre ce munte se îndreaptă. Ei cred că sunt pe un alt munte.", "Nu te uiți la pârtii, principalul lucru este că duce pe o pistă ”, critică managerul de țară al echipei de salvare montană, Balthasar Laireiter." ]
}