{
  "id" : "qNtloqVz",
  "url" : "https://kurier.at/chronik/oesterreich/sogar-schoenborn-kritisiert-das-nein-zu-segnung-homosexueller-paare/401330262",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T12:22:50Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://image.kurier.at/images/original/5923248/46-173840170.jpg",
  "imageCopyright" : "APA/HERBERT MARTINSCHITZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sogar Schönborn kritisiert das Nein zu Segnung homosexueller Paare",
  "articleTitleTranslated" : "Chiar și Schönborn critică nu la binecuvântarea cuplurilor homosexuale",
  "articleContent" : [ "Kritik an der Erklärung der vatikanischen Glaubenskongregation, wonach gleichgeschlechtlichen Paaren kein Segen zustehe, kommt nun auch von Kardinal Christoph Schönborn. Er sei \"nicht glücklich\" darüber, sagte er im Interview mit Kathpress und den Medien der Erzdiözese Wien.", "Er zeigte dabei auch Verständnis dafür, dass sich viele Menschen von der Erklärung verletzt fühlen würden. Dennoch verteidigte er das seiner Meinung nach eigentliche vatikanische Anliegen. In der Öffentlichkeit wahrgenommen worden sei nur ein \"Nein\", befand der katholische Kardinal.", "Und zwar ein \"Nein zum Segen; und das ist etwas, was viele Menschen zuinnerst verletzt\". Dass hinter dem Anliegen der Erklärung auch ein positives Anliegen im Blick auf die sakramentale Ehe gefunden werden kann, sei hingegen völlig untergegangen.", "Die Frage, ob man gleichgeschlechtliche Paare segnen kann, gehört für Schönborn in die gleiche Kategorie wie die Frage, ob dies bei Wiederverheirateten oder Partnerschaften ohne Trauschein möglich ist.", "Und hier sei seine Antwort relativ einfach, so der Kardinal:", "\"Wenn die Bitte um den Segen keine Show ist, also nicht nur eine Art Krönung von einem äußerlichen Ritual, wenn die Bitte um den Segen ehrlich ist, es wirklich die Bitte um den Segen Gottes für einen Lebensweg ist, den zwei Menschen, in welcher Situation auch immer, zu gehen versuchen, dann wird man ihnen diesen Segen nicht verweigern.\"  :", "Als Priester oder Bischof sagt Schönborn: \"Das ganze Ideal habt ihr nicht verwirklicht. Aber es ist wichtig, dass ihr euren Weg auf der Basis menschlicher Tugenden lebt, ohne die es keine gelungene Partnerschaft gibt.", "Und das verdient einen Segen.\" Ob die richtige Ausdrucksform dafür eine kirchliche Segnungsfeier ist - \"darüber muss man gut nachdenken\".", "Es gehe der Glaubenskongregation um die \"hohe Wertschätzung der sakramentalen Ehe, aber dieses \"Ja\" zur Familie müsse man nicht in einem \"Nein\" zu allen anderen Formen sagen.", "Kritik an der Erklärung aus dem Vatikan war zuvor auch schon vom Bischof der steirischen Diözese Graz-Seckau, Wilhelm Krautwaschl, gekommen.", "Auch der Gurker Bischof Josef Marketz schloss sich dem an und ging in der \"Kleinen Zeitung\" am Mittwoch noch einen Schritt weiter: Er würde homosexuelle Paare segnen, sagte er, denn: \"Gleichgeschlechtliche Paare sind nicht Christen zweiter Klasse.", "Sie leben auch Freundschaft, Liebe und Verantwortung und haben dafür auch einen Segen verdient.\"" ],
  "articleContentTranslated" : [ "Critica față de declarația Congregației Vaticanului pentru Doctrina Credinței, potrivit căreia cuplurile de același sex nu au dreptul la binecuvântări, vine acum de la cardinalul Christoph Schönborn. El nu a fost „încântat” de acest lucru, a spus el într-un interviu acordat lui Kathpress și mass-media Arhiepiscopiei Vienei.", "El a arătat, de asemenea, înțelegând că mulți oameni s-ar simți răniți de declarație. Cu toate acestea, el a apărat ceea ce, în opinia sa, a fost adevărata cauză a Vaticanului. Cardinalul catolic a constatat că doar un „nu” a fost observat în public.", "Un „nu la binecuvântare; și asta este ceva care rănește profund mulți oameni”. Faptul că, în spatele preocupării declarației, se poate găsi o preocupare pozitivă și în ceea ce privește căsătoria sacramentală, a dispărut complet.", "Pentru Schönborn, întrebarea dacă se pot binecuvânta cupluri de același sex aparține aceleiași categorii ca și întrebarea dacă acest lucru este posibil pentru persoanele recăsătorite sau parteneri fără licență de căsătorie.", "Și aici răspunsul său este relativ simplu, potrivit cardinalului:", "„Dacă cererea de binecuvântare nu este un spectacol, deci nu doar un fel de încoronare a unui ritual extern, dacă cererea de binecuvântare este onestă, este într-adevăr cererea de binecuvântare a lui Dumnezeu pentru o cale de viață, cei doi oameni în care Oricare ar fi situația, încearcă să plece, atunci nu va fi negat această binecuvântare. \" :", "Ca preot sau episcop, Schönborn spune: „Nu ați realizat întregul ideal. Dar este important să vă trăiți calea pe baza virtuților umane, fără de care nu există un parteneriat de succes.", "Și asta merită o binecuvântare. \"Dacă forma corectă de exprimare pentru aceasta este o ceremonie de binecuvântare a bisericii -\" trebuie să vă gândiți cu atenție la asta \".", "Congregația pentru Doctrina Credinței este despre „înalta stimă pentru căsătoria sacramentală, dar acest„ da ”familiei nu trebuie spus într-un„ nu ”tuturor celorlalte forme.", "Critica declarației de la Vatican venise de la episcopul eparhiei stiriene de Graz-Seckau, Wilhelm Krautwaschl.", "Episcopul gurk Josef Marketz s-a alăturat acestui lucru și a făcut un pas mai departe în „Kleine Zeitung” miercuri: El ar binecuvânta cuplurile homosexuale, a spus el, deoarece: „Cuplurile de același sex nu sunt creștini de clasa a doua.", "Ei trăiesc, de asemenea, prietenie, dragoste și responsabilitate și merită o binecuvântare pentru asta. \"" ]
}