{
  "id" : "qnULUevh",
  "url" : "https://kurier.at/chronik/oesterreich/1478-neuinfektionen-in-oesterreich/401173174",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T09:22:04Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.478 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1.478 de noi infecții în Austria",
  "articleContent" : [ "Das Infektionsgeschehen in Österreich liegt laut Corona-Ampel-Kommission nach wie vor auf \"einem sehr hohen Niveau\". Die Zahl der Neuinfektionen mit dem Coronavirus in Österreich bleibt klar im vierstelligen Bereich: 1.478 Neuinfektionen wurden von Freitag auf Samstag österreichweit gemeldet.", "Bisher gab es in Österreich 413.208 positive Testergebnisse.  Mit heutigem Stand (30. Jänner 2021, 09:30 Uhr) sind österreichweit 7.703 Personen an den Folgen des Corona-Virus verstorben und 391.076 sind wieder genesen.", "Derzeit befinden sich 1.682 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 296 der Erkrankten auf Intensivstationen.", "Die Neuinfektionen seit der letzten Meldung teilen sich auf die Bundesländer Österreichs wie folgt auf: Ampel-Kommission: \"Sehr hohes Niveau\" Das Infektionsgeschehen in Österreich liegt nach wie vor auf \"einem sehr hohen Niveau\".", "Das hat die Corona-Ampel-Kommission in ihrem jüngsten Kurzbericht konstatiert. Deshalb wird empfohlen, dass die \"gesetzten präventiven Maßnahmen zur Kontaktreduktion\" fortgesetzt werden sollen. Insbesondere die neuen Virusmutationen bleiben ein hoher Unsicherheitsfaktor.", "Die Kommission betonte jedoch, dass auf die erforderliche Akzeptanz der Bevölkerung Rücksicht genommen werden muss. Denn nur so können weiterhin notwendige Rückgänge des Ansteckungen erreicht werden.", "Am Montag will die Regierung über eine mögliche Verlängerung des Lockdowns oder allfällige Lockerungen ab dem 8. Februar entscheiden.", "Neuinfektionen pro Bundesland Burgenland: 10 Kärnten: 88 Niederösterreich: 317 Oberösterreich: 238 Salzburg: 168 Steiermark: 259 Tirol: 94 Vorarlberg: 63 Wien: 241 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Potrivit comisiei semafoare Corona, rata infecției în Austria este încă la „un nivel foarte ridicat”. Numărul de noi infecții cu virusul corona în Austria rămâne în mod clar în intervalul de patru cifre: 1.478 de infecții noi au fost raportate în toată Austria de vineri până sâmbătă.", "Până acum au fost 413.208 rezultate pozitive ale testelor în Austria. Începând de astăzi (30 ianuarie 2021, 9:30 a.m.) 7.703 persoane din Austria au murit ca urmare a coronavirusului și 391.076 s-au recuperat.", "În prezent, 1.682 de persoane sunt tratate în spital din cauza virusului corona și 296 dintre acestea se află în unități de terapie intensivă.", "Noile infecții de la ultimul raport sunt împărțite între statele federale din Austria după cum urmează: Comision semafor: „Nivel foarte ridicat” Rata infecției în Austria este încă la „un nivel foarte ridicat”.", "Comisia de semafoare Corona a afirmat acest lucru în cel mai recent raport scurt. Prin urmare, se recomandă continuarea „măsurilor preventive luate pentru a reduce contactul”. Noile mutații ale virusului rămân în special un nivel ridicat de incertitudine.", "Cu toate acestea, comisia a subliniat că trebuie luată în considerare acceptarea necesară a populației. Deoarece aceasta este singura modalitate de a continua să realizăm reducerile necesare ale infecției.", "Luni, guvernul vrea să decidă o posibilă prelungire a blocării sau o posibilă relaxare începând cu 8 februarie.", "Noi infecții pe stat federal Burgenland: 10 Carintia: 88 Austria Inferioară: 317 Austria Superioară: 238 Salzburg: 168 Stiria: 259 Tirol: 94 Vorarlberg: 63 Viena: 241 Spitalizări în Austria Capacitățile spitalelor sunt decisive pentru orice măsuri ulterioare.", "Apropo, regula 100-10-1 se aplică aici: din 100 de persoane infectate, în jur de 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Decese în Austria Puncte fierbinți Corona în Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}