{
  "id" : "qO3FJdsb",
  "url" : "https://kurier.at/politik/inland/live-regierung-praesentiert-neue-corona-hilfen/401213433",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T10:54:37Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4941703/20210216-ABD0017-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Regierung stellt 430 Millionen Euro für Überbrückungshilfen bereit",
  "articleTitleTranslated" : "Guvernul acordă 430 de milioane de euro pentru ajutorul de legătură",
  "articleContent" : [ "Der Ausfallsbonus wird einmalig für März verdoppelt Kurzarbeitszuschuss von bis zu 1.000 Euro/Mitarbeiter Trinkgeldpauschale über 175 Euro Sportbranche erhält 9 Millionen Euro für Mitgliedschaftsförderung Kunst und Kultur erhält 20 Millionen Euro für zusätzliche Unterstützung \"Uns allen reicht es, aber wir müssen noch durchhalten\", schickt Vizekanzler Werner Kogler voraus. 430 Millionen Euro an Hilfen und Zuschüssen soll es für Mitarbeiter in Kurzarbeit und Branchen geben, die seit November geschlossen sind, schickt Bundeskanzler Sebastian Kurz voraus.  ", "Diese erhalten einen Zuschuss für die angehäuften Urlaubsansprüche und entgangene Trinkgelder. Einmalige Neuerungen gibt es auch beim Ausfallsbonus in Form einer Verdoppelung der Liquiditätshilfe:", "Bonuszahlung im März 30 Prozent des Umsatzes, statt 15 Prozent (nicht rückzahlbar) Anhebung des Deckels für März von 30.000 Euro auf 50.000 Euro Für alle Betriebe, die Ausfallsbonus beantragen (ca. 60.000 Betriebe) Geschätzte Kosten:", "230 Millionen Euro Zuschuss von 1.000 Euro pro Mitarbeiter Für alle Betriebe, die seit November in Kurzarbeit sind gilt folgende Aufteilung:", "825 Euro (netto) gehen an den Arbeitgeber, als Zuschuss zu angehäuften Urlaubsansprüchen 175 Euro (netto) gehen an Arbeitnehmer in trinkgeldintensiven Branchen Geschätzte Kosten: 140 bis 150 Millionen Euro Davon profitieren laut Regierungsberechnungen 20.000 Betriebe und 150.000 Mitarbeiter.  :", "\"Uns allen reicht es, aber wir müssen noch durchhalten.\" Vizekanzler Werner Kogler Unter dem Motto \"Come back stronger\" avisiert Vizekanzler Kogler ein eigenes Maßnahmenpaket für Sportvereine. Im Frühjahr werde es weitere Initiativen zur Überbrückungshilfe geben, so der Grünen-Chef.", "Österreich habe bis dato \"mehr als 33 Milliarden Euro an Hilfen zugesagt oder ausbezahlt“, sagt Finanzminister Gernot Blümel. Gemessen am BIP liege Österreich damit bei den Ausgaben im europäischen Spitzenfeld.  ", "An Direkthilfen (Fiskostenzuschuss, Umsatzersatz, Härtefallfonds, Verlustersatz, Ausfallsbonus, u.a.) habe Österreich über 1,3 Prozent des BIP ausgezahlt. Zum Vergleich: In Deutschland seien es gerade mal 0,74 Prozent, in Dänemark 0,67 Prozent des BIP, so Blümel.", "Beim Umsatzersatz Österreich mehr als 3-Mal so viel ausbezahlt wie bei der November- und Dezemberhilfe in Deutschland. Laut Berechnungen der KMU-Forschung 2020 wären ohne Hilfen rund 50 Prozent der Unternehmen in der Verlustzone, mit den Hilfen seien  es nur 27 Prozent.", "Die vermutete Zahlungsunfähigkeit reduziere sich durch die Hilfen um über 60 Prozent von 22.000 auf etwa 8.500 reduziert. Bei der wirtschaftlichen Entwicklung ist Österreich, so der ÖVP-Finanzminister, 2020 mit minus 6,6 Prozent besser durchgekommen, als von vielen zuletzt prognostiziert wurde.", "Die OECD-Prognose lag im Dezember bei Minus 8 Prozent.  Neuerungen gibt es auch in punkto Kurzarbeit. Da mit der Kurzarbeit bei den Arbeitnehmern Urlaubstage anfallen, entstehen damit Kosten für die Unternehmen.", "Um diese Kosten abzugelten, erhalten Arbeitgeber, die seit November durchgehend geschlossen sind, eine Einmalauszahlung von bis zu 825 Euro netto als Kurzarbeits-Beitrag. Für Arbeitnehmer, die bisher von einer Trinkgeldpauschale profitiert haben, gibt es einmalig 175 Euro netto.", "Mit dem Kurzarbeitszuschuss und dem Trinkgeldausgleich beträgt der Zuschuss bis zu 1.100 Euro pro Arbeitnehmer (inkl. Steuern). © Bild: APA - Austria Presse Agentur \"Niemand würde lieber von Öffnungen sprechen als ich\", sagt Tourismusministerin Elisabeth Köstinger.", "Seit 5 Monaten sind Gastronomie und Hotellerie geschlossen.\" 38 Prozent der Wintersaison werden im Februar erwirtschaftet\", beziffert Köstinger die wirtschaftlichen Einbußen. \"Es wird erste Öffnungsschritte geben\", so die ÖVP-Ministerin.", "\"Es wird im Außenbereich leichter sein als im Innenbereich.\" Vorarlberg sei ein positives Beispiel, da dort am 15.  März aufgrund des niedrigen Infektionsgeschehens die Gastronomie geöffnet werden kann.", "Die Landwirtschaft sei ebenfalls vom Lockdown betroffen, da durch die geschlossene Gastronomie maßgebliche Abnehmer für Obst- und Gemüse, Wein, Fleisch und andere tierische Produkte fehlen. Zudem beschlossen wurde eine Gastgartenförderung.", "Die Förderung gilt der Gastronomie für Investitionen in Gastgärten, in Vorbereitung auf Öffnung. 20 Prozent für Klein- und Kleinstunternehmen 10 Prozent für mittlere Unternehmen Obergrenze: 20.000 Euro Zuschuss Geschätzte Kosten:", "10 Millionen (für ca. 1.250 Projekte) © Bild:", "APA - Austria Presse Agentur Kulturstaatssekretärin Andrea Mayer hofft, dass am kommenden Montag, 15.  März, nach Gesprächen mit Bund, Ländern und Gemeinden sowie Experten und der Opposition der Kunst- und Kulturbranche eine Perspektive gegeben werden kann.  :", "Für freischaffende Künstlerinnen und Künstler werde der \"Lockdown-Bonus\", eine zusätzliche Hilfe von 1.000 Euro pro Künstler und Monat, nun zum dritten Mal verlängert. Alle Maßnahmen für Freischaffende seien bis Ende Juni verlängert. ", "Um Auftritte zu ermöglichen, sollen Video-Adaptionen für Bühnenauftritte unterstützt werden. \"Diese Unterstützung wird rasch erfolgen\", so Mayer, wiewohl sie kein Ersatz seien. Kunst- und Kulturveranstaltungen im Freien sollen unterstützt werden.", "\"Outdoor-Veranstaltungen werden als sicherer angesehen als Indoor-Veranstaltungen.\" Freiluftveranstaltungen werden demgemäß finanziell unterstützt, ebenso wie \"innovative Ausdrucksformen\".", "Zwei Millionen sollen Künstlern zu Gute kommen, die sich neuen Darstellungsformen widmen. 10 Millionen Euro fließen in die Modernisierung von bestehenden Kunst- und Kulturräumen. Das Spektrum reicht von der Bestuhlung der Räumlichkeiten bis hin zur Website.", "Der Verkauf von Abos werde mit 4 Millionen Euro unterstützt, um das Publikum nach der Pandemie wieder zu Besuchen in Oper, Theater, Museen zu animieren, so Mayer." ],
  "articleContentTranslated" : [ "Bonusul de anulare se dublează o dată pentru luna martie. Scurtă durată indemnizație de până lucru la 1.000 de euro / angajat. Sumă forfetară Sfat de 175 de euro. Industria de sport primeste 9 milioane de euro pentru finanțarea de membru. Arta si cultura primeste 20 de milioane de euro pentru vice sprijin suplimentar Cancelarul Werner Kogler înainte. Cancelarul federal Sebastian Kurz a anunțat că ar trebui să existe 430 de milioane de euro în ajutoare și subvenții pentru angajații care lucrează pe perioade scurte și sectoarele care sunt închise din noiembrie.", "Aceștia primesc o subvenție pentru drepturile de concediu acumulate și bacșișurile pierdute. Există, de asemenea, inovații unice în bonusul de anulare sub forma unei dublări a ajutorului de lichiditate:", "Plata bonusului în martie 30 la sută din vânzări, în loc de 15 la sută (nerambursabilă), creșterea plafonului pentru luna martie de la 30.000 euro la 50.000 euro Pentru toate companiile care solicită un bonus de anulare (aprox. 60.000 companii) Costuri estimate:", "Subvenție de 230 de milioane de euro de 1.000 de euro pe angajat Următoarea defalcare se aplică tuturor companiilor care au lucrat pe perioade scurte din noiembrie:", "825 de euro (net) se duc la angajator, sub formă de subvenție pentru drepturile de concediu acumulate 175 de euro (net) se îndreaptă către angajații din industriile cu vârfuri mari Costuri estimate: 140 până la 150 de milioane de euro Conform calculelor guvernului, beneficiază 20.000 de companii și 150.000 de angajați. :", "„Este suficient pentru noi toți, dar tot trebuie să ne ținem”. Vicecancelul Werner Kogler Sub deviza „Revino mai puternic”, vicecancelul Kogler a anunțat un pachet de măsuri pentru cluburile sportive. În primăvară vor exista și alte inițiative de ajutor, a spus șeful Verzilor.", "Până în prezent, Austria \"a promis sau a plătit mai mult de 33 de miliarde de euro în ajutor\", a declarat ministrul de Finanțe, Gernot Blümel.", "Austria a plătit peste 1,3 la sută din PIB în ajutoare directe (subvenție fiscală, compensație pentru vânzări, fond de dificultăți, compensare pentru pierderi, bonus de eșec, etc.). Pentru comparație: în Germania este doar 0,74%, în Danemarca 0,67% din PIB, potrivit Blümel.", "În Austria se plătește mai mult de 3 ori mai mult decât înlocuitorul vânzărilor decât în ajutoarele din noiembrie și decembrie în Germania. Potrivit calculelor realizate de SME Research 2020, aproximativ 50% dintre companii ar fi în roșu fără ajutor și doar 27% cu ajutorul.", "Presupusa insolvență este redusă cu peste 60% de la 22.000 la aproximativ 8.500 ca urmare a ajutorului. În ceea ce privește dezvoltarea economică, potrivit ministrului de finanțe ÖVP, Austria a trecut mai bine în 2020 cu minus 6,6% decât era prognozat recent de mulți.", "Prognoza OCDE în decembrie a fost de minus 8%. Există, de asemenea, inovații în ceea ce privește munca de scurtă durată. Deoarece munca de scurtă durată implică zile de vacanță pentru angajați, aceasta implică costuri pentru companie.", "Pentru a acoperi aceste costuri, angajatorii care au fost închisi din noiembrie primesc o plată unică de până la 825 de euro netă ca o contribuție de muncă pe termen scurt. Pentru angajații care au beneficiat anterior de un bacșiș plat, există o taxă unică de 175 de euro net.", "Cu indemnizația de muncă pe perioadă scurtă de timp și compensația pentru bacșiș, indemnizația este de până la 1.100 de euro pe angajat (inclusiv impozite). © Imagine: APA - Agenția de presă din Austria „Nimeni nu ar prefera să vorbească despre deschideri decât mine”, spune ministrul turismului Elisabeth Köstinger.", "Gastronomia și hotelurile au fost închise timp de cinci luni. „38% din sezonul de iarnă este generat în februarie”, spune Köstinger, cuantificând pierderile economice. \"Vor fi primii pași în deschiderea\", a spus ministrul ÖVP.", "„Va fi mai ușor în aer liber decât în interior”. Vorarlberg este un exemplu pozitiv, deoarece restaurantele de acolo pot fi deschise pe 15 martie din cauza numărului redus de infecții.", "Agricultura este, de asemenea, afectată de blocare, deoarece gastronomia închisă înseamnă că nu există cumpărători semnificativi pentru fructe și legume, vin, carne și alte produse de origine animală. S-a decis, de asemenea, o subvenție pentru restaurantul grădinii.", "Promoția se aplică gastronomiei pentru investiții în grădinile oaspeților, în pregătirea deschiderii. 20 la sută pentru întreprinderile mici și micro 10 la sută pentru întreprinderile mijlocii Limita superioară: subvenție de 20.000 de euro Costuri estimate:", "10 milioane (pentru aproximativ 1.250 de proiecte) © Image:", "APA - Secretarul de stat pentru cultură al Agenției de presă din Austria, Andrea Mayer, speră ca, luni, 15 martie, după discuții cu guvernul federal, state și municipalități, precum și experți și opoziția industriei de artă și cultură, să se poată da o perspectivă. :", "Pentru artiștii independenți, „bonusul de blocare”, un ajutor suplimentar de 1.000 de euro pe artist și lună, este acum prelungit pentru a treia oară. Toate măsurile pentru freelanceri au fost prelungite până la sfârșitul lunii iunie.", "Pentru a permite spectacole, ar trebui acceptate adaptările video pentru spectacolele de scenă. „Acest sprijin va veni rapid”, a spus Mayer, deși nu sunt un substitut. Arta și evenimentele culturale în aer liber ar trebui susținute.", "„Evenimentele în aer liber sunt considerate mai sigure decât evenimentele în interior”. În consecință, evenimentele în aer liber sunt susținute financiar, la fel ca „formele inovatoare de exprimare”.", "Două milioane vor aduce beneficii artiștilor care se dedică noilor forme de reprezentare. 10 milioane de euro sunt folosite pentru modernizarea spațiilor culturale și de artă existente. Spectrul variază de la așezarea camerelor la site-ul web.", "Vânzarea abonamentelor va fi sprijinită cu 4 milioane de euro pentru a încuraja publicul să viziteze din nou opera, teatrul și muzeele după pandemie, a spus Mayer." ]
}