{
  "id" : "QO5bTCwY",
  "url" : "https://www.derstandard.at/story/2000124965330/kammer-appelliert-gebt-aerzten-impfstoff-sie-sind-startklar?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T14:41:38Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kammer appelliert: \"Gebt Ärzten Impfstoff, sie sind startklar\"",
  "articleTitleTranslated" : "Camera face apel: „Dați medicilor vaccin, sunt gata de plecare”",
  "articleContent" : [ "\"Gebt uns Impfstoff\", heißt es nun auch seitens der niedergelassenen Ärzte. Sie seien bereits \"startklar\", wenn es ums Impfen der Bevölkerung gehe, erklärt die Österreichische Ärztekammer am Donnerstag.", "Eine interne Erhebung habe gezeigt, dass über 4.000 niedergelassene Ärztinnen und Ärzte bereit und willens sind zu impfen. \"Wir scharren sprichwörtlich in den Startlöchern\", beschreibt Johannes Steinhart, Vizepräsident der Österreichischen Ärztekammer, die Impfbereitschaft in den Ordinationen.", "\"Quer durch alle Bundesländer sind die niedergelassenen Ärzte höchstmotiviert zu impfen und ihren entscheidenden Beitrag zu leisten\", heißt es weiter. Die Rückmeldungen einer internen Befragung seien \"überwältigend\".", "Mehr als 4.000 niedergelassene Vertragsärztinnen und Vertragsärzte haben sich schon jetzt bereiterklärt, in ihren Ordinationen, in Impfstraßen oder in lokalen Impfverbänden wohnortnah zu impfen. Hinzu kommen viele Wahlärztinnen und Wahlärzte.", "\"Alles, was wir noch brauchen, ist der Impfstoff, dann schaffen wir die Durchimpfung der Bevölkerung.\" Es sei daher völlig unnötig, Experimente zulasten der Patientensicherheit zu erwägen – wie etwa das Impfen in Apotheken.", "In der Ärzteschaft sei das zuletzt stark diskutiert worden. Medizinerinnen und Mediziner zeigen sich der Idee gegenüber erwartungsgemäß skeptisch.", "\"Impfen ist mehr als ein Stich\", betont Steinhart, da die Impfleistung unter anderem auch die Feststellung der Impftauglichkeit, die Nachbeobachtung sowie eine rasche und adäquate Behandlung von seltenen, aber möglichen akuten Impfreaktionen umfasse.", "All das könne ein Apotheker, dem hier die Ausbildung und Expertise fehlt, nicht leisten, ist Steinhart überzeugt.", "Gut vorbereitet und mit einem guten Ablauf- und Organisationsplan für Ordinationen sowie in den Impfstraßen und Impfverbänden sieht sich Edgar Wutscher, Obmann der Bundessektion Allgemeinmedizin in der Ärztekammer.", "Zudem habe man bereits in Gesprächen mit Bürgermeistern und Gemeindeverbänden vorbesprochen, dass man \"unter Einbeziehung regionaler Gegebenheiten\" und \"Berücksichtigung lokaler Organisationseinheiten\" sofort startklar sei, \"sobald wir den Impfstoff bekommen\", erklärt er.", "Denn seiner Meinung nach habe die Bevölkerung \"zweifellos ein besonderes Vertrauensverhältnis zum eigenen Hausarzt\", gibt Wutscher zu bedenken: \"Viele Menschen bevorzugen es, von dem Arzt, der sie schon jahrelang begleitet, beraten und geimpft zu werden\", so Wutscher.", "Und dem müsse man Rechnung tragen. (jupa, red, 11.3.2021)" ],
  "articleContentTranslated" : [ "„Dați-ne vaccinul”, este acum și din partea medicilor din cabinetul privat. Asociația medicală austriacă a declarat joi că sunt „gata de plecare” atunci când vine vorba de vaccinarea populației.", "Un sondaj intern a arătat că peste 4.000 de medici rezidenți sunt pregătiți și dispuși să vaccineze. „Zgâriem literalmente blocurile de plecare”, spune Johannes Steinhart, vicepreședintele Asociației Medicale austriece, descriind disponibilitatea de a vaccina în ordonanțe.", "„În toate statele federale, medicii rezidenți sunt extrem de motivați să vaccineze și să-și aducă contribuția decisivă”, continuă acesta. Feedback-ul unui sondaj intern a fost „copleșitor”.", "Peste 4.000 de medici contractuali înregistrați au fost deja de acord să vaccineze în rândurile lor, pe străzile de vaccinare sau în asociațiile locale de vaccinare. Există, de asemenea, mulți medici electivi.", "„Tot ce ne trebuie este vaccinul, apoi putem vaccina populația”. Prin urmare, este complet inutil să se ia în considerare experimentele în detrimentul siguranței pacientului - cum ar fi vaccinarea în farmacii.", "Acest lucru a fost discutat recent în profesia medicală. După cum era de așteptat, profesioniștii din domeniul medical sunt sceptici cu privire la această idee.", "„Vaccinarea este mai mult decât o mușcătură”, subliniază Steinhart, deoarece serviciul de vaccinare include, printre altele, determinarea adecvării pentru vaccinare, urmărirea, precum și un tratament rapid și adecvat al reacțiilor rare, dar posibile de vaccinare acută.", "Steinhart este convins că un farmacist căruia îi lipsesc pregătirea și expertiza necesare nu ar putea face toate acestea.", "Edgar Wutscher, președintele departamentului de medicină generală din asociația medicală, se vede bine pregătit și cu un proces bun și un plan de organizare pentru ordonații, precum și în rutele de vaccinare și asociațiile de vaccinare.", "În plus, în discuțiile cu primarii și asociațiile municipale, au discutat deja în prealabil că „luarea în considerare a condițiilor regionale” și „luarea în considerare a unităților organizaționale locale”, „imediat ce primim vaccinul”, explică el.", "În opinia sa, populația „are, fără îndoială, o relație specială de încredere cu propriul medic de familie”, subliniază Wutscher: „Mulți oameni preferă să fie sfătuiți și vaccinați de medicul care îi însoțește de ani de zile”, a spus Wutscher.", "Și acest lucru trebuie luat în considerare. (jupa, roșu, 11 martie 2021)" ]
}