{
  "id" : "qoJoield",
  "url" : "https://www.derstandard.at/story/2000125216016/richterin-vernahm-glock-unter-ausschluss-der-oeffentlichkeit?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T07:00:02Z[UTC]",
  "author" : "Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Richterin vernahm Glock unter Ausschluss der Öffentlichkeit",
  "articleTitleTranslated" : "Judecătorul l-a interogat pe Glock în cameră",
  "articleContent" : [ "Velden – Kaum hatte die Richterin aus Wien ihr Auto vor der Villa am Wörthersee abgestellt, begann auch schon die Verhandlung – keine zehn Minuten später war diese freilich für die interessierte Öffentlichkeit auch schon wieder vorbei.", "Am Freitag ab 13 Uhr stand im Gerichtsstreit zwischen der Glock Privatstiftung und ihren ehemaligen Vorständen eine Zeugeneinvernahme am Programm: die des Stifters und Waffenproduzenten Gaston Glock, der sie im November 2019 aus dem Vorstand abberufen hatte.", "Die Causa ist am Wiener Landesgericht für Zivilrechtssachen anhängig. Weil der Zeuge \"sehr betagt ist und wegen seines Gesundheitszustands\" war die Richterin nach Velden gereist, um ihn an seinem Wohnort zu befragen.", "Eröffnet hat sie die zunächst öffentliche Verhandlung wegen Anwesenheit der STANDARD-Redakteurin vor der Villa, die Anwälte, die nach einer Fieberkontrolle bereits im Haus waren, wurden wieder herausgeholt.", "Glocks Anwälte stellten flugs einen Antrag auf Ausschluss der Öffentlichkeit, nach kurzer Beratung verkündete die Richterin ihren Beschluss: \"Volksöffentlichkeit\" ausgeschlossen, weil der Schutz des Privatlebens gemäß Menschenrechtskonvention schwerer wiegt.", "Eine per Video ins Landesgericht nach Wien übertragene Befragung Glocks in Pandemiezeiten schloss sie aus, weil er auch zu einem Gericht hätte fahren oder gebracht werden müssen;", "Einvernahmen per Zoom lehne sie ab, erklärte die Richterin am Rande der Verhandlung auf Anfrage sinngemäß, weil die gebotene Unmittelbarkeit fehle und man die Umgebung des Befragten nicht im Blick habe.  ;", "Kaum hatte sie den Beschluss bei Eiseskälte verkündet, zogen sich alle inklusive Glock-Pressesprecherin in die Villa zurück, alle, bis auf den STANDARD.", "Der Streit zwischen Ex-Vorstandsmitgliedern von Gaston Glock zuzurechnenden Privatstiftungen und ebendiesen Stiftungen hält die Gerichte seit einiger Zeit auf Trab.", "Verhandelt wird in der Causa am Handelsgericht Wien, am Wiener Landesgericht für Zivilrechtssachen und am Landesgericht Klagenfurt, zudem laufen bei Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) Ermittlungen.", "Die vier Kläger wehren sich gegen ihre Abberufung durch den Waffenproduzenten im November 2019, sie sei unzulässigerweise erfolgt. Das WKStA-Verfahren basiert auf einer Anzeige Glocks.", "Die vier Ex-Stiftungsvorstände, die sich in Summe fast 20 Millionen Euro an Honoraren im Voraus bis 2025 auszahlen ließen, sind verdächtig, Glock betrogen zu haben. Sie weisen das zurück.", "In der Causa vor dem Landesgericht für Zivilrechtssachen Wien, bei der Glock am Freitag daheim befragt wurde geht es um die Abberufung der vier Kläger aus der Glock Privatstiftung.", "Ihr gehört u. a. die Glock GmbH mitsamt ihren internationalen Töchtern, die 2019 mit ihren Waffen laut Firmenbuch fast 500 Millionen Euro umgesetzt und einen Gewinn (EGT) von rund 63 Mio. Euro geschrieben hat.", "Wie es zu den Prozessen kam: Die Ex-Frau Glocks hatte im Scheidungskrieg die Abberufung der Gaston Glocks Vertrauen genießenden Stiftungsvorstände betrieben. Er soll ihnen ihr Honorar bis Ende der Funktionsperiode 2022 zugesagt haben, auch für den Fall ihrer gerichtlichen Abberufung.", "Die folgte im November 2018.  Glock bestellte die vier kurz darauf wieder und, quasi zur Sicherheit, drei neue Mitglieder dazu. Laut Klägern wurde die Funktionsperiode dann bis 2025 geändert.", "Gleich nach ihrer Wiederbestellung ließen sie sich die Altvorstände in Summe 18,72 Millionen Honorar auszahlen. Laut Glock-Seite haben sie dem Waffenfabrikanten die Verträge zur Unterschrift unterschoben, er berief sie daher ab.", "Argumentiert wird das im Zivilverfahren u. a. auch damit, die Kläger hätten absichtlich ein mangelhaftes Beschlusswesen installiert und unrichtige Vorstandsprotokolle erstellt.", "Die Ex-Stiftungsvorstandsmitglieder erklären die Entfremdung anders: Sie beruhe darauf, dass sie bestimmte Ausgaben der Stiftungen hinterfragt hätten. Stifter Glock will dazu nichts sagen, bestätigt aber \"diverse Zivilverfahren und die Strafanzeige bei der WKStA\".", "Millionen per Eiltüberweisung Was an den Tagen im November 2018 rund um die Millionen-Überweisung geschah, schilderte vorige Woche einer der Kläger am Handelsgericht Wien aus seiner Sicht. Warum sie sich die Honorare \"so schnell\" und per Eiltüberweisung ausbezahlten?", ", wollte der Richter wissen. Weil die kontoführende Bank das so angeboten habe. Wie immer seien die Überweisungsbelege \"nach Velden\" geschickt worden, wo Glocks Ehefrau Kathrin und ihr Bruder für die Bearbeitung der Post zuständig seien.", "Der Kläger zeigte sich sicher, dass Kathrin Glock die Kontoauszüge \"sehr genau\" angeschaut habe, sie und ihr Bruder seien \"sehr neugierig\" – auf den Überweisungsbeleg mit den \"großen Beträgen\" hätten sie ihn aber nie angesprochen.", "Bei der Frage, wie Stifter Gaston Glock eingebunden war, berief sich der Kläger auf die \"Bankstatus-Besprechungen\", die er seit 2010 immer am Monatsanfang unter vier Augen mit Glock geführt habe.", "Dabei habe er \"Wichtiges\" notiert – Notizen über die zweistellige Millionen-Honorarüberweisung finden sich darin aber nicht. Der Kläger: \"Alltagskram hat Glock nicht interessiert\". Ob man sich bei Glock damals, im November 2018, anlässlich der Honorarzahlung bedankt habe?", "Diese Frage verneinte der Kläger, das sei nicht erforderlich gewesen. \"Der Typ ist Glock nicht.\" (Renate Graber, 20.3.2021)" ],
  "articleContentTranslated" : [ "Velden - De îndată ce judecătorul din Viena și-a parcat mașina în fața vilei de pe lacul Wörthersee, a început procesul - mai puțin de zece minute mai târziu, sa încheiat pentru publicul interesat.", "Vineri, de la ora 13:00, a fost programat un interogatoriu de martori în disputa judecătorească dintre Glock Private Foundation și foștii membri ai acesteia: cea a fondatorului și producătorului de arme Gaston Glock, care o revocase din consiliu în noiembrie 2019.", "Cazul este pe rol la Curtea Regională din Viena pentru chestiuni de drept civil. Deoarece martorul este „foarte bătrân și din cauza stării sale de sănătate”, judecătorul s-a deplasat la Velden pentru a-l interoga la locul de reședință.", "Ea a deschis audierea publică inițial datorită prezenței editorului STANDARD în fața vilei, iar avocații, care se aflau deja în casă după un control al febrei, au fost scoși din nou.", "Avocații lui Glock au depus rapid o cerere de excludere a publicului, după o scurtă consultare judecătoarea a anunțat decizia ei: „Publicul poporului” este exclus deoarece protecția vieții private este mai importantă în conformitate cu convenția privind drepturile omului.", "O interogare a lui Glock în vremuri de pandemie, care a fost transmisă video instanței regionale din Viena, a exclus faptul că ar fi trebuit să conducă sau să fie dus la o instanță;", "Ea respinge interogatoriile prin zoom, a explicat judecătorul la cerere pe marginea ședinței, pentru că lipseste imediatitatea necesară și nu se poate vedea nimic despre împrejurimile respondentului. ;", "De îndată ce anunțase decizia în frigul înghețat, toată lumea, inclusiv ofițerul de presă Glock, s-a retras în vilă, cu excepția STANDARDULUI.", "Disputa dintre foștii membri ai consiliului de administrație a fundațiilor private ale lui Gaston Glock și aceste fundații a menținut instanțele pe picioare de ceva timp.", "Cazul este negociat la Curtea Comercială din Viena, la Curtea Regională pentru probleme de drept civil din Viena și la Tribunalul regional Klagenfurt, iar cercetările sunt în curs la Procuratura Economică și Corupție (WKStA).", "Cei patru reclamanți se apără împotriva rechemării lor de către producătorul de arme în noiembrie 2019, a fost inadmisibil. Procedura WKStA se bazează pe o reclamă de Glock.", "Cei patru foști membri ai consiliului de administrație, care aveau un total de aproape 20 de milioane de euro în taxe plătite în avans până în 2025, sunt suspectați că l-au înșelat pe Glock. Ei resping asta.", "Cazul în fața Curții regionale pentru probleme de drept civil din Viena, la care Glock a fost audiat acasă vineri, este despre demiterea celor patru reclamanți de la fundația privată Glock.", "Apartii printre altele. Glock GmbH și filialele sale internaționale, care, conform registrului companiei, au avut o cifră de afaceri de aproape 500 de milioane de euro cu armele lor în 2019 și un profit (EGT) de aproximativ 63 de milioane de euro.", "Cum au apărut procesele: în timpul războiului de divorț, fosta soție Glocks i-a demis pe membrii consiliului de fundație care se bucurau de încrederea lui Gaston Glock. Se spune că le-a promis onorariul lor până la sfârșitul mandatului lor în 2022, tot în cazul demiterii lor judiciare.", "A urmat în noiembrie 2018. Glock i-a ordonat din nou celor patru la scurt timp după aceea și, aproape să fie în siguranță, trei noi membri. Potrivit reclamanților, mandatul a fost apoi schimbat în 2025.", "Imediat după numirea lor, foștii membri ai consiliului au primit în total 18,72 milioane de taxe. Potrivit părții Glock, ei au semnat contractele pentru semnarea producătorului de arme, așa că le-a reamintit.", "Acest lucru este argumentat în procedurile civile, printre altele. de asemenea, cu faptul că reclamanții au instalat în mod deliberat un sistem decizional inadecvat și au creat procese verbale incorecte ale consiliului de administrație.", "Ex-membrii consiliului de administrație al fundației explică înstrăinarea în mod diferit: se bazează pe faptul că au pus la îndoială anumite cheltuieli ale fundațiilor. Fondatorul Glock nu vrea să spună nimic despre acest lucru, dar confirmă „diverse proceduri civile și plângerea penală cu WKStA”.", "Milioane prin transfer urgent Ce s-a întâmplat în zilele din noiembrie 2018 în jurul transferului de milioane a fost descris de unul dintre reclamanți la Tribunalul Comercial din Viena săptămâna trecută din punctul său de vedere. De ce au plătit taxele „atât de repede” și prin transfer urgent?", "a vrut judecătorul să știe. Pentru că banca deținătoare de conturi a oferit-o așa. Ca întotdeauna, chitanțele de transfer au fost trimise „către Velden”, unde soția lui Glock, Kathrin și fratele ei, sunt responsabile de procesarea corespondenței.", "Reclamantul era sigur că Kathrin Glock se uitase „foarte atent” la extrasele bancare, că ea și fratele ei erau „foarte curioși” - dar nu i-au vorbit niciodată despre fișa de transfer cu „sumele mari”.", "Când a fost întrebat cum a fost implicat fondatorul Gaston Glock, reclamantul s-a referit la „ședințele de stat bancar” pe care le-a ținut cu Glock la începutul lunii începând cu 2010.", "El a remarcat „lucruri importante” - dar nu există note despre transferul de taxe de două cifre de milioane. Reclamantul: „Glock nu era interesat de lucrurile de zi cu zi”. I-ai mulțumit lui Glock atunci, în noiembrie 2018, cu ocazia plății taxei?", "Reclamantul a răspuns negativ la această întrebare, întrucât nu era necesar. - Tipul ăla nu este Glock. (Renate Graber, 20 martie 2021)" ]
}