{
  "id" : "QOPPWMUr",
  "url" : "https://kurier.at/wirtschaft/karriere/unternehmer-im-lockdown-wir-halten-durch/401171164",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4902310/46-174022252.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Unternehmer im Lockdown: „Wir halten durch  “",
  "articleTitleTranslated" : "Antreprenorii aflați în blocare: „Resistem”",
  "articleContent" : [ "Noch immer ist Lockdown. Drei Unternehmer über das Warten und die Hoffnung, wieder arbeiten zu dürfen. „Aufgeben ist keine Option“ Die Agenturchefin Alexa Oetzlinger muss sich einen zusätzlichen Job suchen, weil ihr Geschäft völlig weggebrochen ist.", "Um ihre Agentur kämpft sie weiterhin. Ihre Künstleragentur will Alexa Oetzlinger nicht aufgeben.  Kraft zum Durchhalten geben ihr ihr Freund und ihre Katzen © Bild: Kurier/Jeff Mangione Ihre Welt ist das Kabarett.", "Ihre Welt steht seit Anfang der Pandemie still. Alexa Oetzlinger gründetet vor drei Jahren eine Künstleragentur und vertritt seitdem Kabarettisten, Schauspieler, Moderatoren und Gagautoren. Klassisches Booking, Marketing und die Organisation von Events gehören zu ihren Aufgaben.", "„Aber eigentlich bin ich ein Mädchen für alles“, so die 45-Jährige. Alles ist auch das, was sie jetzt unternimmt, damit ihr Business am Leben bleibt.", "„Ich habe seit März die meisten Termine der Künstler bis zu neun Mal verschoben und die Termine, die stattgefunden haben, haben aufgrund der Maßnahmen wesentlich weniger Geld gebracht. Ich kämpfte lange um finanzielle Zuschüsse, da ich seit März 2020 kaum mehr Einnahmen habe.", "Zusammen mit anderen Künstlerinnen, Agenturen und Häusern haben wir die IG Kabarett gegründet, um gemeinsam aufzutreten und mit der Regierung zu verhandeln“", "© Bild: Kurier/Jeff Mangione Keine Unterstützung bis Februar 2021 Eine Förderung für den kabarettistischen Nachwuchs, der besonders unter der Situation leidet, ist dabei entstanden.  “ Bis Februar 2021 bekommt sie keine Unterstützung.", "Ab dann kann auch sie Umsatzersatz beantragen. „Die Agenturen dürfen offen haben. Das bringt nur nichts, da wir von den Einnahmen der Künstlerinnen abhängig sind.“ Alexa Oetzlinger lebte lange von Ersparnissen und sucht sich jetzt einen Job, „irgendwo als Angestellte.“ Die Zukunft sieht sie düster.", "„Selbst, wenn wieder aufgesperrt wird, werden viele nicht ins Theater gehen, weil sie kein Geld haben oder sich vor Eintrittstests abgeschreckt fühlen. Und ich selbst werde die kommenden Jahre einen Teilzeitjob haben und nebenbei versuchen, mein Geschäft zu retten.", "Das bedeutet   eine 60 bis 80 Stunden Woche.“ Es gibt Tage, an denen sie bis vier Uhr nachmittags heulend im Bett liegt. „Aber dann rappelt man sich wieder auf. Denn aufgeben ist keine Option.“ © Bild: Kurier/Jeff Mangione Mit dem Lockdown kommt sie klar, das System ist es, das sie frustriert.", "„Ich fühle mich verarscht. Man sieht, welchen Stellenwert die Kunst- und Kulturbranche in diesem Land hat, wenn andere mit einem Sicherheitskonzept offen haben dürfen und wir nicht. Aber wenn Menschen Kriege überlebt haben, dann überleben wir das auch.“ „Ich bin eine Kämpferin!", "“ Ihr französisches Bistro eröffnete Denisa Vikartovska mitten in der Pandemie. Unterstützung vom Staat bekommt sie keine, aufgeben will sie trotzdem nicht.", "Besitzerin des  französischen Lokals Ma Belle in der Gumpendorfer Straße 16  in 1060 Wien, lebt derzeit von ihren Ersparnissen © Bild: Kurier/Jeff Mangione Denisa Vikartovska ist in der Slowakei aufgewachsen.", "Ihre Mutter führte dort in einem kleinen Ort in den Bergen ein Restaurant und Denisa lernte schon als kleines Kind die Liebe zur Gastronomie kennen.", "Über 30 Jahre später, in Österreich lange angekommen und nach einer beeindruckenden Karriere in der Gastronomie hat Denisa ihren Traum vom eigenen Restaurant verwirklicht und Ende 2019 ein Lokal in der Gumpendorfer Straße gekauft.", "Ma Belle in der Gumpendorfer Straße © Bild: Kurier/Jeff Mangione Eröffnung im Corona-Jahr „Keine Küche ist so vielseitig und zudem die Basis aller Küchen wie die französische. Aus dem Grund wollte ich auch ein französisches Bistro“, sagt Vikartovska heute.", "Die Pläne dazu wurden im Jänner und Februar 2020 geschmiedet. Dann kam der erste Lockdown und der Umbau verzögerte sich. Das Bistro samt Bar mit dem Namen „Ma Belle“ eröffnete schließlich Mitte Juli – mit höheren Kosten und später als geplant, aber mit großem Erfolg.", "„Die Leute lieben unser Konzept und wir waren wirtschaftlich gut unterwegs“, sagt die 39-Jährige.", "Jetzt ist seit November wieder zu und Denisa ist deprimiert. © Bild: Kurier/Jeff Mangione Keine Hilfen für Neugründungen „Da ich als Neugründerin gelte, bekomme ich so gut wie keine Unterstützung vom Staat.", "Ich habe sieben Mitarbeiter, die ich nicht kündigen will. Ich habe einen vierjährigen Sohn und  Ausgaben monatlich von ca. 25.000 Euro und habe bis jetzt nur einmalig 2300 Euro vom Staat erhalten.“ Sie lebt derzeit vom Ersparten.", "Davon zahlt sie auch ihre Mitarbeiter. „Natürlich habe ich einen Antrag auf Kurzarbeit gestellt und zigmal bei der Servicehotline angerufen. Ich renne dem Geld hinterher, aber bis jetzt habe ich keine Antwort bekommen.“ Hätte sie keine Ersparnisse, wäre sie schon längst pleite.", "„Auch wenn wieder aufgesperrt wird, weiß man ja nicht, ob die Sperrstunde am Abend wieder kommen wird oder andere Einschränkungen. Allein 70 Prozent des Umsatzes machen wir nach 18 Uhr.“ Aufgeben tut Denisa Vikartovska trotzdem nicht.", "Sie will stark sein, für ihre Mitarbeiter und ihren Sohn: „Ich bin eine Kämpferin und ich habe schon so viel geschafft in meinem Leben. Das schaffe ich auch noch!", "“ „Ich bin nicht der Typ für Ängste“ Peter Pichlers Zukunft hängt von den finanziellen Hilfen des Staates ab und kann es nicht erwarten, sein Hotel bald wieder aufsperren zu dürfen. Die Familie in drei Generationen (v.l.): Peter (Senior), Anna, Nora, Nina, Jonas, Peter.", "Vor drei Jahren wurde umgebaut, jetzt fehlen die Gäste © Bild: Kurier/Jeff Mangione Über vier Millionen Euro investierte Familie Pichler vor drei Jahren in den Umbau ihres Vier-Sterne-Hotels „Molzbachhof“ im niederösterreichischen Kirchberg am Wechsel.", "„Wir haben um ein Drittel, auf 55 Zimmer vergrößert, ein Pool  kam dazu und das ganze Konzept verfolgt jetzt eine regionale, nachhaltige Schiene“, sagt Inhaber Peter Pichler. Vor Corona lief das Geschäft hervorragend.", "„Der Umsatz hat sich nach dem Umbau verdoppelt und wir hatten eine Auslastung von 75 Prozent aufs Jahr gerechnet.“ Dann kam Corona. Das Jahr beschreibt Pichler so: „Am Anfang der Pandemie lag der Umsatz bei null.", "Dann hatten wir den stärksten Sommer seit der Eröffnung im Jahr 1969 und dann waren wir wieder bei null.“ © Bild: Kurier/Jeff Mangione Leben von Zuschüssen Familie Pichler  und die 40 Mitarbeiter leben derzeit von den Zuschüssen des Staates.", "„Mit den Hilfen können wir unsere Kosten decken. Gäbe es die nicht, müsste ich meine Mitarbeiter kündigen und Kredite aufnehmen.“ Sein Team und er sind im Lockdown enger zusammengerückt. „Wir versuchen, unsere Mitarbeiter am Laufenden zu halten.", "Außerdem ist die Wertschätzung gegenüber der Arbeit gestiegen. Wir freuen uns alle  darauf, wenn wieder aufgesperrt wird.“ Wann und wie das sein wird, weiß auch er nicht. „Die Ungewissheit, und das sagen ja alle, ist das Schlimmste.", "Das ist auch das, was am nervenaufreibendsten ist.“ © Bild: Kurier/Jeff Mangione Ängste hat Peter Pichler keine. „Ich bin nicht der Typ dafür.“ Pichler ist zuversichtlich, dass es bald wieder weitergehen wird.", "„Ja, es wird Einschränkungen und Auflagen geben, aber die Gäste werden kommen. Unsere nachhaltige Schiene ist am Puls der Zeit und darum werden wir auch wieder erfolgreich sein. Ich weiß es einfach. Ich weiß es.“ - Claudia Weber" ],
  "articleContentTranslated" : [ "Este încă blocare. Trei antreprenori așteaptă și speră să se întoarcă la muncă. „Renunțarea nu este o opțiune” Șeful agenției Alexa Oetzlinger trebuie să caute un loc de muncă suplimentar, deoarece afacerea ei s-a prăbușit complet.", "Ea continuă să lupte pentru agenția ei. Alexa Oetzlinger nu vrea să renunțe la agenția de artiști. Iubitul și pisicile îi dau puterea de a persevera © Foto: Kurier / Jeff Mangione Lumea ei este cabaretul.", "Lumea voastră a stat pe loc de la începutul pandemiei. Alexa Oetzlinger a fondat o agenție de artiști în urmă cu trei ani și reprezintă de atunci artiști de cabaret, actori, prezentatori și autori de gaguri. Rezervarea clasică, marketingul și organizarea de evenimente sunt printre sarcinile ei.", "„Dar de fapt sunt o fată pentru orice”, spune tânărul de 45 de ani. Totul face și acum, pentru a-și menține afacerea în viață.", "„Am amânat majoritatea numirilor artistului de nouă ori din martie, iar numirile care au avut loc au adus mult mai puțini bani din cauza măsurilor. Am luptat mult timp pentru subvenții financiare, deoarece nu am avut niciun venit din martie 2020.", "Împreună cu alți artiști, agenții și case, am fondat IG Kabarett pentru a concerta și a negocia cu guvernul \"", "© Imagine: Kurier / Jeff Mangione Niciun sprijin până în februarie 2021 A fost creată o subvenție pentru tinerii artiști de cabaret, care suferă în mod deosebit de situație. „Nu va primi niciun sprijin până în februarie 2021.", "De atunci, ea poate aplica și pentru înlocuirea vânzărilor. „Agențiile au voie să fie deschise. Este pur și simplu inutil, deoarece suntem dependenți de veniturile artiștilor. ”Alexa Oetzlinger a trăit mult timp din economii și acum caută un loc de muncă,„ undeva ca angajat ”. Vede viitorul sumbru.", "„Chiar dacă ușa este descuiată din nou, mulți nu vor merge la teatru pentru că nu au bani sau sunt amânați prin teste de intrare. Și eu însumi voi avea un loc de muncă cu fracțiune de normă pentru anii următori și voi încerca să-mi salvez afacerea.", "Asta înseamnă o săptămână de 60 până la 80 de ore. ”Există zile în care ea zace în pat plângând până la patru după-amiaza. „Dar apoi te ridici din nou. Pentru că renunțarea nu este o opțiune. „© Imagine: Kurier / Jeff Mangione Ea face față blocării, sistemul o frustrează.", "„Mă simt smuls. Puteți vedea importanța industriei de artă și cultură în această țară atunci când altor persoane cu un concept de securitate li se permite să fie deschise și noi nu. Dar dacă oamenii au supraviețuit războaielor, atunci și noi supraviețuim. ”„ Sunt luptător!", "„Denisa Vikartovska și-a deschis bistroul francez în mijlocul pandemiei. Nu primește niciun sprijin din partea statului, dar tot nu vrea să renunțe.", "Proprietarul restaurantului francez Ma Belle de la Gumpendorfer Straße 16 din 1060 Viena, trăiește în prezent din economiile sale © Foto: Kurier / Jeff Mangione Denisa Vikartovska a crescut în Slovacia.", "Mama ei conducea un restaurant acolo într-un orășel din munți, iar Denisa și-a învățat dragostea pentru gastronomie în copilărie.", "Peste 30 de ani mai târziu, după ce a ajuns în Austria mult timp și după o carieră impresionantă în gastronomie, Denisa și-a realizat visul propriului restaurant și a cumpărat un loc în Gumpendorfer Straße la sfârșitul anului 2019.", "Ma Belle în Gumpendorfer Straße © Imagine: Kurier / Jeff Mangione Deschiderea în anul Corona „Nicio bucătărie nu este la fel de versatilă și stă la baza tuturor bucătăriilor ca cea franceză. De aceea am vrut un bistro francez ”, spune Vikartovska astăzi.", "Planurile pentru acest lucru au fost elaborate în ianuarie și februarie 2020. Apoi a venit primul blocaj și conversia a fost întârziată. Bistroul și barul numit „Ma Belle” s-au deschis în sfârșit la mijlocul lunii iulie - la costuri mai mari și mai târziu decât era planificat, dar cu mare succes.", "„Oamenii iubesc conceptul nostru și ne descurcam bine din punct de vedere economic”, spune tânărul de 39 de ani.", "Este închisă din nou din noiembrie și Denisa este deprimată. © Foto: Kurier / Jeff Mangione Niciun ajutor pentru start-up-uri „Deoarece sunt considerat un start-up, nu primesc aproape niciun sprijin din partea statului.", "Am șapte angajați pe care nu vreau să-i concediez. Am un fiu de patru ani și cheltuieli lunare de aproximativ 25.000 de euro și până acum am primit doar 2300 de euro de la stat o singură dată. ”În prezent, ea trăiește din economii.", "De asemenea, își plătește angajații din aceasta. „Bineînțeles că am făcut o cerere pentru muncă de scurtă durată și am sunat de 20 de ori la linia de asistență pentru servicii. Alerg după bani, dar până acum nu am primit un răspuns. ”Dacă nu ar avea economii, ar fi fost spartă cu mult timp în urmă.", "„Chiar dacă încuietoarea este deschisă din nou, nu știți dacă starea de acoperire va veni din nou seara sau alte restricții. Realizăm 70 la sută din vânzările noastre după ora 18:00 ”În ciuda acestui fapt, Denisa Vikartovska nu renunță.", "Vrea să fie puternică, pentru angajații ei și pentru fiul ei: „Sunt o luptătoare și am realizat atât de multe în viața mea. Și eu pot face asta!", "„„ Nu sunt genul pentru temeri ”Viitorul lui Peter Pichler depinde de ajutorul financiar de la stat și abia așteaptă să-și poată debloca din nou hotelul în curând. Familia în trei generații (de la stânga): Peter (senior), Anna, Nora, Nina, Jonas, Peter.", "Acum trei ani, renovarea a avut loc, acum oaspeții lipsesc © Foto: Kurier / Jeff Mangione În urmă cu trei ani, familia Pichler a investit peste patru milioane de euro în renovarea hotelului lor de patru stele \"Molzbachhof\" din Kirchberg am Wechsel, Austria Inferioară .", "\"Am mărit cu o treime la 55 de camere, a fost adăugată o piscină și întregul concept urmărește acum o abordare regională și durabilă\", spune proprietarul Peter Pichler. Înainte de Corona, afacerile erau excelente.", "„După renovare, vânzările s-au dublat și am calculat o rată de ocupare de 75% pentru anul.” Apoi a venit Corona. Pichler descrie anul astfel: „La începutul pandemiei, vânzările erau zero.", "Apoi am avut cea mai aglomerată vară de la deschiderea din 1969 și apoi ne-am întors la zero. ”© Foto: Kurier / Jeff Mangione Trăind din subvenții Familia Pichler și cei 40 de angajați ai lor trăiesc în prezent din subvenții de la stat.", "„Cu ajutorul ne putem acoperi costurile. Dacă nu ar exista, aș fi trebuit să-mi concediez angajații și să iau împrumuturi. ”El și echipa sa s-au apropiat în blocaj. „Încercăm să ne menținem angajații la curent.", "În plus, aprecierea pentru muncă a crescut. Cu toții așteptăm din nou deschiderea. ”Nu știe nici când și cum va fi asta. „Incertitudinea, și asta spune toată lumea, este cea mai rea.", "Acesta este, de asemenea, ceea ce este cel mai nervos. ”© Imagine: Kurier / Jeff Mangione Peter Pichler nu are temeri. „Nu sunt genul pentru asta.” Pichler este încrezător că va continua din nou în curând.", "„Da, vor exista restricții și cerințe, dar oaspeții vor veni. Abordarea noastră durabilă are degetul pe puls și de aceea vom avea succes din nou. Doar o știu. Știu. ”- Claudia Weber" ]
}