{
  "id" : "QOq5i9op",
  "url" : "https://kurier.at/wirtschaft/handel-will-bei-erhoffter-oeffnung-strenge-regeln-einhalten/401173576",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T19:30:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907287/46-174002029.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Handel will bei erhoffter Öffnung strenge Regeln einhalten",
  "articleTitleTranslated" : "Dacă se speră deschiderea, retailul vrea să respecte reguli stricte",
  "articleContent" : [ "Auch das Angebot an FFP2-Masken würde man erweitern. Eine Woche Vorlaufzeit sei aber wichtig.  Der Handelsverband geht davon aus, dass die Konsumenten eine Öffnung nutzen würden, um Weihnachtsgeschenke umzutauschen und Warengutscheine sowie Geldgeschenke einzulösen.", "Diese erhofften Nachholeffekte würden die Lockdowns aber bei weitem wirtschaftlich nicht ausgleichen. Zudem würde ohne Öffnung der Gastronomie weiterhin pro Woche rund 250 Millionen Euro an Umsatzverlusten geben, so Handelsverbandsobmann Rainer Will.", "Testen, testen, testen Der gesamte Handel drängte zuletzt wie berichtet und naturgemäß immer stärker auf eine Öffnung. \"Mit Teststrategien, Abstandhalten und FFP2-Masken wird der Öffnung der Weg geebnet\", hieß es zuletzt von der Handelsobfrau der Wirtschaftskammer Wien, Margarete Gumprecht.", "\"Jeder Tag zusperren bringt enorme Umsatzverluste\", machte sich auch der Obmann der Bundessparte Handel in der Wirtschaftskammer Österreich (WKÖ), Rainer Trefelik, für ein Wiederöffnen am 8. Februar stark.", "Gleichzeitig forderte er aber einen Ausbau der öffentlichen Testinfrastruktur und einen \"möglichst niederschwelligen\" Zugang zu den Coronatests. \"Vor allem im ländlichen Raum gibt es noch viel zu wenig Testmöglichkeiten.\"", "Hier gelte es, so rasch wie möglich nachzubessern. \"Unsere Mitarbeiterinnen und Mitarbeiter müssen sich auf einfache Weise testen lassen oder auch selbst testen können, ähnlich wie es für Schüler vorgesehen ist\", forderte Trefelik." ],
  "articleContentTranslated" : [ "Gama de măști FFP2 ar fi, de asemenea, extinsă. Timpul de plumb de o săptămână este important. Asociația comercială presupune că consumatorii ar folosi o deschidere pentru a schimba cadouri de Crăciun și pentru a răscumpăra vouchere și cadouri de bani.", "Cu toate acestea, aceste efecte de recuperare sperate nu ar compensa de departe blocarea economică. În plus, fără deschiderea comerțului cu catering, ar continua să existe pierderi de vânzări în jur de 250 de milioane de euro pe săptămână, potrivit președintelui asociației comerciale Rainer Will.", "Testare, testare, testare După cum sa raportat, întregul sector al comerțului cu amănuntul a presat recent pentru o deschidere din ce în ce mai mult. \"Cu strategii de testare, păstrarea distanței și măști FFP2, drumul va fi pavat pentru deschidere\", a declarat Margarete Gumprecht, reprezentantul comercial al Camerei de Comerț din Viena.", "\"Închiderea în fiecare zi aduce pierderi enorme de vânzări\", a declarat Rainer Trefelik, președintele diviziei comerciale federale din Camera economică federală austriacă, pentru redeschiderea pe 8 februarie.", "În același timp, însă, a cerut extinderea infrastructurii publice de testare și accesul „cât mai scăzut posibil” la testele corona. \"Există încă mult prea puține opțiuni de testare, în special în zonele rurale.\"", "Scopul aici este de a face îmbunătățiri cât mai repede posibil. „Angajații noștri trebuie să fie capabili să se testeze singuri într-un mod simplu sau chiar să le poată testa singuri, similar cu ceea ce este destinat școlarilor”, a cerut Trefelik." ]
}