{
  "id" : "qOqHb1dS",
  "url" : "https://kurier.at/chronik/oesterreich/teiber-reiche-sollen-krisen-kasse-fuellen-wie-eine-hochzeit-zum-superspreader-event-wurde/401103624",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T16:26:27Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ö: 6.668 Neuinfektionen; Frankreich hat Höhepunkt überwunden",
  "articleTitleTranslated" : "Austria: 6.668 infecții noi; Franța a culminat",
  "articleContent" : [ "In Italien sind im Anti-Corona-Kampf ein Massentest in Südtirol und ein Versuch mit einem Schnelltest für zu Hause in Venetien angelaufen.  Zum Auftakt der kostenlosen Massenuntersuchung in Südtirol bildeten sich lange Schlangen vor vielen Teststationen, wie Medien am Freitag berichteten.", "Die kleine Alpen-Provinz mit gut einer halben Million Menschen möchte bis zum Sonntag bei rund zwei Drittel der Bürger einen Abstrich machen.  Der Antigen-Schnelltest ist freiwillig.", "Schon seit Wochenbeginn läuft im norditalienischen Venetien ein Versuch mit Corona-Testsets für den Hausgebrauch.  Die Landesregierung in Bozen will mit der dreitägigen Aktion unter dem Motto „Südtirol testet“ Virusträger aufspüren, die nichts von ihrer Infektion ahnen.", "Sie gelten als gefährliche Ansteckungsquelle.  So soll die zweite Corona-Welle schneller gebrochen werden.  Italien war in der ersten Welle im Frühjahr heftig getroffen worden.", "Nach einer Erholung im Sommer sind die Ansteckungszahlen jetzt  wieder hoch.  Die Provinz Bozen-Südtirol hofft, dass bis zum Sonntag etwa 350 000 Menschen teilnehmen.", "Wer ein positives Ergebnis bekommt, aber beschwerdefrei ist, soll sich zehn Tage zu Hause isolieren.  Mitmachen können Männer, Frauen sowie Kinder ab fünf Jahren.", "Es gibt knapp 200 Teststandorte.  Auf einer Internetseite veröffentlichten die Behörden erste Ergebnisse: Danach gab es bis Freitag 10 Uhr mehr als 24 000 Teilnehmer.", "Fast 600 Menschen wurden positiv getestet." ],
  "articleContentTranslated" : [ "În Italia, un test de masă în Tirolul de Sud și o încercare cu un test rapid pentru acasă în Veneto au început în lupta anti-coroană. La începutul examinării de masă gratuite din Tirolul de Sud, s-au format cozi lungi în fața multor stații de testare, așa cum au informat presa vineri.", "Mica provincie alpină cu o bună jumătate de milion de oameni ar dori să facă un test de frotiu pentru aproximativ două treimi din cetățeni până duminică. Testul rapid al antigenului este voluntar.", "Un experiment cu seturile de testare Corona pentru uz casnic se desfășoară în Veneto, nordul Italiei, de la începutul săptămânii. Cu campania de trei zile sub deviza „Testele Tirolului de Sud”, guvernul provincial din Bolzano dorește să depisteze purtătorii de viruși care nu au nicio idee despre infecția lor.", "Sunt considerați o sursă periculoasă de infecție. Al doilea val coronal ar trebui să fie rupt mai repede. Italia a fost grav lovită în primul val din primăvară.", "După o recuperare în vară, ratele de contagiune sunt acum din nou ridicate. Provincia Bolzano-Tirolul de Sud speră că aproximativ 350.000 de oameni vor participa până duminică.", "Oricine obține un rezultat pozitiv, dar nu prezintă simptome, trebuie să se izoleze acasă timp de zece zile. Pot participa bărbați, femei și copii de la vârsta de cinci ani.", "Există aproape 200 de locații de testare. Autoritățile au publicat primele rezultate pe un site web: Potrivit acestui lucru, vineri au fost peste 24.000 de participanți până la ora 10 dimineața.", "Aproape 600 de persoane au dat rezultate pozitive." ]
}