{
  "articleContent" : [ "Geflogen wird derzeit nicht viel. József Váradi, Wizz-Air-Chef, meldet sich zum virtuellen Interview aus Tirol. Ein Arbeitsaufenthalt, wie er sagt. Die Testmöglichkeiten dort lobt er, diesen Sommer werden die Flugticketpreise seiner Ansicht nach tief sein wie nie.", "STANDARD: Sie haben derzeit sieben Flugzeuge in Wien. Das ist viel für diese Zeiten oder? Váradi: Ja, wir könnten viel fliegen mit diesen sieben Flugzeugen. Im Moment ist das nicht möglich.", "Das Verkehrsaufkommen in Wien ist in etwa zehn Prozent vom normalen Verkehr, es ist eine sehr schlechte Marktlage. Wir fliegen unter zehn Prozent unserer Kapazität. STANDARD: Ist es anderswo besser? Váradi: Ja.", "In Rumänien, Algerien, Mazedonien, Serbien fliegen wir 35 bis 40 Prozent unserer Kapazität. In Skandinavien läuft es gut, dort gibt es wenige Einschränkungen. In den USA ist der Inlandsflugmarkt bei 70 Prozent verglichen mit 2019, im Vergleich zu rund 20 Prozent in Europa.", "STANDARD: Sie hatten große Pläne in Wien, wie viele andere Low-Cost-Airlines. Haben sie sich zerschlagen? Váradi: Österreich, also Wien und Salzburg, ist ein strategischer Markt für Wizz Air. Wir wollen längerfristig rund 20 Prozent Marktanteil erreichen.", "Nach Covid-19 wird es eine starke Konsolidierung geben. Viele Airlines werden es nicht schaffen. Sie bekommen viel Hilfe vom Staat, von Kreditgebern und Angestellten. Dieses Schutzschild wird sich auflösen.", "Für Airlines, die kein Geld haben, um für ihr Überleben zu kämpfen, wird es in einem kompetitiven Markt sehr schwierig werden. STANDARD: Die Erholung ist schleppend. Wird es im Sommer besser? Váradi: Man wird sehen, wie sich die Einschränkungen verändern.", "Die Menschen wollen reisen, sie wollen fliegen. Wir müssen sehen, wie wir aus dieser Welle an Infektionen rauskommen. Ich hoffe, dass wir noch vor dem Sommer sehr viel mehr fliegen können als heute. STANDARD: Sicher, dass die Menschen wieder mehr fliegen wollen?", "Váradi: Im Moment ist UK abgeriegelt. Aber als Premier Boris Johnson für den 17.  Mai Öffnungen angekündigt hat, sind die Flugbuchungen für diesen Tag und danach explodiert. Die Menschen planen zu reisen, sobald sie eine gewisse Sicherheit haben.", "Sie sind deprimiert, wollen weg, sich erholen. STANDARD: Welche Destinationen buchen die Österreicher zurzeit? Váradi: Wir sehen eine eindeutige Präferenz für Destinationen am Meer und auf dem Land. Das gilt für ganz Europa.", "Ich sehe keine Leute, die in große Städte reisen wollen. Die Menschen wollen große Ansammlungen vermeiden, frische Luft atmen, Zeit in der Natur verbringen. STANDARD: Stichwort frische Luft.", "Immer wieder beschweren sich Menschen über übervolle Flugzeuge und Drängeleien auf Flughäfen – sind die Corona-Regeln nicht ausreichend? Váradi: Die Regulierungen für Airlines und deren Protokolle sind ausreichend.", "Passagiere müssen während des ganzen Fluges Maske tragen, alle Kontaktmöglichkeiten wurden eliminiert, es wird berührungslos gezahlt, Flyer wurden entfernt, das Boarding findet in Schichten statt, sodass Abstände eingehalten werden können.", "Wir kennen keinen einzigen Fall, wo sich jemand im Flugzeug angesteckt hat, weder Passagiere noch Crew. STANDARD: Sind Sie da sicher, würden Sie das wissen? Váradi: Ja, wir wüssten das.", "Es gibt keinen besseren Weg, als das im Flugzeug nachzuverfolgen: Wir kennen die Namen der Passagiere, die Sitznummer, alles. STANDARD: Wer mit Emirates fliegt, braucht einen Test. Die AUA hat ein Testprojekt gestoppt, weil es keine Vorteile für Passagiere brachte.", "Wären Tests vor dem Fliegen nicht besser? Váradi: Das Problem ist, es kann nicht von einem Land gemacht werden. Das muss von der EU koordiniert werden. Wir brauchen einheitliche Maßnahmen und eine einheitliche Implementierung derselben.", "Im Moment ist es chaotisch. Tests und Impfungen sind der richtige Weg. Wer geimpft ist, Antikörper oder einen negativen Test hat, sollte reisen können. Ich denke, die EU sollte das schaffen.", "Das grüne digitale Zertifikat, wie es die EU nennt, scheint eine gute Initiative zu sein – hoffentlich wird sie umgesetzt. STANDARD: Mit den Impfungen geht es allerdings sehr langsam voran? Váradi: Wir brauchen mehr Impfungen und mehr Tests.", "Wir brauchen einen Weg, um die Wirtschaft wieder aufzubauen und die Leute zurück zum Reisen zu bringen. Ein signifikanter Teil der Wirtschaft hängt davon ab. In Hotels und im Gastgewerbe haben viele Leute ihren Job verloren.", "Die Regierungen versuchen, diese Jobs etwa mit Kurzarbeit zu schützen. Aber wir müssen die Menschen zurück in ihre Jobs bringen, statt dass sie zu Hause Geld fürs Nichtstun bekommen. STANDARD: Weil wir beim Geld sind.", "Airlines verbrennen derzeit viel davon. Wie sieht Ihr Ausblick aus? Váradi: 2021 wird kein großartiges Jahr werden. Wir können kaum fliegen, es wird ein Verlustjahr für Wizz Air wie für die gesamte Branche.", "Ich würde erwarten, dass 2022 ein normales Jahr wird. Wir erwarten eine signifikante Verbesserung der finanziellen Performance. Wien sollte 2022 profitabel werden. STANDARD: Vor der Pandemie war die Preisschlacht in Wien besonders blutig.", "Werden Tickets jetzt teurer? Váradi: Ich denke, es ist umgekehrt. Wir werden diesen Sommer billigere Tickets sehen als zuvor. Die europäische Luftfahrtindustrie ist sehr zyklisch und saisonabhängig.", "Jede Fluggesellschaft versucht, diesen Sommer Geld zu verdienen, und wird so viel Kapazität wie möglich auf den Markt bringen. Das wird den Markt überfluten und die Erträge und Preise nach unten ziehen.", "Das gilt nur für diesen Sommer. Dann werden wir eine Marktkonsolidierung sehen. In Zukunft wird der Markt rationaler werden. STANDARD: Brüssel will die kostenlosen Zertifikate für die Airline-Industrie reduzieren, verschiedene Länder erhöhen Ticketabgaben wie Österreich.", "Das muss sich doch in den Preisen widerspiegeln? Váradi: Wir sind eine der wenigen Fluggesellschaften, die ihre Flotte ständig erneuert, sodass CO2-Emissionen und Stückkosten sinken. Wir können diese Einsparungen an Verbraucher weitergeben.", "Es könnte einen Preisanstieg geben, weil Kosten für die Infrastruktur steigen, Steuern oder Gebühren. Die Schere wird sich zu unseren Gunsten öffnen, sodass wir die Preise im Vergleich zum Rest des Marktes noch einmal deutlich senken können.", "STANDARD: Österreich will einen Mindestticketpreis einführen. Klimaschutzministerin Leonore Gewessler will, dass Österreich Vorreiter wird im Kampf gegen Billigfluglinien, die auf Kosten unserer Umwelt Gewinne machen, wie sie sagt.", "Eine deutliche Kampfansage oder? Váradi: Das durchschnittliche Flottenalter von Wizz Air ist fünf Jahre, bei fast 150 Flugzeugen. Das von der AUA ist 15 Jahre.", "Der Kohlenstoffdioxid-Ausstoß pro Passagierkilometer ist bei Wizz Air 55 Gramm, bei der AUA rund 100.  Jeder Kilometer, den ein Passagier mit AUA fliegt, ist doppelt so verschmutzend als mit Wizz Air. Die Aussage, dass Billigfluglinien schlecht für die Umwelt sind, ist falsch.", "Es sind die Fluglinien, die die Umwelt verschmutzen, die jetzt Unterstützung und Steuergeld bekommen – die AUA, Air France, KLM etc. Sie verschmutzen die Umwelt, sind ökonomisch ineffizient und fressen das Geld der Steuerzahler auf – für nichts.", "STANDARD: Für nichts? Die AUA beschäftigt mehr als 6400 Menschen. Váradi: Schauen wir nach Ungarn. 2012 ging die ungarische Fluggesellschaft pleite, und jeder im Land hatte Angst, dass dies das Ende der ungarischen Luftfahrt sei, das Land verlor so viele Arbeitsplätze.", "Was passiert ist, war, dass sich der Luftverkehr in sieben Jahren mehr als verdoppelt hat – mehr als verdoppelt. Und wir haben viel mehr Arbeitsplätze geschaffen. STANDARD: Die AUA schrumpft. Wie klein wird sie werden?", "Váradi: Ich weiß es nicht. Sie müssen die österreichische Regierung fragen, wie viel Geld sie bereit ist, für die österreichische Fluglinie in Zukunft zu verschwenden.", "(Regina Bruckner, 3.4.2021) József Váradi (55), bis zur Pleite der ungarischen Malév 2012 deren CEO, ist Mitgründer und Konzernchef der 2004 in London gegründeten Wizz Air mit HeimatflughafenBudapest und Firmensitz im steuerschonenden Genf.", "Der Verlust Ende Jänner belief sich auf 114,5 Mio. Euro. Im Vorjahr hat Wizz Air angekündigt, 1000 von 4400 Jobs zu streichen, und hat Gehälter gekürzt. Staatshilfe bekam sie nicht. Gewerkschaftlich organisiert sind die Mitarbeiter nicht." ],
  "articleContentTranslated" : [ "Nu se zboară mult în acest moment. József Váradi, șeful Wizz Air, raportează pentru un interviu virtual din Tirol. O ședere de lucru, așa cum spune el. El laudă oportunitățile de testare de acolo, iar vara aceasta, în opinia sa, prețurile biletelor vor fi mai mici ca niciodată.", "STANDARD: În prezent aveți șapte avioane în Viena. Asta e mult pentru vremurile astea, nu-i așa? Váradi: Da, am putea zbura mult cu aceste șapte avioane. Acest lucru nu este posibil în acest moment.", "Volumul traficului în Viena este de aproximativ zece la sută din traficul normal, iar situația pieței este foarte proastă. Zburăm sub zece la sută din capacitatea noastră. STANDARD: este mai bine în altă parte? Váradi: Da.", "Zburăm între 35 și 40% din capacitatea noastră în România, Algeria, Macedonia și Serbia. Lucrurile merg bine în Scandinavia, există puține restricții. În SUA, piața zborurilor interne este de 70% față de 2019, comparativ cu aproximativ 20% în Europa.", "STANDARD: Ca multe alte companii aeriene low-cost, ați avut planuri mari în Viena. Te-ai învinețit? Váradi: Austria, Viena și Salzburg, este o piață strategică pentru Wizz Air. Dorim să obținem o cotă de piață de aproximativ 20% pe termen lung.", "Va fi o consolidare puternică după Covid-19. Multe companii aeriene nu vor reuși. Ei primesc mult ajutor de la stat, de la creditori și de la angajați. Acest scut protector se va dizolva.", "Pentru companiile aeriene care nu au bani să lupte pentru supraviețuirea lor, va fi foarte dificil pe o piață competitivă. STANDARD: Recuperarea este lentă. Se va îmbunătăți vara? Váradi: Veți vedea cum se schimbă restricțiile.", "Oamenii vor să călătorească, vor să zboare. Trebuie să vedem cum putem ieși din acest val de infecții. Sper că înainte de vară putem zbura mult mai mult decât putem astăzi. STANDARD: Sunteți sigur că oamenii vor să zboare din nou mai mult?", "Váradi: În acest moment Marea Britanie este sigilată. Dar când prim-ministrul Boris Johnson a anunțat deschiderea pentru 17 mai, rezervările de zbor pentru acea zi și nu numai au explodat. Oamenii intenționează să călătorească imediat ce au un anumit grad de securitate.", "Ești deprimat, vrei să pleci și să te relaxezi. STANDARD: Ce destinații rezervă în prezent austriecii? Váradi: Vedem o preferință clară pentru destinațiile de pe mare și de pe uscat. Acest lucru se aplică întregii Europe.", "Nu văd oameni care doresc să călătorească în orașele mari. Oamenii vor să evite adunările mari, să respire aer curat, să petreacă timp în natură. STANDARD: Cuvânt cheie aer curat.", "Din nou și din nou oamenii se plâng de avioane supraaglomerate și se împing în aeroporturi - regulile coroanei nu sunt suficiente? Váradi: Regulamentele pentru companiile aeriene și protocoalele acestora sunt suficiente.", "Pasagerii trebuie să poarte măști pe parcursul întregului zbor, toate opțiunile de contact au fost eliminate, plata se face fără contact, pliantele au fost eliminate, îmbarcarea are loc în schimburi, astfel încât distanțele să poată fi menținute.", "Nu cunoaștem niciun caz în care cineva s-a infectat în avion, nici pasageri, nici echipaj. STANDARD: Ești sigur de asta, știi? Váradi: Da, am ști.", "Nu există o modalitate mai bună decât urmărirea acestuia în avion: știm numele pasagerilor, numărul locului, totul. STANDARD: Oricine zboară cu Emirates are nevoie de un test. AUA a oprit un proiect de testare, deoarece nu a adus niciun beneficiu pentru pasageri.", "Nu ar fi mai bine să testați înainte de a zbura? Váradi: Problema este că nu poate fi făcută de o singură țară. Acest lucru trebuie coordonat de UE. Avem nevoie de măsuri uniforme și de punerea în aplicare uniformă a acestora.", "Este dezordonat chiar acum. Testele și vaccinările sunt calea de urmat. Oricine a fost vaccinat, are anticorpi sau are un test negativ ar trebui să poată călători. Cred că UE ar trebui să o facă.", "Certificatul digital verde, așa cum îl numește UE, pare o inițiativă bună - sperăm că va fi implementat. STANDARD: Merge foarte lent odată cu vaccinările? Váradi: Avem nevoie de mai multe vaccinări și mai multe teste.", "Avem nevoie de o modalitate de a reconstrui economia și de a readuce oamenii la călătorii. O parte semnificativă a economiei depinde de aceasta. Mulți oameni și-au pierdut locurile de muncă în hoteluri și în industria hotelieră.", "Guvernele încearcă, de exemplu, să protejeze aceste locuri de muncă cu muncă pe termen scurt. Dar trebuie să îi readucem pe oameni la locul lor de muncă, în loc să fim plătiți pentru că nu fac nimic acasă. STANDARD: Pentru că suntem pe bani.", "Companiile aeriene arde în prezent o mulțime de acestea. Care este perspectiva ta? Váradi: 2021 nu va fi un an grozav. Cu greu putem zbura, va fi un an pierdut pentru Wizz Air, precum și pentru întreaga industrie.", "M-aș aștepta ca anul 2022 să fie un an normal. Ne așteptăm la o îmbunătățire semnificativă a performanței financiare. Viena ar trebui să devină profitabilă în 2022. STANDARD: Înainte de pandemie, bătălia de prețuri din Viena era deosebit de sângeroasă.", "Biletele devin mai scumpe acum? Váradi: Cred că este invers. Vom vedea bilete mai ieftine în această vară decât înainte. Industria aviației europene este foarte ciclică și sezonieră.", "Fiecare companie aeriană încearcă să câștige bani în această vară și va aduce cât mai multă capacitate pe piață. Aceasta va inunda piața, ducând la scăderea veniturilor și a prețurilor.", "Asta se aplică doar în această vară. Apoi vom vedea consolidarea pieței. În viitor, piața va deveni mai rațională. STANDARD: Bruxelles dorește să reducă certificatele gratuite pentru industria companiilor aeriene, diferite țări cresc taxele pe bilete, cum ar fi Austria.", "Asta trebuie să se reflecte în prețuri? Váradi: Suntem una dintre puținele companii aeriene care își reînnoiește în permanență flota, astfel încât emisiile de CO2 și costurile unitare să fie reduse. Putem transmite aceste economii consumatorilor.", "Ar putea exista o creștere a prețului, deoarece costurile infrastructurii, impozitele sau taxele cresc. Decalajul se va lărgi în favoarea noastră, astfel încât să putem reduce din nou prețurile în mod semnificativ în comparație cu restul pieței.", "STANDARD: Austria dorește să introducă un preț minim al biletului. Ministrul Protecției Climei, Leonore Gewessler, dorește ca Austria să fie un pionier în lupta împotriva companiilor aeriene low-cost, care, după cum spune ea, realizează profituri în detrimentul mediului nostru.", "O declarație clară de război, nu? Váradi: Vârsta medie a flotei Wizz Air este de cinci ani, cu aproape 150 de avioane. AUA are 15 ani.", "Emisiile de dioxid de carbon pe kilometru pasager cu Wizz Air sunt 55 de grame, cu AUA în jurul valorii de 100. Fiecare kilometru pe care o zboara de pasageri cu AUA este de două ori mai poluant decât cu Wizz Air. Afirmația că companiile aeriene low-cost sunt rele pentru mediu nu este corect.", "Companiile aeriene care poluează mediul înconjurător primesc acum sprijin și impozitează bani - AUA, Air France, KLM etc. Acestea poluează mediul, sunt ineficiente din punct de vedere economic și consumă banii contribuabililor - degeaba.", "STANDARD: Pentru nimic? AUA are peste 6.400 de angajați. Váradi: Să ne uităm la Ungaria. În 2012, compania aeriană maghiară a dat faliment și toată lumea din țară s-a temut că acesta va fi sfârșitul aviației maghiare, țara a pierdut atâtea locuri de muncă.", "Ce s-a întâmplat a fost că traficul aerian s-a dublat în șapte ani - mai mult decât s-a dublat. Și am creat mult mai multe locuri de muncă. STANDARD: AUA se micșorează. Cât de mic va deveni?", "Váradi: Nu știu. Trebuie să întrebați guvernul austriac câți bani sunt dispuși să irosească pe linia aeriană austriacă în viitor.", "(Regina Bruckner, 3 aprilie 2021) József Váradi (55 de ani), CEO al Malév maghiar până la falimentul Malév maghiar în 2012, este cofondator și CEO al Wizz Air, care a fost fondată la Londra în 2004 și are Aeroportul său de origine din Budapesta și are sediul în Geneva, care nu permite taxe.", "Pierderea la sfârșitul lunii ianuarie s-a ridicat la 114,5 milioane de euro. Anul trecut, Wizz Air a anunțat că va reduce 1.000 din 4.400 de locuri de muncă și va reduce salariile. Nu a primit ajutor de stat. Angajații nu sunt organizați într-un sindicat." ],
  "articleId" : "qorhIzL7",
  "articleTitle" : "Wizz-Air-Chef Váradi: \"AUA, Air France oder KLM fressen das Geld der Steuerzahler\"",
  "articleTitleTranslated" : "Șeful Wizz Air, Váradi: \"AUA, Air France sau KLM consumă banii contribuabililor\"",
  "author" : "Regina Bruckner",
  "category" : "ECONOMICS",
  "id" : "qorhIzL7",
  "publishedOn" : "2021-04-04T10:00:04Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125570690/wizz-air-chef-varadi-aua-air-france-oder-klm-fressen?ref=rss"
}