{
  "sourceCountry" : "austria",
  "articleTitle" : "Kickl verteidigt grüne Justizministerin und fordert Rücktritt Nehammers",
  "targetLanguage" : "romanian",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "articleContent" : [ "\\\"Ich gehöre auch zu denjenigen, die überhaupt kein Verständnis dafür haben, dass jemand, der wegen Beteiligung einer terroristischen Vereinigung in Haft ist, nach zwei Dritteln wieder auf freien Fuß gesetzt wird\\\", leitete Kickl ein.", "Und ja, auch er hinterfragt die Rolle des Vereins Derad.  \\\"Dass so ein Verein jemandem ein Gütesiegel ausstellt, dass er jetzt deradikalisiert ist, müssen wir uns ansehen.“ Er erinnert daran, dass zum Zeitpunkt der Verurteilung des späteren Attentäters Josef Moser von der ÖVP Justizminister war.", "Zum Zeitpunkt der Haftentlassung war es Clemens Jabloner.   Der \\\"sehr bemühte Versuch der Volkspartei und insbesondere des Innenministers, die Verantwortung an die jetzige Justizministerin abzuschieben\\\", sieht er damit als Teil einer Vertuschungsaktion. ", "Der FPÖ-Klubchef und ehemalige Innenminister ist überzeugt davon, dass das Bundesamt für Verfassungsschutz den Attentäter bereits seit Längerem im Auge hatte und dass eine Aktion gegen dessen mögliche Terrorzelle geplant war (siehe unten).", "Möglich, so Kickl, dass die geplante Razzia verraten wurde - und der Attentäter deshalb am Montagabend noch zuschlug.   Kickl spricht insgesamt von einem \\\"sicherheitspolitischen Mega-Skandal\\\"." ],
  "id" : "qp5qCrBF",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/kickl-verteidigt-gruene-justizministerin-und-fordert-ruecktritt-nehammers/401087088",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kickl îl apără pe ministrul Justiției Verzi și solicită demisia lui Nehammer",
  "articleContentTranslated" : [ "\"Sunt, de asemenea, unul dintre acei oameni care nu înțeleg absolut nimic despre faptul că cineva care se află în custodie pentru implicare într-o organizație teroristă este eliberat după două treimi\", a introdus Kickl.", "Și da, și el pune la îndoială rolul asociației Derad. „Trebuie să vedem că o astfel de asociație eliberează pe cineva un sigiliu de aprobare că acum este deradicalizat.” El ne reamintește că la momentul condamnării ulterioare a asasinului de mai târziu Josef Moser de la ÖVP era ministru al Justiției.", "În momentul eliberării sale din închisoare, era Clemens Jabloner. El vede „încercarea foarte grea a Partidului Popular, și în special a ministrului de interne, de a transfera responsabilitatea către actualul ministru al Justiției” ca parte a unei acoperiri.", "Șeful clubului FPÖ și fostul ministru de interne este convins că Oficiul Federal pentru Protecția Constituției a avut un ochi îndelungat asupra asasinului și că a fost planificată o acțiune împotriva eventualei sale celule teroriste (a se vedea mai jos).", "Potrivit lui Kickl, este posibil ca raidul planificat să fi fost trădat - și de aceea asasinul a lovit luni seara. În general, Kickl vorbește despre un „mega scandal al politicii de securitate”." ]
}