{
  "id" : "QpC11bjs",
  "url" : "https://kurier.at/kultur/medien/starmania-diese-kandidaten-sind-weiter/401230962",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T21:43:44Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/5026356/orf_kurier_20210319212605.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Starmania: Diese Kandidaten sind weiter",
  "articleTitleTranslated" : "Starmania: Acești candidați sunt mai departe",
  "articleContent" : [ "Die Vorauslese ist abgeschlossen: Folge vier von \"Starmania 21\" auf ORF1 brachte am Freitagabend die finalen acht Kandidatinnen und Kandidaten in die Auswahl für die Semifinali. Stimmlich, performancetechnisch und storymäßig hatte sich einmal mehr ein ausdrucksstarkes Starterfeld formiert.", "Drei kassierten ein so genanntes Star Ticket, waren also wegen besonderer Leistungen gleich eine Runde weiter.", "Anna Heimrath mit einem Song von Ina Regen. © Bild: ORF Dabei kristallisierten sich ernsthafte Favoritinnen und Favoriten für den Gesamtsieg heraus: Das erste Star Ticket ging an Anna Heimrath, die das Unmögliche versuchte - und damit erfolgreich war.", "Sie performte \"Wie a Kind\" von Jurymitglied Ina Regen. Und plättete die regelrecht: „Du hast das sehr zu deinem eigenen gemacht\", lobte Regen. Das zweite Durchmarschticket gab es für Johannes Pietsch, dem Star des Abends: Nicht nur, dass er als 19-jähriger Countertenor (wer ist das heute noch??)", "das hohe Cis erreichte, performte er mit Charisma und perfekt gesetzter Choreografie. So entspannt sah man noch niemand abräumen. Der Zivildiener performte „Chandelier“ von Sia.", "Star Ticket drei ging an Teodora Spiric, die sich an die Power-Liebesballade „Ain’t No Mountain High Enough“ wagte und die Jury regelrecht an die Wand sang: Die Stimme war stets dort, wo sie in der Tonleiter sein musste, Ausstrahlung und Gesamtauftritt räumten die letzten Zweifel aus:", "Hier schlummert großes Potenzial.  : Teodora Spiric mit \"Ain't No Mountain High Enough\". © Bild: ORF Fünf Kandidatinnen und Kandidaten kamen in einem weiterhin etwas überkomplexen Auswahlverfahren in die Röhre und damit weiter:", "Mert Cosmus (\"All By Myself\") – der Mann, der nur dank Auto und Klischeevorstellungen für einen Gangsterrapper gehalten würde, performte eine Schmuseballade.  : David Mannhart (\"You Raise Me Up\") ist der jüngste Performer, hat aber schon als Kind Bühnenerfahrung gesammelt.", "Der 15-Jährige überzeugte mit Musicalstimme, wiewohl die Jury anmerkte, man werde ihn an seinen Popkünsten messen. Corinna Koder (\"Whenever, Wherever“) strotzte vor Selbstbewusstsein, performte Shakira und wurde für ihren Ehrgeiz belohnt.", "Stefanie Mayer (\"Rise Up\") überzeugte mit Powerstimme und Understatement. Marcel Kaiser (\"Sowieso\"): Der Bankkaufmann mit Drang zum Ausflippen am Weekend war Sieger der Herzen und wurde als letzter in den Kreis der Aufgerückten geholt.", "Er bedankte sich mit einer Art Liegestütz und hatte das Lächeln der Zuseher auf seiner Seite." ],
  "articleContentTranslated" : [ "Pre-citirea este terminată: episodul patru din „Starmania 21” de pe ORF1 a adus ultimii opt candidați la selecția pentru semifinale vineri seara. Vocal, din punct de vedere al performanței și al povestirii, s-a format din nou un câmp de pornire expresiv.", "Trei dintre ei au primit așa-numitul bilet de stea, așa că au făcut o rundă imediat datorită performanței lor speciale.", "Anna Heimrath cu o melodie de Ina Regen. © Imagine: ORF Au apărut favoritele serioase pentru victoria generală: primul bilet stelar a fost pentru Anna Heimrath, care a încercat imposibilul - și a avut astfel succes.", "A interpretat „Wie a Kind” de membrul juriului Ina Regen. Și l-a aplatizat literalmente: „Ți l-ai făcut foarte propriu\", a lăudat Regen. Al doilea bilet de marș a fost pentru Johannes Pietsch, vedeta serii: Nu numai asta, în calitate de contratenor în vârstă de 19 ani (cine este el astăzi) ??)", "a ajuns la C înalt, a interpretat cu carismă și coregrafie perfect plasată. Nimeni nu a fost văzut îndepărtându-se atât de relaxat. Funcționarul public a interpretat „Candelabru” de Sia.", "Stea bilet trei sa dus la Teodora Spiric, care a îndrăznit să joace balada de dragoste de putere „nu este nici Mountain High Enough“ , iar juriul a cântat literalmente pe perete: Vocea a fost întotdeauna în cazul în care a trebuit să fie în scară, carisma și , în ansamblu apariția a șters ultimele îndoieli:", "Un mare potențial stă latent aici. : Teodora Spiric cu \"Ain't No Mountain High Enough\". © Imagine: ORF Cinci candidați au intrat în tub în ceea ce era încă un proces de selecție oarecum prea complex și a reușit astfel:", "Mert Cosmus („All By Myself”) - bărbatul care ar fi confundat doar cu un rapper gangster datorită unei mașini și stereotipurilor, a interpretat o baladă de îmbrățișare. : David Mannhart („You Raise Me Up”) este cel mai tânăr interpret, dar a câștigat experiență scenică în copilărie.", "Tânărul de 15 ani a convins cu o voce muzicală, deși juriul a menționat că va fi măsurat în comparație cu artele sale pop. Corinna Koder („Ori de câte ori, oriunde”) a izbucnit în încredere în sine, a interpretat-o pe Shakira și a fost răsplătită pentru ambiția ei.", "Stefanie Mayer („Rise Up”) convins cu o voce puternică și subevaluare. Marcel Kaiser („Sowieso”): Grefierul băncii, cu dorința de a se sperie în weekend, a fost câștigătorul inimilor și a fost ultimul care s-a alăturat grupului celor avansați.", "El i-a mulțumit cu un fel de push-up și a avut zâmbetul publicului de partea lui." ]
}