{
  "id" : "qPfdX08A",
  "url" : "https://kurier.at/wirtschaft/immobiz/wie-man-der-gefahr-von-braenden-vorbeugt/401137671",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T17:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837542/46-4004232.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie man der Gefahr von Bränden vorbeugt",
  "articleTitleTranslated" : "Cum se reduce riscul de incendiu",
  "articleContent" : [ "Über 500 Wohnungsbrände ereignen sich jährlich zwischen Weihnachten und Silvester. Für den Ernstfall sind viele Haushalte nicht gerüstet. Jeder Sechste ist bei der Notrufnummer der Feuerwehr (122) nicht sattelfest, nur in jedem zweiten Haushalt befinden sich gewartete Feuerlöscher.", "Rauchwarnmelder finden sich in 40 Prozent der Haushalte. \"Ein Brand kommt immer unerwartet, noch dazu muss es schnell gehen. Umso wichtiger ist es, für den Ernstfall vorbereitet zu sein“, betont die VVO.", "Tipps zur Reduktion des Brandrisikos: Kerzen nie unbeaufsichtigt brennen lassen und einem Abstand von mindestens 50 cm zu Vorhängen oder anderen brennbaren Materialien einhalten.", "Trockene Nadeln, Lametta und Baumschmuck aus Papier und Stroh sind eine nahezu explosive Mischung in der Nähe von offenem Feuer. \"Christbaumkerzen aus Wachs sind zwar ein schöner Brauch, jedoch brandgefährlich.", "Ohne Feuerlöscher lässt sich ein brennender Baum kaum löschen. Bei grober Fahrlässigkeit, etwa wenn Kerzen unbeaufsichtigt brennen, kann der Versicherungsschutz hinfällig sein“, warnt Martin Zagler, CEO von Soluto." ],
  "articleContentTranslated" : [ "Peste 500 de incendii de apartamente apar în fiecare an între Crăciun și Revelion. Multe gospodării nu sunt echipate pentru situații de urgență. Fiecare a șasea persoană nu poate folosi numărul de urgență al pompierilor (122); doar fiecare a doua gospodărie are service pentru stingătoare.", "Alarme de fum pot fi găsite în 40 la sută din gospodării. \"Un incendiu apare întotdeauna în mod neașteptat și trebuie să fie rapid. Este cu atât mai important să fii pregătit pentru o situație de urgență\", subliniază VVO.", "Sfaturi pentru reducerea riscului de incendiu: Nu lăsați niciodată lumânările aprinse nesupravegheate și păstrați-le la cel puțin 50 cm distanță de perdele sau alte materiale inflamabile.", "Ace uscate, beteală și ornamente de hârtie și paie sunt un amestec aproape exploziv în jurul unui foc deschis. „Lumanarile din brad de ceara sunt un obicei frumos, dar extrem de periculos.", "Un copac în flăcări poate fi stins cu greu fără un stingător. În caz de neglijență gravă, de exemplu, dacă lumânările arde nesupravegheate, este posibil ca acoperirea asigurării să nu se mai aplice ”, avertizează Martin Zagler, CEO Soluto." ]
}