{
  "id" : "QPg4mx6t",
  "url" : "https://www.diepresse.com/5912774/Bestenliste_15-Empfehlungen_Die-Filme-des-Jahres-2020?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-18T10:22:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/c/6/5912774/_color-1_1608284539777753.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "15 Empfehlungen: Die Filme des Jahres 2020",
  "articleTitleTranslated" : "15 recomandări: Filmele din 2020",
  "articleContent" : [ "Welche Filme sollte man in diesem Jahr gesehen haben? Von der Jane-Austen-Verfilmung über winterlichen Hüttenhorror bis zur Farbe aus dem All. Tipps unseres Filmkritikers Andrey Arnold.", "„Emma.“ Sie glaubt, alles besser zu wissen, stiftet (und verhindert) Ehen wie andere Karten spielen, hat noch nie etwas wirklich Beunruhigendes erlebt. Mit Emma hat Jane Austen eine Figur erschaffen, von der sie überzeugt war, dass keiner außer ihr selbst sie besonders mögen würde.", "Dem ist nicht so: Autumn de Wilde verfilmt Austens Roman mit viel Witz, Herz und einer auch Modemuffel mitreißenden Freude an schönen Stoffen und Geschmeide. Hier ist alles leicht und hell, die Streichquartette, die Landschaften, die Liebe.", "Die Titelrolle spielt „The Queen's Gambit\"-Star Anya Taylor-Joy. Ca. neun Euro bei diversen Streaminganbietern. „Knives Out“ Ein Sessel - oder eher eine eine thronartige Sitzgelegenheit - mit dahinter angebrachtem Messerkranz steht im Mittelpunkt dieses Krimis.", "Darauf nehmen die verdächtigen Kinder und Kindeskinder des toten Patriarchen Harlan (großartig: Christopher Plummer) Platz.", "Nach einem Fest zu seinem 85.  Geburtstag hat ihn die Haushälterin mit durchgeschnittener Kehle aufgefunden, nun lautet die Frage: Wer ist der Mörder?  Daniel Craig als schrulliger Detektiv stellt die Fragen, die Suche wird elegant inszeniert.", ",„Knives Out“ wandelt auf den Spuren von Agatha Christie und Arthur Conan Doyle. Genau so modernisiert man ein Genre.", "„Never Rarely Sometimes Always“ Eliza Hittmans viel diskutierter Film „Never Rarely Sometimes Always“ handelt von einer 17-Jährigen, die ausbüxt, um in New York ihre ungewollte Schwangerschaft abzubrechen.", "„Never Rarely Sometimes Always“ ist unverblümt politisch, bezieht zum Reizthema Abtreibung eindeutig Stellung.", "Vergleicht man ihn mit anderen Hollywood-Beiträgen zur Debatte um jugendliche Schwangerschaft (etwa mit der Hipster-Niedlichkeit der oscarprämierten Dramödie „Juno“), erscheint er wie ein Manifest für Selbstbestimmung.", "Und wie ein Plädoyer für weibliche Solidarität. Ästhetisch sanft – aber politisch hart. Derzeit bei keinem Streaminganbieter erhältlich „Richard Jewell” „Ich tue nicht so, als ob ich Verlierer verstehen würde”, meinte Clint Eastwood einmal.", "In seiner jüngsten Regiearbeit wandte er sich dennoch einem ebensolchen zu. Und schuf mit stolzen 89 Jahren einen seiner besten Filme.", "“Richard Jewell” porträtiert den Wachmann, der 1996 bei den Olympischen Spielen in Atlanta eine Bombe entdeckte - und anschließend verdächtigt wurde, sie selbst gelegt zu haben. Leicht könnte man dieses reduzierte Diffamierungsdrama als reaktionäre Verteufelung “der Medien” und “der Regierung” abtun.", "Doch die pflichteifrige Hauptfigur (sensationell: Paul Walter Hauser) adelt es zu einer geharnischten, zutiefst berührenden Kritik an blinder Autoritätshörigkeit, die Rechts und Links gleichermaßen zu denken geben sollte.", "Ca. fünf Euro bei diversen Streaminganbietern. „Bacurau“ Action, Horror, Drama, Science-Fiction oder Komödie? „Bacurau“ ist ein unschubladisierbares Breitwand-Wunderding. Ein zorniges Widerstandsfeuerwerk:", "Als die charakterstarken Bewohner eines nordbrasilianischen Dorfes feststellen, dass ihr Weiler buchstäblich von allen Landkarten verschwunden und ins Visier dubioser Aggressoren geraten ist (deren Anführer mit gewohntem Gusto von Udo Kier verkörpert wird), setzen sie sich energisch zur Wehr.  :", "Ein langsamer Aufbau voller markanter Details mündet in eine kathartische Gewaltorgie, die Tarantino alt (und ziemlich unpolitisch) aussehen lässt. Ca. vier Euro auf Amazon „Corpus Christi“ Wer darf sich anmaßen, im Namen Gottes zu sprechen?", "Die zentrale theologische Frage, die Regie-Newcomer Jan Komasa aufwirft, ist spannend.", "Und kommt in „Corpus Christi“ (Boze Cialo) durchaus nicht verkopft oder belehrend daher, sondern in Gestalt eines Hochstaplers, eines jungen Häftlings auf Bewährung daher, der sich als Geistlicher ausgibt – und eine wundersame Wandlung durchmacht.", "Das brillante, von einer wahren Begebenheit inspirierte Drehbuch von Mateusz Pacewicz übersetzt tiefsinnige und brisante Fragen in eine intellektuell anregende und emotional mitreißende Parabel.", "Auf DVD erhältlich „The Lodge“ Winterlicher Hüttenhorror mit feinnervigem Sounddesign, kriechenden Zooms und einer subtil verfremdete Bildsprache: Ein wohlmeinender Vater verfrachtet seine Kinder in eine Hütte am Waldesrand, sie sollen hier mit seiner neuen Flamme Grace warm werden.", "Doch der Widerwille ist groß: Vor allem der pubertierende Bub gibt der fragilen jungen Frau die Schuld für Brüche im Familiengefüge. Die Handlung treibt ein gefinkeltes Vexierspiel: Was ist (Alb-)Traum, was Wirklichkeit?", "Mit „The Lodge“ legt das heimische Regieduo Veronika Franz und Severin Fiala seine erste englischsprachige Arbeit vor. Ein ausgesucht unbehagliches Horror-Kammerspiel.", "Auf Sky X und für ca. sechs Euro bei diversen Streaminganbietern „Die Sehnsucht der Schwestern Gusmão“ Zwei Schwestern ist ihre kleine Welt im großen Brasilien, wo Frauen kochen und waschen und Kinder kriegen, nicht genug.", "Guida, die Ältere, ist mit einem Seemann gen Griechenland aufgebrochen, nur einen Brief hat sie hinterlassen und einen vor Wut schäumenden Vater. Eurídice, die Jüngere, möchte Pianistin werden. Beider Träume scheitern.", "Und doch schuf Filmemacher Karim Aïnouz mit „Die Sehnsucht der Schwestern Gusmão“ keine Leidensgeschichte, sondern eine Lebensgeschichte, vorsichtig Alltagsmomente einfangend, schöne und traurige. ", "Ca drei Euo bei diversen Streaminganbietern „A Hidden Life“ Mit abgeschmackten Biopic-Konventionen hat „A Hidden Life“ (Ein verborgenes Leben) nichts am Hut: Der knapp dreistündige Film fließt elegisch dahin und bemüht sich um Universalität.", "Terrence Malick hat den Gewissenskampf des österreichischen Wehrdienstverweigerers Franz Jägerstätter, der 1943 als „Wehrkraftzersetzer“ von den Nazis hingerichtet wurde, verfilmt und viele Details aus Jägerstätters Leben unaufdringlich einfließen lassen.", "Der Dialog, der weitgehend im Off erklingt, entnimmt markante Zeilen („... besser die Hände als der Wille gefesselt ...“) wörtlich den Aufzeichnungen Jägerstätters.", "Als „Ein verborgenes Leben“ für ca. vier Euro bei diversen Streaminganbietern „Color Out of Space“ Ein Film über eine nebulöse außerirdische Macht, die sich unvermittelt im Lebenskreis einer herzensguten Provinzfamilie breitmacht – und sie langsam aber sicher in den Wahnsinn treibt.", "Richard Stanleys „Color Out of Space“ ist fraglos nicht jedermanns Sache. Doch für alle, die Fantastik, Irr- und Aberwitz auf der Leinwand schätzen, hält die verstrahlte Fabel viele fluoreszierende Attraktionen bereit.", "Nicolas Cage gibt den gutmütigen Ex-Hippie Nathan Gardner, vor dessen Haustür plötzlich pinke Wunderblumen sprießen. Als „Die Farbe aus dem All“ für ca. drei Euro bei diversen Streaminganbietern „Mank“ Regisseur Orson Welles wurde mit „Citizen Kane“ zur Ikone, der Drehbuchautor Herman J.", "Mankiewicz geriet in Vergessenheit. Ein bescheidener Drehbuchautor im Schatten von Giganten. Durch die Augen von Mankiewicz (Gary Oldman) blickt David Finchers raffinierte Netflix-Produktion „Mank“ nun auf die Entstehung des Kinoklassikers – und die Blütezeit Hollywoods.", "Glanz und Elend der Traumfabrik werden aufgezeigt, aber nicht überspitzt. Seine Grundspannung zieht der Film aus dem stetigen Widerstreit zwischen Sein und Schein. „Pinocchio“ Zigmal wurde „Pinocchio“ schon verfilmt – doch kaum eine Fassung ist so schön wie die von Matteo Garrone.", "Was diesen „Pinocchio“-Film besonders macht, ist nicht nur seine relative Vorlagentreue, sondern vor allem die Anmut, mit der sich hier Fantastik und Wirklichkeitsnähe die Waage halten.", "Man sieht rustikale Kulissen und markante Gesichter; auch das von Roberto Benigni, der nie so geerdet wirkte Der Starkomiker gibt den kauzigen Tischler Geppetto, der sich aus Einsamkeit eine Marionette schnitzt.", "Es folgt eine wendungsreiche Odyssee. Auf Amazon Prime „Drift“ Über kurz oder lang beginnt hier alles zu (zer-)fließen: Zwei Frauen (Freundinnen? Liebende?) im Urlaub an der Nordsee, ereignisloses Beisammensein, Annäherung und Entfernung.", "Es wallen Wellenaufnahmen ins Bild, erodieren den Mörtel der Erzählung, lassen ein loses Szenenmosaik zurück. Die Frauen treiben auseinander, eine in ihre südamerikanische Heimat, die andere in die Karibik, wo sie irgendwann allein einschifft, um abzuschalten.", "Von nun an übernimmt das Meer das Steuer. Während die Reisende unter Deck dahindöst, wendet sich „Drift“ dem Seegang zu. Die Zeit wird unheimliche Unendlichkeit, ein schwerfällig tosender Traum. Ein Stimmungsfilm, der das Publikum auf Traumreise über hypnotisch mutierende Leinwandgewässer schickt.", "Derzeit bei keinem Streaminganbieter erhältlich „Dau” Am Anfang war der Mythos: Ein exzentrischer Regisseur baut sich eine Stadt, um dort die Sowjetunion für die Kamera neu auferstehen zu lassen. Dann das Tamtam um eine zugehörige Chaos-Ausstellung in Paris (und eine gescheiterte in Berlin).", "Gefolgt von einer ephemeren Kontroverse bei der Berlinale-Premiere. Schließlich Stille. Der Staub, den Ilya Khrzhanovskys „Dau”-Projekt aufwirbelte, hat sich im Schatten von Covid gelegt.", "Die außergewöhnlichen Filme, die es hervorgebracht hat - und deren immersiv-transgressive, brachialhumanistische Ästhetik den eigentlichen Spannungskern des Unterfangens bildet - wurden kaum besprochen.", "Mittlerweile lassen sich einige von ihnen gegen moderates Entgelt online sichten. „Il traditore\" Die Todesziffer steigt und steigt: Mit schneidender Nüchternheit hält Marco Bellocchios „Il Traditore“ die Opfer blutiger Verteilungskämpfe zwischen verfeindeten Mafiaclans während der 1980er-Jahre fest.", "Mittendrin, wie ein Fels in der Brandung: Tommaso Buscetta, fantastisch gespielt von Pierfrancesco Favino: In Brasilien verhaftet und an die Justiz seiner Heimat ausgeliefert, hat er die Omertà, das Gesetz des Schweigens, gebrochen.", "Seine Aussagen vor Gericht bringen die Macht der Cosa Nostra erstmals so richtig ins Wanken. Anstatt dem Informanten ein strahlendes Denkmal zu setzen, porträtiert Bellocchio ihn als dunkle, enigmatische Figur – als Altgläubiger einer ehrenwerten Gesellschaft, die als solche nie existiert hat.", "Ca. vier Euro bei diversen Streaminganbietern" ],
  "articleContentTranslated" : [ "Ce filme ar trebui să vezi anul acesta? De la filmul Jane Austen până la groaza hotei de iarnă, până la culoarea din spațiu. Sfaturi ale criticului nostru de film Andrey Arnold.", "„Emma.” Crede că știe totul mai bine, inițiază (și previne) căsătoriile ca și alte persoane care joacă cărți, nu a experimentat niciodată ceva cu adevărat deranjant. Cu Emma, Jane Austen a creat un personaj pe care era convinsă că nimeni nu i-ar plăcea în mod special.", "Nu este cazul: Toamna de Wilde a filmat romanul lui Austen cu mult umor, inimă și o pasiune pentru țesături și bijuterii frumoase, care este, de asemenea, trezitoare chiar și pentru iubitorii de modă. Totul este ușor și luminos aici, cvartetele de coarde, peisajele, dragostea.", "Rolul principal este jucat de vedeta „The Queen's Gambit\", Anya Taylor-Joy. Aproximativ nouă euro de la diferiți furnizori de streaming. „Knives Out\" Un fotoliu - sau mai degrabă un scaun asemănător unui tron - cu un inel de cuțite în spate este punctul central al acestui thriller criminal.", "Copiii și nepoții suspecți ai patriarhului mort Harlan (grozav: Christopher Plummer) își iau locul pe ea.", "După o petrecere de 85 de ani, menajera l-a găsit cu gâtul tăiat, acum întrebarea este: cine este criminalul? Daniel Craig, în calitate de detectiv ciudat, pune întrebările, căutarea este organizată elegant.", ", „Knives Out” urmează urmele lui Agatha Christie și Arthur Conan Doyle. Exact așa modernizezi un gen.", "„Niciodată rareori câteodată întotdeauna” filmul mult discutat al Elizei Hittman „Niciodată rareori întotdeauna” este despre o tânără de 17 ani care fuge pentru a pune capăt sarcinii nedorite din New York.", "„Niciodată Rareori Uneori Întotdeauna” este direct politic și ia o poziție clară asupra subiectului fierbinte al avortului.", "Dacă îl comparați cu alte contribuții de la Hollywood la dezbaterea despre sarcina în adolescență (de exemplu, cu drăgălașa hipster a dramei premiate cu Oscarul „Juno”), pare un manifest pentru autodeterminare.", "Și ca o pledoarie pentru solidaritatea feminină. Estetic blând - dar dur din punct de vedere politic. Momentan nu este disponibil de la niciun furnizor de streaming „Richard Jewell” „Nu mă prefac că înțeleg pe perdanți”, a spus odată Clint Eastwood.", "Cu toate acestea, în cea mai recentă lucrare de regie a apelat la una dintre ele. Și la vârsta mândră de 89 de ani a făcut unul dintre cele mai bune filme ale sale.", "„Richard Jewell” înfățișează agentul de securitate care a descoperit o bombă la Jocurile Olimpice din Atlanta din 1996 - și ulterior a fost suspectat că a pus-o el însuși. S-ar putea respinge cu ușurință această dramă de defăimare redusă ca o demonizare reacționară a „mass-media” și „guvernului”.", "Dar personajul principal obedient (senzațional: Paul Walter Hauser) îl înnobilează către o critică blindată, profund emoționantă, a ascultării oarbe față de autoritate, care ar trebui să-i facă pe dreapta și stânga să gândească la fel.", "Aproximativ. cinci euro de la diferiți furnizori de streaming. „Bacurau” Acțiune, groază, dramă, science fiction sau comedie? „Bacurau” este o minune cu ecran lat care nu poate fi extrasă. Un foc de artificii de rezistență supărat:", "Când locuitorii cu caracter puternic ai unui sat din nordul Braziliei descoperă că cătunul lor a dispărut literalmente din toate hărțile și a fost vizat de agresori dubioși (al căror lider este întruchipat cu pofta obișnuită a lui Udo Kier), ei se apără viguros. :", "O acumulare lentă plină de detalii izbitoare duce la o orgie cathartică de violență care face ca Tarantino să pară vechi (și mai degrabă apolitic). Aproximativ. patru euro pe Amazon „Corpus Christi” Cine poate presupune că vorbește în numele lui Dumnezeu?", "Întrebarea teologică centrală ridicată de nou-venitul Jan Komasa este interesantă.", "Și în „Corpus Christi” (Boze Cialo) nu este nicidecum cerebral sau instructiv, ci sub forma unui impostor, un tânăr prizonier în stare de probă care se pretinde a fi duhovnic - și suferă o schimbare miraculoasă.", "Scenariul strălucit de Mateusz Pacewicz, inspirat de o poveste adevărată, traduce întrebări profunde și explozive într-o parabolă stimulatoare intelectual și emoțional emoționantă.", "Disponibil pe DVD „The Lodge” Horror de colibă de iarnă cu un design delicat al sunetului, zoom-uri târâtoare și o imagine subtil înstrăinată: un tată bine intenționat își transportă copiii într-o colibă de la marginea pădurii, unde ar trebui să se încălzească cu noua sa flacără, Grace.", "Dar reticența este mare: băiatul pubescant învinuiește în special tânăra fragilă pentru pauze în structura familiei. Intriga este un puzzle ingenios: Ce este un vis (de noapte), ce este realitatea?", "Cu „The Lodge”, duetul local de regie Veronika Franz și Severin Fiala își prezintă prima lucrare în limba engleză. O piesă de groază de cameră deosebit de incomodă.", "Pe Sky X și pentru aproximativ șase euro de la diferiți furnizori de streaming, „Die Sehnsucht der Schwestern Gusmão”, Două surori, lumea lor mică din Brazilia mare, unde femeile gătesc, se spală și au copii, nu este suficient.", "Guida, bătrânul, a plecat în Grecia cu un marinar, lăsând o singură scrisoare și un tată spumând de furie. Eurídice, cel mai tânăr, vrea să devină pianist. Ambele vise eșuează.", "Și totuși regizorul Karim Aïnouz nu a creat o poveste de suferință cu „Die Sehnsucht der Gusmão”, ci o poveste de viață, care surprinde cu atenție momentele cotidiene, frumoase și triste.", "Aproximativ trei Euo de la diferiți furnizori de streaming „O viață ascunsă” „O viață ascunsă” nu are nimic de-a face cu convenții biografice absurde: filmul de aproape trei ore curge elegiac și încearcă să fie universalitate.", "Terrence Malick a filmat lupta de conștiință a obiectorului de conștiință austriac Franz Jägerstätter, care a fost executat de naziști în 1943 ca „perturbator al forței militare” și a încorporat multe detalii din viața lui Jägerstätter în mod discret.", "Dialogul, care se aude în mare parte pe ecran, ia linii izbitoare („... mâini mai bune decât voințe ...”) literalmente din notele lui Jägerstätter.", "Ca „O viață ascunsă” pentru aproximativ patru euro de la diferiți furnizori de streaming „Culoare din spațiu” Un film despre o putere extraterestră nebuloasă care se răspândește brusc în cercul unei familii provinciale cu inimă bună - și încet, dar sigur îi înnebunește.", "„Culoarea din spațiu” a lui Richard Stanley, fără îndoială, nu este pentru toată lumea. Dar pentru toți cei care apreciază fantezia, nebunia și ridicolul de pe ecran, fabula iradiată are în magazin multe atracții fluorescente.", "Nicolas Cage este fostul hippie cuminte Nathan Gardner, pe a cărui ușă de la intrare brodează flori miraculoase roz. Ca „Culoarea din spațiu” pentru aproximativ trei euro de la diferiți furnizori de streaming „Mank”, regizorul Orson Welles a devenit o pictogramă cu „Citizen Kane”, scenaristul Herman J.", "Mankiewicz a fost uitat. Un scenarist umil în umbra uriașilor. Producția de David Fincher de pe Netflix, „Mank”, privește acum prin ochii lui Mankiewicz (Gary Oldman) originile clasicului cinematografic - și apogeul Hollywood-ului.", "Splendoarea și mizeria fabricii de vise sunt arătate, dar nu exagerate. Filmul își trage tensiunea de bază din conflictul constant dintre realitate și aparență. „Pinocchio” „Pinocchio” a fost deja filmat de nenumărate ori - dar aproape nicio altă versiune nu este la fel de frumoasă ca a lui Matteo Garrone.", "Ceea ce face special acest film „Pinocchio” nu este doar fidelitatea relativă față de original, ci mai presus de toate grația cu care fantasticul și realismul sunt echilibrate.", "Puteți vedea fundaluri rustice și fețe distincte; de asemenea, cel al lui Roberto Benigni, care nu părea niciodată atât de întemeiat.Comediantul vedetă îl interpretează pe ciudatul tâmplar Geppetto, care ciopleste o marionetă din singurătate.", "Ceea ce urmează este o odisee sinuos. Pe Amazon Prime „Drift” Mai devreme sau mai târziu totul începe să curgă (să se dizolve): două femei (prietene? Iubitori?) În vacanță pe Marea Nordului, întâlniri, abordări și distanțe fără evenimente.", "Fotografiile cu valuri se prăbușesc în imagine, erodând mortarul narațiunii, lăsând în urmă un mozaic liber de scene. Femeile se îndepărtează, una în patria lor sud-americană, cealaltă în Caraibe, unde la un moment dat se îmbarcă singură pentru a se opri.", "De acum, marea ia cârma. În timp ce călătorul dormește sub punte, „Drift” se întoarce la umflătură. Timpul devine un infinit neobișnuit, un vis neîndemânatic și hohotitor. Un film atmosferic care trimite publicul într-o călătorie de vis peste pânza care mută hipnotic.", "În prezent nu este disponibil de la niciun furnizor de streaming „Dau”. La început a existat mitul: un regizor excentric construiește un oraș pentru a învia Uniunea Sovietică pentru aparatul de fotografiat. Apoi hoopla despre o expoziție de haos însoțitoare la Paris (și una eșuată la Berlin).", "Urmată de o controversă efemeră la premiera Berlinalei. În sfârșit tăcerea. Praful ridicat de proiectul „Dau” al lui Ilya Khrzhanovsky s-a instalat în umbra lui Covid.", "Filmele extraordinare pe care le-a produs - și a căror estetică umanistă captivantă, transgresivă, brutală formează tensiunea centrală a întreprinderii - au fost greu discutate.", "Unele dintre ele pot fi acum vizualizate online contra unei taxe moderate. „Il traditore” Rata mortalității este în creștere și în creștere: „Il Traditore” al lui Marco Bellocchio surprinde victimele luptelor sângeroase de distribuție între clanurile rivale ale mafiei din anii 1980, cu o sobrietate redusă.", "Chiar în mijloc, ca o piatră solidă: Tommaso Buscetta, interpretat fantastic de Pierfrancesco Favino: Arestat în Brazilia și predat justiției din patria sa, a încălcat Omertà, legea tăcerii.", "Declarațiile sale în instanță sunt primele care zdruncină cu adevărat puterea Cosa Nostra. În loc să pună un monument strălucitor informatorului, Bellocchio îl portretizează ca o figură întunecată, enigmatică - ca un bătrân credincios într-o societate onorabilă care nu a existat niciodată ca atare.", "Aproximativ. patru euro de la diferiți furnizori de streaming" ]
}