{
  "id" : "qPWxq2Jt",
  "url" : "https://kurier.at/wirtschaft/karriere/verkostung-wie-3d-gedruckter-lachs-auf-pflanzenbasis-schmeckt/401215044",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4994304/46-176256008.jpg",
  "imageCopyright" : "Revo Foods",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verkostung: Wie 3D-gedruckter Lachs auf Pflanzenbasis schmeckt",
  "articleTitleTranslated" : "Degustare: gustul somonului imprimat 3D pe bază de plante",
  "articleContent" : [ "Am vergangenen Samstag fanden zwei aufsehenerregende Ereignisse statt und das sogar in ziemlicher Nähe.", "Während Demonstranten den Donaukanal entlang marschierten und Stimmung gegen Corona-Regeln machten, bissen in einer Seitenstraße Food-Blogger, Medienvertreter und Freikarten-Gewinner zum ersten Mal in ihrem Leben in ein veganes, 3D-gedrucktes Lachsfilet.", "Serviert wurde es mit Brot, Rucola, roten Zwiebeln und Kapern oder gänzlich als rohes Filet. Und hätte man nicht vorher gewusst, dass das Imitat aus Erbsenproteinen, Zitrusfasern und Algenöl besteht, hätte man auch nie Verdacht geschöpft.", "Geschmack, Geruch und Zusammensetzung sind täuschend echt und fischig. Selbst die typisch wellenförmige Oberflächenstruktur wurde detailgetreu in die pflanzliche Masse gedruckt. Und: es schmeckt! Ess- und marktreif „Essen nach etwas schmecken zu lassen, ist relativ einfach.", "Die Königsdisziplin ist die Textur“, erklärt Robin Simsa. Er ist CEO des Start-ups Revo Foods, welches früher Legendary Vish hieß. Seit dem Interview im vergangenen Herbst hat sich viel getan.", "Zu dem Zeitpunkt tüftelte das Gründer-Team, bestehend aus Simsa, Theresa Rothenbücher und Hakan Gürbüzm, noch an ihren Prototypen.", "Den Räucherlachs wurde im Lokal \"Budapest Bagel\" verteilt und Corona-konform draußen verkostet © Bild: Wächter Ornella Inzwischen ist das Gründer-Trio auf zwölf Köpfe angewachsen.", "Und der geräucherte Lachs, genannt „The Smokey One“, sowie zwei vegane Brotaufstriche, die nicht 3D-gedruckt, sondern in Gläser abgefüllt werden, sind nun ess- und marktreif. Nicht ohne Stolz werden die belegten Brote an die geladenen Gäste verteilt.", "Wie viel die Produkte kosten sollen, müsse erst kalkuliert werden.", "„Zu Beginn werden sie sicher im Premium-Segment sein, mittelfristig wollen wir aber einen günstigeren Preis erreichen.“ Jetzt gehe es darum,eine automatisierte Produktionslinie weiterzuentwickeln, um eine größere Menge an Lachs in verschiedenen Formen 3D-gedruckt herzustellen, so Simsa.", "Der 3D-Drucker bei der Arbeit – hier nur für Vorführzwecke.", "Für die  industrielle Produktion benötigt das Start-up größere Anlagen   © Bild: Wächter Ornella „Außerdem sind wir bereits in der finalen Entwicklung von unseren Sushi-Produkten, bestehend aus Thunfisch und Lachs, die wir hoffentlich in ein, zwei Monaten präsentieren dürfen.“ Die nächsten Ziele?", "„Fuß fassen möchten wir zunächst in der Gastronomie und später auch im Lebensmittelhandel“, sagt Simsa. Doch noch gibt es einige Hürde zu überwinden. Denn in Österreich gibt es bislang keine Druckanlage, die für eine größere Herstellung in Frage kommt.", "Die 3D-Technologie im Lebensmittelbereich ist noch jung, mit ihnen würden sich nur drei andere Firmen mit dem Thema beschäftigen.", "„Geplant wäre eine Anlage mit Kapazitäten von bis zu 20 Tonnen Lachs im Monat.“ Dazu benötigt Revo Foods Kapital und will rund 500.000 Euro anwerben, bisher erhielten sie Fördergelder in Höhe von 50.000 Euro.", "Im Oktober 2020 erzählte Robin Simsa, CEO des Start-ups Revo Foods, von seiner Vision, in knapp zwei Jahren vegane, 3D-gedruckte Räucherlachsfilets  auf den Markt zu bringen. Nur kurze Zeit später ist es ihm gelungen.", "Das Produkt soll eine Alternative zu Lachsen aus industrieller Aquakultur bieten, wo Schwermetalle, Mikroplastik, Antibiotika und andere Abfallstoffe vorkommen. Zielgruppe sind sogenannte Flexitarier.", "Konsumenten, die Fleisch essen, aber aus tierschutzrechtlichen, gesundheitlichen oder ökologischen Gründen seltener zugreifen. " ],
  "articleContentTranslated" : [ "Sâmbăta trecută au avut loc două evenimente senzaționale și destul de aproape.", "În timp ce manifestanții au mărșăluit de-a lungul Canalului Dunării și au ridicat starea de spirit împotriva regulilor coroanei, bloggerii de produse alimentare, reprezentanții mass-media și câștigătorii de bilete gratuite au intrat pentru prima dată în viață într-un file de somon vegan, imprimat în 3D.", "A fost servit cu pâine, rachetă, ceapă roșie și capere sau în întregime sub formă de file crud. Și dacă nu ați fi știut în prealabil că imitația constă din proteine din mazăre, fibre citrice și ulei de alge, nu ați fi suspectat-o niciodată.", "Gustul, mirosul și compoziția sunt înșelător de reale și de pește. Chiar și structura tipică a suprafeței asemănătoare undelor a fost tipărită în masa plantei cu mare atenție la detalii. Și: are un gust bun! Gata de mâncat și comercializat „A face mâncarea să aibă un gust ca ceva este relativ ușor.", "Disciplina supremă este textura ”, explică Robin Simsa. El este CEO al start-up-ului Revo Foods, care anterior se numea Legendary Vish. S-au întâmplat multe de la interviul din toamna anului trecut.", "La acea vreme, echipa fondatoare, formată din Simsa, Theresa Rothenbücher și Hakan Gürbüzm, încă lucra la prototipurile lor.", "Somonul afumat a fost distribuit în restaurantul „Budapest Bagel” și gustat afară conform Corona © Imagine: Wächter Ornella Trio-ul fondatorilor a ajuns acum la doisprezece persoane.", "Iar somonul afumat, numit „The Smokey One”, precum și două tartine vegane care nu sunt imprimate 3D, ci sunt umplute în pahare, sunt acum gata de mâncare și de comercializare. Nu fără mândrie, sandvișurile sunt distribuite oaspeților invitați.", "Cât ar trebui să coste produsele trebuie calculat mai întâi.", "„La început vor fi cu siguranță pe segmentul premium, dar pe termen mediu vrem să obținem un preț mai mic.” Acum este vorba de dezvoltarea în continuare a unei linii de producție automatizate pentru a produce o cantitate mai mare de somon în diferite forme imprimate 3D, spune Simsa.", "Imprimanta 3D la locul de muncă - aici doar în scop demonstrativ.", "Start-up-ul are nevoie de sisteme mai mari pentru producția industrială © Foto: Wächter Ornella „Suntem, de asemenea, în etapa finală a dezvoltării produselor noastre de sushi, formate din ton și somon, pe care, sperăm, le vom putea prezenta într-o lună sau două.” următoarele obiective?", "„Am dori să câștigăm un punct de pornire mai întâi în comerțul cu catering și mai târziu și în comerțul cu produse alimentare”, spune Simsa. Dar mai sunt câteva obstacole de depășit. Deoarece până în prezent nu există un sistem de tipărire în Austria care să poată fi utilizat pentru producții mai mari.", "Tehnologia 3D în sectorul alimentar este încă tânără, doar alte trei companii s-ar ocupa de aceasta.", "„Este planificată o fabrică cu o capacitate de până la 20 de tone de somon pe lună.” Pentru a face acest lucru, Revo Foods are nevoie de capital și dorește să atragă în jur de 500.000 de euro. Până în prezent, au primit finanțare de 50.000 de euro.", "În octombrie 2020, Robin Simsa, CEO al start-up-ului Revo Foods, a vorbit despre viziunea sa de a aduce pe piață fileuri de somon afumat, imprimate 3D, vegane, în puțin peste doi ani. Abia la scurt timp a reușit.", "Produsul este destinat să ofere o alternativă la somonul din acvacultura industrială, unde apar metale grele, microplastice, antibiotice și alte materiale reziduale. Grupul țintă sunt așa-numiții flexitarieni.", "Consumatorii care mănâncă carne, dar care o consumă mai rar din motive de bunăstare a animalelor, sănătate sau protecția mediului." ]
}