{
  "id" : "qPZQdBij",
  "url" : "https://kurier.at/politik/inland/einigung-auf-gehaltserhoehung-fuer-beamte-um-145-prozent/401102601",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T10:32:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Einigung auf Gehaltserhöhung für Beamte um 1,45 Prozent",
  "articleTitleTranslated" : "Acord privind creșterea salariului pentru funcționarii publici cu 1,45 la sută",
  "articleContent" : [ "Die Beamten bekommen für das kommende Jahr eine Gehaltserhöhung um 1,45 Prozent.  Darauf haben sich der für die Beamten zuständige Vizekanzler Werner Kogler (Grüne) und Finanzminister Gernot Blümel (ÖVP) am Donnerstagvormittag mit dem Vorsitzenden der Gewerkschaft Öffentlicher Dienst (GÖD), Norbert Schnedl, und dem für die Gemeindebediensteten zuständigen younion-Chef Christian Meidlinger sehr rasch geeinigt.", "Die Verhandler betonte, dass mit den 1,45 Prozent die Inflation abgegolten werde.  Dies habe man bewusst im Gleichklang mit bisherigen Abschlüssen anderer Branchen, etwa der Metallindustrie, so vereinbart.", "Von dieser ab Jänner 2021 geltenden Erhöhung profitieren insgesamt rund 226.000 Beschäftigte beim Bund (Beamte und Vertragsbedienstete) sowie indirekt auch rund 300.000 Mitarbeiter im Landes- und Gemeindedienst, weil die Länder diesen Abschluss in der Regel übernehmen.", "Der rasche Abschluss schon in der ersten Verhandlungsrunde ist vor allem der Corona-Krise geschuldet.  Im Gegensatz zu den sonst üblichen großen Verhandlungsteams waren diesmal nur Kogler und Blümel für die Regierung sowie Schnedl und Meidlinger für die Gewerkschaften am Verhandlungstisch." ],
  "articleContentTranslated" : [ "Oficialii vor primi o creștere salarială de 1,45 la sută pentru anul următor. Vice-cancelarul Werner Kogler (verzi) și ministrul finanțelor, Gernot Blümel (ÖVP), care este responsabil pentru funcționarii publici, foarte repede, joi dimineață, împreună cu președintele Uniunii Serviciilor Publice (GÖD), Norbert Schnedl, și șeful unuia, Christian Meidlinger, care este responsabil pentru angajații comunității de acord.", "Negociatorii au subliniat că 1,45% au compensat inflația. Acest lucru a fost convenit în mod deliberat în conformitate cu diplomele anterioare din alte sectoare, cum ar fi industria metalică.", "Un total de aproximativ 226.000 de angajați federali (funcționari publici și angajați contractuali) și, indirect, aproximativ 300.000 de angajați în serviciile de stat și municipale vor beneficia de această creștere, care se va aplica din ianuarie 2021, deoarece statele adoptă de obicei această calificare.", "Concluzia rapidă din prima rundă de negocieri se datorează în principal crizei Corona. Spre deosebire de marile echipe de negociere obișnuite, de această dată doar Kogler și Blümel pentru guvern și Schnedl și Meidlinger pentru sindicate erau la masa negocierilor." ]
}