{
  "id" : "QQ62WY4J",
  "url" : "https://sport.orf.at/stories/3071439/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-05T13:14:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Elway zieht sich in Denver als General Manager zurück",
  "articleTitleTranslated" : "Elway se retrage ca director general în Denver",
  "articleContent" : [ "Elway zieht sich in Denver als General Manager zurück Football-Legende John Elway hat seinen Rücktritt als General Manager des NFL-Teams Denver Broncos öffentlich gemacht.", "Der ehemalige Quarterback-Star, der die Broncos 1998 und 1999 zu Super-Bowl-Siegen führte, bleibt dem Club jedoch als Vizepräsident für Football-Angelegenheiten erhalten und wird in dieser Rolle auch seinen Nachfolger aussuchen.", "“I’m proud of my career as a GM. It’s what I wanted to do. I appreciate Pat Bowlen & Joe Ellis for giving me the opportunity to be in that position. I loved it. It’s time for me to make that next step, and I’m excited about it.” - John Elway pic.twitter.com/U0eGOskNRL— Denver Broncos (@Broncos) 5.", "Januar 2021 Freie Stellen gibt es in der NFL auch bei den Cheftrainern – seit dem gestrigen „Black Monday“ sind es sechs an der Zahl. Auch die Jacksonville Jaguars und Los Angeles Chargers ließen ihre Trainer ziehen.", "In Jacksonville musste Doug Marrone gehen, an der Westküste wurde Anthony Lynn nach zwei Spielzeiten mit negativer Bilanz von seinen Aufgaben entbunden.", "Einen Tag davor hatten sich die New York Jets, bereits während der Saison die Houston Texans, Atlanta Falcons und Detroit Lions von ihren Coaches getrennt." ],
  "articleContentTranslated" : [ "Elway se retrage ca director general în legenda fotbalului din Denver John Elway și-a făcut demisia publică din funcția de director general al echipei NFL din Denver Broncos.", "Fostul fundaș star, care a condus Broncos la victoriile Super Bowl în 1998 și 1999, va rămâne la club ca vicepreședinte al afacerilor fotbalistice și își va alege succesorul în rolul respectiv.", "„Sunt mândru de cariera mea de GM. Este ceea ce am vrut să fac. Îi apreciez pe Pat Bowlen și Joe Ellis pentru că mi-au oferit ocazia să fiu în această poziție. Mi-a plăcut. Este timpul să fac următorul pas și sunt încântat de asta \". - John Elway pic.twitter.com/U0eGOskNRL— Denver Broncos (@Broncos) 5.", "Ianuarie 2021 Există locuri libere în NFL cu antrenorii principali - de la „Black Monday” de ieri sunt șase la număr. De asemenea, Jacksonville Jaguars și Los Angeles Chargers își lasă antrenorii să plece.", "În Jacksonville Doug Marrone a trebuit să plece, pe coasta de vest Anthony Lynn a fost eliberat din funcții după două sezoane cu rezultate negative.", "Cu o zi înainte, New York Jets, Houston Texans, Atlanta Falcons și Detroit Lions se separaseră deja de antrenorii lor în timpul sezonului." ]
}