{
  "id" : "qQfr65DC",
  "url" : "https://wien.orf.at/stories/3078370/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-30T13:15:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tschechen starten Onlinesupermarkt in Wien",
  "articleTitleTranslated" : "Cehii încep supermarketul online la Viena",
  "articleContent" : [ "Das Unternehmen von Firmengründer Tomas Cupr ist bereits unter anderen Namen in Prag und Budapest tätig und will neben Wien auch in München durchstarten. In Tschechien setzte die Firma mit ihrem Konzept zuletzt 300 Mio.", "Euro um, in Ungarn waren es 30 Mio. Euro. In Österreich wird das Unternehmen 105 Mitarbeiterinnen und Mitarbeiter beschäftigen und mit eigener Flotte zustellen, hieß es zur APA.", "Das Investment liege bei sechs Millionen Euro.Drei Stunden Lieferzeit Die Gurkerl.at GmbH hat im neu gebauten Tech Park Vienna in Liesing fast 6.000 Quadratmeter angemietet, davon rund 1.000 Quadratmeter für Büros und knapp 5.000 Quadratmeter Lagerfläche mit fünf Temperaturzonen, geht am Montag aus einer Aussendung hervor.  ", "Neben regionalen Lebensmitteln und Frischwaren soll das 7.500 Produkte umfassende Sortiment auch Kosmetika und Haushaltsartikel beinhalten. Gurkerl.at möchte insbesondere auch Lebensmittel kleiner regionaler Produzenten anbieten.", "Beliefert werden vorerst Kunden in Wien und Umgebung, die Zustellung soll innerhalb von drei Stunden ab Bestellung erfolgen. Von der IT über das Bestellsystem bis zur Logistik werde Gurkerl.at alles selbst machen, sagte eine Pressesprecherin zur APA.", "„In einem Jahr wollen wir Marktführer sein, in drei Jahren in den schwarzen Zahlen.", "“Bislang kein Profit in Branche An der Zustellung von Lebensmitteln beißen sich derzeit selbst etablierte Handelskonzerne die Zähne aus, das Geschäftsmodell wirft finanziell nichts ab, wenngleich die Bestellungen aufgrund der Coronavirus-Krise enorm zulegen.", "„Wir wollen das gerne probieren. Gute Qualität schnell geliefert“, so die Gurkerl.at-Sprecherin. Mit dem Namen Gurkerl habe man einen gängigen österreichischen Namen aus dem Lebensmittelbereich nehmen wollen.", "In Tschechien heißt die Firma rohlik.cz, in Ungarn kifli.hu. Beide Namen heißen übersetzt Kipferl. Hauptkundengruppe seien urbane Mittelklasse-Haushalte mit Kindern, sagte Cupr im September in einem Interview mit dem Start-up-Branchenmagazin „Der Brutkasten“.", "In Deutschland soll unter dem Namen knuspr.de zunächst in München gestartet werden. Startkapital für das tschechische Gurkerl-Pendant Rohlik brachte Firmengründer Cupr der Verkauf der Restaurantlieferplattform DameJidlo.", "Diese hatte er zum Marktführer in Tschechien gemacht, sodass er sie an Delivery Hero verkaufen konnte, berichtete das „Handelsblatt“. Außerdem habe er Geld von den tschechischen Fonds Miton und Enern bekommen." ],
  "articleContentTranslated" : [ "Compania fondatorului companiei, Tomas Cupr, este deja activă sub diferite nume în Praga și Budapesta și dorește să înceapă la München, precum și la Viena. În Republica Cehă, compania a strâns recent 300 de milioane de euro cu conceptul său.", "În Ungaria era 30 de milioane de euro. În Austria, compania va angaja 105 persoane și va livra cu propria flotă, potrivit APA.", "Investiția este de șase milioane de euro. Timp de livrare de trei ore Gurkerl.at GmbH a închiriat aproape 6.000 de metri pătrați în noua construcție Tech Park Vienna din Liesing, inclusiv aproximativ 1.000 de metri pătrați pentru birouri și aproape 5.000 de metri pătrați de spațiu de depozitare cu cinci zone de temperatură. Transmisie.", "Pe lângă produsele alimentare regionale și produsele proaspete, gama de 7.500 de produse va include și produse cosmetice și articole de uz casnic. Gurkerl.at dorește în special să ofere alimente de la micii producători regionali.", "Pentru moment, clienții din Viena și zona înconjurătoare vor fi furnizați; livrarea ar trebui să aibă loc în termen de trei ore de la comandă. De la IT la sistemul de comandă și logistică, Gurkerl.at va face totul singur, a declarat o purtătoare de cuvânt a APA.", "„Într-un an vrem să fim liderul pieței, în trei ani în negru.", "„Până în prezent nu există niciun profit în industrie. Chiar și grupurile de vânzări cu amănuntul consacrate se luptă în prezent cu livrarea de alimente, modelul de afaceri nu dă nimic din punct de vedere financiar, deși comenzile cresc enorm din cauza crizei coronavirusului.", "„Am vrea să încercăm asta. Calitatea bună este livrată rapid \", a spus purtătorul de cuvânt al Gurkerl.at. Cu numele Gurkerl au vrut să ia un nume austriac comun din sectorul alimentar.", "În Republica Cehă compania se numește rohlik.cz, în Ungaria kifli.hu. Ambele nume sunt traduse ca Kipferl. Principalul grup de clienți sunt gospodăriile urbane de clasă mijlocie cu copii, a spus Cupr într-un interviu acordat revistei din industria start-up „Der Brutkasten” în septembrie.", "În Germania, compania va începe inițial sub numele knuspr.de la München. Fondatorul companiei Cupr a adus capital de semințe pentru omologul ceh de cojeni Rohlik din vânzarea platformei de livrare a restaurantelor DameJidlo.", "El îl făcuse lider de piață în Republica Cehă, astfel încât să-l poată vinde către Delivery Hero, a raportat „Handelsblatt”. De asemenea, a primit bani din fondurile cehe Miton și Enern." ]
}