{
  "id" : "qqgslLRQ",
  "url" : "https://www.derstandard.at/story/2000125046421/bvt-wird-in-direktion-fuer-staatsschutz-und-nachrichtendienst-umbenannt?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T11:38:28Z[UTC]",
  "author" : "Theo Anders",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Großbaustelle Verfassungsschutz",
  "articleTitleTranslated" : "Șantier major de protecție a Constituției",
  "articleContent" : [ "Das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) soll bald Geschichte sein. Die Institution habe \"als Schutzmauer der Republik schwere Risse bekommen\", wie Innenminister Karl Nehammer (ÖVP) bei einer Pressekonferenz am Montag sagte.", "Tatsächlich taumelte das in seinem knapp 20-jährigen Bestehen weitgehend von ÖVP-Innenministern verantwortete BVT zuletzt von einem Skandal zum nächsten. Im Februar 2018 kam es – vom neuerdings blau geführten Innenministerium unter der Ägide Herbert Kickls befeuert – zur berühmten Razzia beim BVT.", "Diese wurde zwar später vom Gericht als rechtswidrig beurteilt, doch das Vertrauen der internationalen Partner war dahin – zumal auf den beschlagnahmten Unterlagen auch Daten fremder Geheimdienste lagen.", "Im folgenden Untersuchungsausschuss wurden außerdem gravierende Qualitätsmängel und durch schwarze Freunderlwirtschaft potenzierte Personalprobleme beim BVT ruchbar.", "Hinzu kamen Ermittlungspannen im Vorfeld des Wiener Terroranschlags und die mutmaßliche Verstrickung von (Ex-)BVT-Mitarbeitern in die Wirecard-Affäre.", "Zur Abkehr von all dem kündigt die Koalition – in den Worten von Grünen-Klubobfrau Sigrid Maurer – nichts weniger als eine \"Neugründung\" des Verfassungsschutzes an. Das äußerlich sichtbarste Zeichen der bereits im türkis-grünen Regierungsprogramm paktierten BVT-Reform bildet eine Namensänderung.", "\"Direktion für Staatsschutz und Nachrichtendienst\" – kurz DSN – soll das Amt künftig heißen. Das \"und\" im neuen Namen markiert zugleich die strukturelle Zweiteilung, die umzusetzen man sich anschickt:", "Die staatspolizeiliche Aufgabe der Gefahrenabwehr samt Vernehmungen und Verhaftungen soll strikt getrennt werden von der nachrichtendienstlichen Aufgabe der Informationssammlung zwecks Gefahrenforschung.  :", "Experten hielten die international unübliche Vermischung dieser Bereiche beim BVT schon seit dessen Gründung für verfehlt, auch bei den Partnerdiensten sorgte die Hybridstruktur für Skepsis.", "Darauf reagiert Türkis-Grün mit der besagten Aufspaltung in zwei Bereiche: Mitarbeiter des Nachrichtendienstes müssen demzufolge nicht mehr als polizeiliche Ermittler tätig werden, wenn sie bei ihren Recherchen auf mögliche Straftaten stoßen.", "Vielmehr sollen sie ihre Erkenntnisse nach oben in eine Verbindungsstelle (\"Lagezentrum\") der Direktion schleusen, wo dann über eine Einschaltung des kriminalpolizeilichen Bereichs befunden wird.", "Der nachrichtendienstliche Teil wird aus den bisherigen Landesämtern abgezogen, die Mitarbeiter werden auch keine Waffen tragen. Durch das Lagezentrum soll der Informationsaustausch zwischen den Bereichen gewährleistet sein.", "Der langjährige BVT-Leiter Peter Gridling ist seit Herbst in Pension, eine neue Chefin oder ein neuer Chef der DSN steht aber noch nicht fest. Wie alle DSN-Führungskräfte sollen sie jedenfalls von einer Bestellungskommission bewertet werden.", "Durch Unvereinbarkeitsregeln will man politische Amtsträger von den Posten in oberen Etagen ausschließen. Um Befangenheiten zu vermeiden, ist überdies ein Verbot von Nebenbeschäftigungen geplant.", "Immer wieder hatte es zuletzt für Verwunderung gesorgt, dass sich Geheimdienstler ihr staatliches Gehalt durch lukratives Engagement in der Privatwirtschaft auffetten dürfen und davon auch regen Gebrauch machen.", "Die Grünen können den Ausbau der parlamentarischen Kontrolle des Verfassungsschutzes als Erfolg verbuchen. Es soll eine permanente und weisungsfreie Kontrollkommission installiert werden.", "Ihre drei Mitglieder sollen vom Hauptausschuss des Nationalrats vorgeschlagen und mit Zweidrittelmehrheit im Nationalrat gewählt werden. An einer größeren Oppositionspartei würde also bei der Zusammensetzung der Kommission kein Weg vorbeiführen.", "Die Unabhängigkeit der Kontrolleure soll durch die lange Funktionsdauer von zehn Jahren sowie die Unmöglichkeit der Wiederwahl gestärkt werden. Die Kommission soll volle Akteneinsicht bekommen und jederzeit die Räume der Direktion betreten dürfen, um sich ein Bild über Vorgänge zu verschaffen.", "Whistleblower sollen bei Kontrolleuren Missstände melden können. Für die gesetzliche Etablierung der Kommission braucht es eine Verfassungsmehrheit, mithin die Zustimmung von SPÖ oder FPÖ. Die Reaktion der Opposition auf die gesamte Reform fiel am Montag kritisch, aber verhandlungsbereit aus.", "Der SPÖ ist die angekündigte Trennung von Nachrichtendienst und Staatspolizei zu schwammig, Sicherheitssprecher Reinhold Einwallner zweifelt ferner an der Unabhängigkeit des Kontrollgremiums, weil es beim Innenministerium angesiedelt wird.", "FPÖ und Neos monieren, die Opposition sei zu wenig in die Gestaltung eingebunden worden. Im Juli will Türkis-Grün das Paket im Parlament beschließen.", "(Theo Anders, 15.3. 2021) Im Gegensatz zu Deutschland wurde der Verfassungsschutz in Österreich nach dem Zweiten Weltkrieg nie vollständig von der Polizei abgekoppelt.", "Das hat historische Gründe: ·Staatspolizei Noch im Jahr 1945 wurde in Österreich mit Erlaubnis der Alliierten eine staatspolizeiliche Abteilung geschaffen. Vor allem die russische Besatzungsmacht zeigte daran größtmögliches Interesse.", "In der Stapo fanden sich deshalb von Anfang an viele Mitglieder der Kommunistischen Partei Österreichs (KPÖ).", "Die militärischen Nachrichtendienste hingegen kooperierten später hauptsächlich mit westlichen Mächten – was das Misstrauen zwischen den heimischen Heeresdiensten und der Staatspolizei begründete.", "Bis in die 1980er-Jahre war die Stapo u. a. vom russischen KGB und vom Staatssicherheitsdienst der DDR (Stasi) unterwandert. Der ehemalige KGB-Archivar Wassili Mitrochin enthüllte, dass Gustav Hohenbichler, der Vizechef der Wiener Staatspolizei, unter dem Decknamen Zak für den KGB spionierte.", "·EBT und EDOK In den 1990er-Jahren wurden nach weiteren Stapo-Skandalen (u. a.", "Bespitzelung von tausenden unbescholtenen Bürgern) zwei eigenständige Abteilungen gegründet: die Einsatzgruppe D zur Bekämpfung der organisierten Kriminalität (EDOK), die im heutigen Bundeskriminalamt aufging, und die Einsatzgruppe zur Bekämpfung des Terrorismus (EBT).", "·BVT-Gründung 2002 schließlich waren auch Staatspolizei und EBT Geschichte, aber das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) blieb bis zuletzt ein Spielball der Parteipolitik (BVT-Skandal).", "·Und jetzt: DSN 19 Jahre und viele politische Interventionen später soll der Staatsschutz nun unter Direktion für Staatsschutz und Nachrichtendienst (DSN) firmieren. Die kriminalpolizeiliche und die nachrichtendienstliche Tätigkeit werden klar getrennt, bleiben aber auch weiterhin unter einem Dach.", "(Michael Simoner, 15.3. 2021) Die zuvor an dieser Stelle befindliche APA-Meldung wurde um 17:15 Uhr durch die Printversion des STANDARD ersetzt sowie mit der darunter stehenden Chronologie des STANDARD ergänzt.", "(red) Terror-Untersuchungskommission kritisiert Verfassungsschutz drastisch" ],
  "articleContentTranslated" : [ "Oficiul Federal pentru Protecția Constituției și Lupta împotriva Terorismului (BVT) ar trebui să fie în curând istorie. Instituția „a avut crăpături serioase ca zid de protecție a republicii”, așa cum a declarat ministrul de interne Karl Nehammer (ÖVP) într-o conferință de presă luni.", "De fapt, BVT, care a fost în mare parte responsabilă pentru miniștrii de interne ai ÖVP în cei aproape 20 de ani de existență, s-a împiedicat recent de la un scandal la altul. În februarie 2018 a avut loc un renumit raid asupra BVT - tras de Ministerul de Interne, condus recent de albastru, sub egida lui Herbert Kickl.", "Acest lucru a fost ulterior judecat de către instanță ca fiind ilegal, dar încrederea partenerilor internaționali a dispărut - mai ales că documentele confiscate conțineau și date de la serviciile secrete străine.", "În următorul comitet de anchetă, au devenit cunoscute deficiențe grave de calitate și probleme de personal la BVT, care au fost sporite de prietenia neagră.", "În plus, au existat nenorociri de anchetă în perioada premergătoare atacului terorist de la Viena și presupusa implicare a (ex) angajaților BVT în afacerea Wirecard.", "Pentru a se abate de la toate acestea, coaliția a anunțat - în cuvintele președintelui clubului Verzilor, Sigrid Maurer - nimic mai puțin decât o „restabilire” a protecției constituției. Cel mai vizibil semn exterior al reformei BAT deja pactizate în programul de guvernământ turcoaz-verde este o schimbare de nume.", "„Direcția pentru securitatea statului și serviciul de informații” - DSN pe scurt - va fi numele biroului în viitor. „Și” din noul nume marchează și dihotomia structurală care urmează să fie implementată:", "Sarcina poliției de stat de a preveni pericolul, inclusiv interogatoriile și arestările, ar trebui să fie strict separată de sarcina serviciului de informații de a colecta informații în scopul cercetării pericolelor. :", "Experții au considerat că amestecul neobișnuit la nivel internațional al acestor zone la BVT este o greșeală de la înființare, iar structura hibridă a stârnit scepticism și în rândul serviciilor partenere.", "Turcoaz-Verde reacționează la acest lucru împărțindu-l în două domenii: Ca urmare, angajații serviciului de informații nu mai trebuie să acționeze ca anchetatori de poliție dacă întâlnesc posibile infracțiuni în timpul cercetărilor lor.", "Mai degrabă, aceștia ar trebui să-și canalizeze concluziile într-un punct de conexiune („centrul de situație”) al conducerii, unde se constată că a fost implicat departamentul de poliție penală.", "Partea serviciului de informații va fi retrasă de la oficiile de stat anterioare, iar angajații nu vor purta nicio armă. Schimbul de informații între zone ar trebui să fie garantat de centrul de situație.", "Șeful de mult timp al BVT, Peter Gridling, se retrage din toamnă, dar încă nu a fost stabilit un nou șef al DSN. La fel ca toți directorii DSN, aceștia ar trebui în orice caz să fie evaluați de un comitet de numire.", "Prin intermediul regulilor de incompatibilitate, se dorește excluderea titularilor de funcții politice din posturile de la etajele superioare. Pentru a evita părtinirea, este de asemenea planificată interzicerea angajării secundare.", "Din nou și din nou a provocat recent uimirea că agenților serviciilor secrete li s-a permis să-și ungă salariul de stat prin implicarea lucrativă în sectorul privat și că au folosit-o bine.", "Verzii pot considera extinderea controlului parlamentar asupra protecției Constituției ca fiind un succes. Se va instala o comisie de control permanentă și fără instrucțiuni.", "Cei trei membri ai săi vor fi propuși de comitetul principal al Consiliului Național și aleși cu o majoritate de două treimi în Consiliul Național. Nu ar exista nicio cale de a înconjura un partid de opoziție mai mare atunci când s-a ajuns la componența comisiei.", "Independența inspectorilor va fi consolidată de mandatul lung de zece ani și de imposibilitatea realegerii. Comisia ar trebui să aibă acces deplin la dosare și să i se permită să intre în birourile conducerii în orice moment pentru a-și face o idee despre ce se întâmplă.", "Denunțătorii ar trebui să poată raporta neregulile inspectorilor. Pentru înființarea legală a comisiei este necesară o majoritate constituțională, adică consimțământul SPÖ sau FPÖ. Reacția opoziției la întreaga reformă a fost critică luni, dar gata de negociere.", "SPÖ este prea vag în legătură cu separarea anunțată a serviciului de informații și a poliției de stat, purtătorul de cuvânt al securității, Reinhold Einwallner, se îndoiește, de asemenea, de independența corpului de control, deoarece acesta va fi situat la Ministerul de Interne.", "FPÖ și Neos se plâng că opoziția nu a fost suficient implicată în proiectare. În iulie, Turquoise-Green vrea să treacă pachetul în parlament.", "(Theo Anders, 15 martie 2021) Spre deosebire de Germania, Oficiul pentru Protecția Constituției din Austria nu a fost niciodată complet decuplat de poliție după cel de-al doilea război mondial.", "Există motive istorice pentru acest lucru: · Poliția de stat Încă din 1945, în Austria a fost creat un departament de poliție de stat cu permisiunea aliaților. Forțele de ocupație ruse, în special, au arătat cel mai mare interes posibil în acest sens.", "De aceea, de la început au existat mulți membri ai Partidului Comunist din Austria (KPÖ) în Stapo.", "Serviciile de informații militare, pe de altă parte, au cooperat mai târziu în principal cu puterile occidentale - ceea ce a justificat neîncrederea dintre serviciile armatei interne și poliția de stat.", "Până în anii 1980, Stapo a fost un. infiltrat de KGB-ul rus și de Serviciul de Securitate al Statului din RDG (Stasi). Fostul arhivar KGB, Vasily Mitrochin, a dezvăluit că Gustav Hohenbichler, șeful adjunct al Poliției de Stat din Viena, a spionat sub numele de cod Zak pentru KGB.", "· EBT și EDOK În anii 1990, în urma unor scandaluri Stapo (inclusiv", "Spionând mii de cetățeni nevinovați) au fost fondate două departamente independente: Task Force D pentru combaterea criminalității organizate (EDOK), care face acum parte din Biroul Federal de Poliție Criminală și Task Force for Combat Terrorism (EBT).", "· Înființarea BVT în 2002, poliția de stat și EBT erau istorie, dar Oficiul Federal pentru Protecția Constituției și Lupta împotriva Terorismului (BVT) a rămas până la sfârșit un joc al politicii de partid (scandal BVT).", "· Și acum: DSN 19 ani și multe intervenții politice mai târziu, Securitatea de Stat urmează să funcționeze acum în cadrul Direcției pentru Securitatea de Stat și Serviciul de Informații (DSN). Poliția criminală și activitățile de informații vor fi clar separate, dar vor rămâne sub un singur acoperiș.", "(Michael Simoner, 15 martie 2021) Raportul APA anterior localizat aici a fost înlocuit de versiunea tipărită a STANDARD la ora 17:15 și completată cu cronologia STANDARD-ului de mai jos.", "(roșu) Comisia de anchetă privind terorismul critică drastic protecția Constituției" ]
}