{
  "id" : "QQjD2GFe",
  "url" : "https://kurier.at/wirtschaft/karriere/der-stoff-fuer-die-zukunft-textilien-mit-viren-blocker/401193574",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949380/46-175529053.jpg",
  "imageCopyright" : "San sirro",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Stoff für die Zukunft: Textilien mit Viren-Blocker",
  "articleTitleTranslated" : "Materialul pentru viitor: textile cu blocante antivirus",
  "articleContent" : [ "Die Virus Free Produkte enthalten Biozide auf Basis von recyceltem Silbersalz und sind somit vor Mikroben und Keimen geschützt Für Türklinken, Lichtschalter, Einkaufswägen „Die Technologie ist ISO-zertifiziert, damit ist die Beweisgrundlage für die Wirksamkeit des Verfahrens geschaffen“, so Steiner.  ", "Der Stoff wird anschließend bedruckt, genäht und ist dann vielseitig einsetzbar.", "„Zuerst dachten wir an Türklinken und dem Textil zum Darüberstülpen, um das Infektionsrisiko zu minimieren.“ Danach folgten Stoff-Aufkleber für Lichtschalter, ein Textilschutz für Einkaufswägen, eine MNS-Maske, ein Fingerschutz und Handschuhe.", "„Das Textil ist bis zu 30 Mal waschbar, bevor es die Funktion verliert. Somit sind die Handschuhe auch eine umweltbewusste Alternative zu Einweghandschuhen.", "Wir haben uns ausgerechnet, dass ein Handschuh von uns ca. 180 Einweghandschuhe ersetzt.“ Steiner, der seine Leidenschaft zu Textilien über Fußball entdeckte und vor über 20 Jahren anfing, Fußballtrikots zu bedrucken, ist am Anfang des neuen Jahres froh, so rasch gehandelt zu haben.", "„Das rasche Handeln hat unserem Unternehmen gutgetan, war aber auch eine Herausforderung. Wir hatten am Anfang in einer Woche eine Nachfrage von MNS-Masken und den Virusfree-Produkten in der Höhe unseres normalen Jahresumsatzes.", "Das zu bewältigen war eine große Herausforderung.“ Anfang der Pandemie hatte Steiner zehn fix angestellte Mitarbeiter, jetzt sind es zwanzig. „Mit den Externen kommen wir sogar auf 50.“ Sein Umsatz lag 2019 bei 1,2 Millionen Euro.", "Das Jahr 2020 konnte Steiner dank der Innovation mit vier Millionen beschließen. „Das gelang uns nur, weil wir als Team an einem Strang gezogen haben“, ist Steiner überzeugt. Produziert wird nach wie vor in der Steiermark.", "Produktion, Seniorenheime, Apotheken Abnehmer des innovativen Textils sind vor allem Unternehmen in der Produktion, Altersheime, Apotheken.", "„Wir wollen dieses Jahr aber auch in den Einzelhandel, damit die Produkte an den Endkunden kommen.“ Außerdem plant Steiner zu exportieren – nach Deutschland, Russland und in die USA.", "Steiner ist nicht nur davon überzeugt, dass die Normalität noch ein wenig auf sich warten lässt und daher Textilien wie seine einen großen Mehrwert für die Gesellschaft haben, sondern auch, dass die Menschen künftig vorsichtiger sein werden und damit hygienischer.", "„Ich denke, die MNS-Maske wird uns noch lange bleiben.“ Steiner, der mit seinem Unternehmen in diesem Jahr auch ein Smart-T-Shirt auf den Markt gebracht hat, das den Puls und den Atem eines Menschen misst, setzt gern auf die Technologie.", "„Das normale T-Shirt wird künftig intelligent sein. Es wird alle Daten vom Körper messen, uns vor Viren und Bakterien schützen können und komfortabel zu tragen sein . “" ],
  "articleContentTranslated" : [ "Produsele Virus Free conțin biocide pe bază de sare de argint reciclată și, prin urmare, sunt protejate de microbi și germeni. Pentru clanțele ușii, întrerupătoarele de lumină, cărucioarele de cumpărături \"Tehnologia este certificată ISO, ceea ce creează baza dovezilor pentru eficacitatea procesului\". spune Steiner.", "Țesătura este apoi imprimată, cusută și poate fi apoi utilizată în mai multe moduri.", "„La început ne-am gândit la mânerele ușilor și la materialul textil pe care să le punem pentru a minimiza riscul de infecție.” A fost urmat de autocolante din stofă pentru întrerupătoare de lumină, protecție textilă pentru cărucioare de cumpărături, o mască MNS, protecție pentru degete și mănuși.", "„Materialul textil poate fi spălat de până la 30 de ori înainte de a-și pierde funcția. Aceasta înseamnă că mănușile sunt, de asemenea, o alternativă ecologică față de mănușile de unică folosință.", "Am calculat că una dintre mănușile noastre va înlocui aproximativ 180 de mănuși de unică folosință. ”Steiner, care și-a descoperit pasiunea pentru textile prin fotbal și a început să imprime tricouri de fotbal acum 20 de ani, este fericit că a acționat atât de repede la începutul noului an a avea.", "„Acțiunea rapidă a fost bună pentru compania noastră, dar a fost și o provocare. La începutul unei săptămâni, aveam o cerere de măști MNS și produse fără viruși în cuantumul vânzărilor noastre anuale normale.", "A face față acestei probleme a fost o mare provocare. ”La începutul pandemiei, Steiner avea zece angajați permanenți, acum sunt douăzeci. „Cu externul, ajungem chiar la 50.” Cifra sa de afaceri din 2019 a fost de 1,2 milioane de euro.", "Datorită inovației, Steiner a reușit să închidă 2020 cu patru milioane. „Am reușit să facem acest lucru doar pentru că ne-am unit ca echipă”, este convins Steiner. Producția este încă în Stiria.", "Producție, case de bătrâni, farmacii Principalii clienți ai textilelor inovatoare sunt companiile de producție, casele de bătrâni și farmacii.", "„Dar vrem, de asemenea, să intrăm în comerțul cu amănuntul anul acesta, astfel încât produsele să ajungă la clientul final.” Steiner intenționează, de asemenea, să exporte - în Germania, Rusia și SUA.", "Steiner nu este doar convins că normalitatea va mai trece și va veni și că textilele ca el vor avea, prin urmare, o mare valoare adăugată pentru societate, dar și că oamenii vor fi mai precauți și, prin urmare, mai igienici în viitor.", "„Cred că MNS masca va sta cu noi pentru o lungă perioadă de timp.“ Steiner, care cu compania sa în acest an a lansat , de asemenea , un tricou inteligent că măsurile impuls și respirația unei persoane, îi place să pună pe tehnologia.", "„Tricoul normal va fi inteligent în viitor. Acesta va măsura toate datele din corp, ne va proteja de viruși și bacterii și va fi confortabil de purtat. \"" ]
}