{
  "id" : "qQLtU7Za",
  "url" : "https://www.diepresse.com/5900992/Klimaschutz_Die-Stinker-werden-teurer_Gruene-praesentieren?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T11:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Die Stinker werden teurer\": Grüne präsentieren weitere Schritte zur Öko-Steuerreform",
  "articleTitleTranslated" : "„Puștii devin mai scumpi”: Verzii prezintă pași suplimentari către reforma eco-fiscală",
  "articleContent" : [ "Zentraler Punkt ist die Erhöhung der Normverbrauchsabgabe für emissionsstarke Autos.  Änderungen gibt es aber auch beim Pendlerpauschale.  Vizekanzler Werner Kogler und Umweltministerin Leonore Gewessler von den Grünen haben am Samstag weitere Schritte zur Öko-Steuerreform präsentiert.", "Zentraler Punkt ist die Erhöhung der Normverbrauchsabgabe für emissionsstarke Autos.  \"Die Stinker werden teurer\", so Kogler.  Änderungen gibt es auch beim Pendlerpauschale: Umweltfreundliche Mobilität (Öffis und Fahrräder) wird künftig steuerbegünstigt, ebenso wie Reparaturdienstleistungen.", "Für kleinere Reparaturdienstleistungen (inklusive Ausbesserungen und Änderungen) gilt künftig der ermäßigte Steuersatz in Höhe von zehn Prozent.  Davon umfasst sind unter anderem Fahrrädern, Schuhe, Lederwaren und Kleidung.", "Für eine Umsatzsteuersenkung auf größere Reparaturen wie Haushaltsgeräte braucht es laut Gewessler eine Rechtsänderung auf EU-Ebene.  Erleichterungen gibt es für Öffi- und Fahrrad-Pendler.", "Öffi-Netzkarten und Zeitkarten sind künftig vollkommen vom Sachbezug befreit und wer Anspruch auf Pendlerpauschale hat, bekommt es künftig auch wenn ein Dienstfahrrad genutzt wird.", "Ökostrom billiger Weiters wird von Bahnunternehmen selbst erzeugte, erneuerbare Energie für den Eigenverbrauch künftig von der Elektrizitätsabgabe befreit.  Dadurch wird das Erzeugen von Ökostrom billiger.", "Der Eisenbahnverkehr wird damit um zehn Millionen jährlich entlastet und mehr Grünstrom möglich gemacht.  Gleichzeitig wird auch die Energieabgabe auf europäisches Niveau gesenkt.", "Diese Maßnahme bringt dem Schienenverkehr eine Einsparung von 23 Millionen Euro.  In Summe kann der öffentliche Verkehr so um 33 Millionen Euro entlastet werden, rechnet das Verkehrsministerium vor.", "Auch gegen den Tanktourismus werden Maßnahmen gesetzt.  Die Möglichkeit der Erstattung von Vorsteuerbeträgen, die auf den Bezug von Kraftstoffen entfallen, für Unternehmer aus Drittländern wird ausgeschlossen.", "Sie müssen damit in Zukunft jedenfalls die vollen 20 Prozent Umsatzsteuer auf Benzin und Diesel bezahlen.  Damit wird für sie das Tanken in Österreich teurer, erklärte Gewessler. \"2021 wird mit Sicherheit ein Jahr des Klimaschutzes\", sagte Kogler und erinnerte daran, dass die \"Klimakrise bleibt, sie ist da und sie geht nicht von alleine weg\".", "Die Kritik von NGOs, wonach noch mehr gegen die Klimaerwärmung geschehen müsste, fand die Zustimmung der Umweltministerin.  Die heute präsentieren Maßnahmen seien ein Schritt, weitere werden folgen, so Gewessler" ],
  "articleContentTranslated" : [ "Punctul central este creșterea taxei de consum standard pentru autoturismele cu emisii ridicate. Există, de asemenea, modificări ale ratei forfetare pentru navetiști. Vice-cancelarul Werner Kogler și ministrul mediului, Leonore Gewessler, de la Verzi, au prezentat sâmbătă pași suplimentari către reforma eco-fiscală.", "Punctul central este creșterea taxei de consum standard pentru autoturismele cu emisii ridicate. „Mirosorii devin din ce în ce mai scumpi”, a spus Kogler. Există, de asemenea, modificări ale ratei forfetare pentru navetiști: mobilitatea ecologică (transportul public și bicicletele) va avea privilegii fiscale în viitor, la fel ca și serviciile de reparații.", "Pentru serviciile de reparații mai mici (inclusiv reparații și modificări), se va aplica în viitor o rată redusă de impozitare de zece procente. Aceasta include biciclete, încălțăminte, articole din piele și îmbrăcăminte.", "Potrivit lui Gewessler, este necesară o modificare a legii la nivelul UE pentru a reduce impozitul pe vânzări la reparațiile majore, cum ar fi aparatele de uz casnic. Există servituți pentru transportul public și pentru navetiștii cu bicicleta.", "Cardurile de rețea de transport public și abonamentele vor fi în viitor complet scutite de beneficiile non-numerar, iar cei care au dreptul la o indemnizație de navetist o vor primi în viitor și în cazul utilizării unei biciclete de companie.", "Energie electrică mai ieftină În plus, energia regenerabilă generată de companiile feroviare pentru consumul propriu va fi scutită în viitor de impozitul pe electricitate. Acest lucru face ca generarea de energie electrică verde să fie mai ieftină.", "Acest lucru va reduce traficul feroviar cu zece milioane anual și va face posibilă mai multă energie electrică. În același timp, impozitul pe energie va fi, de asemenea, redus la un nivel european.", "Această măsură aduce economii de 23 de milioane de euro transportului feroviar. În total, transportul public poate fi scutit de 33 de milioane de euro, calculează Ministerul Transporturilor.", "De asemenea, se iau măsuri împotriva turismului cu combustibil. Este exclusă posibilitatea rambursării sumelor impozitului pe intrări care pot fi atribuite achiziționării de combustibili pentru companii din țări terțe.", "În orice caz, va trebui să plătiți integral impozitul pe vânzări de 20% la benzină și motorină în viitor. Acest lucru face ca alimentarea cu combustibil să fie mai scumpă pentru ei în Austria, a explicat Gewessler. „2021 va fi cu siguranță un an de protecție a climei”, a spus Kogler, amintind că „criza climatică va rămâne, este acolo și nu va dispărea de la sine”.", "Critica ONG-urilor că ar trebui făcut mai multe pentru combaterea încălzirii globale a fost aprobată de ministrul mediului. Măsurile prezentate astăzi sunt un pas, alții vor urma, potrivit lui Gewessler" ]
}