{
  "id" : "QqLXhyoh",
  "url" : "https://kurier.at/wirtschaft/tiroler-wk-chef-eine-wintersaison-ist-heuer-unrealistisch/401148975",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T12:03:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858452/46-160065491.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tiroler WK-Chef: \"Eine Wintersaison ist heuer unrealistisch\"",
  "articleTitleTranslated" : "Șeful tirolez WK: \"Un sezon de iarnă este nerealist anul acesta\"",
  "articleContent" : [ "Zu oft sei man vertröstet worden, von Öffnung heute \"noch meilenweit entfernt\". Im schlimmsten Fall droht ein Nächtigungsrückgang von 90 Prozent. Düstere Prognosen für den Wintertourismus hat am Donnerstag Tirols WK-Präsident Christoph Walser (ÖVP) gestellt.", "Von einer Öffnung sei man \"noch meilenweit entfernt\", das voraussichtliche Ende des Lockdowns verschiebe sich \"ständig nach hinten\". Im schlimmsten Fall sei von einer Öffnung zu Ostern auszugehen, was einen Nächtigungsrückgang von 90 Prozent, Wertschöpfungsverlusten von 5,2 Mrd.", "Euro und den Verlust von 48.000 Arbeitsplätzen bedeuten würde.", "\"Es bleiben uns noch Februar und März, um die Wintersaison zu retten\", brachte Walser im Rahmen der Konjunktur-Pressekonferenz die derzeitige Situation auf den Punkt, deshalb sei es \"unrealistisch, dass wir heuer überhaupt noch eine Wintersaison herbringen\".", "Zu oft sei man vertröstet worden, ein in Aussicht gestelltes Ende des Lockdowns mit 24.  Jänner könne man schon \"gar nicht mehr ernst nehmen\". Die Entwicklung sei jedenfalls \"sehr sehr negativ\".", "Ähnlich hatte sich am Mittwoch auch der Tiroler NEOS Klubobmann Dominik Oberhofer geäußert: \"Es ist nun endgültig an der Zeit, den Tirolern und Tirolerinnen zu sagen, dass die Wintersaison nicht mehr zu retten ist\".", "Landeshauptmann Günther Platter (ÖVP) müsse der Realität endlich ins Auge blicken. Von einem möglichen \"Totalausfall\" ging in der Pressekonferenz auch der Leiter der Tiroler WK-Abteilung für Wirtschaftspolitik und Strategie, Stefan Garbislander, aus.", "Im besten Fall - ausgehend von einer Öffnung im Februar - sei laut Walser ein Nächtigungsrückgang von 70 Prozent zu verzeichnen. 37.000 Arbeitsplätze würden verloren gehen. Die steigende Arbeitslosigkeit wirke sich auch auf das Konsumverhalten und damit die gesamte Wirtschaftsleistung aus.", "Die Arbeitslosenquote sei mit derzeit acht Prozent so hoch wie schon seit 1950 nicht mehr, berichtete Walser.", "Im Dezember seien 28.000 Tiroler arbeitslos gemeldet gewesen, um 77 Prozent mehr als im Dezember 2019.  \"Pandemie wird uns bis Mitte 2021 begleiten\" Dennoch sei es derzeit noch zu keinen \"sozialen Verwerfungen\" gekommen, merkte Garbislander an, der ebenfalls von einem \"Wirtschaftseinbruch von historischem Ausmaß\" sprach.  ", "Insgesamt sei die Tiroler Wirtschaft 2020 um zehn Prozent eingebrochen. Hierzulande sei die Wirtschaft überproportional stark im Bereich wirtschaftsbezogener Dienstleistungen betroffen.", "Es sei, bedingt durch die Dominanz der Tourismusbranche, zu einem Einbruch in der Höhe von 40 Prozent gekommen, was einem Rückgang von 31 Mrd. Euro entspreche. \"2020 hat nicht sehr viel Positives mit sich gebracht, aber man hat versucht das Beste für die Betriebe herauszuholen\", resümierte Walser.", "Man habe viel erreicht, dennoch herrsche noch Nachschärfungsbedarf. Der Sportartikelhandel in Tourismusgebieten etwa sowie Zulieferbetriebe würden trotz geltender Maßnahmen noch massiv in Mitleidenschaft gezogen werden.", "Die Politik müsse aktiv werden, appellierte der Tiroler WK-Chef. Fest stehe jedenfalls: die Branchen seien unterschiedlich stark durch die Corona-Pandemie beeinträchtigt, betonten die beiden WK-Vertreter.", "Zwar sei die Wirtschaftsleistung der Industriebranche um sechs Prozent zurückgegangen, man gehe jedoch, so Garbislander, von einer schnellen Erholung im Jahr 2021 aus.", "Die Pharmaindustrie sei etwa \"gerade in dieser Zeit eine massive Stütze\", auch die Baubranche sei im Jahr 2020 vergleichsweise glimpflich durch die Krise gekommen.", "Mit einem Exportrückgang von fünf Prozent liege man unter dem österreichischen Durchschnitt, in diesem Jahr rechne man mit einem Zuwachs von fünf Prozent.", "\"Die Pandemie wird uns sicher noch bis Mitte 2021 begleiten\", war sich Garbislander sicher, 2021 rechne man mit einem Wirtschaftswachstum in der Höhe von zwei Prozent, ausgehend von dem derzeitigen \"sehr niedrigen Niveau\". \"2021 wird kein Jahr des Aufschwungs\", stellte Garbislander fest, man sei \"meilenweit vom Vorkrisenniveau entfernt\".  ", "Ferner sei davon auszugehen, dass es in diesem Jahr zu Insolvenzen kommen wird.", "\"Wir gehen von etwa 350 Insolvenzen aus\", erläuterte Walser, zusätzlich sei mit vielen stillen Insolvenzen zu rechnen, also damit, dass Betriebe nicht mehr an einen Nachfolger weitergegeben werden. 2022 sei, so Garbislander, das \"Hoffnungsjahr\", in dem die Tiroler Wirtschaft wieder durchstarten werde.  ", "\"Wir können nur hoffen dass irgendwann doch noch Licht am Ende des Tunnels kommt\", meinte Walser." ],
  "articleContentTranslated" : [ "Prea des unul a fost amânat, „la câțiva kilometri distanță” de deschiderea de astăzi. În cel mai rău caz, există riscul unei scăderi de 90% a înnoptărilor. Joi, președintele WK al Tirolului, Christoph Walser (ÖVP), a făcut prognoze sumbre pentru turismul de iarnă.", "Unul este „încă la câțiva kilometri distanță” de o deschidere, sfârșitul probabil al blocării se mișcă „constant înapoi”. În cel mai rău caz, se poate presupune o deschidere la Paște, ceea ce înseamnă o scădere de 90% a înnoptărilor și o pierdere de valoare de 5,2 miliarde.", "Euro și pierderea a 48.000 de locuri de muncă.", "„Mai avem februarie și martie pentru a salva sezonul de iarnă”, a rezumat Walser situația actuală la conferința de presă economică, motiv pentru care este „nerealist că putem aduce chiar și un sezon de iarnă anul acesta”.", "Prea des oamenii au fost respinși de faptul că perspectiva încheierii blocării în 24 ianuarie „nu mai poate fi luată în serios”. În orice caz, dezvoltarea este „foarte, foarte negativă”.", "Președintele clubului tirolez NEOS, Dominik Oberhofer, a făcut miercuri o declarație similară: „Este în sfârșit timpul să le spunem tirolezilor că sezonul de iarnă nu mai poate fi salvat”.", "Guvernatorul Günther Platter (ÖVP) trebuie să privească în cele din urmă realitatea în ochi. Șeful Departamentului pentru Politică și Strategie Economică din Tirol, Stefan Garbislander, și-a asumat un posibil „eșec total” la conferința de presă.", "În cel mai bun caz - bazat pe o deschidere în februarie - potrivit lui Walser, a existat o scădere a înnoptărilor de 70%. 37.000 de locuri de muncă s-ar pierde. Creșterea șomajului are, de asemenea, un impact asupra comportamentului consumatorilor și, prin urmare, asupra producției economice generale.", "Rata șomajului este în prezent cu opt procente, mai mare decât a fost din 1950, a raportat Walser.", "În decembrie, 28.000 de tiroleni au fost înregistrați ca șomeri, cu 77 la sută mai mult decât în decembrie 2019. „Pandemia ne va însoți până la mijlocul anului 2021” Cu toate acestea, nu a existat încă nici o „răsturnare socială”, a menționat Garbislander, care a fost, de asemenea, afectat de o „criză economică de proporții istorice \"a vorbit.", "În ansamblu, economia tiroleză s-a prăbușit cu zece la sută în 2020. În această țară, economia este afectată în mod disproporționat în domeniul serviciilor legate de afaceri.", "Datorită dominanței industriei turismului, a existat o scădere de 40%, ceea ce corespunde unei scăderi de 31 miliarde de euro. „2020 nu a adus o mulțime de lucruri pozitive, dar am încercat să obținem cele mai bune rezultate din companii”, a rezumat Walser.", "S-au realizat multe, dar este încă nevoie de o mai mare ascuțire. Comerțul cu articole sportive în zonele turistice, de exemplu, precum și furnizorii ar fi în continuare afectați masiv în ciuda măsurilor în vigoare.", "Politicienii trebuie să ia măsuri, a apelat șeful tirolez WK. În orice caz, un lucru este cert: industriile sunt afectate în diferite grade de pandemia coronei, au subliniat cei doi reprezentanți WK.", "Deși producția economică a sectorului industrial a scăzut cu șase procente, potrivit Garbislander, se așteaptă o redresare rapidă în 2021.", "Industria farmaceutică este „un pilon masiv în acest moment”, iar industria construcțiilor a trecut ușor criza în 2020.", "O scădere de cinci la sută a exporturilor este sub media austriacă și se preconizează o creștere de cinci la sută anul acesta.", "\"Pandemia va rămâne cu siguranță la noi până la mijlocul anului 2021\", Garbislander era sigur, în 2021 este de așteptat o creștere economică de două procente, pe baza actualului „nivel foarte scăzut”. „2021 nu va fi un an de creștere”, a spus Garbislander, spunând că este „la kilometri distanță de nivelurile dinaintea crizei”.", "Se poate presupune, de asemenea, că falimentele vor avea loc anul acesta.", "\"Presupunem în jur de 350 de falimente\", a explicat Walser, adăugând că sunt de așteptat multe falimente tăcute, ceea ce înseamnă că companiile nu vor mai fi transmise unui succesor. Potrivit lui Garbislander, 2022 va fi „anul speranței” în care economia tiroleză va decola din nou.", "\"Nu putem decât să sperăm că la un moment dat va exista încă lumină la capătul tunelului\", a spus Walser." ]
}