{
  "id" : "qQtaLAN3",
  "url" : "https://kurier.at/politik/inland/offener-brief-an-fassmann-wissenschafter-warnen-vor-leistungsdruck-und-prekaritaet/401160282",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T19:33:09Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4678960/20201005-ABD0014-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Offener Brief an Faßmann: Wissenschafter warnen vor Leistungsdruck und Prekarität ",
  "articleTitleTranslated" : "Scrisoare deschisă către Faßmann: Oamenii de știință avertizează asupra presiunii de a efectua și asupra precarității",
  "articleContent" : [ "Seit beinahe einem Jahr komme es durch die Maßnahmen zur Viruseindämmung zu langen Verzögerungen in der Forschung, massivem Mehraufwand in der Lehre, Arbeit im Home-Office bei mangelnden räumlichen und technischen Ressourcen und multiple Vereinbarkeitsproblematiken.", "Diese Situation habe langfristige und tiefgreifende Auswirkung auf die zeitgerechte Erfüllung von Qualifizierungszielen und den Fortschritt sowie Abschluss von Forschungsprojekten in finanzierten Befristungszeiträumen. ", "Unzureichende Finanzierungshilfen würden prekäre Dienstverhältnisse und den Leistungsdruck für Betroffene beträchtlich verschlimmern und zukünftige berufliche Karrieremöglichkeiten gefährden.", "Hier soll ein Fonds helfen, immerhin - so schreiben die Wissenschafter an Faßmann und Engl - seien ja auch Förderungen an Unternehmen geflossen. ", "In ihrem Offenen Brief fordern die Wissenschafer darüber hinaus, die Universität Wien solle ihrer Verantwortung als Arbeitsgeberin gerecht werden - vor allem für jene wissenschaftlichen Mitarbeiter, die sich in einem befristeten Dienstverhältnis befinden.", "Dazu würden auch voll finanzierte und an keine weiteren Bedingungen geknüpfte Vertragsverlängerung gehören. \"Es geht hier nicht nur um das Schicksal Einzelner“, erklärt Mitinitiatorin Marlies Zuccato-Doutlik, „sondern um die Forschung insgesamt.", "Gerade in der Bewältigung der Pandemie sehen wir, wie wichtig wissenschaftliche Erkenntnis für unsere Gesellschaft ist.“ " ],
  "articleContentTranslated" : [ "De aproape un an, măsurile de izolare a virusului au dus la întârzieri îndelungate în cercetare, efort suplimentar masiv în predare, lucru la biroul de acasă cu resurse spațiale și tehnice insuficiente și multiple probleme de compatibilitate.", "Această situație are efecte profunde și pe termen lung asupra îndeplinirii la timp a obiectivelor de calificare și a progresului și finalizării proiectelor de cercetare în perioade finanțate pe termen determinat.", "Ajutorul financiar inadecvat ar înrăutăți considerabil relațiile de muncă precare și presiunea de a efectua pentru cei afectați și ar pune în pericol oportunitățile viitoare de carieră profesională.", "Un fond ar trebui să ajute aici, la urma urmei - după cum scriu oamenii de știință lui Faßmann și Engl -, subvențiile au venit și către companii.", "În scrisoarea deschisă, cercetătorii cer, de asemenea, ca Universitatea din Viena să-și îndeplinească responsabilitatea ca angajator - în special pentru acei angajați universitari care sunt angajați temporar.", "Aceasta ar include, de asemenea, prelungiri contractuale finanțate integral, fără condiții atașate. „Nu este vorba doar despre soarta indivizilor”, explică co-inițiatorul Marlies Zuccato-Doutlik, „ci despre cercetare în ansamblu.", "Pentru a face față pandemiei, vedem cât de importante sunt cunoștințele științifice pentru societatea noastră. \"" ]
}