{
  "id" : "QqVp1ifX",
  "url" : "https://kurier.at/chronik/oesterreich/2713-neuinfektionen-in-oesterreich/401270001",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T10:15:40Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2.713 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2.713 noi infecții în Austria",
  "articleContent" : [ "Mit 2.713 Neuinfektionen mit dem Coronavirus in 24 Stunden liegen die Zahlen des Gesundheits- und des  Innenministeriums zwar unter den Werten von zuletzt mehr als 3.000, für einen Sonntag ist das aber ein hoher Wert. 22 weitere Todesfälle waren zu beklagen.", "In den vergangenen sieben Tagen liegt der Schnitt nun bei 2.941 Fällen täglich. Die Sieben-Tage-Inzidenz je 100.000 Einwohner lag mit 231,3 deutlich über der 200er-Marke. Am vergangenen Sonntag waren 2.503 Neuinfektionen registriert worden.", "Von 1.885 (plus 41) Krankenhauspatienten benötigten 410 (plus 16) eine intensivmedizinische Betreuung.", "Die Zahl der Todesfälle seit gestern lag mit 22 unter dem Wochenschnitt von 28,7 - in einer Woche starben 201 Menschen mit oder an den Folgen einer SARS-CoV-2-Infektion, insgesamt sind seit Ausbruch der Pandemie in Österreich 9.074 Todesfälle registriert worden.", "Die Zahl der aktiven Fälle betrug nach einer Zunahme von 18 weiteren Personen exakt 31.722. Bisher gab es in Österreich 514.153 positive Testergebnisse. Mit heutigem Stand (21. März 2021, 9:30 Uhr) sind österreichweit 473.357 wieder genesen. ", "Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\". ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Cu 2.713 infecții noi cu coronavirus în 24 de ore, cifrele de la Ministerul Sănătății și Ministerul de Interne sunt sub valorile de peste 3.000 recent, dar aceasta este o valoare ridicată pentru o duminică. Au fost raportate încă 22 de decese.", "În ultimele șapte zile, media a fost acum de 2.941 de cazuri pe zi. Incidența de șapte zile la 100.000 de locuitori a fost de 231,3, cu mult peste 200. Duminica trecută au fost înregistrate 2.503 de noi infecții.", "Din 1.885 (plus 41) pacienți din spital, 410 (plus 16) au necesitat terapie intensivă.", "Numărul deceselor de ieri a fost de 22, sub media săptămânală de 28,7 - 201 persoane au murit într-o săptămână cu sau din consecințele unei infecții cu SARS-CoV-2, în Austria s-au înregistrat în total 9.074 decese de la izbucnirea pandemia.", "Numărul de cazuri active a fost exact 31.722, după o creștere cu 18 persoane în plus. Până în prezent au fost 514.153 rezultate pozitive ale testelor în Austria. Începând de astăzi (21 martie 2021, 9:30 a.m.), 473.357 s-au recuperat în toată Austria.", "Vaccinările au loc și în Austria din 27 decembrie. Începutul vaccinării a dat multor oameni speranța că vor putea în curând să se întoarcă la vechea lor viață. Dar până când vaccinarea atinge o masă critică, este necesară puțină răbdare.", "Acest lucru este demonstrat de cifrele de vaccinare publicate zilnic de către Ministerul Sănătății, care au fost publicate zilnic de la jumătatea lunii ianuarie. Cu toate acestea, numărul comunicat în prezent nu arată starea precisă a persoanelor vaccinate în prezent, ci doar o „valoare aproximativă”.", "Capacitățile spitalului sunt decisive pentru orice măsuri ulterioare. Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat în spitalele din fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după raion. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. La opt luni de la începerea pandemiei globale de coroană, Austria se află în cel mai înalt domeniu global de infecție." ]
}