{
  "id" : "QRKnvFgx",
  "url" : "https://www.diepresse.com/5949803/Machtmissbrauch_Vorwuerfe-gegen-BildChefredakteur-Reichelt?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T14:29:00Z[UTC]",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/6/b/5949803/Spobis-2020-Dsseldorf-30012020-Der-Vorsitzende-der-Chefredaktion-der-Bild-Zeitung-Julian-Reichelt-whrend-der-Spob_1615473133312659.jpg",
  "imageCopyright" : "imago images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Machtmissbrauch: Vorwürfe gegen \"Bild\"-Chefredakteur Reichelt",
  "articleTitleTranslated" : "Abuz de putere: acuzații împotriva redactorului-șef „Bild” Reichelt",
  "articleContent" : [ "Der \"Spiegel\" berichtet von Vorwürfen des Machtmissbrauchs und der Ausnutzung von Abhängigkeitsverhältnissen gegen Frauen. Der Springer-Verlag ermittelt seit Wochen.", "Es ist ein interessanter Widerspruch: In demselben Ausmaß, in dem Julian Reichelt als laut und martialisch beschrieben wird, sind die Berichte über ihn zurückhaltend und vorsichtig. Also: Ganz besonders vorsichtig.", "Das Verhalten des Chefredakteurs der „Bild\"-Zeitung wird seit rund drei Wochen innerhalb des Axel-Springer-Verlages untersucht, wie vom Verlag bestätigt wurde.", "Im Firmenintranet teilten Springer-Chef Mathias Döpfner und Vorstand Jan Bayer mit: \"Es ist für uns schwer, zu diesem Zeitpunkt im Detail Auskunft zu geben. Das können und dürfen wir bei einem laufenden Compliance-Verfahren auch nicht.“ Doch welche Vorwürfe?", "Von Fehlverhalten gegen Frauen ist allgemein die Rede. Der „Spiegel“ berichtete, dass rund ein halbes Dutzend Mitarbeiterinnen Vorfälle aus den vergangenen Jahren angezeigt hätten. Die Rede ist auch von Nötigung und Mobbing.", "„Es geht um die Vermischung von Amt und Beziehungen, um strukturellen Machtmissbrauch und das Ausnutzen von Abhängigkeiten. Reichelt soll Mitarbeiterinnen, mit denen er eine intime Beziehung gehabt habe, begünstigt und teilweise später wieder fallen gelassen haben“, berichtet die „Zeit“.", "Der Wochenzeitung seien die Namen von mehreren Frauen bekannt, die Vorwürfe erheben oder von diesen betroffen seien. In einigen Fällen soll es sich um junge, unerfahrene Journalistinnen gehandelt haben.", "Julian Reichelt bestreitet die Vorwürfe jedenfalls. Auslöser des Verfahrens gegen den 40-Jährigen war offenbar die Meldung eines Autors, der nicht namentlich genannt wird.", "Losgetreten hatte die Berichterstattung aber jedenfalls Jan Böhmermann in seiner Satireshow im ZDF am Freitagabend, in der er Andeutungen auf ein Verfahren gemacht hatte. Danach folgten Medienberichte.", "Im Intranet betonten Springer-Chef Mathias Döpfner und Vorstand Jan Bayer, dem Konzern sei daran gelegen, eine unabhängige Aufklärung sicherzustellen. \"Daher haben wir auch externe Experten hinzugezogen, die den Vorwürfen nachgehen.\"", "Der Eintrag schließt mit dem Satz: \"Für uns ist wichtig, dass wir bald Klarheit haben.\" Reichelt ist seit 2002 und damit seit fast 20 Jahren beim Konzern Axel Springer in unterschiedlichen Funktionen tätig.", "Im Februar 2017 wurde er neben seinem Posten als Chefredakteur Bild Digital zusätzlich Vorsitzender der \"Bild\"-Chefredaktion und trägt die übergeordnete redaktionelle Verantwortung der Bild-Marke. 2018 übernahm er dann zudem den Posten des Chefredakteurs Bild Print." ],
  "articleContentTranslated" : [ "„Spiegel” raportează acuzațiile de abuz de putere și de exploatare a relațiilor de dependență față de femei. Springer-Verlag investighează săptămâni întregi.", "Este o contradicție interesantă: în aceeași măsură în care Julian Reichelt este descris ca puternic și marțial, rapoartele despre el sunt rezervate și prudente. Deci: fii foarte atent.", "Comportamentul redactorului-șef al ziarului „Bild” a fost investigat în cadrul editurii Axel Springer timp de aproximativ trei săptămâni, după cum a confirmat editorul.", "Pe intranetul companiei, șeful Springer, Mathias Döpfner, și membru al consiliului de administrație, Jan Bayer, au anunțat: \"Este dificil pentru noi să furnizăm informații detaliate în acest moment. Nu putem și nu trebuie să facem asta cu procedurile de conformitate în curs.\" Dar ce acuzații?", "Se vorbește în general despre abateri împotriva femeilor. „Spiegel” a raportat că aproximativ o jumătate de duzină de angajați de sex feminin au raportat incidente din anii precedenți. Se vorbește și despre constrângere și agresiune.", "„Este vorba de a amesteca biroul și relațiile, despre abuzul structural de putere și de a profita de dependențe. Se spune că Reichelt a favorizat angajații de sex feminin cu care a avut o relație intimă și, în unele cazuri, i-a renunțat mai târziu \", relatează\" Zeit \".", "Ziarul săptămânal cunoaște numele mai multor femei care ridică acuzații sau sunt afectate de acestea. În unele cazuri, se spune că erau jurnaliști tineri, fără experiență.", "În orice caz, Julian Reichelt neagă acuzațiile. Declanșatorul procesului împotriva tânărului de 40 de ani a fost aparent raportul unui autor care nu este numit.", "În orice caz, raportarea a început de Jan Böhmermann în emisiunea sa satirică de pe ZDF, vineri seară, în care făcuse aluzie la o procedură. Au urmat rapoartele media.", "Pe intranet, șeful Springer, Mathias Döpfner, și membru al consiliului de administrație, Jan Bayer, au subliniat că compania dorește să asigure o anchetă independentă. „De aceea am chemat experți externi să investigheze acuzațiile”.", "Intrarea se închide cu propoziția: „Este important pentru noi să avem claritate în curând”. Reichelt lucrează pentru Grupul Axel Springer în diferite funcții din 2002 și astfel de aproape 20 de ani.", "În februarie 2017, pe lângă funcția de redactor-șef al Bild Digital, a devenit și președinte al echipei editoriale „Bild” și are responsabilitatea editorială generală pentru marca Bild. În 2018 a preluat și postul de redactor-șef al Bild Print." ]
}