{
  "id" : "qRvWBKBQ",
  "url" : "https://kurier.at/wirtschaft/einmal-noch-trump-verhaengt-strafzoelle-auf-eu-produkte/401144232",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T14:31:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4045278/46-154037237.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Einmal noch: Trump verhängt Strafzölle auf EU-Produkte",
  "articleTitleTranslated" : "Încă o dată: Trump impune tarife punitive asupra produselor din UE",
  "articleContent" : [ "Kurz vor ihrem Ausscheiden hat die Regierung von US-Präsident Donald Trump den Handelsstreit mit der EU noch einmal angefacht: Im Streit über Subventionen für die Flugzeughersteller Airbus und Boeing kündigte Washington am Mittwoch neue Strafzölle an.", "Die Zölle sollen nach Angaben der US-Handelskommission (USTR) \"Flugzeugbauteile (...), bestimmte Weine sowie Cognacs und andere Branntweine aus Frankreich und Deutschland\" betreffen. Die USA bezeichneten die neuen Zölle als Gegenmaßnahme gegen von der EU verhängte Zölle, die unfair seien.", "Beide Seiten streiten seit 16 Jahren um öffentliche Beihilfen für den europäischen Flugzeugbauer Airbus und seinen US-Konkurrenten Boeing.", "Die Welthandelsorganisation WTO hatte der europäischen Seite im Oktober erlaubt, als Vergeltung für die illegalen Staatshilfen für Boeing US-Produkte im Wert von jährlich vier Milliarden Dollar mit Strafzöllen zu belegen.", "Washington fühlt sich durch die Berechnungsmethode der EU jedoch bei der Erhebung der Strafzölle benachteiligt.", "So habe die EU \"Handelsdaten aus einer Zeit verwendet, in der das Handelsvolumen aufgrund der schrecklichen Auswirkungen von Covid-19 auf die Weltwirtschaft erheblich reduziert war\", erklärte die USTR.", "\"Das Ergebnis dieser Entscheidung war, dass Europa Zölle auf viel mehr Produkte erhob, als dies in einer normalen Periode der Fall gewesen wäre.\" Zudem habe die EU bei ihrer Entscheidung über die Zölle das Handelsvolumen der EU-Staaten ohne Großbritannien zugrunde gelegt.", "Dadurch seien die Strafzölle für die USA in unfairer Weise gestiegen, argumentierte die USTR. Die USA hatten 2019 ebenfalls grünes Licht von der WTO für Aufschläge auf Importe im Wert von 7,5 Milliarden Dollar wegen unzulässiger EU-Subventionen für Airbus erhalten.", "Die US-Strafzölle richteten sich bisher neben Airbus-Flugzeugen gegen Produkte wie Wein, Käse und Olivenöl. Nun wurden diese ausgedehnt. Die EU \"bedauerte\" die neuen Strafzölle gegen Produkte aus Deutschland und Frankreich.", "Die Regierung in Washington habe mit ihrem Vorgehen \"einseitig\" laufende Gespräche unterbrochen, erklärte die EU-Kommission am Donnerstag in Brüssel. Sie äußerte zugleich die Hoffnung, den Streit mit der Regierung des künftigen US-Präsidenten Joe Biden beilegen zu können.", "Airbus kritisierte die Zölle als \"kontraproduktiv\", auch für die US-Industrie. Diese zeugten von einem Willen zur \"Eskalation des Konflikts\", auf den Europa \"angemessen\" reagieren müsse, teilte der europäische Flugzeugbauer am Donnerstag mit.", "Der Verband der französischen Wein- und Spirituosen-Exporteure (FEVS) äußerte seinen \"Ärger\" und seine \"Fassungslosigkeit\". Die französische Wein- und Spirituosenindustrie werde \"für einen Streit der Luftfahrtindustrie geopfert\", kritisierte Verbandspräsident César Giron." ],
  "articleContentTranslated" : [ "Cu puțin timp înainte de plecarea sa, administrația președintelui american Donald Trump a reluat disputa comercială cu UE: în disputa privind subvențiile pentru producătorii de aeronave Airbus și Boeing, Washington a anunțat noi tarife punitive miercuri.", "Potrivit Comisiei pentru comerț din SUA (USTR), tarifele vor afecta „componentele aeronavelor (...), anumite vinuri precum și coniacuri și alte coniacuri din Franța și Germania”. SUA au descris noile tarife drept o contramăsură împotriva tarifelor impuse de UE, care sunt nedrepte.", "Ambele părți se luptă de 16 ani pentru ajutorul public acordat producătorului european de aeronave Airbus și competitorului său american Boeing.", "În octombrie, Organizația Mondială a Comerțului (OMC) a permis părții europene să impună tarife punitive asupra produselor americane în valoare de patru miliarde de dolari pe an, în represalii pentru ajutorul de stat ilegal acordat Boeing.", "Cu toate acestea, Washingtonul consideră că metoda de calcul a UE o dezavantajează atunci când vine vorba de colectarea tarifelor punitive.", "UE „a folosit datele comerciale dintr-un moment în care volumul comerțului a fost redus semnificativ din cauza efectelor teribile ale Covid-19 asupra economiei globale”, a declarat USTR.", "\"Rezultatul acestei decizii a fost că Europa a impus tarife pentru mult mai multe produse decât ar fi fost cazul într-o perioadă normală\". În plus, UE și-a bazat decizia pe tarife pe volumul schimburilor comerciale ale țărilor UE, cu excepția Marii Britanii.", "Drept urmare, tarifele punitive pentru SUA au crescut pe nedrept, a argumentat USTR. SUA au primit, de asemenea, undă verde de la OMC în 2019 pentru suprataxe la importuri în valoare de 7,5 miliarde de dolari din cauza subvențiilor ilegale ale UE pentru Airbus.", "Tarifele punitive ale SUA au fost îndreptate până acum împotriva produselor precum vinul, brânza și uleiul de măsline, pe lângă avioanele Airbus. Acum acestea au fost extinse. UE a „regretat” noile tarife punitive împotriva produselor din Germania și Franța.", "Guvernul de la Washington a întrerupt „unilateral” discuțiile în curs cu abordarea sa, a declarat joi Comisia UE la Bruxelles. Ea și-a exprimat, de asemenea, speranța de a putea rezolva disputa cu guvernul viitorului președinte american Joe Biden.", "Airbus a criticat tarifele ca fiind „contraproductive”, tot pentru industria SUA. Acestea mărturisesc dorința de „escaladare a conflictului”, la care Europa trebuie să reacționeze „corespunzător”, a anunțat joi producătorul european de aeronave.", "Asociația exportatorilor francezi de vin și băuturi spirtoase (FEVS) și-a exprimat „furia” și „nedumerirea”. Industria franceză a vinului și a băuturilor spirtoase este „sacrificată pentru o dispută în industria aviației”, a criticat președintele asociației, César Giron." ]
}