{
  "id" : "qs3LZkiu",
  "url" : "https://kurier.at/wirtschaft/westbahn-sondermarke-mitten-im-tauziehen-um-corona-hilfen/401184106",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T11:16:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929409/46-175575430.jpg",
  "imageCopyright" : "Österreichische Post AG / Österreichische Post AG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Westbahn-Sondermarke mitten im Tauziehen um Corona-Hilfen",
  "articleTitleTranslated" : "Ștampila specială Westbahn în mijlocul remorcherului pentru ajutor pentru coroană",
  "articleContent" : [ "\"Zum heuer bevorstehenden zehnjährigen Jubiläum gratuliert die Österreichische Post dem Unternehmen mit den blau-weiß-grünen Zügen mit einer eigenen Sondermarke\", teilte die Post am Mittwoch mit. Das erste Exemplar wurde bereits an Westbahn-Geschäftsführer Erich Forster übergeben.", "Strenge Regeln Am morgigen Donnerstag können Philatelisten unter Einhaltung von strengen Coronaregeln bei einem Sonderpostamt am Wiener Westbahnhof in einer Westbahngarnitur die Briefmarke und auch Zubehör erstehen.", "Das Motiv der Sondermarke aus der Serie Eisenbahnen zeigt einen Triebzug im typischen Westbahn-Design. Die Marke hat einen Nennwert von 1,80 Euro und wird 150.000 Mal aufgelegt.", "Ob sich auch Finanzminister Gernot Blümel (ÖVP) und Leonore Gewessler (Grüne), die derzeit um die Förderung Tauziehen, eine Sonderbriefmarke besorgen, scheint offen." ],
  "articleContentTranslated" : [ "\"La viitoarea aniversare de zece ani din acest an, Austrian Post felicită compania cu trenurile albastre, albe și verzi cu propria ștampilă specială\", a declarat postarea miercuri. Primul exemplar a fost deja predat directorului general Westbahn Erich Forster.", "Reguli stricte Mâine, joi, filateliștii pot achiziționa ștampile și accesorii de la o poștă specială de la Westbahnhof din Viena, într-un set feroviar vestic, sub rezerva regulilor stricte ale coroanei.", "Motivul ștampilei speciale din seria Căilor Ferate arată o unitate multiplă în designul tipic Westbahn. Ștampila are o valoare nominală de 1,80 euro și este emisă de 150.000 de ori.", "Rămâne de văzut dacă ministrul de finanțe Gernot Blümel (ÖVP) și Leonore Gewessler (verzi), care promovează în prezent remorcherul, vor primi un timbru poștal special." ]
}