{
  "id" : "QsChHOB2",
  "url" : "https://kurier.at/politik/inland/van-der-bellen-zu-holocaust-gedenktag-antisemitismus-entgegentreten/401169841",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T14:13:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899307/20210127-ABD0045-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Van der Bellen zu Holocaust-Gedenktag: Antisemitismus entgegentreten",
  "articleTitleTranslated" : "Van der Bellen în ziua comemorării Holocaustului: combaterea antisemitismului",
  "articleContent" : [ "Österreich habe eine historische Verantwortung, sicherzustellen, \"dass die schrecklichen Verbrechen nie vergessen werden und dass Juden in Österreich und ganz Europa in Sicherheit leben können\".", "Bundespräsident Alexander Van der Bellen mahnt am Internationalen Holocaust-Gedenktag, \"jedem Aufkeimen von Rassismus und Antisemitismus in der Gegenwart entschieden und kompromisslos entgegenzutreten\".", "Heute vor 76 Jahren wurde das Konzentrationslager Auschwitz befreit. \"Ausgrenzung, Sündenbockdenken und Menschenverachtung dürfen niemals wieder als politisches Instrument eingesetzt werden\", betonte Van der Bellen auf Facebook.", "\"Niemals wieder\" bedeutet aber auch, dass wir uns jeglichem Versuch der Zerstörung des Rechtsstaates und der liberalen Demokratie entgegenstellen und die Grund- und Freiheitsrechte entschieden verteidigen\", meinte Van der Bellen.", "Österreich habe eine historische Verantwortung, sicherzustellen, \"dass die schrecklichen Verbrechen nie vergessen werden und dass Juden in Österreich und ganz Europa in Sicherheit leben können\", schrieb Bundeskanzler Sebastian Kurz (ÖVP) auf Twitter.", "Der Kampf gegen Antisemitismus sei ein Kernanliegen der Regierung, verwies Kurz auf die am Mittwoch im Ministerrat beschlossene Nationale Strategie gegen Antisemitismus.", "\"Die Zeit des Nationalsozialismus hat gezeigt, wie schnell Worte zu Taten werden können und dass es nur ein kleiner Schritt von Hass und Hetze zu Verfolgung und Gewalt ist\", erklärte Kanzleramtsministerin Karoline Edtstadler (ÖVP) in einer Aussendung.", "Mit der Nationalen Strategie gegen Antisemitismus wolle man der besonderen historischen Verantwortung Österreichs nachkommen. \"Unsere Vision ist eine Gesellschaft frei von Antisemitismus.\"", "Ziel der Regierung sei es, langfristige Perspektiven für ein sicheres, prosperierendes jüdisches Leben als selbstverständlichen Teil der Gesellschaft zu schaffen.", "Der Holocaust \"gehört zu den dunkelsten Kapiteln unserer Vergangenheit und seine einzigartige Unmenschlichkeit mahnt uns bis heute\", sagte Innenminister Karl Nehammer (ÖVP) in einer Aussendung.", "\"Eine Verharmlosung des Holocaust durch teilweise haarsträubende Vergleiche ist nicht tolerierbar\", unterstrich Nehammer.", "Am vergangenen Sonntag sei in Villach der Anmelder einer Versammlung mit einem gelben Judenstern auf der Kleidung angezeigt worden, gleichzeitig versuchten amtsbekannte Neonazis quer über das Bundesgebiet, verschiedene Versammlungen mit Corona-Bezug zu unterwandern.", "\"Durch die Verharmlosung von Symbolen und Taten des nationalsozialistischen Terrorregimes versuchen Rechtsextreme, die Akzeptanz für einen Schlussstrich mit der Auseinandersetzung der Gräueltaten des NS-Regimes in die Mitte der Gesellschaft zu rücken.", "Dagegen müssen wir entschieden, in einem gesamtgesellschaftlichen Ansatz, auftreten\", forderte Nehammer. \"Wir sind es den ermordeten Jüdinnen und Juden schuldig, die Erinnerung an sie zu bewahren. Wir haben sechs Millionen Gründe zu gedenken\", unterstrich Nationalratspräsident Wolfgang Sobotka (ÖVP).", "\"Es ist unser aller Erbe und damit auch Pflicht, im Namen der Opfer die Stimme zu erheben.\" Antisemitismus sei nicht nur eine Bedrohung für die Juden, sondern für die Demokratie und die offene Gesellschaft insgesamt.", "Die traditionelle Gedenkveranstaltung des Parlaments musste aufgrund der Corona-Krise entfallen, stattdessen fand unter dem Titel \"Zeit zum Reden\" eine virtuelle Podiumsdiskussion im Palais Epstein statt.", "Die Gefahr der Manipulation von Menschen bestehe nach wie vor, warnte Sobotka. Die große Herausforderung sieht er darin, die digitale Verbreitung von gefährlichen Ideologien zu beschränken.", "Der Dritte Nationalratspräsident Norbert Hofer (FPÖ) erinnerte an das Schicksal der ermordeten Kinder im KZ Auschwitz. Es müsse alles unternommen werden, \"damit sich diese unvorstellbaren Vorgänge nicht mehr wiederholen\", sagte er in einer Aussendung.", "Es sei das Gebot der Stunde, die Demokratie zu festigen und allen Formen aufkeimender autoritärer Tendenzen in Österreich entschieden entgegen zu treten - egal, woher sie kommen. Auch Antisemitismus habe in Österreich keinen Platz.", "Eva Blimlinger, gedenkpolitische Sprecherin der Grünen, sprach sich dafür aus, neben dem 5. Mai, dem Tag der Befreiung des KZ Mauthausen, auch den 27.  Jänner als zweiten nationalen Gedenktag dazuzunehmen.", "Auch Blimlinger verwies außerdem darauf, dass der steigende Rechtsextremismus und der Antisemitismus - auch in Zusammenhang mit Coronaleugnern und Verschwörungserzählern - gerade jetzt konsequent bekämpft werden müssten.", "SPÖ-Chefin Pamela Rendi-Wagner und Bundesgeschäftsführer Christian Deutsch gedachten ebenfalls der während des Holocaust ermordeten Juden. \"Es ist die Aufgabe und Pflicht von uns allen, an die Schrecken des Holocaust zu erinnern und daraus die richtigen Konsequenzen zu ziehen.", "Für Antisemitismus, Rassismus, Hass und Hetze darf es in unserer Gesellschaft keine Toleranz geben. 'Niemals wieder' heißt auch, Antisemitismus, Rechtsextremismus und Menschenfeindlichkeit mit offenem Visier und aller Konsequenz zu bekämpfen\", erklärten Rendi-Wagner und Deutsch in einer Aussendung.", "Deutsch forderte von der Regierung Maßnahmen im Kampf gegen Rechtsextremismus. \"Wir gedenken der Toten und Überlebenden des Holocaust und seiner schrecklichen Folgen mit großer Anteilnahme.", "Gerade in einer Zeit der globalen Verunsicherung durch die Pandemie, in der nationalistische Ideen wieder Aufwind haben, ist es umso wichtiger, gemeinsam zu den Grundwerten der Menschlichkeit, der Rechtsstaatlichkeit und den Menschenrechten zu stehen\", sagte auch NEOS-Chefin Beate Meinl-Reisinger in einer Aussendung.  ", "\"Wir dürfen niemals vergessen\", mahnte Willi Mernyi, Leitender Sekretär des ÖGB. \"Auch heute wird versucht, die Ängste der Menschen auszunützen und unsere Gesellschaft mit Lügen, Hass und Rassismus zu spalten.", "Wir müssen entschieden gegen diese gefährlichen Hetzer auftreten.\" Die Junge ÖVP forderte, dass der Besuch einer Gedenkstätte im Rahmen der schulischen Ausbildung verpflichtend wird." ],
  "articleContentTranslated" : [ "Austria are o responsabilitate istorică de a se asigura că „teribilele crime nu vor fi uitate niciodată și că evreii pot trăi în siguranță în Austria și întreaga Europă”.", "De Ziua Internațională a Comemorării Holocaustului, președintele federal Alexander Van der Bellen avertizează „să ia opoziție decisivă și fără compromisuri față de orice apariție a rasismului și a antisemitismului în prezent”.", "Acum 76 de ani, lagărul de concentrare de la Auschwitz a fost eliberat. „Excluderea, gândirea țapului ispășitor și disprețul uman nu trebuie folosite niciodată ca instrument politic”, a subliniat Van der Bellen pe Facebook.", "Dar „niciodată niciodată” nu mai înseamnă că ne opunem oricărei încercări de distrugere a statului de drept și a democrației liberale și apărarea energică a drepturilor fundamentale și civile ”, a spus Van der Bellen.", "Austria are responsabilitatea istorică de a se asigura că „teribilele crime nu vor fi uitate niciodată și că evreii pot trăi în siguranță în Austria și întreaga Europă”, a scris cancelarul Sebastian Kurz (ÖVP) pe Twitter.", "Lupta împotriva antisemitismului este o preocupare cheie a guvernului, Kurz s-a referit la strategia națională împotriva antisemitismului care a fost adoptată miercuri în Consiliul de Miniștri.", "\"Epoca național-socialismului a arătat cât de repede cuvintele pot deveni fapte și că este doar un mic pas de la ură și agitație la persecuție și violență\", a declarat ministrul cancelariei Karoline Edtstadler (ÖVP) într-o emisiune.", "Strategia națională împotriva antisemitismului este destinată să răspundă responsabilității istorice speciale a Austriei. „Viziunea noastră este o societate lipsită de antisemitism”.", "Scopul guvernului este de a crea perspective pe termen lung pentru o viață evreiască sigură și prosperă ca parte naturală a societății.", "Holocaustul „este unul dintre cele mai întunecate capitole din trecutul nostru și inumanitatea sa unică ne avertizează până în zilele noastre”, a declarat ministrul de interne Karl Nehammer (ÖVP) într-o emisiune.", "„O banalizare a Holocaustului prin comparații care uneori crește părul este intolerabilă”, a subliniat Nehammer.", "Duminica trecută, la Villach, persoana care înregistra o întâlnire a fost afișată cu o stea galbenă a lui David pe îmbrăcăminte, în același timp, neo-naziști cunoscuți oficial din toată Germania au încercat să se infiltreze în diferite întâlniri legate de Corona.", "„Prin reducerea simbolurilor și a actelor regimului terorist național-socialist, extremiștii de dreapta încearcă să pună capăt discuției despre atrocitățile regimului nazist în centrul societății.", "Pe de altă parte, trebuie să adoptăm o abordare hotărâtă a societății în ansamblu \", a cerut Nehammer.\" Le datorăm evreilor asasinați să-și păstreze amintirile. Avem șase milioane de motive pentru a comemora \", a subliniat președintele Consiliului Național Wolfgang Sobotka (ÖVP).", "\"Este moștenirea noastră și, prin urmare, datoria noastră să vorbim în numele victimelor.\" Antisemitismul nu este doar o amenințare pentru evrei, ci pentru democrație și societatea deschisă în ansamblu.", "Tradiționalul eveniment comemorativ al parlamentului a trebuit să fie anulat din cauza crizei Corona, în schimb a avut loc o discuție virtuală în Palais Epstein sub titlul „Timpul de a vorbi”.", "Sobotka a avertizat că există încă riscul manipulării oamenilor. El vede marea provocare în limitarea răspândirii digitale a ideologiilor periculoase.", "Cel de-al treilea președinte al Consiliului Național, Norbert Hofer (FPÖ), a reamintit soarta copiilor asasinați la Auschwitz. Totul trebuie făcut „pentru ca aceste procese inimaginabile să nu se repete”, a spus el într-o emisiune.", "Este ordinea zilei să consolideze democrația și să se opună cu hotărâre tuturor formelor de tendințe autoritare înfloritoare în Austria - indiferent de unde provin. Antisemitismul nu are nici un loc în Austria.", "Eva Blimlinger, purtător de cuvânt pentru politica comemorativă pentru Verzi, s-a pronunțat în favoarea adăugării 27 ianuarie ca a doua zi națională de comemorare, în plus față de 5 mai, ziua în care a fost eliberat lagărul de concentrare de la Mauthausen.", "Blimlinger a subliniat, de asemenea, că extremismul de dreapta în creștere și antisemitismul - tot în legătură cu negatorii coroanei și naratorii conspirației - ar trebui combătute în mod constant chiar acum.", "Liderul SPÖ Pamela Rendi-Wagner și managerul federal Christian Deutsch au comemorat, de asemenea, evreii asasinați în timpul Holocaustului. „Este sarcina și datoria tuturor dintre noi să ne amintim de ororile Holocaustului și să tragem concluziile corecte din acesta.", "În societatea noastră nu trebuie să existe toleranță față de antisemitism, rasism, ură și agitație. „Niciodată niciodată” înseamnă, de asemenea, combaterea antisemitismului, a extremismului de dreapta și a misantropiei cu un vizor deschis și cu toată consistența ”, au declarat Rendi-Wagner și Deutsch într-o emisiune.", "Germanul a cerut guvernului să ia măsuri în lupta împotriva extremismului de dreapta. „Ne amintim morții și supraviețuitorii Holocaustului și consecințele sale teribile cu mari condoleanțe.", "Mai ales într-o perioadă de incertitudine globală cauzată de pandemie, în care ideile naționaliste sunt din nou în creștere, este cu atât mai important să stăm împreună pentru valorile de bază ale umanității, statul de drept și drepturile omului ”, a spus NEOS sef Beate Meinl-Reisinger într - o emisiune.", "„Nu trebuie să uităm niciodată”, a avertizat Willi Mernyi, secretar șef al ÖGB. „Chiar și astăzi încercăm să exploatăm temerile oamenilor și să ne împărțim societatea cu minciuni, ură și rasism.", "Trebuie să luăm o poziție fermă împotriva acestor agitatori periculoși. \"Tânărul ÖVP a cerut ca vizita la un monument să fie obligatorie ca parte a educației școlare." ]
}