{
  "id" : "QsDFKzF3",
  "url" : "https://sport.orf.at/stories/3069335/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T14:25:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Norwegens Team darf nicht nach Wien",
  "articleTitleTranslated" : "Echipa Norvegiei nu are voie să meargă la Viena",
  "articleContent" : [ "Sollten die Norweger zu den letzten beiden Gruppenpartien nicht antreten, würden diese automatisch mit 0:3-Niederlagen gewertet.  In diesem Fall wäre das ÖFB-Team unabhängig vom Ausgang des Heimspiels am Sonntag gegen Nordirland fix Gruppensieger.", "So weit will es NFF-Präsident Terje Svendsen aber nicht kommen lassen.  „Wenn wir nicht reisen dürfen, brechen wir die Regeln der internationalen Fußballgemeinschaft und verlieren dadurch eine Chance, um uns für die WM zu qualifizieren“, wurde Svendsen auf der Verbandswebsite zitiert.", "„Wir verlieren zudem die Chance auf den Gruppensieg, der uns in Zukunft attraktive Gegner bescheren würde.  Wir wären das einzige Land der UEFA, das nicht an den Pflichtspielen teilnehmen würde.“ Nach NFF-Angaben wurden zuletzt sämtliche Spieler und Betreuer negativ getestet.Elabdellaoui positiv getestet Laut norwegischen Medienberichten wurde allerdings Rechtsverteidiger Omar Elabdellaoui am vergangenen Donnerstag, also während des Lehrgangs, positiv auf das Coronavirus getestet.", "Demnach gelten sämtliche Teamspieler und Betreuer als enge Kontaktpersonen und müssen für zehn Tage in Norwegen in Quarantäne bleiben, ungeachtet der negativen Tests, die der Rest der Auswahl am Freitag ablieferte.", "Bereits am Mittwoch war das in Oslo geplant gewesene Testspiel der Norweger gegen Israel abgesagt worden – auf Empfehlung der norwegischen Gesundheitsbehörde wegen des Risikos von Coronavirus-Infektionen.", "Kurz davor war ein positiver Test des Israelis Munas Dabbur bekanntgeworden.  Israels Verband erklärte damals aber, dass die Absage nichts damit zu tun gehabt habe.", "UEFA legt CoV-Konsequenzen fest Vor den Nations-League-Spielen der kommenden Tage hat die UEFA zumindest für den Fall mehrerer positiver Tests bei einer Mannschaft die Regularien genau festgelegt.", "Stehen einem Team mindestens zwölf Feldspieler und ein Tormann zur Verfügung, muss gespielt werden.  Ist das nicht der Fall und kann kein Ersatztermin gefunden werden, wird der Gegner am grünen Tisch zum Sieger erklärt.", "Das könnte etwa dem ÖFB-Team zugutekommen, sollte die norwegische Auswahl tatsächlich nicht zum Spiel am im Wiener Happel-Stadion anreisen können.  Sind beide Teams oder keines für den Ausfall verantwortlich, entscheidet das Los.Regularien im Wortlaut Sollten sich mehrere Spielerinnen oder Spieler aufgrund einer Entscheidung der zuständigen nationalen/lokalen Behörde in Quarantäne oder Isolation begeben müssen, wird die Begegnung wie geplant und unabhängig anderslautender Bestimmungen der jeweiligen Wettbewerbsreglemente (darunter die Frist für die Einreichung der Spielerliste) ausgetragen, solange 13 Spielerinnen bzw.", "Spieler zur Verfügung stehen (einschließlich mindestens einem/einer Torhüter/in), vorausgesetzt, dass alle Spielerinnen bzw.  Spieler gemäß den geltenden FIFA-Reglementen für die U21- bzw. die entsprechende Nationalmannschaft spielberechtigt sind und in Übereinstimmung mit dem UEFA-Protokoll negativ getestet wurden.", "Ist ein Nationalverband nicht in der Lage, eine Mannschaft mit der oben genannten Mindestanzahl an Spielerinnen bzw.  Spielern (d. h. 13, einschließlich mindestens einem/einer Torhüter/in) aufzustellen, wird die Partie wenn möglich an einem von der UEFA-Administration festgelegten Termin neu angesetzt; die UEFA-Administration ist außerdem befugt, diese an einem Spielort in einem neutralen Land (auf dem Gebiet eines UEFA-Mitgliedsverbands) anzusetzen, sollte sie dies für notwendig erachten; die Heimmannschaft bleibt in jedem Fall verantwortlich für die Ausrichtung der Partie und alle in diesem Zusammenhang entstehenden Kosten.", "Kann eine Partie nicht neu angesetzt werden, trifft die UEFA-Kontroll-, Ethik- und Disziplinarkammer eine Entscheidung in dieser Angelegenheit.  Die UEFA-Kontroll-, Ethik- und Disziplinarkammer verhängt gegen den Nationalverband, der dafür verantwortlich ist, dass die Partie nicht bzw. nicht vollständig ausgetragen werden kann, eine Forfait-Niederlage, es sei denn, sie kommt zu der Schlussfolgerung, dass beide bzw. keine der Mannschaften dafür verantwortlich sind/ist, dass die Partie nicht bzw. nicht vollständig ausgetragen werden kann, sodass keine Forfait-Niederlage verhängt werden kann.", "In diesem Fall wird die UEFA-Administration das Ergebnis der Partie per Los entscheiden (d. h.  Sieg 1:0, Niederlage 0:1 oder Unentschieden 0:0)." ],
  "articleContentTranslated" : [ "În cazul în care norvegienii nu reușesc să joace în ultimele două jocuri de grup, aceștia ar fi în mod automat învinși cu 3-0. În acest caz, echipa ÖFB ar fi câștigătoare de grup, indiferent de rezultatul meciului de acasă de duminică împotriva Irlandei de Nord.", "Președintele NFF, Terje Svendsen, nu vrea să-l lase să ajungă atât de departe. „Dacă nu avem voie să călătorim, încălcăm regulile comunității internaționale de fotbal și pierdem șansa de a ne califica la Cupa Mondială”, a fost citat Svendsen pe site-ul asociației.", "„Pierdem și șansa de a câștiga grupa, ceea ce ne va aduce adversari atrăgători în viitor. Am fi singura țară UEFA care nu ar participa la jocurile competitive. ”Potrivit NFF, toți jucătorii și antrenorii au dat recent rezultate negative. testat pozitiv pentru coronavirus.", "În consecință, toți jucătorii echipei și supraveghetorii sunt considerați contacte strânse și trebuie să rămână în carantină în Norvegia timp de zece zile, indiferent de testele negative pe care restul selecției le-au făcut vineri.", "Meciul de test norvegian împotriva Israelului, care fusese planificat la Oslo, fusese deja anulat miercuri - la recomandarea autorității sanitare norvegiene din cauza riscului de infecții cu coronavirus.", "Cu puțin timp înainte, a devenit cunoscut un test pozitiv al israelianului Munas Dabbur. La acea vreme, asociația israeliană a declarat că anularea nu are nicio legătură cu aceasta.", "UEFA definește consecințele CoV Înainte de meciurile Ligii Națiunilor din următoarele zile, UEFA a definit reglementările tocmai în cazul mai multor teste pozitive pe o echipă.", "Dacă o echipă are cel puțin doisprezece jucători de teren și un portar disponibil, aceasta trebuie jucată. Dacă nu este cazul și nu se găsește o dată alternativă, adversarul de la masa verde este declarat câștigător.", "Acest lucru ar putea aduce beneficii echipei ÖFB, de exemplu, în cazul în care selecția norvegiană nu ar putea efectiv să se deplaseze la meci pe stadionul Happel din Viena. Dacă ambele echipe sau nici una dintre echipe nu sunt responsabile pentru eșec, lotul decide Regulamentele în text integral Dacă mai mulți jucători trebuie să meargă în carantină sau izolație din cauza unei decizii a autorității naționale / locale competente, meciul se va desfășura conform planificării și indiferent de alte prevederi ale Regulamentele competiției (inclusiv termenul limită pentru trimiterea listei de jucători) sunt îndeplinite atât timp cât 13 jucători", "Jucătorii sunt disponibili (inclusiv cel puțin un portar), cu condiția ca toți jucătorii să fie eligibili să joace pentru U21 sau echipa națională relevantă în conformitate cu reglementările FIFA aplicabile și au dat rezultate negative în conformitate cu protocolul UEFA erau.", "Dacă o asociație națională nu poate lansa o echipă cu numărul minim de jucători specificat mai sus (adică 13, inclusiv cel puțin un portar), meciul va fi reluat, dacă este posibil, la o dată stabilită de administrația UEFA a stabilit; administrația UEFA este, de asemenea, împuternicită să le înființeze într-un loc de meci dintr-o țară neutră (pe teritoriul unei asociații membre UEFA) dacă consideră necesar; În orice caz, echipa gazdă rămâne responsabilă pentru organizarea meciului și pentru toate costurile suportate în acest sens.", "Dacă un meci nu poate fi reprogramat, Organul de control, etică și disciplină al UEFA ia o decizie în această privință. Organismul de control, etică și disciplină UEFA va constitui asociația națională, care este responsabilă de împiedicarea meciului sau a fi jucat integral, cu excepția cazului în care se ajunge la concluzia că ambele sau niciuna dintre echipe nu este responsabilă pentru faptul că jocul nu poate fi jucat sau nu poate fi jucat integral, astfel încât să nu poată fi impusă nici o pierdere forfait.", "În acest caz, administrația UEFA va decide rezultatul meciului prin tragere la sorți (adică 1-0 victorie, 1-0 înfrângere sau 0-0 remiză)." ]
}