{
  "id" : "qSIIiOrJ",
  "url" : "https://kurier.at/politik/inland/mass-ist-voll-gerichtspraesident-verurteilt-oevp-angriffe-auf-justiz/401198473",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T09:44:22Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4961161/46-108132781.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Maß ist voll\": Gerichtspräsident verurteilt ÖVP-Angriffe auf Justiz",
  "articleTitleTranslated" : "„Măsura este completă”: președintele instanței condamnă atacurile ÖVP împotriva justiției",
  "articleContent" : [ "Sehr scharf reagiert der Innsbrucker Oberlandesgerichts-Präsident Klaus Schröder auf die Angriffe der ÖVP gegen die Korruptionsstaatsanwaltschaft.", "Er sieht das Maß der parteipolitischen Desavouierung voll - und fordert Bundespräsident Alexander Van der Bellen auf, „die rein politisch motivierten Aussagen der ÖVP gegen die Justiz in die Schranken zu weisen“.", "Auch mit Verfassungsministerin Karoline Edtstadler (ÖVP) geht Schröder in der „Tiroler Tageszeitung“ hart ins Gericht.", "\"Erheblich empört\" Es „empört mich erheblich“, sagt Schröder, „dass in das Konzert des Justizbashings auch eine ehemalige Richterin einstimmt, die schon als BMI-Staatssekretärin eine verwunderliche Einstellung zum Rechtsstaat gezeigt hat“.", "Und er stellt fest: „Personen mit solcher Einstellung sollten den Richterberuf besser nie wieder ausüben“", "Zu seinem Appell an den Bundespräsidenten merkt Schröder an, es müsse klargestellt sein, dass Ermittlungsbehörden dazu verpflichtet sind, bei entsprechender Verdachtslage ein Ermittlungsverfahren einzuleiten.  “", "„Hier kann es keine Ausnahme geben, das würde den Rechtsstaat ja ad absurdum führen.“ \"Politisch motivierte Polemik\" „Die Angriffe führender ÖVP-Politiker auf die Justiz“ entlarven sich aus Schröders Sicht „selbst als politische Agitation“.", "Die ÖVP wolle mit politisch motivierter Polemik die Bevölkerung verunsichern und gegen staatliche Institutionen aufbringen. Der österreichische Rechtsstaat und somit die „Gerichte und Staatsanwaltschaften seien aber stark genug, um solche unqualifizierten Angriffe zu verkraften“.", "Und die heimische Justiz liege laut einer aktuellen Erhebung im Vertrauen an der EU-Spitze. 86 Prozent hätten demnach ein sehr gutes Bild von der Unabhängigkeit der Justiz - und die „Ibiza-Affäre“ habe diesen Wert übrigens noch steigen lassen.", "SPÖ an ÖVP: \"Hande weg von Justiz und Medien\" SPÖ-Bundesgeschäftsführer Christian Deutsch übt scharfe Kritik an den „Justizreform-Plänen“ der ÖVP.", "„Was die ÖVP da in Sachen Wirtschafts- und Korruptionsstaatsanwaltschaft und Berichterstattung über Ermittlungsverfahren plant, ist keine Justizreform, sondern ein Blümel-Schutzprogramm.", "Die Kurz-Partei verfolgt mit ihren brandgefährlichen und demokratiegefährdenden Plänen nur ein Ziel - und das ist der Schutz von Kurz-Intimus Blümel vor Ermittlungen in der Causa Novomatic.", "Dafür ist der ÖVP von Dauerattacken auf die unabhängige Justiz, über die Zerschlagung der Wirtschafts- und Korruptionsstaatsanwaltschaft bis zur Beschneidung der Pressefreiheit samt Maulkorb für unabhängige Medien jedes Mittel recht“, betonte Deutsch.", "\"ÖVP schlottern die Knie\" „Der ÖVP schlottern in der Causa Blümel/Novomatic gehörig die Knie. Offensichtlich sind die Antikorruptionsjäger Blümel bereits so dicht auf den Fersen, dass Blümel ihren heißen Atem schon im Nacken spürt.", "Deshalb versucht die ÖVP mit immer ungeheuerlicheren Attacken die unabhängige Justiz und die unabhängigen Medien unter die türkise Knute zu bringen“, so Deutsch gegenüber dem SPÖ-Pressedienst. **** Für den SPÖ-Bundesgeschäftsführer ist klar: „Die ÖVP ist im Panikmodus und agiert immer autoritärer.", "Was Berlusconi, Trump und Orban vorgemacht haben, wird von Kurz & Co. zum Schaden für Demokratie, Gesellschaft und Rechtsstaat ganz ungeniert und mit aller Härte nachgemacht.", "Wir werden nicht zulassen, dass die ÖVP Österreich orbanisiert, nur weil Kurz die Ermittlungen gegen seinen Vertrauten Blümel nicht passen“, so Deutsch, der in Richtung ÖVP festhält: „Hände weg von der Justiz und den Medien!", "“. SPÖ-Kritik an Grünen Scharfe Kritik übt Deutsch auch an den Grünen:", "„Vizekanzler und Interims-Justizminister Kogler muss sich endlich schützend vor die Justiz und die Medien stellen, statt tatenlos dabei zuzuschauen, wie die ÖVP ganz ungeniert in grünen Ressorts herumfuhrwerkt, um Aufklärung und Ermittlungen in der Causa Blümel zu verhindern“, so Deutsch. :" ],
  "articleContentTranslated" : [ "Președintele Curții Regionale Superioare din Innsbruck, Klaus Schröder, reacționează foarte brusc la atacurile ÖVP împotriva procurorului pentru corupție.", "El vede pe deplin amploarea respingerii partidului-politic - și solicită președintelui federal Alexander Van der Bellen să „pună în locul lor declarațiile pur motivate politic ale ÖVP împotriva justiției”.", "Schröder ia, de asemenea, o linie dură în „Tiroler Tageszeitung” cu ministrul constituțional Karoline Edtstadler (ÖVP).", "„Mă indignează considerabil” Mă scandalizează considerabil ”, spune Schröder,„ că un fost judecător se alătură concertului de justiție care a dat dovadă de o atitudine uimitoare față de statul de drept în calitate de secretar de stat al IMC ”.", "Și afirmă: „Oamenii cu o astfel de atitudine nu ar trebui să mai fie niciodată judecători”", "În ceea ce privește apelul adresat președintelui federal, Schröder constată că trebuie clarificat faptul că autoritățile de anchetă sunt obligate să inițieze proceduri de investigație dacă există suspiciuni. \"", "„Nu poate exista o excepție aici, care ar reduce statul de drept la absurd.” „Polemici motivate politic” „Atacurile politicienilor ÖVP de frunte asupra sistemului judiciar” se dezvăluie din punctul de vedere al lui Schröder ca „ei înșiși ca agitație politică”.", "ÖVP a dorit să tulbure populația cu polemici motivate politic și să le întoarcă împotriva instituțiilor statului. Statul constituțional austriac și, prin urmare, „instanțele și procurorii sunt suficient de puternici pentru a face față unor astfel de atacuri necalificate”.", "Și, potrivit unui sondaj recent, sistemul judiciar intern se află în fruntea încrederii UE în încredere. Potrivit acestui fapt, 86 la sută au o imagine foarte bună a independenței sistemului judiciar - iar „afacerea Ibiza”, de altfel, a mărit această cifră.", "SPÖ la ÖVP: „Îndepărtați-vă de justiție și mass-media” Directorul federal SPÖ Christian Deutsch critică „planurile de reformă judiciară” ale ÖVP.", "„Ce planifică ÖVP în ceea ce privește procuratura pentru afaceri și corupție și raportarea cu privire la procedurile de investigație nu este o reformă judiciară, ci un program de protecție Blümel.", "Partidul Kurz are un singur obiectiv cu planurile sale extrem de periculoase și care pun în pericol democrația - și acela este de a proteja Kurz-Intimus Blümel de investigațiile cazului Novomatic.", "Pentru aceasta, ÖVP este potrivit pentru mass-media independentă, de la atacuri constante asupra sistemului judiciar independent, la distrugerea parchetului economic și de corupție, la reducerea libertății presei și a botului pentru mass-media independentă ”, a subliniat Deutsch.", "„Genunchii ÖVP tremură” „Genunchii ÖVP tremură în cazul Blümel / Novomatic. Evident, vânătorii anticorupție Blümel sunt deja atât de apropiați, încât Blümel își poate simți respirația fierbinte pe gât.", "De aceea, ÖVP încearcă să aducă sistemul judiciar și mass-media independente sub nodul turcoaz cu atacuri din ce în ce mai monstruoase ”, a declarat Deutsch serviciului de presă SPÖ. **** Pentru managerul federal SPÖ este clar: „ÖVP este în modul de panică și acționează din ce în ce mai autoritar.", "Ceea ce au arătat Berlusconi, Trump și Orban, este copiat de Kurz & Co. destul de descumpănit și cu mare severitate, în detrimentul democrației, societății și statului de drept.", "Nu vom permite ÖVP-ului să organizeze Austria doar pentru că lui Kurz nu-i place ancheta împotriva confidentului său Blümel \", a spus Deutsch, care i-a arătat ÖVP-ului:\" Îndepărtați sistemul judiciar și mass-media!", "\". SPÖ critică la verzi Germanul îi critică și pe verzi:", "\"Vice-cancelarul și ministrul interimar al justiției Kogler trebuie să se protejeze în cele din urmă în fața justiției și a mass-media, în loc să stea în brațe cu privire la modul în care ÖVP trece cu ușurință în departamentele verzi pentru a preveni clarificări și investigații în cazul Blümel\", a spus Deutsch. :" ]
}