{
  "id" : "QslMEofD",
  "url" : "https://www.derstandard.at/story/2000125314827/maskenhersteller-demaskiert-sich-selbst-und-legt-dokumente-offen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T10:41:32Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Maskenhersteller demaskiert sich selbst und legt Dokumente offen",
  "articleTitleTranslated" : "Producătorul de măști se demască și dezvăluie documente",
  "articleContent" : [ "Wien – Dass das Verhältnis der in China und Österreich hergestellten Masken 17:3 sei, wie es aus Ermittlerkreisen hieß, bestreitet Hygiene Austria zwar. Dass chinesische Masken als \"made in Austria\" bezeichnet verkauft worden sind, nicht.", "Wie das Verhältnis auch sei: Der Anteil der chinesischen Ware ist dem Maskenhersteller offenbar groß genug für eine Unterlassungserklärung.", "Darin steht, dass man ab sofort unterlassen werde, \"im geschäftlichen Verkehr und zu Zwecken des Wettbewerbs Masken des Typs FFP2 als ‚made in Austria‘ zu bewerben und/oder in Verkehr zu bringen, sofern die Produktion [...] nicht überwiegend in Österreich erfolgte\".", "Das Schreiben ist an den Verein für Konsumenteninformation adressiert. Der krisengeschüttelte Maskenhersteller startete zuletzt eine \"Transparenzoffensive\" auf der eigenen Webseite. Dort beantwortet das Unternehmen allerhand Fragen.", "Etwa warum die 200 Mitarbeiter nicht direkt angestellt wurden. Wie mittlerweile bekannt ist, waren dies nur elf davon. Laut eigenen Angaben setzte Hygiene Austria auf Personaldienstleister, weil man mit ihnen \"flexibler\" sei – sowohl bei Auftragsspitzen als auch bei Flauten.", "Auf die Leiharbeitsfirmen verweist Hygiene Austria auch, wenn es um den Vorwurf möglicher Schwarzarbeit geht. Diese seien für die Bezahlung der Leiharbeiter zuständig. Die Vorwürfe würden derzeit aber geprüft.", "Drei Wochen nach der Razzia hat Hygiene Austria allerdings weiterhin keine Antwort darauf, wie viele Masken aus China letztendlich gekauft wurden und wie viele davon als \"made in Austria\" betitelt in den Handel gelangt sind.", "Interessant ist auch so manches veröffentlichte Dokument.", "Laut einem Begehungsprotokoll des Arbeitsinspektorats wurde Hygiene Austria kurz nach der Razzia darauf hingewiesen, dass eine der Hallen als aktive FFP2-Produktions- und Verpackungsstätte \"ohne gewerbebehördliche Genehmigung rechtlich unzulässig ist\".", "Hygiene Austria sagt dazu, dass es sich um einen Probebetrieb gehandelt habe, den man eingestellt habe. Jetzt warte man auf die Genehmigung. Palmers gibt seinen Kunden das Geld für gekaufte FFP2-Masken von Hygiene Austria zurück, berichtete \"help.orf.at\" am Dienstag.", "Palmers hatte Hygiene Austria gemeinsam mit dem Faserkonzern Lenzing gegründet. Kunden, die die Masken direkt im Onlineshop von Hygiene Austria gekauft haben, haben allerdings weiterhin das Nachsehen. Laut Arbeiterkammer verweigert Hygiene Austria nach wie vor die Rücknahme der Masken. (jan, luis, APA, 24.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Hygiene Austria neagă că raportul dintre măștile fabricate în China și Austria este de 17: 3, așa cum au spus anchetatorii. Faptul că măștile chinezești au fost vândute ca „fabricate în Austria” nu este.", "Oricare ar fi relația, aparent producătorul de măști are suficiente produse chinezești pentru a emite o declarație de încetare și renunțare.", "Se spune că , imediat un efect se va abține de la „publicitate și / sau măști de marketing al FFP2 tip ca fiind«făcut în Austria»în relațiile de afaceri și în scopul concurenței, cu condiția ca producția [...] nu este predominant în Austria a avut loc \".", "Scrisoarea se adresează Asociației pentru Informarea Consumatorilor. Producătorul de măști în criză a lansat recent o „ofensivă a transparenței” pe propriul său site web. Compania răspunde la tot felul de întrebări acolo.", "De exemplu, cei 200 de angajați nu au fost angajați direct. După cum se știe acum, erau doar unsprezece. Potrivit propriilor informații, Hygiene Austria s-a bazat pe furnizorii de servicii de personal, deoarece aceștia erau „mai flexibili” - atât în timpul vârfurilor de comenzi, cât și în perioadele de recesiune.", "Hygiene Austria se referă, de asemenea, la agențiile de angajare temporară atunci când vine vorba de acuzații de posibilă muncă ilegală. Aceștia sunt responsabili pentru plata lucrătorilor temporari. Acuzațiile sunt în prezent examinate.", "Cu toate acestea, la trei săptămâni de la raid, Hygiene Austria încă nu are niciun răspuns cu privire la câte măști din China au fost cumpărate în cele din urmă și câte dintre ele au fost vândute ca „fabricate în Austria”.", "Sunt interesante și câteva documente publicate.", "Potrivit unui protocol de inspecție al inspectoratului muncii, Hygiene Austria a fost informată la scurt timp după raid că una dintre săli ca instalație activă de producție și ambalare FFP2 „este inadmisibilă din punct de vedere legal fără aprobarea autorităților comerciale”.", "Hygiene Austria spune că a fost o operațiune de încercare care a fost întreruptă. Acum aștepți aprobarea. Palmers le restituie clienților banii pentru măștile FFP2 achiziționate din Hygiene Austria, a raportat marți „help.orf.at”.", "Palmers a fondat Hygiene Austria împreună cu grupul de fibre Lenzing. Cu toate acestea, clienții care au cumpărat măștile direct în magazinul online Hygiene Austria sunt încă în dezavantaj. Potrivit Camerei Muncii, Hygiene Austria încă refuză să ia înapoi măștile. (ianuarie, luis, APA, 24 martie 2021)" ]
}