{
  "id" : "qSMzPuzz",
  "url" : "https://kurier.at/wirtschaft/immer-mehr-verstrickungen-weiterer-bvt-beamter-wegen-wirecard-verhaftet/401166432",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T14:39:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4893870/46-174067958.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Immer mehr Verstrickungen: Weiterer BVT-Beamter wegen Wirecard verhaftet",
  "articleTitleTranslated" : "Tot mai multe încurcături: Un alt oficial al BVT arestat pentru Wirecard",
  "articleContent" : [ "Im Zusammenhang mit dem Wirecard-Skandal ist ein weiterer BVT-Beamten verhaftet worden.", "Wie Die Presse am Sonntag online berichtete, soll es sich bei dem am Freitag in Kärnten verhafteten Mann um einen Vertrauten des ehemaligen BVT-Abteilungsleiters handeln, der bereits vorige Woche ebenso wie ein ehemaliger FPÖ-Nationalratsabgeordneter verhaftet wurde.", "Die beiden sollen dem früheren Wirecard-Vorstand Jan Marsalek bei dessen Flucht nach Weißrussland geholfen haben. Bei der Verhaftung des früheren FPÖ-Abgeordneten geht es um Korruptionsermittlungen, die mit Wirecard nichts zu tun haben.", "Der karenzierten BVT-Abteilungsleiter soll gemeinsam mit anderen BVT-Mitarbeitern nebenberuflich für Wirecard gearbeitete haben. Sie sollen \"personenbezogene Daten\" an Wirecard weitergegeben und für Wirecard die Zahlungsfähigkeit von Anbietern pornografischer Websites überprüft haben.", "Einer dieser BVT-Mitarbeiter, der nun der Sicherheitsakademie dienstzugeteilt ist, wurde nun ebenfalls verhaftet. Gegen ihn gibt es schon seit längerem ein laufendes Verfahren, weil Informationen nach Russland abgeflossen sein sollen.", "Außerdem wird rund um unrechtmäßige Datenabfragen ermittelt, berichtet Die Presse.", "Der ehemalige BVT-Abteilungsleiter war beschuldigt worden, Urheber des sogenannten BVT-Konvoluts zu sein, in dem vielfach falsche Vorwürfe gegen Mitarbeiter des Verfassungsschutzes erhoben wurden und das dann im Frühjahr 2018 zur später als rechtswidrig beurteilten Razzia im BVT geführt hat.", "Er war auch einer der Belastungszeugen für die Wirtschafts- und Korruptionsstaatsanwaltschaft. Er bestritt jedoch, das Schriftstück verfasst zu haben. Der frühere FPÖ-Abgeordnete wiederum war die Hauptfigur in der sogenannten Mandatskauf-Affäre.", "Der FPÖ unter Heinz-Christian Strache war damals vorgeworfen worden, von ukrainischen Oligarchen Geld für einen Listenplatz für den Mann bekommen zu haben. Die FPÖ hatte die Vorwürfe stets zurückgewiesen.", "ÖVP-Justizsprecherin Michaela Steinacker stellte am Sonntag die Frage, warum gerade der frühere FPÖ-Abgeordnete mit besten Kontakten nach Russland und der ehemalige BVT-Abteilungsleiter Marsalek bei der Ausreise geholfen haben und welchen Zusammenhang es zwischen der FPÖ und Marsalek gebe.", "Der Wirtschafts- und Korruptionsstaatsanwaltschaft warf Steinacker in einer Aussendung vor, sich von einem FPÖ-Netzwerk und dem ehemaligen Innenminister Herbert Kickl für die Hausdurchsuchung überrumpeln habe lassen.", "Der Ex-Wirecard-Vorstand Marsalek trat am 20.  Jänner 2020 mit einem kleinen Privatflugzeug vom Flugplatz Bad Vöslau aus die Flucht an, als der Bilanzskandal rund um den börsennotierten deutschen Konzern an die Öffentlichkeit gelangte.", "Ihm werden Bilanzfälschungen mit einer Schadenssumme von 1,9 Milliarden Euro zur Last gelegt." ],
  "articleContentTranslated" : [ "Un alt oficial al BVT a fost arestat în legătură cu scandalul Wirecard.", "Așa cum Die Presse a raportat online duminică, bărbatul arestat vineri în Carintia ar fi un confident al fostului șef al departamentului BVT, care a fost arestat săptămâna trecută, precum și fost membru al Consiliului Național FPÖ.", "Se spune că cei doi l-au ajutat pe fostul membru al consiliului Wirecard, Jan Marsalek, să fugă în Belarus. Arestarea fostului deputat FPÖ se referă la investigații de corupție care nu au nicio legătură cu Wirecard.", "Șeful departamentului BVT în concediu ar fi lucrat cu jumătate de normă pentru Wirecard împreună cu alți angajați ai BVT. Se spune că au transmis „date personale” către Wirecard și au verificat solvabilitatea furnizorilor de site-uri pornografice pentru Wirecard.", "Unul dintre acești angajați ai BVT, care este acum repartizat la Academia de Securitate, a fost și el arestat. A existat un proces continuu împotriva lui de mult timp, deoarece se spune că informațiile au curs în Rusia.", "În plus, sunt cercetate interogări de date ilegale, relatează Die Presse.", "Fostul șef de departament al BVT a fost acuzat că este autorul așa-numitei convolute BVT, în care au fost aduse acuzații false împotriva angajaților Oficiului pentru Protecția Constituției și care au condus apoi la raidul din BVT în primăvara anului 2018, care ulterior a fost considerat ilegal.", "El a fost, de asemenea, una dintre incriminările pentru Parchetul Economic și Corupție. Cu toate acestea, el a negat că a scris documentul. La rândul său, fostul parlamentar FPÖ a fost personajul principal în așa-numita afacere cu cumpărarea mandatului.", "FPÖ sub conducerea lui Heinz-Christian Strache a fost acuzat că a obținut bani de la oligarhii ucraineni pentru un loc pe listă pentru bărbat. FPÖ respinsese întotdeauna acuzațiile.", "Purtătorul de cuvânt al justiției ÖVP, Michaela Steinacker, a întrebat duminică de ce fostul deputat FPÖ cu cele mai bune contacte cu Rusia și fostul șef al departamentului BVT Marsalek au ajutat la plecare și ce legătură există între FPÖ și Marsalek.", "Într-o emisiune, Steinacker a acuzat procuratura economică și de corupție că s-a lăsat surprins de o rețea FPÖ și de fostul ministru de interne Herbert Kickl pentru percheziția casei.", "Fostul membru al consiliului Wirecard, Marsalek, a fugit cu un mic avion privat de la aerodromul Bad Vöslau pe 20 ianuarie 2020, când scandalul contabil din jurul grupului german listat a devenit public.", "El este acuzat de falsificarea conturilor cu o pierdere totală de 1,9 miliarde de euro." ]
}