{
  "id" : "qSTo66er",
  "url" : "https://www.derstandard.at/story/2000125049931/wie-zufrieden-sind-sie-mit-der-regierung?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T06:00:00Z[UTC]",
  "author" : "Gregor Fauma",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie zufrieden sind Sie mit der Regierung?",
  "articleTitleTranslated" : "Cât de mulțumit sunteți de guvern?",
  "articleContent" : [ "Laut Erhebungen \"Österreich-Trend\" ist die Mehrheit der Befragten mit der Arbeit der Regierung mittlerweile unzufrieden. Erfuhr die Koalition von ÖVP und Grünen vor einem Jahr noch großen Zuspruch, änderte sich die Stimmung mit zunehmender Dauer der Krise.", "Auch die Umfragewerte von Bundeskanzler Sebastian Kurz (ÖVP) haben sich im Zeitraum eines Jahres verschlechtert – sind mit 47 Prozent aber trotzdem noch hoch. Die Unstimmigkeiten und Beschuldigungen rund um die Impfstoffbeschaffung sind nur die jüngsten Streitereien der Koalition.", "Man erinnere sich an Debatten rund um die Abschiebungen Anfang des Jahres oder die Causa Casinos und die Wirtschafts- und Korruptionsstaatsanwaltschaft, mit der die ÖVP und insbesondere Finanzminister Gernot Blümel (ÖVP) für Schlagzeilen sorgte.", "Dieser User sieht der Arbeit der Regierung jedoch gelassener entgegen, vor allem in Anbetracht der Umstände, die die Krise mit sich bringt: Was läuft gut, was weniger? Welche Änderungen würden Sie sich wünschen?", "Diskutieren Sie im Forum! (mawa, 17.3.2021)" ],
  "articleContentTranslated" : [ "Conform sondajelor „Austria Trend”, majoritatea celor chestionați sunt acum nemulțumiți de munca guvernului. În timp ce coaliția ÖVP și Verzii era încă foarte populară acum un an, starea de spirit s-a schimbat pe măsură ce criza a durat mai mult.", "Sondajele cancelarului federal Sebastian Kurz (ÖVP) s-au deteriorat, de asemenea, pe parcursul unui an - dar sunt încă ridicate, cu 47%. Dezacordurile și acuzațiile din jurul achiziției de vaccinuri sunt doar certurile recente ale coaliției.", "Ne amintim de dezbaterile legate de deportări la începutul anului sau de cazinourile Causa și parchetul economic și de corupție, cu care ÖVP și, în special, ministrul finanțelor, Gernot Blümel (ÖVP) au făcut titluri.", "Cu toate acestea, acest utilizator este mai relaxat în legătură cu activitatea guvernului, mai ales având în vedere circumstanțele pe care le aduce cu sine criza: Ce merge bine, ce nu? Ce schimbări ați dori?", "Discutați pe forum! (mawa, 17 martie 2021)" ]
}