{
  "sourceCountry" : "austria",
  "articleTitle" : "Liebe und Anarchie: Mutproben für Erwachsene",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die schwedische Serie „Liebe und Anarchie“ erzählt von zwei Kollegen, die sich auf einen eigenwilligen Wettbewerb einlassen.  Eine charmante Ode an den Nonkonformismus.", "Einen Tag lang nur rückwärts gehen: Das Unterfangen der ansonsten doch so vorwärtsstrebenden Sofie bringt ihren Mann zur Weißglut.  Die beiden leben in einem schicken Haus in Stockholm, haben Geld und bemühen sich um perfekte Normalität.", "Kindergeburtstage mit DJ, Spa-Nachmittage, hin und wieder ein Überraschungsdinner in Dessous.  Das Leben soll berechenbar sein – dann lässt es sich am besten optimieren.", "Und dann schlurft Sofie plötzlich wie eine Irre durch die Designerküche.  Oder zieht sich an wie Cyndi Lauper.  Wer hat ihr diese Flausen in den Kopf gesetzt?  Die Netflix-Serie „Liebe und Anarchie“ erzählt in acht Folgen von einer lustvollen Befreiung.", "Sofie (Ida Engvoll) ist die neue Strategieberaterin für einen Traditionsverlag, der im analogen Zeitalter stecken geblieben ist.  Sie ist ruppig, effizient, stolz.", "Und hat ihre Strategie, mit Stress umzugehen: In Minute zwei der Serie sperrt sie sich erstmals im Bad ein, lässt die Hose runter, schaltet am Handy einen Porno ein.", "Als der jüngere IT-Techniker Max (Björn Mosten) sie einmal nach Feierabend beim Masturbieren in ihrem Büro erwischt und fotografiert, entspinnt sich aus ihrer Forderung, das Foto zu löschen, ein wechselseitiges Spiel, das bald zum neckischen Flirt wird.", "Abwechselnd locken sie einander mit Herausforderungen aus der Komfortzone.  Das Rückwärtsgehen ist da unter den harmloseren Aufgaben.  Ein „Clit-Pic“ auf der Verlagsseite Und so landet bald ein „Clit-Pic“, also ein Foto des weiblichen Geschlechts, auf dem Instagram-Profil des Verlags, Meetings arten in Chaos aus.", "Dass die Affäre der beiden die Professionalität ihrer Firma völlig untergräbt, wird als eine Art willkommene paradoxe Intervention dargestellt: eine radikale Frischekur für ein Unternehmen, in dem ein konfliktscheuer Chef sich vor Entscheidungen drückt und ein altmodischer Literaturchef „seine“ Autoren umgarnt.", "Verspielt lässt die Serie neoliberale Fortschrittsgläubigkeit auf Hochkultur-Bewahrer prallen, Normalitätszwang auf Spieltrieb und Rebellion.  In manchen Szenen (in denen etwa Freiheit durch Nacktheit gefeiert wird) erinnert das an den Film „Toni Erdmann“, wo ein Alt-68er (Peter Simonischek) seine Tochter mit schrulligen Rollenspielen dazu bringt, aus ihrem Unternehmensberaterkorsett auszubrechen.", "Auch hier mahnt Sofies grantiger Papa, der immer gegen irgendetwas protestiert – die „Verdummung“ etwa oder die Pflicht zur Bankomatzahlung – zur Menschlichkeit.", "Sein Nonkonformismus ist aber auch Ausdruck eines tiefen Weltschmerzes, der ihn regelmäßig in die Psychiatrie treibt: Es ist kompliziert.  Und das ist auch das Schöne an der Serie: Sie lässt ihren Figuren Raum für Entwicklungen, für Widersprüche.", "Dahinter steckt die schwedische Regisseurin (und studierte Philosophin) Lisa Langseth, die vor schwierigen Themen nicht zurückschreckt: Mit der Oscarpreisträgerin Alicia Vikander, die sie einst entdeckt hat, drehte sie etwa das Drama „Euphoria“ (2018) über eine Luxus-Sterbeklinik.", "Ihre kurzweilige erste Serie mutet nun deutlich leichter an, ästhetisch zitiert sie typische Bürokomödien, gefilmt im Reality-Doku-Stil mit wackligen Handkameras." ],
  "id" : "Qsu9SxKX",
  "category" : "CULTURE",
  "url" : "https://www.diepresse.com/5893839/NetflixSerie_Liebe-und-Anarchie_Mutproben-fuer-Erwachsene?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Iubire și anarhie: teste de curaj pentru adulți",
  "articleContentTranslated" : [ "Seria suedeză „Dragoste și anarhie” povestește despre doi colegi care se angajează într-o competiție idiosincratică. O odă fermecătoare a non-conformismului.", "Doar mergând înapoi pentru o zi: întreprinderea Sofie care se străduiește altfel să-l facă pe soțul ei să fie fierbinte. Cei doi locuiesc într-o casă cochetă din Stockholm, au bani și se străduiesc să obțină o normalitate perfectă.", "Zile de naștere ale copiilor cu un DJ, după-amiezile spa și, din când în când, o cină surpriză în lenjerie. Viața ar trebui să fie previzibilă - atunci poate fi optimizată cel mai bine.", "Și apoi dintr-o dată Sofie trece ca o nebună prin bucătăria de designer. Sau rochii precum Cyndi Lauper. Cine i-a pus aceste prostii în cap? Seria Netflix „Dragoste și anarhie” povestește în opt episoade ale unei eliberări pofticioase.", "Sofie (Ida Engvoll) este noul consultant în strategie pentru un editor tradițional care a rămas blocat în epoca analogică. Este dură, eficientă, mândră.", "Și are strategia ei de a face față stresului: în minutul doi al seriei, se încuie în baie pentru prima dată, își lasă pantalonii jos, aprinde un porno pe telefonul ei mobil.", "Când tânărul tehnician IT Max (Björn Mosten) a surprins-o masturbându-se în biroul ei după serviciu și a făcut o fotografie, cererea ei de a șterge fotografia s-a transformat într-un joc bidirecțional care s-a transformat curând într-un flirt jucăuș.", "Se alternează atrăgându-se reciproc din zona de confort cu provocări. Mersul înapoi este una dintre sarcinile mai inofensive. Un „clit pic” pe site-ul web al editorului Și astfel un „clit pic”, adică o fotografie a sexului feminin, va ajunge în curând pe profilul Instagram al editorului, întâlnirile sunt în haos.", "Faptul că aventura celor doi subminează complet profesionalismul companiei lor este prezentat ca un fel de intervenție paradoxală binevenită: o reîmprospătare radicală pentru o companie în care un șef timid de conflict evită deciziile și un șef de literatură învechit îi înșelează pe autorii „săi”.", "Într-un mod jucăuș, seria lasă credința neoliberală în progres să se ciocnească cu conservatorii culturii înalte, constrângerea la normalitate cu instinctul de joc și rebeliunea. În unele scene (în care libertatea este sărbătorită prin nuditate) amintește de filmul „Toni Erdmann”, unde un bătrân 68er (Peter Simonischek) folosește jocuri de rol ciudate pentru a-și determina fiica să iasă din corsetul ei de consultant în management.", "Și aici, tatăl morocănos al lui Sofie, care protestează întotdeauna împotriva ceva - cum ar fi „mutarea” sau obligația de a plăti cu cardul bancar - este un memento al umanității.", "Dar nonconformismul său este, de asemenea, o expresie a durerii profunde a lumii care îl conduce în mod regulat în psihiatrie: este complicat. Și acesta este, de asemenea, lucrul frumos al seriei: oferă personajelor sale spațiu pentru evoluții, pentru contradicții.", "În spatele acesteia se află regizorul suedez (și filozoful studiat) Lisa Langseth, care nu se ferește de subiectele dificile: Cu câștigătoarea premiului Oscar Alicia Vikander, pe care a descoperit-o cândva, a filmat drama „Euphoria” (2018) despre o clinică de moarte de lux.", "Prima sa serie distractivă pare acum mult mai ușoară, citând din punct de vedere estetic comedii tipice de birou, filmate în stil documentar de realitate cu camere portabile șubrede." ]
}