{
  "id" : "QteT4B42",
  "url" : "https://kurier.at/sport/wintersport/die-ski-wm-in-cortina-startet-mit-einer-absage/401181325",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T06:49:38Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4924303/46-175512406.jpg",
  "imageCopyright" : "APA/AFP/FRANCOIS-XAVIER MARIT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Ski-WM in Cortina startet mit einer Absage",
  "articleTitleTranslated" : "Cupa Mondială de Schi de la Cortina începe cu o anulare",
  "articleContent" : [ "Wann die Kombination nachgeholt wird, ist noch unklar. Für Dienstag sind vorerst die zwei Super-G-Rennen der Damen und Herren geplant. Doch auch hier gibt's Komplikationen. So ist es den Herren wegen der Witterungsbedingungen nicht erlaubt, wie sonst üblich den Hang am Vortag des Rennens zu befahren.", "Das Problem: Mit Ausnahme der Italiener kennt kein Läufer die WM-Piste. Super-G-Aufstellung steht Herren-Cheftrainer Andreas Puelacher schickt den zweifachen Saisonsieger Vincent Kriechmayr, Matthias Mayer, Christian Walder und Max Franz ins Rennen.", "Damen-Chefcoach Christian Mitter nominierte derweil bereits das Quartett für den Super-G. Das vierköpfige Aufgebot bilden Tamara Tippler, Ariane Rädler, Stephanie Venier und Christine Scheyer. Am Mittwoch soll die Herren-Kombi stattfinden.", "Danach beginnen die Abfahrtstrainings. Der Zeitplan ist bei dieser WM noch enger als sonst. Denn in Cortina werden erstmals auch Medaillen in Parallelrennen vergeben. Als einziger Ruhetag ist der kommende Montag eingeplant." ],
  "articleContentTranslated" : [ "Când va fi alcătuită combinația, este încă neclar. Cele două curse Super-G pentru femei și bărbați sunt planificate inițial pentru marți. Dar există și complicații aici. Din cauza condițiilor meteorologice, bărbaților nu le este permis să schieze pe pârtie cu o zi înainte de cursă, așa cum este de obicei.", "Problema: Cu excepția italienilor, niciun alergător nu cunoaște pârtia Cupei Mondiale. Formația Super-G este pregătită pentru antrenorul principal masculin, Andreas Puelacher, care îi trimite în cursă pe Vincent Kriechmayr, Matthias Mayer, Christian Walder și Max Franz.", "Antrenorul principal al femeilor, Christian Mitter, a nominalizat deja cvartetul pentru Super-G. Tamara Tippler, Ariane Rädler, Stephanie Venier și Christine Scheyer formează echipa compusă din patru persoane. Vagonul masculin ar trebui să aibă loc miercuri.", "Apoi începe antrenamentul la vale. Programul la acest Campionat Mondial este chiar mai strâns decât de obicei. Pentru prima dată, medaliile vor fi acordate în cursele paralele de la Cortina. Luni viitoare este planificată ca singură zi liberă." ]
}