{
  "id" : "qTkB7wob",
  "url" : "https://kurier.at/kultur/herbert-foettinger-die-menschen-schreien-nach-theater/401200576",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T21:48:30Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4838037/46-173719707.jpg",
  "imageCopyright" : "Theater in der Josefstadt/Jan Frankl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Herbert Föttinger: \"Die Menschen schreien nach Theater!\"",
  "articleTitleTranslated" : "Herbert Föttinger: „Oamenii țipă după teatru!”",
  "articleContent" : [ "Dies bedeutet eine Kehrtwendung um 180 Grad. Denn im Dezember hatte Föttinger zum KURIER gesagt: \"Ich bin nicht der Blockwart der Bundesregierung. Ich bin der festen Überzeugung, dass ich das Publikum nicht selektieren darf und vor allem will ich es nicht selektieren.", "Ich bin als Direktor angetreten, um zu sagen: Kommt alle rein, nicht um eine Auswahl zu treffen, wer dieses Theaters würdig ist und wer nicht. Wir werden ganz sicher niemanden nach einem Testbeleg fragen, geschweige denn nach einem Impfpass.\"", "Föttinger wiederholte im Gespräch mit Lou Lorenz-Dittlbacher, dass es im Oktober und November keinen nachgewiesenen Corona-Cluster in der Josefstadt gegeben habe. \"Wir haben tolle Präventionskonzepte entwickelt.", "Wir sind bereit für eine Öffnung.\" Und: \"Die Menschen schreien nach Theater!\" Er bräuche eine Vorlaufzeit von vier Wochen für die Spielplanerstellung und den Kartenvertrieb. \"Ich könnte zu Ostern wieder spielen.\"", "Er sprach sich für eine Saalbelegung von zunächst 50 Prozent der Kapazität aus. Mit Kritik an der Bundesregierung hielt sich der Direktor zurück. Er sagte sogar: \"Die Kulturstaatssekretärin ist fantastisch.\" " ],
  "articleContentTranslated" : [ "Aceasta înseamnă o întoarcere de 180 de grade. Pentru că, în decembrie, Föttinger îi spusese KURIER-ului: „Nu sunt administratorul de bloc al guvernului federal. Sunt ferm convins că nu pot selecta audiența și, mai presus de toate, nu vreau să le selectez.", "Am preluat rolul de regizor pentru a spune: Vino, toată lumea, să nu alegi cine este demn de acest teatru și cine nu. Cu siguranță nu vom cere nimănui o chitanță de testare, darămite un certificat de vaccinare \".", "Într-un interviu cu Lou Lorenz-Dittlbacher, Föttinger a repetat că în octombrie și noiembrie nu a existat un grup de coroane dovedit în Josefstadt. „Am dezvoltat concepte excelente de prevenire.", "Suntem pregătiți pentru o deschidere. \"Și:\" Oamenii țipă pentru teatru! \"El ar avea nevoie de un timp de livrare de patru săptămâni pentru a pregăti programul și a vinde bilete.", "El s-a pronunțat în favoarea unei ocupări inițiale de 50% din capacitate. Directorul a împiedicat să critice guvernul federal. El chiar a spus: „Secretarul de stat pentru cultură este fantastic”." ]
}