{
  "id" : "qTKUg6GR",
  "url" : "https://kurier.at/wirtschaft/kocher-lockdown-koennte-pro-woche-1-bis-15-mrd-euro-kosten/401099214",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T12:54:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "IHS: Lockdown könnte pro Woche 1 bis 1,5 Milliarden Euro kosten",
  "articleTitleTranslated" : "IHS: Blocarea ar putea costa între 1 și 1,5 miliarde de euro pe săptămână",
  "articleContent" : [ "\"Die Alternativen sind schlechter als das, was jetzt passiert\", sagte Kocher.  Trotz Milliarden an Staatshilfen kommen mit dem zweiten Lockdown erneut erhebliche Schäden auf die heimische Volkswirtschaft zu.", "Die genauen Folgen seien zwar noch nicht abschätzbar, der Chef des Instituts für Höhere Studien (IHS), Martin Kocher, schätzt jedoch, dass die Kosten rund eine bis 1,5 Mrd.", "Euro pro Woche ausmachen könnten.  Ohne Lockdown wären die Schäden aber noch größer, so der Ökonom im Ö1-Mittagsjournal des ORF-Radio.  \"Die Alternativen sind schlechter als das, was jetzt passiert\", sagte Kocher.", "Die Regierung habe derzeit zum Glück noch Spielraum im Budgetrahmen für weitere Maßnahmen, da für die bisherigen Coronahilfen mehr budgetiert als bisher ausgezahlt wurde.", "Sollte es aber im Verlauf der Krise zu weiteren Lockdowns kommen, würde das budgetär \"sehr, sehr schwierig\" werden, so der IHS-Chef.  Eine wichtige Rolle spiele auch, wie der Umsatz-Ersatz genau ausgestaltet sein werde.", "\"Das wissen wir noch nicht genau\", sagte Kocher.  Wirtschaftlich verkraftbar Der Schaden aus dem zweiten Lockdown werde insgesamt geringer ausfallen als im Frühling, schätzt der Ökonom.", "Damals belief er sich auf rund 2 Mrd.  Euro pro Woche.  Da es nun aber keine Ausfälle in der Produktion oder im Bau geben werde, dürften die Kosten für den November-Shutdown geringer ausfallen.", "Rund 1 bis 1,5 Mrd.  Euro Schaden pro Woche seien wahrscheinlich.  Ohne einen Lockdown würde der volkswirtschaftliche Schaden aber noch größer ausfallen, so Kocher.", "Denn dann wäre die wirtschaftliche Aktivität bei anhaltend hohen Infektionsraten wohl über Monate hinweg zurückgegangen.  \"Die Hoffnung ist jetzt aus meiner Sicht, dass dieser schärfere Lockdown die Infektionsraten nach unten bringt, wir danach gelernt haben, dass sie nicht mehr so schnell steigen und damit wirtschaftliche Aktivität wieder möglich ist.", "Dann ist es auch wirtschaftlich verkraftbar und es hat sich ausgezahlt, diese Kosten auf sich zu nehmen\", sagte Kocher im Ö1-Journal.  Produktivität in Österreich sinkt Die Schulschließungen seien ebenfalls mit langfristigen ökonomischen Folgen verbunden, sagt der IHS-Chef.", "Die Kosten seien sowohl für die Schüler als auch für die Eltern hoch.  Für die Eltern sei dies der Fall, da diese durch den Lockdown möglicherweise Schwierigkeiten bei der Vereinbarkeit von Beruf und Kinderbetreuung bekommen und damit die Produktivität in Österreich sinke.", "Die Schüler könnten dagegen ihren Bildungs-Rückstand eventuell nicht mehr zur Gänze aufholen, was wiederum ihre Abschluss- und Berufschancen negativ beeinträchtige, so Kocher.", "In Folge müssten sie zum Teil auch mit einem geringen Einkommen rechnen.  \"Es gab offensichtlich keine andere Möglichkeit.  Wahrscheinlich ist der Nutzen aus Infektionssicht so hoch, dass er die Kosten überwiegt,\" sagte Kocher.", "Mehr Insolvenzen Kocher rechnet damit, dass ab Anfang des kommenden Jahres klarer sein wird, wie lange die aktuelle Lage noch anhält und wie viel staatliche Unterstützung die Wirtschaft dann noch braucht.", "Ab dann müsse auf politischer Ebene auch evaluiert werden, wie lange noch welche Sektoren mit Staatshilfen unterstützt werden sollen.  In Folge könnte es dann auch zu mehr Insolvenzen kommen.", "Heuer habe es nur geringe Insolvenzraten gegeben, Kocher erwartet jedoch für 2021 Nachholeffekte - insbesondere, wenn die Steuerstundungen beendet werden.  Gefährdet durch mögliche Insolvenzen seien dann vor allem Unternehmen mit schlechter Kapitalausstattung, so der IHS-Chef." ],
  "articleContentTranslated" : [ "„Alternativele sunt mai rele decât ceea ce se întâmplă acum”, a spus Kocher. În ciuda a miliarde de ajutoare guvernamentale, al doilea blocaj va provoca din nou daune considerabile economiei interne.", "Consecințele exacte nu pot fi încă estimate, dar șeful Institutului de Studii Avansate (IHS), Martin Kocher, estimează că costurile vor fi în jur de unu până la 1,5 miliarde.", "Euro pe săptămână. Fără blocare, daunele ar fi și mai mari, potrivit economistului din jurnalul de prânz Ö1 de la radioul ORF. „Alternativele sunt mai rele decât ceea ce se întâmplă acum”, a spus Kocher.", "Din fericire, guvernul are în prezent încă o marjă de manevră în buget pentru măsuri suplimentare, întrucât s-au bugetat mai multe ajutoare corona anterioare decât înainte.", "Dacă ar exista alte blocaje în cursul crizei, ar fi „foarte, foarte dificil” bugetar, potrivit șefului IHS. Modul exact în care va fi concepută înlocuirea veniturilor joacă, de asemenea, un rol important.", "„Nu știm încă exact”, a spus Kocher. Gestionabil din punct de vedere economic Daunele cauzate de al doilea blocaj vor fi mai mici decât în primăvară, estimează economistul.", "La acea vreme, era în jur de 2 miliarde de euro pe săptămână. Deoarece acum nu vor exista perioade de nefuncționare în producție sau construcții, costurile pentru închiderea din noiembrie ar trebui să fie mai mici.", "Este probabil ca aproximativ 1 până la 1,5 miliarde de euro daune pe săptămână. Fără un blocaj, daunele economice ar fi și mai mari, a spus Kocher.", "Pentru că atunci activitatea economică ar fi scăzut probabil luni de zile dacă ratele de infecție ar rămâne ridicate. „Speranța acum, din punctul meu de vedere, este că acest blocaj mai accentuat va reduce ratele de infecție, am aflat după aceea că acestea nu mai cresc atât de repede și că activitatea economică este astfel posibilă din nou.", "Apoi, este viabil din punct de vedere economic și a dat roade pentru asumarea acestor costuri \", a declarat Kocher în Ö1-Journal. Productivitatea în Austria este în scădere Închiderea școlilor este, de asemenea, asociată cu consecințe economice pe termen lung, spune șeful IHS.", "Costurile sunt mari atât pentru elevi, cât și pentru părinți. Acesta este cazul părinților, deoarece blocarea poate avea dificultăți în concilierea muncii cu îngrijirea copiilor, iar productivitatea în Austria va scădea.", "Studenții, pe de altă parte, s-ar putea să nu fie capabili să își recupereze pe deplin deficitul educațional, care la rândul lor le afectează negativ oportunitățile de absolvire și carieră, spune Kocher.", "Drept urmare, unii dintre ei ar trebui să se aștepte la un venit scăzut. \"Evident, nu exista altă opțiune. Probabil că beneficiul din perspectiva infecției este atât de mare încât depășește costul\", a spus Kocher.", "Mai multe falimente Kocher se așteaptă ca de la începutul anului viitor să fie mai clar cât timp va continua situația actuală și cât de mult sprijin guvernamental va avea nevoie atunci de economie.", "De atunci trebuie evaluat și la nivel politic cât timp sectoarele urmează să fie sprijinite cu ajutorul statului. Drept urmare, ar putea exista mai multe falimente.", "Anul acesta au existat doar rate scăzute de insolvență, dar Kocher se așteaptă la efecte de recuperare în 2021 - mai ales dacă amânările fiscale sunt încheiate. Companiile cu resurse de capital slabe sunt expuse riscului unor posibile falimente, a spus șeful IHS." ]
}