{
  "id" : "qTP73WL5",
  "url" : "https://kurier.at/sport/fussball/einreisesperre-in-deutschland-rb-leipzigs-champions-league-spiel-gegen-liverpool-in-gefahr/401174926",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T14:41:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910458/46-175244436.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Einreisesperre: Leipzigs CL-Spiel gegen Liverpool in Gefahr",
  "articleTitleTranslated" : "Interdicție de intrare: jocul CL al Leipzig împotriva Liverpool în pericol",
  "articleContent" : [ "Die neuen deutschen Einreise-Regeln treffen offenbar auch die Champions League. Denn in der vorerst bis zum 17.  Februar gültigen Verordnung \"gibt es derzeit keine Sonderregelung für Profi-Sportler\", sagte eine Sprecherin des deutschen Bundesinnenministeriums am Montag.", "Damit kann RB Leipzig mit Kapitän Marcel Sabitzer sein für den 16.  Februar geplantes Achtelfinal-Hinspiel gegen den englischen Meister Liverpool nach aktuellem Stand nicht im eigenen Stadion austragen.", "Die Europäische Fußball-Union UEFA hat sich bisher noch nicht zu der Problematik geäußert. Am Sonntag hatte sich Leipzigs Vorstandschef Oliver Mintzlaff noch optimistisch gezeigt, eine Lösung zu finden.", "\"Unser Ziel ist es nicht, in St. Petersburg oder woanders als Alternative zu spielen\", sagte Mintzlaff. Seit Samstag dürfen Fluggesellschaften keine Menschen aus besonders betroffenen Corona-Mutationsgebieten mehr nach Deutschland bringen.", "Zu diesen Gebieten zählt Großbritannien. Ausnahmen sind lediglich für Deutsche und für Ausländer, die ihren Wohnsitz in Deutschland haben, vorgesehen. Für sie gilt aber auch die Pflicht, sich vor der Einreise anzumelden und einen negativen Corona-Test vorzuweisen." ],
  "articleContentTranslated" : [ "Se pare că noile reguli de intrare germane îndeplinesc și Liga Campionilor. Pentru că în regulament, care este valabil până pe 17 februarie, „în prezent nu există o reglementare specială pentru sportivii profesioniști”, a declarat luni o purtătoare de cuvânt a Ministerului Federal de Interne german.", "Aceasta înseamnă că RB Leipzig, împreună cu căpitanul Marcel Sabitzer, nu pot juca prima etapă din prima manșă împotriva campioanei engleze Liverpool, care este planificată pentru 16 februarie, în propriul stadion.", "Uniunea Europeană de Fotbal UEFA nu a comentat încă problema. Duminică, CEO-ul Leipzig, Oliver Mintzlaff, era încă optimist în ceea ce privește găsirea unei soluții.", "„Scopul nostru nu este să jucăm în Sankt Petersburg sau oriunde altundeva ca alternativă”, a spus Mintzlaff. De sâmbătă, companiilor aeriene nu li s-a permis să aducă în Germania persoane din zonele cu mutații coronare deosebit de afectate.", "Marea Britanie este una dintre aceste zone. Excepții sunt prevăzute numai pentru germani și străini care își au reședința în Germania. Cu toate acestea, li se cere, de asemenea, să se înregistreze înainte de a intra în țară și să prezinte un test corona negativ." ]
}