{
  "id" : "QTQTuOVf",
  "url" : "https://kurier.at/politik/inland/antigentest-als-knackpunkt-freitesten-verfassungsrechtlich-bedenklich/401142843",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T07:09:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847223/46-173633800.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Antigentest als Knackpunkt: Freitesten verfassungsrechtlich bedenklich",
  "articleTitleTranslated" : "Testul antigenului ca esență al problemei: Freesting-ul este sub semnul întrebării constituțional",
  "articleContent" : [ "Ex-Verfassungsrichter Müller: Momentaufnahme durch Test ungeeignet als Voraussetzung für Bewegungsfreiheit. Das geplante \"Freitesten\" könnte verfassungswidrig sein, warnt der frühere Verfassungsrichter Rudolf Müller.", "Für die Besserstellung Getesteter müsste der Antigen-Test eine dem Lockdown vergleichbare Wirkung haben. Aber er bietet nur eine Momentaufnahme der Viruslast. Daher sei er ungeeignet, die Bewegungsfreiheit für eine ganze Woche sachlich zu rechtfertigen.", "Durchaus verfassungskonform könnte laut Müller unter bestimmten Voraussetzungen aber eine Impfpflicht sein. Vom 15. bis 17.  Jänner sollen wieder Massentests angeboten werden - und wer daran teilnimmt soll schon ab 18.  Jänner in die dann wieder geöffneten Geschäfte und Lokale gehen dürfen.", "Alle anderen müssen noch bis 24.  Jänner die Lockdown-Regeln einhalten, hat die Regierung bei der Verkündung des derzeit geltenden dritten Lockdowns in Aussicht gestellt.", "Während bereits jetzt ein Streit darum entbrannt ist, wer dann die Freitestungen kontrollieren soll - die Gastronomie und die Polizei sahen dazu gestern den jeweils anderen am Zug - werden die gesetzlichen Regelungen erst nächste Woche vorgelegt.", "Sollte das zuständige Gesundheitsministerium tatsächlich ein Freitesten mit der Antigen-Methode vorsehen, wäre eine Anfechtung beim Verfassungsgerichtshof laut Müller recht aussichtsreich - würde allerdings an der Sache nichts ändern, weil der VfGH schon vom Fristenlauf her erst nach der \"Freitest-Woche\" entscheiden könnte.  ", "Problem ist der Zeitpunkt Müller verwies darauf, dass auf den Test-Attesten, die man bei einem negativen Ergebnis in Wien bekommt, ausdrücklich steht, dass sie nur 24 Stunden gelten.", "Somit könne man nicht argumentieren, dass eine Unterscheidung zwischen solcherart Getesteten und Ungetesteten z.B. beim Zutritt zu Restaurants für eine ganze Woche eine geeignete Methode ist, um Infektionszahlen niedrig zu halten.", "Denn das \"negativ\" im Antigentest sagt nur aus, dass die Viruslast im Moment der Testung so gering ist, dass eine Ansteckung anderer Personen nicht zu erwarten ist. Schon 24 Stunden später könnte sie so angewachsen sein, dass der Getestete die Krankheit weiter verbreitet.", "Impfpflicht durchaus verfassungskonform Eine - von der Regierung allerdings wiederholt ausgeschlossene - gesetzliche Impfpflicht könnte laut Müller allerdings durchaus verfassungskonform sein.", "Einige Voraussetzungen müssten gegeben sein: Es müsse wissenschaftlich erwiesen sein, dass man die Corona-Pandemie anders nicht in Griff bekommen kann. Und es dürfte kein gelinderes Mittel geben, um diese lebensbedrohende Krankheit aus der Welt zu schaffen.", "Das ist wohl der Fall, denn der Aufbau einer Massenimmunität würde lange dauern - und somit viele Leben kosten - und ein Medikament zur Behandlung der Viruserkrankung ist nicht in Aussicht.", "Damit könnte durchaus ein invasiver Eingriff wie eine Impfung, die nicht gesundheitsbedrohend ist, verpflichtend vorgeschrieben werden. Dabei würde aber, merkte Müller an, eine Koordination auf europäischer Ebene eine zentrale Rolle spielen:", "Eine isoliert nur in Österreich geltende Impfpflicht wäre bei Aufrechterhaltung offener Grenzen kaum geeignet, die Verbreitung des Virus wirksam einzudämmen und daher wohl auch als Grundrechtseingriff nicht zu rechtfertigen.  :", "Schwieriger wäre es, gesetzlich Erleichterungen für geimpfte Menschen zu gewähren. Das würde jedenfalls voraussetzen, dass sie nachweislich den Virus auch nicht weitergeben.", "Und da müsste man überdies differenziert vorgehen, weil sich diese Frage bei geimpften Kunden oder geimpften Händlern und deren Mitarbeitern verschieden stelle.", "Von einem späteren allfälligen Lockdown müsste man vollständig immunisierte (also auch nicht ansteckende) Menschen aber jedenfalls soweit ausnehmen, als ihre Tätigkeit keine Clusterbildung durch Dritte verursachen kann.", "Denn insoweit wäre eine Einschränkung der Erwerbs- und Bewegungsfreiheit sachlich wohl nicht mehr begründbar, stellte Müller fest." ],
  "articleContentTranslated" : [ "Fostul judecător constituțional Müller: instantaneu prin test necorespunzător ca premisă pentru libertatea de mișcare. „Freestyle-ul” planificat ar putea fi neconstituțional, avertizează fostul judecător constituțional Rudolf Müller.", "Pentru îmbunătățirea testului, testul antigenului ar trebui să aibă un efect comparabil cu blocarea. Dar oferă doar un instantaneu al încărcăturii virale. Prin urmare, el nu este potrivit pentru a justifica obiectiv libertatea de mișcare pentru o săptămână întreagă.", "Potrivit lui Müller, în anumite condiții, o cerință de vaccinare ar putea fi complet constituțională. În perioada 15-17 ianuarie, testele de masă vor fi oferite din nou - iar celor care iau parte ar trebui să li se permită să meargă la magazinele și restaurantele care sunt apoi redeschise din 18 ianuarie.", "Toți ceilalți trebuie să respecte regulile de blocare până pe 24 ianuarie, a anunțat guvernul când a fost anunțat al treilea blocaj în vigoare în prezent.", "În timp ce deja a izbucnit o dispută cu privire la cine ar trebui să controleze testele - restaurantele și poliția s-au văzut ieri în tren - reglementările legale nu vor fi prezentate decât săptămâna viitoare.", "În cazul în care ministerul responsabil al sănătății ar prevedea efectiv un test gratuit folosind metoda antigenului, o provocare pentru Curtea Constituțională ar fi foarte promițătoare, potrivit lui Müller - dar acest lucru nu ar schimba problema, deoarece VfGH ar putea decide doar asupra termenului după „săptămâna de testare gratuită”.", "Problema este sincronizarea pe care Müller a subliniat-o că certificatele de testare, pe care le obțineți la Viena cu un rezultat negativ, afirmă în mod expres că sunt valabile doar 24 de ore.", "Astfel, nu s-ar putea argumenta că o distincție între astfel de testate și netestate, de ex. Intrarea în restaurante pentru o săptămână întreagă este o modalitate bună de a menține ratele infecțiilor scăzute.", "Deoarece „negativul” din testul antigenului spune doar că încărcătura virală în momentul testului este atât de mică încât nu este de așteptat ca alte persoane să fie infectate. Doar 24 de ore mai târziu, ar fi putut crește într-o asemenea măsură încât persoana testată ar putea răspândi mai mult boala.", "Vaccinarea obligatorie absolut constituțională Potrivit lui Müller, o obligație legală de vaccinare - pe care guvernul a exclus-o în mod repetat - ar putea fi conformă constituțional.", "Unele condiții preliminare trebuie îndeplinite: trebuie să se demonstreze științific că nu există o altă modalitate de a controla pandemia de coroană. Și nu ar trebui să existe un mijloc mai blând pentru a scăpa de această boală care pune viața în pericol.", "Probabil că este cazul, deoarece ar dura mult timp pentru a construi imunitatea în masă - și, prin urmare, ar costa multe vieți - și nu există nicio perspectivă asupra unui medicament pentru tratarea bolii virale.", "Aceasta înseamnă că o procedură invazivă, cum ar fi vaccinarea care nu dăunează sănătății, ar putea fi obligatorie. Cu toate acestea, Müller a menționat că coordonarea la nivel european ar juca un rol central:", "O vaccinare obligatorie, care se aplică doar în mod izolat în Austria, ar fi dificilă pentru a conține în mod eficient răspândirea virusului dacă s-ar menține frontierele deschise și, prin urmare, probabil că nu ar fi justificată ca o încălcare a drepturilor fundamentale. :", "Ar fi mai dificil să se ofere ajutor juridic persoanelor vaccinate. În orice caz, acest lucru ar necesita ca ei să nu transmită în mod demonstrabil virusul.", "În plus, ar trebui să procedăm într-un mod diferențiat, deoarece această întrebare apare diferit pentru clienții vaccinați sau dealerii vaccinați și angajații acestora.", "Totuși, persoanele complet imunizate (inclusiv necontagioase) ar trebui excluse dintr-un posibil blocaj ulterior, în măsura în care activitățile lor nu pot provoca gruparea de către terți.", "Deoarece, în acest sens, o restricție a libertății de muncă și de circulație nu ar mai fi justificată în mod obiectiv, a afirmat Müller." ]
}