{
  "id" : "QTXNqAAL",
  "url" : "https://kurier.at/politik/inland/anschober-ueber-pflege-niemanden-alleine-lassen/401192311",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T08:57:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944856/20210217-ABD0055-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober über Pflege: \"Niemanden alleine lassen\"",
  "articleTitleTranslated" : "Răspundeți despre îngrijire: „Nu lăsați pe nimeni în pace”",
  "articleContent" : [ "In einer Pressekonferenz am Donnerstag nahm Anschober nun zu diesem Bericht Stellung.", "Dass Pflege ein zentrales Thema dieser Regierung sei, zeige sich schon daran, dass das Wort in den Namen seines Ministeriums (Bundesministerium für Soziales, Gesundheit, Pflege und Konsumentenschutz; Anm.) aufgenommen wurde, so der Sozial- und eben auch Pflegeminister.", "Der Bericht der Taskforce Pflege sei sehr positiv rezipiert worden. Drei Punkte seien für ihn leitend, so Anschober:", "- Verlässlichkeit und Sicherheit - Vielfalt sicherstellen und unterstützen (unterschiedliche, auch alternative Formen von Pflege) - Selbstbestimmung der Betroffenen \"Uns geht es darum, dass wir niemanden alleine lassen\", formulierte der Minister als übergeordnetes Ziel.  :", "Ganz wichtig sei auch die Entlastung der pflegenden Angehörigen. Derzeit würden Gespräche mit den Bundesländern gestartet. Dabei gehe es um Sofortmaßnahmen einerseits, andererseits um die Entwicklung der strukturellen Reformen.", "Gestärkt werden sollen etwa die Angehörigengespräche - diese sollen stark ausgebaut werden. Ebenso will man die Betreuer im 24-Stunden-Bereich verstärkt unterstützen.", "Der Bedarf nach 24-Stunden-Betreuung sei groß, gleichzeitig gehe die Zahl der Betreuer und Betreuerinnen zurück: Darauf wies der Geschäftsführer der \"Volkshilfe\" OÖ., Christian Schörkhuber, hin.", "Um hier Abhilfe zu schaffen, gibt es \"CuraFAIR\", eine Anlaufstelle für 24-Stunden-Betreuerinnen, die Schörkhuber vorstellte. Man müsse um die Betreuerinnen werben und ihnen mit Respekt begegnen, um sie in der Betreuung zu halten.", "Dies sei bis jetzt nicht immer selbstverständlich gewesen. Es gelte auch, zu vermeiden, dass Leiharbeitsfirmen aus Deutschland oder der Schweiz Betreuerinnen aus Österreich abwerben.", "Ein konkretes Unterstützungsprojekt stellte die Ärztin Marilies Eckhart vor: das Betreuerinnen-Café Leonstein (OÖ, Bezirk Kirchdorf). \"Das tut uns in der Seele gut\", zitierte Eckart eine der Gäste des Cafés.", "Wenn es diesen Frauen, den Betreuerinnen, gut gehe, dann gehe es auch den Patienten und deren Angehörigen gut, so Eckhart." ],
  "articleContentTranslated" : [ "Într-o conferință de presă, joi, Anschober a comentat acest raport.", "Faptul că îngrijirea este o problemă centrală a acestui guvern este demonstrat de faptul că cuvântul a fost inclus în numele ministerului său (Ministerul Federal pentru Afaceri Sociale, Sănătate, Îngrijire și Protecția Consumatorilor; notă), potrivit ministrului social Afaceri și îngrijire.", "Raportul grupului de lucru pentru asistenți medicali a fost primit foarte pozitiv. Potrivit lui Anschober, trei puncte sunt importante pentru el:", "- Fiabilitate și securitate - Asigurarea și susținerea diversității (diferite, inclusiv forme alternative de îngrijire) - Autodeterminarea celor afectați „Scopul nostru nu este să lăsăm pe nimeni în pace”, a formulat ministrul ca obiectiv general. :", "De asemenea, este foarte important să ușurezi rudele îngrijitoare. În prezent sunt începute discuții cu statele federale. Aceasta implică măsuri imediate, pe de o parte, și dezvoltarea reformelor structurale, pe de altă parte.", "Discuțiile cu rudele trebuie întărite - acestea trebuie extinse foarte mult. De asemenea, vor să ofere supraveghetorilor mai mult sprijin în zona de 24 de ore.", "Nevoia de îngrijire 24 de ore este mare, în același timp scade numărul de supraveghetori: asta a subliniat directorul general al „Volkshilfe” Austria Superioară, Christian Schörkhuber.", "Pentru a remedia acest lucru, există „CuraFAIR”, un punct de contact pentru supraveghetorii de 24 de ore pe care Schörkhuber l-a introdus. Trebuie să-i curți pe supraveghetori și să-i tratezi cu respect pentru a-i ține în grijă.", "Acest lucru nu a fost întotdeauna o chestiune firească până acum. De asemenea, este important să se evite ca agențiile de angajare temporară din Germania sau Elveția să-i braconeze pe supraveghetorii din Austria.", "Medicul Marilies Eckhart a prezentat un proiect specific de sprijin: supravegherea cafenelei Leonstein (Austria Superioară, districtul Kirchdorf). „Asta este bine pentru sufletul nostru”, a citat Eckart unul dintre oaspeții cafenelei.", "Dacă aceste femei, îngrijitorii, se descurcă bine, atunci pacienții și rudele lor se descurcă bine, spune Eckhart." ]
}