{
  "id" : "qTYCSwiS",
  "url" : "https://noe.orf.at/stories/3077398/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-24T09:22:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tote 13-Jährige: Eltern müssen fünf Jahre in Haft",
  "articleTitleTranslated" : "Tinerii morți de 13 ani: Părinții sunt închiși de cinci ani",
  "articleContent" : [ "Wegen gröblicher Vernachlässigung einer unmündigen Person mit Todesfolge wurden der 40-jährige Vater und seine 36-jährige Ehefrau am Dienstag – erneut – zu je fünf Jahren Haft verurteilt.", "Sie sollen die chronische Bauchspeicheldrüsenentzündung ihrer 13-jährigen Tochter nicht behandeln haben lassen.  Die Krankheit hatte laut Obduktion den Tod des Mädchens ausgelöst.", "Die beiden Strafaussprüche sind nicht rechtskräftig.  Die Beschuldigten standen am Dienstag bereits zum zweiten Mal in der Causa vor Gericht.  Die Strafaussprüche vom 12.", "Februar – ebenfalls je fünf Jahre Haft – waren vom OGH aufgehoben worden.  Daher war ein zweiter Rechtsgang notwendig.  Als Grund galt unter anderem, dass das im damaligen Urteil angeführte Delikt zu weit gefasst worden war.", "Der Wahrspruch der Geschworenen war vom Höchstgericht allerdings bestätigt worden, womit der ursprüngliche Anklagevorwurf des Mordes durch Unterlassung vom Tisch war.", "Vom 40-Jährigen wurde im Prozessverlauf Anfang des Jahres mehrmals festgehalten, dass die Tochter nicht von einem Arzt untersucht werden wollte.  Die Erkrankte habe gesagt, „wenn Gott sie nicht heilt, will sie in den Himmel“.", "Das Mädchen starb nach einer Zuckerstoffwechselentgleisung an Herz-Kreislauf-Versagen. „Vergeht kein Tag, an dem ich Tochter nicht vermisse“ „Im konkreten Fall ist die Schuld als ausgesprochen hoch zu bewerten“, sagte die Staatsanwältin am Dienstag in Richtung der Geschworenen.", "Die Verurteilung vom Februar sei mit fünf Jahren zu niedrig ausgefallen, die Tat sei schließlich auf besonders grausame Weise begangen worden.  „Das Einzige, was die 13-Jährige gebraucht hätte, war eine Insulinspritze.", "Dann wäre sie heute noch da“, betonte die Vertreterin der Anklagebehörde.  „Auch mich berührt der Tod des Mädchens genauso heftig wie die Staatsanwältin“, konterte Verteidiger Rudolf Mayer.", "Er forderte dennoch zu einer rationalen Entscheidung auf.  Der Glaube an Gottes Hilfe sei vor allem im gegenwärtigen Fall „vielleicht naiv“ gewesen.  „Aber es ist etwas, was Millionen von Menschen weltweit machen“, befand der Jurist.", "„Es vergeht kein Tag, an dem ich meine Tochter nicht vermisse“, fügte die 36-Jährige im Rahmen ihrer Schlussworte an." ],
  "articleContentTranslated" : [ "Din cauza neglijării grave a unei persoane minore care a dus la moarte, tatăl în vârstă de 40 de ani și soția sa de 36 de ani au fost condamnați marți - din nou - la cinci ani de închisoare fiecare.", "Se spune că nu au tratat pancreatita cronică a fiicei lor de 13 ani. Potrivit autopsiei, boala provocase moartea fetei.", "Cele două propoziții nu sunt definitive. Acuzatul a stat marți pentru a doua oară în dosarul procesului. Propozițiile de 12.", "Februarie - de asemenea, cinci ani de închisoare - fusese ridicată de Curtea Supremă. Prin urmare, a fost necesar un al doilea proces legal. Unul dintre motive a fost acela că infracțiunea citată în hotărârea de atunci era prea largă.", "Cu toate acestea, verdictul juriului a fost confirmat de Curtea Supremă, eliminând acuzația inițială de crimă prin omisiune.", "Tânărul de 40 de ani a fost înregistrat de mai multe ori în cursul anului că fiica nu a vrut să fie examinată de un medic. Femeia bolnavă a spus: „dacă Dumnezeu nu o vindecă, ea va merge în ceruri”.", "Fata a murit de insuficiență cardiovasculară după un dezechilibru al metabolismului zahărului. „Nu trece o zi în care să nu-mi fie dor de fiica mea” „În cazul specific, vinovăția trebuie evaluată ca fiind extrem de mare”, a declarat procurorul marți în direcția juriului.", "La vârsta de cinci ani, condamnarea din februarie era prea mică, iar crima a fost comisă într-un mod deosebit de crud. „Singurul lucru de care ar fi avut nevoie tânărul de 13 ani a fost o injecție cu insulină.", "Apoi, ea ar mai fi acolo și astăzi \", a subliniat reprezentantul acuzării. „Moartea fetei mă afectează la fel de mult ca procurorul”, a contracarat avocatul apărării Rudolf Mayer.", "Cu toate acestea, el a cerut o decizie rațională. Credința în ajutorul lui Dumnezeu a fost „poate naivă”, mai ales în cazul de față. „Dar este ceva ce fac milioane de oameni în întreaga lume”, a spus avocatul.", "„Nu trece o zi în care să nu-mi fie dor de fiica mea”, a adăugat tânăra de 36 de ani în comentariile sale de încheiere." ]
}