{
  "sourceCountry" : "austria",
  "articleTitle" : "Kurz will gegen \\\"Feinde\\\" vorgehen, Kogler pocht auf \\\"Neustart\\\" des BVT",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Der Nationalrat ist aufgrund des Anschlags in Wien zu einer Sondersitzung zusammengekommen.  Der Kanzler forderte dort mehr rechtliche Möglichkeiten im Kampf gegen Extremisten.", "Der Vizekanzler warnt vor „voreiligen Schuldzuweisungen“.  Der Anschlag, der sich am Montag in der Wiener Innenstadt ereignet hat, dürfte Reformen nach sich ziehen: Bundeskanzler Sebastian Kurz (ÖVP) will mehr rechtliche Möglichkeiten im Kampf gegen Extremisten.", "Es brauche eine bessere Handhabe im Umgang mit Gefährdern, meinte der Regierungschef in der Sondersitzung des Nationalrats am Donnerstag.  Ins Detail ging der Kanzler dabei nicht, merkte aber an, dass er es nicht zulassen wolle, dass ein Jihad-Rückkehrer weitgehend unbehelligt in Österreich leben könne, nur weil er fälschlicherweise angebe, geläutert zu sein.", "Die Opposition reagierte auf die Stellungnahme mit scharfer Kritik.  Es dürfe nicht sein, dass es auf österreichischem Boden Parallelgesellschaften gebe, die „uns hassen“, sagte Kurz.", "Menschen, die Unschuldige töten, seien „Barbaren“.  „Wir müssen mit voller Entschlossenheit und ohne Kompromiss gegen diese Feinde unserer freien Gesellschaft kämpfen“, betonte er.", "Weiters sprach sich Kurz auch für eine Reform des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) aus.  Dieses habe in den vergangenen Jahren aus unterschiedlichen Gründen einen massiven Schaden erlitten: „Diesen gilt es nun zu reparieren“, sagte Kurz und vertrat damit einen Standpunkt, der von Vizekanzler Werner Kogler (Grüne) geteilt wird: „Es werden dort auch Missstände zu beseitigen sein.“  Kogler: „Nichts, was derartigen Anschlag rechtfertigen kann“  „Es gibt gar nichts, was einen derartigen Anschlag rechtfertigen kann\\\", betonte Kogler.", "Man werde konsequent, entschlossen und besonnen reagieren.  Das bedeute: Eine intensive Aufklärungsarbeit und, „wenn Fehler passiert sind, zu lernen\\\".  Zugleich verwehrte sich der Vizekanzler gegen „voreilige Schuldzuweisungen\\\".", "Es werde eine unabhängige Untersuchungskommission geben, man werde jene, die möglicherweise Fehler gemacht haben, identifizieren.  Kogler ortete die Notwendigkeit für einen „Neustart“ aber nicht nur beim BVT, sondern auch bei den entsprechenden Landesämtern.", "Hervorgehoben wurde von ihm in diesem Zusammenhang das Thema Informationsweitergabe.  Der Hintergrund: Die Justiz hat offenbar vom BVT nicht erfahren, dass der Attentäter im Sommer versucht hatte, Munition in der Slowakei zu besorgen.", "Es brauche eine Terrorabwehr, die für eine umfassende Überwachung, aber auch für eine „klare und umgehende Informationsweitergabe\\\" an Staatsanwaltschaft und Justiz sorge, forderte Kogler.", "Das Gefühl, wenn man sich dieser Tage in der Innenstadt und der Nähe der Tatorte bewege, sei „beklemmend\\\", befand Kogler.  Dieses Gefühl werde wohl lange bleiben, ebenso wie die Gedanken an die Opfer.", "Dank und Anerkennung zollte Kogler den Einsatzkräften, die rasch und teils unter Einsatz ihres Lebens für Sicherheit und Versorgung der Opfer gesorgt hätten.  Der Vizekanzler dankte auch jenen, die Zivilcourage und Zusammenhalt bewiesen hätten - darunter seien auch viele Menschen mit Migrationshintergrund gewesen, hob Kogler hervor." ],
  "id" : "Qu5yF3Qt",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5892856/Sondersitzung_Kurz-will-gegen-Feinde-vorgehen-Kogler-pocht-auf?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kurz vrea să ia măsuri împotriva „dușmanilor”, Kogler insistă asupra „repornirii” BVT",
  "articleContentTranslated" : [ "Consiliul Național sa întrunit pentru o sesiune specială din cauza atacului de la Viena. Cancelarul a cerut mai multe opțiuni legale în lupta împotriva extremiștilor.", "Vice-cancelarul avertizează împotriva „atribuirilor premature de vină”. Atacul care a avut loc luni în centrul Vienei va duce probabil la reforme: cancelarul federal Sebastian Kurz (ÖVP) dorește mai multe opțiuni legale în lupta împotriva extremiștilor.", "Este nevoie de o mai bună gestionare atunci când se tratează amenințările, a declarat șeful guvernului în sesiunea specială a Consiliului Național de joi. Cancelarul nu a intrat în detaliu, dar a menționat că nu a vrut să permită unui repatriere jihad să trăiască în mare parte nemolestificați în Austria doar pentru că pretind în mod fals că au fost purificați.", "Opoziția a răspuns declarației cu critici ascuțite. Nu ar trebui să existe societăți paralele pe pământul austriac care „ne urăsc”, a spus Kurz.", "Oamenii care ucid oameni nevinovați sunt „barbari”. „Trebuie să luptăm cu hotărâre și fără compromis împotriva acestor dușmani ai societății noastre libere”, a spus el.", "De asemenea, Kurz s-a pronunțat în favoarea reformării Oficiului Federal pentru Protecția Constituției și Lupta împotriva Terorismului (BVT). Aceasta a suferit daune masive în ultimii ani din diverse motive: „Acum trebuie reparat”, a spus Kurz, reprezentând un punct de vedere împărtășit de vicecancelul Werner Kogler (verzi): „Abuzurile vor fi eliminate și acolo „Kogler:„ Nimic care să justifice un astfel de atac ”„ Nu există nimic care să poată justifica un astfel de atac ”, a subliniat Kogler.", "Se va reacționa în mod consecvent, decisiv și prudent. Asta înseamnă: muncă educațională intensivă și „pentru a afla dacă s-au întâmplat greșeli\". În același timp, vicecancelul a refuzat „să se grăbească să dea vina\".", "Va exista o comisie independentă de anchetă și vor fi identificați cei care au făcut greșeli. Kogler a identificat necesitatea unei „reporniri” nu numai cu BVT, ci și cu birourile regionale relevante.", "În acest context, el a subliniat tema transferului de informații. Contextul: Se pare că sistemul judiciar nu a aflat de la BVT că atacatorul a încercat să obțină muniție în Slovacia în vară.", "Este necesară o combatere a terorismului care să asigure o supraveghere cuprinzătoare, dar și un „transfer de informații clare și imediate” către procurorul public și sistemul judiciar, a cerut Kogler.", "Sentimentul de a vă mișca în centrul orașului și în apropierea locurilor crimei în aceste zile este „apăsător”, a spus Kogler. Acest sentiment va rămâne probabil mult timp, la fel și gândurile victimelor.", "Kogler a mulțumit și a recunoscut serviciile de urgență, care au asigurat rapid siguranța și îngrijirea victimelor, uneori cu riscul vieții lor. Vice-cancelarul a mulțumit, de asemenea, celor care și-au manifestat curajul moral și solidaritatea - inclusiv multe persoane cu migrație, a subliniat Kogler." ]
}