{
  "sourceCountry" : "austria",
  "articleTitle" : "NR-Sondersitzung: Opposition setzt Nehammer unter Druck",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Nationalratspräsident Wolfgang Sobotka (ÖVP) eröffnete die Sitzung mit Worten zu dem \\\"feigen\\\" Anschlag von Montagabend.  \\\"Unsere Demokratie ist eine wehrhafte\\\", so Sobotka.", "Wir dürften \\\"stolz auf dieses Land und seine Menschen\\\" sein.  Er zitierte aus einem Schreiben seines deutschen Amtskollegen Wolfgang Schäuble, der von der Notwendigkeit eines noch entschiedeneren Kampfes auf europäischer Ebene gegen den islamistischen Terror sprach.", "Sobotka forderte die Abgeordneten auf, sich zu einer Gedenkminute für die Opfer von Paris, Nizza und Wien zu erheben.  \\\"Wir werden nie verstehen können, dass es Menschen gibt, die unsere Freiheit und Demokratie so sehr hassen\\\", so Bundeskanzler Sebastian Kurz.", "Gegen diese Feinde unserer freien Gesellschaft müssten wir kämpfen.  Kurz wiederholte seine Kritik an der vorzeitigen Entlassung des Attentäters: Das sei angesichts dessen Vorgeschichte für die Menschen nicht verständlich und dürfe sich nicht wiederholen.", "\\\"Tickende Zeitbomben\\\" Dringlich sei vor allem eine Neuaufstellung des BVT.  Eine entscheidende Rolle komme dabei auch der neuen Dokumentationsstelle für den politischen Islam zu.", "Darüberhinaus brauche es internationale Zusammenarbeit im Kampf gegen \\\"tickende Zeitbomben\\\" in unseren Gesellschaften.  \\\"Es muss eine breite europäische Allianz entstehen, damit der Terror entschlossen bekämpft werden kann\\\", so der Kanzler.", "Wie zuvor Kurz, danke auch Vizekanzler Werner Kogler den Einsatzkräften für ihren \\\"enormen und couragierten Einsatz\\\".  Ebenso jenen, die \\\"Zivilcourage und Zusammenhalt\\\" bewiesen hatten, darunter \\\"viele mit Migrationshintergrund\\\".", "\\\"Keine Schuldzuweisungen\\\" \\\"Konsequent, entschlossen und besonnen\\\" werde die Regierung auf diesen Anschlag reagieren.  Konsequent in der Aufarbeitung, auch um aus Fehlern zu lernen - ohne Schuldzuweisungen.", "Es brauche einen Neustart für das BVT - \\\"es werden dort auch Missstände zu beseitigen sein\\\".  \\\"Da ist schon wieder der Erste, der mit dem Finger außezeigt\\\", so Kogler in Reaktion auf Raunen aus Reihen der FPÖ - und es wundere ihn nicht, dass das aus der blauen Fraktion komme: \\\"Behelligen Sie uns nicht mit Ihren Zwischenrufen, die Lage ist zu ernst!", "\\\" Kogler appellierte an das \\\"unerschütterliche Fundament\\\" des Gemeinwesens.  Der Anschlag komme zu einer Zeit, die für alle Bürger sehr belastend sei.  Zur Pandemie komme noch der Terror.", "Aber \\\"vielleicht in einem halben Jahr\\\" werde man auf die schwierigen Wochen und Monate zurückblicken und sehen, dass \\\"wir die Herausforderungen ganz gut bis sehr gut bewältigt haben\\\".", "\\\"Hinschauen, wenn Beichtstühle eingetreten werden\\\" \\\"Wir sind keine Insel der Seligen\\\", so ÖVP-Klubobmann August Wöginger.  Wir lebten mit der höchsten Pro-Kopf-Zahl an islamistischen Gefährdern.", "\\\"Wir müssen hinschauen, wenn in unseren Kirchen Beichstühle eingetreten werden\\\", sagte Wöginger in Anspielung auf jüngste einschlägige Vorfälle in Wien.  Der Attentäter habe durch \\\"Belügung und Täuschung\\\" alle Deradikalisierungsprogramme unterlaufen.", "Das sei \\\"krank\\\".  Das BVT sei in den letzten Jahren \\\"stark in Mitleidenschaft gezogen\\\" worden.  Die Einrichtung müsse rasch wieder gestärkt werden, um seine Aufgaben wahrnehmen zu können.", "\\\"Warum betonen Sie immer wieder die Notwendigkeit der Eigenverantwortung, wenn Sie in dieser schwierigen Phase genau das Gegenteil tun? \\\" Mit dieser an die Regierung gerichteten Frage begann SPÖ-Chefin Pamela Rendi-Wagner ihre Rede.", "Kurz habe gerade vorhin wieder in seiner Rede versucht, die Schuld der Justiz zuzuschieben.  \\\"Ablenkung und Vernebelung\\\" Es gehe nicht um Ablenkung und Vernebelung, sondern um die Übernahme von Verantwortung, so Rendi-Wagner an die Adresse von Kanzler Kurz und Innenminister Karl Nehammer (ÖVP).", "Rendi warf die bereits diskutierten Fragen im Zusammenhang mit dem Attentat auf: wie dieser zu dem Gewehr gekommen war, warum die Informationen aus der Slowakei bezüglich versuchten Munitionskaufs versickerten etc.", "Eine \\\"tragische Zäsur\\\" in der Geschichte der Zweiten Republik stelle der Terroranschlag vom Montag dar, erklärte FPÖ-Klubchef (und Ex-Innenminister) Herbert Kickl.", "\\\"So groß wie meine Trauer, so groß ist auch mein Entsetzen und meine Wut\\\" über das, was in diesem Land möglich ist.  Wenn Kurz vom \\\"Ende der falschen Toleranz\\\" spreche, dann sei das eine Selbstanklage angesichts der Tatsache, dass die ÖVP in wesentlichen Bereichen der Republik seit vielen Jahren Verantwortung trage.", "Rücktrittsforderung an Nehammer \\\"Dieser islamistische Anschlag hätte verhindert können.\\\" Diese zentrale Erkenntnis lasse sich bereits nach wenigen Tagen festhalten.", "Was Nehammer als \\\"Kommunikationsfehler\\\" verharmlose, sei das Todesurteil für vier unschuldige Menschen gewesen.  Der Attentäter sei unter Beobachtung des Verfassungsschutzes gestanden - auch das werde der Innenminister noch zugeben müssen.", "Der politische Preis für dessen Fehler sei der Rücktritt.  Kickl sprach auch von der Notwendigkeit einer Änderung des Asylsystems an und stellte die Sinnhaftigkeit von Deradikalisierungsprogrammen an.", "\\\"Wir stehen in der Schuld - der Opfer und der österreichischen Bevölkerung\\\", so Kickl.  Im Gegensatz zu Kickl meinte die grüne Klubobfrau Sigrid Maurer, es lasse sich noch nicht sagen, ob dieser Anschlag verhindert hätte werden können.", "Aber man werde sich die Frage stellen müssen, ob unsere einschlägigen Systeme gut genug aufgestellt seien.  Blumen in den Einschusslöchern Neos-Chefin Beate Meinl-Reisinger sprach von den Blumen in den Einschusslöchern und dem vielzitierten (von ihr nicht ausgesprochenen) \\\"Oaschloch\\\"-Sager eines Anrainers (mutmaßlich auf den Attentäter bezogen) als wohltuenden Zeichen angesichts des Terrors.", "Freiheit und Demokratie seien immer bedroht und müssten mit den Mitteln, die im Rahmen des Rechtsstaats zur Verfügung stehen, verteidigt werden.  \\\"Wenig staatsmännisch\\\" nannte sie die Kritik von Kurz an der vorzeitigen Entlassung des Attentäters.", "Sie hätte sich auch von Justizministerin Alma Zadic erwartet, dass sie sich deutlicher vor die Justiz stelle.  Wie Kickl zeigte sich auch Meinl-Reisinger überzeugt, dass der Anschlag hätte verhindert werden können.", "Aufklärung und Transparenz versprochen Innenminister Karl Nehammer versprach \\\"Nachschau zu halten, wo Dinge nicht so gelaufen sind, wie sie hätten laufen sollen\\\".", "Die unabhängige Untersuchungskommission werde das klären - es werde absolute Transparenz geben.  Auch Justizministerin Alma Zadic versprach, alles zu tun, um die Hintergründe des Anschlags aufzuklären.", "Sie unterstütze auch die Initiative des Innenministers, den Verfassungsschutz neu aufzustellen.  Die Betreuung von Entlassenen müsse engmaschiger werden.  SP-Vizeklubchef Jörg Leichtfried vermisste Antworten der Regierung auf die offenen Fragen zum Attentat.", "Eine \\\"unabhängige Untersuchungskommission\\\", die von den zu Untersuchenden eingesetzt werde, könne nicht \\\"unabhängig\\\" sein.  \\\"Es würde einem Bundeskanzler ziemen, nicht die Justizministerin anzupatzen\\\", sondern die Frage nach Fehlern zu stellen, so Leichtfried.", "\\\"Sie haben uns belogen\\\", sagte FP-Abgeordnete Dagmar Belakowitsch.  Der Attentäter habe niemanden getäuscht, auch der Verein \\\"Derad\\\" habe erklärt, dass dieser nicht als \\\"deradikalisiert\\\" gegolten habe bei seiner Entlassung.", "Der Versuch Nehammers, die Schuld für die BVT-Versäumnisse Kickl in die Schuhe zu schieben, sei \\\"letztklassig\\\".  Wenn der Attentäter, wie auch die Justizministerin erklärt habe, unter Beobachtung stand, dann sei dieser unter den Augen des BVT \\\"zum Mörder\\\" geworden.", "\\\"Das ist Ihre Verantwortung, Herr Nehammer! \\\" Belakowitsch wiederholte die Aufforderung an Nehammer zum Rücktritt und brachte einen Misstrauensantrag ein.  Blau-rote Allianz Auch SP-Sicherheitssprecher Reinhold Einwallner übte scharfe Kritik an Nehammer und sagte Unterstützung für den Misstrauensantrag zu.", "Den Versuch, für die Missstände im BVT Kickl verantwortlich zu machen, nannte Einwallner \\\"tollkühn\\\".  Einwallners Fraktionskollegin Andrea Kuntzl erklärte später, dass man einen entsprechenden Antrag nicht eingebracht hätte.", "Nehammer aktiv das Vertrauen auszusprechen, wolle man aber auch nicht.  Für die Neos erklärte deren Klubvize Nikolaus Scherak indes, der dritte Tag der Staatstrauer sei nicht der richtige für einen Misstrauensantrag.", "Dies sei aber nicht als Zustimmung zu Nehammer misszuverstehen.  Um die Unabhängigkeit der geplanten Untersuchungskommission zu garantieren, müsse die Opposition den Vorsitz nominieren und in alle Akten Einsicht bekommen, forderte Scherak.", "Andernfalls würde man Nehammer das Misstrauen noch aussprechen.  Der Misstrauensantrag wurde schlussendlich - erwartungsgemäß - abgelehnt.  Unterstützt wurde von den Koalitionsfraktionen dagegen ein eigener Entschließungsantrag zur Einsetzung einer Untersuchungskommission.", "In einem weiteren Antrag wurde der Anschlag vom Montag verurteilt und der Wunsch nach einem Präventionskonzept ausgedrückt.  Zustimmung kam jeweils auch von den Neos.", "\\\"A ...\\\" im Hohen Haus Worauf Meinl-Reisinger nur angespielt hatte, das sprach die \\\"wilde\\\" Abgeordnete (ehemals FPÖ) Philippa Strache übrigens als eine der letzten Rednerinnen aus, allerdings ins Hochdeutsche gewendet: \\\"Schleich dich, du Arschloch!", "\\\" Die zu dem Zeitpunkt den Vorsitz führende Zweite Nationalratspräsidentin Doris Bures (SPÖ) betonte, ausschließlich wegen des klaren Kontextes keinen Ordnungsruf zu erteilen." ],
  "id" : "qu60gI8a",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/nr-sondersitzung-nehammer-schwer-unter-beschuss-der-opposition/401087604",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Sesiunea specială NR: Opoziția îl pune pe Nehammer sub presiune",
  "articleContentTranslated" : [ "Președintele Consiliului Național Wolfgang Sobotka (ÖVP) a deschis ședința cu cuvinte despre atacul „laș” de luni seară. „Democrația noastră este defensivă”, a spus Sobotka.", "Ar trebui să fim „mândri de această țară și de oamenii ei”. El a citat dintr-o scrisoare a omologului său german Wolfgang Schäuble, care a vorbit despre necesitatea unei lupte și mai decisive la nivel european împotriva terorii islamiste.", "Sobotka a cerut parlamentarilor să stea pentru un minut de tăcere pentru victimele Parisului, Nisa și Viena. „Nu vom putea niciodată să înțelegem că există oameni care urăsc atât de mult libertatea și democrația noastră”, a declarat cancelarul federal Sebastian Kurz.", "Ar trebui să luptăm împotriva acestor dușmani ai societății noastre libere. Kurz și-a repetat criticile referitoare la eliberarea timpurie a asasinului: având în vedere istoria sa anterioară, acest lucru nu era de înțeles pentru popor și nu ar trebui repetat.", "\\ \"Bifarea bombelor cu ceas\" Mai presus de toate, este urgentă o reorganizare a BVT. Noul centru de documentare pentru islamul politic joacă, de asemenea, un rol decisiv.", "În plus, este necesară cooperarea internațională în lupta împotriva „bombelor cu ceas tictac” din societățile noastre. \"Trebuie formată o alianță europeană largă, astfel încât terorismul să poată fi combătut cu hotărâre\", a spus cancelarul.", "La fel ca înainte de Kurz, vicecancelul Werner Kogler a mulțumit și serviciilor de urgență pentru „angajamentul lor enorm și curajos”. La fel, cei care au arătat „curaj moral și solidaritate”, inclusiv „mulți cu migrație”.", "\\ \"Fără vina \\\" \\ \"consecvent, hotărât și prudent \\\" guvernul va reacționa la acest atac. Coerență în a se împăca cu lucrurile, de asemenea, pentru a învăța din greșeli - fără a atribui vina.", "BVT are nevoie de un nou început - „acolo vor fi și nemulțumiri”. \\ \"Există din nou primul care arată un deget \\\", a spus Kogler ca răspuns la murmururi din rândurile FPÖ - și nu este surprins că acest lucru vine de la grupul parlamentar albastru: \\ \"Nu ne deranjați cu al vostru Heckling, situația este prea gravă!", "\\ \"Kogler a apelat la \\\" fundația de nezdruncinat \\ \"a comunității. Atacul a avut loc într-un moment foarte stresant pentru toți cetățenii. Pe lângă pandemie, a existat teroare.", "Dar \\ \"poate peste șase luni \\\" se va analiza săptămânile și lunile dificile și se va vedea că \\ \"am însușit provocările foarte bine până la foarte bine \\\".", "\\ \"Uită-te când sunt expuși confesioniștilor \\\" \\ \"Nu suntem o insulă a binecuvântaților\", spune August Wöginger, președintele clubului ÖVP. Am trăit cu cel mai mare număr de amenințări islamiste pe cap de locuitor.", "\"Trebuie să ne uităm când confesioniștii sunt loviți cu piciorul în bisericile noastre\", a spus Wöginger, referindu-se la cele mai recente incidente relevante din Viena. Asasinul subminase toate programele de deradicalizare prin „minciună și înșelare”.", "Aceasta este \\ \"bolnav \\\". BVT a fost „grav afectat” în ultimii ani. Instalația trebuie consolidată din nou rapid pentru a-și putea îndeplini sarcinile.", "„De ce continuați să subliniați nevoia de responsabilitate personală atunci când faceți exact opusul în această fază dificilă?” Cu această întrebare, adresată guvernului, liderul SPÖ, Pamela Rendi-Wagner, și-a început discursul.", "În discursul său, Kurz a încercat să dea vina pe sistemul judiciar. \\ \"Distragerea atenției și ceață \\\" Nu este vorba despre distragere și ceață, ci despre asumarea responsabilității, așa că Rendi-Wagner la adresa cancelarului Kurz și a ministrului de interne Karl Nehammer (ÖVP).", "Rendi a ridicat întrebările deja discutate în legătură cu atacul: cum a primit pușca, de ce s-au scurs informațiile din Slovacia despre tentativa de cumpărare a muniției etc.", "Atacul terorist de luni a reprezentat un „moment de cotitură tragic” în istoria celei de-a doua republici, a declarat șeful clubului FPÖ (și fostul ministru de interne) Herbert Kickl.", "\\ \"La fel de mare ca durerea mea, la fel de mare este groaza și furia mea\" cu privire la ceea ce este posibil în această țară. Când Kurz vorbește despre „sfârșitul falsei toleranțe”, atunci este o autoacuzare, având în vedere faptul că ÖVP a fost responsabil în zone cheie ale republicii de mai mulți ani.", "Cererea de demisie către Nehammer \\ \"Acest atac islamist ar fi putut să-l împiedice. \\\" Această realizare centrală poate fi înregistrată după câteva zile.", "Ceea ce Nehammer a considerat o „eroare de comunicare” a fost condamnarea la moarte pentru patru persoane nevinovate. Asasinul a fost observat de Oficiul pentru Protecția Constituției - ministrul de interne va trebui să recunoască și asta.", "Prețul politic pentru greșeala sa este demisia. Kickl a vorbit și despre necesitatea schimbării sistemului de azil și a ridicat punctul de vedere al programelor de deradicalizare.", "\"Suntem datori - victimele și populația austriacă\", a spus Kickl. Spre deosebire de Kickl, președinta clubului verde, Sigrid Maurer, a spus că nu este încă posibil să se spună dacă acest atac ar fi putut fi prevenit.", "Dar va trebui să ne punem întrebarea dacă sistemele noastre relevante sunt instalate suficient de bine. Flori în găurile de glonț Șefa lui Neos, Beate Meinl-Reisinger, a vorbit despre florile din găurile de glonț și mult-citatul (de către ea nespus) „Oaschloch” - spus de un rezident local (probabil legat de asasin) ca un semn benefic în fața terorii.", "Libertatea și democrația sunt întotdeauna amenințate și trebuie apărate cu mijloacele disponibile în cadrul statului de drept. Ea a numit criticile lui Kurz cu privire la eliberarea timpurie a asasinului „nu prea de stat”.", "S-ar fi așteptat ca ministrul justiției Alma Zadic să se pună mai clar în fața sistemului judiciar. La fel ca Kickl, Meinl-Reisinger era, de asemenea, convins că atacul ar fi putut fi prevenit.", "Iluminismul și transparența au promis ministrul de interne, Karl Nehammer, a promis „căutarea lucrurilor unde lucrurile nu au mers așa cum ar fi trebuit”.", "Comisia independentă de anchetă va clarifica că - va exista transparență absolută. Ministrul Justiției, Alma Zadic, a promis, de asemenea, că va face tot posibilul pentru a clarifica contextul atacului.", "Ea a sprijinit, de asemenea, inițiativa ministrului de interne de a reorganiza protecția constituției. Îngrijirea celor concediați trebuie să fie mai strâns legată. Vicepreședintele clubului SP, Jörg Leichtfried, a ratat răspunsurile guvernului la întrebările deschise despre atac.", "O „comisie independentă de anchetă” creată de cei care urmează să fie anchetați nu ar putea fi „independentă”. „Ar fi de cuviință ca un cancelar federal să nu dea vina pe ministrul justiției”, ci să întrebe despre greșeli, a spus Leichtfried.", "\"Ne-ați mințit\", a declarat deputatul FP, Dagmar Belakowitsch. Asasinul nu a înșelat pe nimeni, iar asociația „Derad” a declarat că nu a fost considerat „deradicalizat” atunci când a fost eliberat.", "Încercarea lui Nehammer de a da vina pe Kickl pentru eșecurile BVT este „de ultimă clasă”. Dacă asasinul era sub observație, așa cum explicase și ministrul justiției, atunci sub ochii BVT devenise „un criminal”.", "„Aceasta este responsabilitatea dumneavoastră, domnule Nehammer!” Belakowitsch a repetat invitația către Nehammer de a demisiona și a introdus o moțiune de încredere. Purtătorul de cuvânt al alianței roșu-albastru, Reinhold Einwallner, a criticat aspru Nehammer și a promis sprijin pentru moțiunea de neîncredere.", "Einwallner a numit încercarea de a da vina pe Kickl pentru nemulțumirile din BVT drept „temerar”. Colega Einwallner, grupul parlamentar Andrea Kuntzl, a declarat ulterior că nu a fost depusă o moțiune corespunzătoare.", "Nehammer nu vrea să exprime în mod activ încrederea. Pentru Neos, vicepreședintele clubului lor, Nikolaus Scherak, a declarat că a treia zi de doliu de stat nu a fost momentul potrivit pentru o moțiune de încredere.", "Cu toate acestea, acest lucru nu trebuie înțeles greșit ca fiind consimțământul acordat lui Nehammer. Pentru a garanta independența comisiei de anchetă planificate, opoziția trebuie să îl numească pe președinte și să aibă acces la toate dosarele, a cerut Scherak.", "Altfel s-ar exprima totuși neîncrederea față de Nehammer. Moțiunea de cenzură a fost în cele din urmă - așa cum era de așteptat - respinsă. Pe de altă parte, grupurile de coaliție și-au susținut propria propunere de rezoluție pentru înființarea unei comisii de anchetă.", "Într-o altă moțiune, atacul de luni a fost condamnat și s-a exprimat dorința unui concept de prevenire. Aprobarea a venit și de la Neos.", "\\ \"A ... \\\" în casa superioară la care făcuse aluzie Meinl-Reisinger a fost spus de parlamentarul \\ \"sălbatic \\\" (fost FPÖ) Philippa Strache drept unul dintre ultimii vorbitori, dar transformat în limba germană: \\ \"Schleich tu, tâmpitule!", "\\ \"A doua președintă a Consiliului Național, Doris Bures (SPÖ), care era la acel moment președinte, a subliniat că nu va da un apel la ordine din cauza contextului clar." ]
}