{
  "id" : "QuCePp9Y",
  "url" : "https://kurier.at/politik/inland/oevp-urgestein-khol-meint-man-solle-rendi-wagner-nach-kritik-eine-auflegen/401099322",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T14:21:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rendi-Wagner \"eine auflegen\": ÖVP-Urgestein Khol entschuldigt sich",
  "articleTitleTranslated" : "Rendi-Wagner „închide”: veteranul ÖVP Khol își cere scuze",
  "articleContent" : [ "Auf Nachfrage des Standard meinte Khol zunächst, er habe seine Aussage nicht so gemeint.  Sondern: \"Ich habe damit gemeint, dass man Frau Rendi-Wagner für ihre unsachlichen Aussagen über die Bundesregierung kritisieren muss.\"", "Mit dem Begriff \"auflegen\" habe er das \"Äußern von Kritik\" gemeint.  Khol: \"Habe mich offenbar im Ton vergriffen\" Später lenkte er dann doch ein.  Im KURIER-Gespräch sagt Khol am späteren Nachmittag, er wollte die SPÖ-Chefin nicht beleidigen.", "Mehrere Personen hätten ihn aber darauf aufmerksam gemacht, dass man seine Aussage so verstehen könnte.  \"Deshalb kann auch ich, als alter Mann, mich entschuldigen.\"", "Kurz darauf kam eine Aussendung mit dem Titel: \"Offizielle Entschuldigung\".  Der Inhalt:  \"Ich möchte mich hiermit aufrichtig bei BM a.D.  Dr.in Pamela Rendi-Wagner, MSc, für die in meinem Interview mit oe24.tv geäußerte Passage 'Pamela Rendi-Wagner hat danach gerufen, dass man ihr eine auflegt', entschuldigen.", "Ich habe diese Äußerung weder sexistisch noch als Verharmlosung von Gewalt gemeint, habe mich aber offenbar im Ton vergriffen.  Ich bedauere zutiefst, sollte ich die Gefühle von Frau Rendi-Wagner verletzt oder sie in ihrer Person herabgewürdigt haben und ziehe diese Äußerung hiermit zurück.\"", "SPÖ: \"Sachlicher Kritik nicht mit Verbalinjurien begegnen\" Zuvor hatte SPÖ-Bildungssprecherin Sonja Hammerschmid noch darauf hingewiesen, dass Corona nicht dazu führen dürfe, \"sachlicher Kritik mit Verbalinjurien zu begegnen, die noch dazu mit Gewaltandrohung konnotiert sind\". ", "Die ÖVP müsse sich damit auseinandersetzen, dass nicht nur sämtliche Oppositionsparteien gegen Schulschließungen sind, sondern auch ein Großteil der Experten und sogar die Ampelkommission selbst.", "Grüne: \"Frauen die Stimme verbieten\" Solidarisch - und von der Entschuldigung unbeeindruckt - zeigten sich die Grünen: Meri Disoski, Frauensprecherin und Vorsitzende der Grünen Frauen, meinte, hinter der Aussage stehe \"ein entsprechendes frauenverachtendes Weltbild, das auf einem sexistischen Fundament aufgebaut ist und Frauen ihre Stimme verbieten will\". ", "„Nichts anderes bringt Khol mit seiner Aussage zum Ausdruck, wenn er meint, dass eine Politikerin, die Kritik übt und eine andere Meinung vertritt, danach rufen würde, sie zu schlagen“, so die Grüne Frauensprecherin.", "\"Die Entschuldigung kann nicht darüber hinwegtäuschen, dass wir ein Problem mit strukturellem Sexismus in Österreich haben, das wir dringend lösen müssen.\" " ],
  "articleContentTranslated" : [ "La întrebarea lui Standard, Khol a spus inițial că nu a vrut să spună afirmația sa în acest fel. Mai degrabă: „Am vrut să spun că trebuie să o criticați pe doamna Rendi-Wagner pentru declarațiile sale neobiective despre guvernul federal”.", "Cu termenul „închide” a vrut să spună „exprimarea criticilor”. Khol: „Evident că am ieșit din tipar” Mai târziu a cedat. În conversația KURIER, după-amiaza, Khol a spus că nu vrea să-l jignească pe șeful SPÖ.", "Mai mulți oameni i-ar fi subliniat că cineva ar putea înțelege declarația sa în acest fel. „Prin urmare, în calitate de bătrân, îmi pot cere și scuze”.", "La scurt timp după aceea a venit o emisiune cu titlul: „Scuze oficiale”. Conținutul: „Aș dori să-mi cer sincer scuze față de BM ret. Pamela Rendi-Wagner, MSc, pentru pasajul„ Pamela Rendi-Wagner a cerut să fie îmbrăcată ”, așa cum am spus în interviul meu cu oe24.tv .", "Am vrut să spun această afirmație nici sexistă, nici ca o banalizare a violenței, dar, evident, tonul meu a fost greșit. Regret profund dacă ar fi trebuit să rănesc sentimentele doamnei Rendi-Wagner sau dacă am condamnat-o personal și retrag această declarație prin prezenta. \"", "SPÖ: „Nu îndepliniți criticile obiective cu leziunile verbale\". Purtătorul de cuvânt al educației SPÖ, Sonja Hammerschmid, a subliniat anterior că Corona nu ar trebui să conducă la „contracararea criticilor obiective cu leziunile verbale care sunt, de asemenea, conotate cu amenințarea violenței\".", "ÖVP trebuie să se ocupe de faptul că nu numai toate partidele de opoziție sunt împotriva închiderii școlilor, ci și o majoritate a experților și chiar comisia semaforă în sine.", "Verzii: „Interziceți votul femeilor” În solidaritate - și neimpresionați de scuze - Verzii s-au arătat: Meri Disoski, purtătorul de cuvânt al femeilor și președintele Femeilor Verzi, a spus că în spatele declarației se află „o viziune mondială misogină corespunzătoare, care se bazează pe o fundație sexistă și vrea să interzică votul femeilor ”.", "\"Khol nu mai exprimă nimic altceva prin declarația sa când crede că un politician care critică și ia o altă opinie ar cere ca ea să fie bătută\", a spus purtătorul de cuvânt al femeii verzi.", "„Scuzele nu pot ascunde faptul că avem o problemă cu sexismul structural în Austria pe care trebuie urgent să o rezolvăm”." ]
}