{
  "id" : "QUh4RFWS",
  "url" : "https://kurier.at/wirtschaft/neues-zur-finanzbildungsoffensive-der-regierung/401203834",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T11:26:21Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4959275/20210223-ABD0039-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neues zur Finanzbildungsoffensive der Regierung",
  "articleTitleTranslated" : "Știri despre ofensiva educației financiare a guvernului",
  "articleContent" : [ "Im klassischen österreichischen Bildungsfahrplan wird deutlich zu wenig Wissen über Wirtschaft und Finanzen vermittelt. Das Finanzministerium arbeitet deshalb schon seit Mai 2020 an der Entwicklung einer nationalen Finanzbildungsstrategie.", "Am Montag gab Finanzminister Gernot Blümel (ÖVP) gemeinsam mit dem langjährigen CEO der Ersten Bank, Andreas Treichl, sowie Bundesschulsprecherin Alexandra Bosek den aktuellen Stand des Projekts bekannt.", "In Zusammenarbeit mit der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) wurde in den vergangenen Monaten das Finanzwissen der Österreicherinnen und Österreicher analysiert - ebenso wie die aktuell hierzulande zur Verfügung stehenden Finanzbildungsangebote.", "Der OECD-Bericht zeige Blümel zufolge, dass Erwachsene in Österreich im internationalen Vergleich im Bereich Finanzen überdurchschnittlich hoch gebildet sind.  Vor allem bei jüngeren Menschen und \"gewissen Bevölkerungsgruppen\" gäbe es aber noch Nachholbedarf.", "Deshalb habe man schon im Jänner in Zusammenarbeit mit der Bundesschülervertretung einen  Ideenwettbewerb gestartet, bei dem sich Schülerinnen und Schüler selbst bei der Gestaltung solcher Finanzbildungsangebote mitwirken können.", "Die gesammelten Ideen sollen anschließend in den geplanten Aktionsplan einfließen. Aus dem Bericht gehe zudem hervor, dass sich die bestehenden Finanzbildungsangebote in Österreich unkoordiniert präsentieren.", "\"Es gibt in Österreich zahlreiche sinnvolle und etablierte Initiativen, allerdings fehlt der gesamthafte Blick\", so Blümel. Die meisten Finanzbildungsinitiativen richten sich demnach an junge Menschen in Schulen.", "Auch wenn der Bedarf bei jungen Menschen sicher größer sei, sei es dennoch wichtig, \"dass alle Zielgruppen Zugang zu Finanzbildung haben\". \"Die mangelnde Finanz-und Wirtschaftsbildung in Österreich kein neues Phänomen, das hat leider Tradition\", erklärte auch der langjährige Erste-Chef Treichl. ", "\"Sie leistet aus meiner Sicht auch einen ordentlichen Beitrag dazu, dass die Schere zwischen Arm und Reich immer weiter aufgeht.\" In weiterer Folge sei dann \"ein einheitlicher Finanzführerschein geplant\", so Blümel.", "Der Bescheid soll dann als Bestätigung der erlangten Kenntnisse für den eigenen Lebenslauf dienen. Bei der weiteren Ausgestaltung des Aktionsplans will das Finanzministerium auch eng mit den Schwergewichten der österreichischen Wirtschaft zusammenarbeiten, darunter auch große Banken. ", "Finanziert wird das Projekt allerdings ausschließlich aus dem Budget des Ministeriums, so Blümel." ],
  "articleContentTranslated" : [ "În clasicul orar educațional austriac, sunt transmise prea puține cunoștințe despre afaceri și finanțe. Prin urmare, Ministerul Finanțelor lucrează la dezvoltarea unei strategii naționale de educație financiară din mai 2020.", "Luni, ministrul finanțelor Gernot Blümel (ÖVP) a anunțat stadiul actual al proiectului împreună cu CEO-ul de lungă durată al Erste Bank, Andreas Treichl și cu purtătorul de cuvânt al școlii federale Alexandra Bosek.", "În cooperare cu Organizația pentru Cooperare și Dezvoltare Economică (OECD), cunoștințele financiare ale austriecilor au fost analizate în ultimele luni - precum și ofertele de educație financiară disponibile în prezent în această țară.", "Potrivit lui Blümel, raportul OECD arată că adulții din Austria au o educație peste medie în domeniul finanțelor, comparativ la nivel internațional. Cu toate acestea, mai sunt unele de recuperat, mai ales în rândul tinerilor și al „anumitor grupuri de populație”.", "De aceea, în ianuarie a fost lansat un concurs de idei, în cooperare cu consiliul studențesc federal, la care studenții pot participa la proiectarea unor astfel de oferte de educație financiară.", "Ideile colectate ar trebui apoi să curgă în planul de acțiune planificat. Raportul arată, de asemenea, că ofertele de educație financiară existente în Austria sunt prezentate într-o manieră necoordonată.", "„Există numeroase inițiative sensibile și consacrate în Austria, dar viziunea generală lipsește”, a spus Blümel. Majoritatea inițiativelor de educație financiară se adresează, prin urmare, tinerilor din școli.", "Chiar dacă nevoia tinerilor este cu siguranță mai mare, este încă important „ca toate grupurile țintă să aibă acces la educație financiară”. „Lipsa educației financiare și economice din Austria nu este un fenomen nou, este din păcate o tradiție”, a spus șeful de la Erste, Treichl.", "„În opinia mea, aduce o contribuție semnificativă la creșterea decalajului dintre bogați și săraci.” Ulterior, „este planificată o licență de finanțare uniformă”, a spus Blümel.", "Notificarea ar trebui apoi să servească drept confirmare a cunoștințelor acumulate pentru propriul curriculum vitae. În dezvoltarea ulterioară a planului de acțiune, Ministerul Finanțelor dorește, de asemenea, să colaboreze îndeaproape cu greii din economia austriacă, inclusiv cu băncile mari.", "Cu toate acestea, proiectul este finanțat exclusiv din bugetul ministerului, potrivit Blümel." ]
}