{
  "id" : "qur1fkwj",
  "url" : "https://www.derstandard.at/story/2000124990338/nets-beenden-in-nba-topspiel-siegesserie-der-celtics?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T10:00:10Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nets beenden in NBA-Topspiel Siegesserie der Celtics",
  "articleTitleTranslated" : "Nets încheie seria câștigătoare a Celtics în jocul de top din NBA",
  "articleContent" : [ "New York – Die Siegesserie der Boston Celtics in der National Basketball Association (NBA) ist am Donnerstag im Spitzenspiel gegen die Brooklyn Nets gerissen. Nach vier vor der All-Star-Pause eingefahrenen Erfolgen unterlag Boston in der ersten Partie danach 109:121.", "Kyrie Irving kam auf 40 Punkte für die Nets und spielte überragend, bei Boston war Jayson Tatum mit 31 Zählern der beste Werfer. Die Nets verzichteten noch auf Neuzugang Blake Griffin.", "Weil parallel auch die Philadelphia 76ers ihr Spiel gegen die Chicago Bulls 127:105 gewannen, bleiben die Nets auf Rang zwei in der Eastern Conference. Auch die drittplatzierten Milwaukee Bucks holten mit 134:101 einen Sieg gegen die New York Knicks.", "Boston bleibt Vierter, die Top sechs qualifizieren sich direkt für die Play-offs. Von Rang sechs bis zehn geht es in eine Qualifikationsrunde. Die Dallas Mavericks konnten ihre Siegesserie von vor der All-Star-Pause auch nicht verlängern und verloren gegen die Oklahoma City Thunder 108:116.", "Allerdings schonten die Texaner Luka Doncic und Kristaps Porzingis. Ex-Meister Toronto Raptors unterlag daheim den Atlanta Hawks hauchdünn 120:121, für die Houston Rockets wiederum setzte es die 14.  Niederlage en suite.", "Diesmal zogen die Texaner bei den Sacramento Kings mit 105:125 den Kürzeren. (APA; 12.3.2021) NBA-Ergebnisse vom Donnerstag: Charlotte Hornets – Detroit Pistons 105: 102 Brooklyn Nets – Boston Celtics 121:", "109 Toronto Raptors – Atlanta Hawks 120: 121 Chicago Bulls – Philadelphia 76ers 105: 127 Miami Heat – Orlando Magic 111: 103 Milwaukee Bucks – New York Knicks 134: 101 New Orleans Pelicans – Minnesota Timberwolves 105:", "135 Oklahoma City Thunder – Dallas Mavericks 116: 108 Los Angeles Clippers – Golden State Warriors 130: 104 Portland Trail Blazers – Phoenix Suns 121: 127 Sacramento Kings – Houston Rockets 125: 105 ;:" ],
  "articleContentTranslated" : [ "New York - Serie de victorii a celor de la Boston Celtics în Asociația Națională de Baschet (NBA) s-a destrămat în jocul de top împotriva Brooklyn Nets, joi. După patru succese înainte de pauza All-Star, Boston a pierdut în primul joc 109: 121.", "Kyrie Irving a obținut 40 de puncte pentru Nets și a jucat remarcabil, la Boston Jayson Tatum a fost cel mai bun aruncator cu 31 de puncte. Nets s-a descurcat fără noul Blake Griffin.", "Deoarece Philadelphia 76ers și-au câștigat jocul împotriva Chicago Bulls 127: 105 în același timp, Nets rămân pe locul doi în Conferința de Est. Milwaukee Bucks, clasat pe locul trei, a câștigat, de asemenea, 134: 101 împotriva New York Knicks.", "Boston rămâne pe locul patru, primii șase se califică direct în play-off. De la a șasea la a zecea este o rundă de calificare. Dallas Mavericks nu și-au putut extinde seria de victorii înainte de pauza All-Star și au pierdut în fața Oklahoma City Thunder 108: 116.", "Cu toate acestea, texanii i-au cruțat pe Luka Doncic și Kristaps Porzingis. Ex-campionii Toronto Raptors au pierdut 120: 121 acasă cu Atlanta Hawks, în timp ce Houston Rockets și-au înregistrat a 14-a înfrângere în suite.", "De această dată, texanii au atras paiul scurt la Sacramento Kings cu 105: 125. (APA; 12.03.2021) Rezultate joi NBA: Charlotte Hornets - Detroit Pistons 105: 102 Brooklyn Nets - Boston Celtics 121:", "109 Toronto Raptors - Atlanta Hawks 120: 121 Chicago Bulls - Philadelphia 76ers 105: 127 Miami Heat - Orlando Magic 111: 103 Milwaukee Bucks - New York Knicks 134: 101 New Orleans Pelicans - Minnesota Timberwolves 105:", "135 Oklahoma City Thunder - Dallas Mavericks 116: 108 Los Angeles Clippers - Golden State Warriors 130: 104 Portland Trail Blazers - Phoenix Suns 121: 127 Sacramento Kings - Houston Rockets 125: 105 ;:" ]
}