{
  "id" : "qUtqrqMr",
  "url" : "https://kurier.at/wirtschaft/karriere/florian-gschwandtner-new-leadership-ist-erlernbar/401200690",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4964095/46-175970794.jpg",
  "imageCopyright" : "Magenta Telekom",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Florian Gschwandtner: \"New Leadership ist erlernbar\"",
  "articleTitleTranslated" : "Florian Gschwandtner: „Un nou leadership poate fi învățat”",
  "articleContent" : [ "Eine Voraussetzung für innovatives Wirtschaften ist auch eine moderne Führungskultur. Neue Arbeitsweisen müssen von Chefs initiiert und von Mitarbeitern mitgetragen werden. Maria Zesch und Florian Gschwandtner über die aktuellen Anforderungen an Führungskräfte.", "KURIER: Sie beide haben oft Einblicke in österreichische Unternehmen und deren Führungskultur gehabt. Wo würden sie diese verorten? Traditionell oder zukunftsgerichtet?", "Florian Gschwandtner: Das Thema Leadership ist präsenter geworden und auch Konzerne haben verstanden, wie wichtig Leadershipthemen sind, welche Bedeutung Mitarbeiter und Kommunikation haben.", "Maria Zesch: Ein Unternehmen muss sich ja überlegen, wie man talentierte Mitarbeiter bekommt, die für ihre Arbeit brennen. Eine gute Führungskultur wird auch von Mitarbeitern immer stärker eingefordert.", "Gibt es in der Führungsarbeit auch inhaltliche Themenschwerpunkte? Maria Zesch: Diversität in Führungspositionen ist momentan ein wichtiges Thema, da sind wir aber noch nicht gleichauf. Auch die Transparenz ist zentral.", "Bei Magenta haben wir ein Befragungstool im Einsatz. Jede Führungskraft kann Umfragen an das Team schicken. Man weiß, wo die Probleme sind und weiß, wo man einen Fokus setzen muss. Florian Gschwandtner: Man muss eine Feedbackkultur schaffen, die ist in Unternehmen sehr selten.", "Zu oft herrscht Misstrauen. Chefs müssen auch lernen, wie Teams funktionieren und wie man sie zusammensetzt. Auf diese Themen müssen Führungskräfte geschult werden. Leadership ist nichts Angeborenes, aber erlernbar.", "Wie holt man Mitarbeiter im Homeoffice ab, wenn es um einen Kulturwandel im Büro geht? Maria Zesch: Vertrauen zu schaffen in dieser hybriden Arbeitswelt ist nicht einfach. Sympathiepunkte gehen verloren.", "Mein Tipp: Möglichkeiten des persönlichen Treffens schaffen. Ich bin mit meinem Team im Wald spazieren gegangen. Braucht es in hybriden Arbeitswelten noch Chefs? Florian Gschwandtner: Führung sollte nicht von einer Person abhängen.", "Am Ende des Tages wird es immer einen CEO geben, der Entscheidungen trifft. Aber: Eine gute Führungskraft hat eigentlich wenig zu tun. Die Arbeit macht das Team. Eine gute Führungsperson hat Zeit für die wichtigen Dinge und kümmert sich um ihr Umfeld." ],
  "articleContentTranslated" : [ "O condiție prealabilă pentru afaceri inovatoare este, de asemenea, o cultură modernă de management. Noi modalități de lucru trebuie inițiate de șefi și susținute de angajați. Maria Zesch și Florian Gschwandtner cu privire la cerințele actuale pentru manageri.", "KURIER: Amândoi ați avut adesea informații despre companiile austriece și cultura lor de management. Unde le-ați localiza? Tradițional sau orientat spre viitor?", "Florian Gschwandtner: Subiectul leadership-ului a devenit mai prezent și corporațiile au înțeles, de asemenea, cât de importante sunt problemele de leadership, ce importanță au angajații și comunicarea.", "Maria Zesch: O companie trebuie să se gândească la cum să obțină angajați talentați, pasionați de munca lor. Angajații solicită tot mai mult o bună cultură a managementului.", "Există, de asemenea, priorități tematice în activitatea de management? Maria Zesch: Diversitatea în funcțiile de conducere este un subiect important în acest moment, dar nici măcar nu suntem la egalitate. Transparența este, de asemenea, centrală.", "La Magenta folosim un instrument de sondaj. Orice manager poate trimite sondaje echipei. Știi unde sunt problemele și știi unde să te concentrezi. Florian Gschwandtner: Trebuie să creați o cultură de feedback, care este foarte rară în companii.", "De prea multe ori există neîncredere. Șefii trebuie, de asemenea, să învețe cum funcționează echipele și cum să le unească. Managerii trebuie să fie instruiți cu privire la aceste subiecte. Conducerea nu este înnăscută, dar poate fi învățată.", "Cum ridicați angajații de la biroul de acasă atunci când vine vorba de o schimbare culturală la birou? Maria Zesch: Nu este ușor să creezi încredere în această lume hibridă a muncii. Punctele de simpatie se pierd.", "Sfatul meu: creați oportunități pentru întâlniri personale. Am fost la o plimbare în pădure cu echipa mea. Mai aveți nevoie de șefi în medii de lucru hibride? Florian Gschwandtner: Conducerea nu ar trebui să depindă de o singură persoană.", "La sfârșitul zilei, va exista întotdeauna un CEO care să ia decizii. Dar: un bun manager are de fapt puțin de făcut. Echipa face treaba. Un lider bun are timp pentru lucrurile importante și are grijă de cei din jur." ]
}