{
  "id" : "QuVfPSgB",
  "url" : "https://kurier.at/chronik/oesterreich/corona-3972-neuinfektionen-in-oesterreich/401116470",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T08:57:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: 3.972 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Corona: 3.972 noi infecții în Austria",
  "articleContent" : [ "Von Dienstag auf Mittwoch wurden in Österreich 3.972 neue Fälle verzeichnet. Heute Mittag wird die Bundesregierung ankündigen, unter welchen Bedingungen Schulen und Handel ab kommender Woche wieder öffnen dürfen (der KURIER wird ab 13 Uhr live berichten).", "Andere Maßnahmen des vor gut zwei Wochen verschärften Corona-Lockdowns dürften vorerst bestehen bleiben. So müssen Lokale und Hotels angesichts der anhaltend hohen Neuinfektionen weiterhin geschlossen halten.", "Auch Friseure, Kosmetiker und andere \"körpernahe Dienstleistungen\" dürfen dem Vernehmen nach vorerst nicht angeboten werden. Und auch die Kontaktbeschränkungen werden in der einen oder anderen Weise bestehen bleiben.", "Denn: Die Neuinfektionen gehen zu langsam zurück. Von Dienstag auf Mittwoch wurden in Österreich 3.972 neue Fälle verzeichnet, das sind rund 650 mehr als in den 24 Stunden davor. Seit Dienstag wurden 121 Covid-19-Tote gemeldet, so die Zahlen von Innen- und Gesundheitsministerium.", "Allerdings gibt es weniger Patienten im Spital und auf Intensivstationen. Vor genau einer Woche wurde der bisherige Höchststand an belegten Intensivbetten erreicht, 709 Covid-19-Patienten benötigten damals intensivmedizinische Behandlung.", "Seither ist ihre Zahl rückläufig. Am Dienstag lagen noch 691 Erkrankte auf Intensivstationen, am Mittwoch waren es nunmehr 674.  Leichte Entspannung in Spitälern Auch insgesamt geht die Zahl der Hospitalisierten zurück.", "Die meisten Patienten wurden am 24.  November registriert, 4.689 waren es am Dienstag vergangener Woche. Am heutigen Mittwoch meldeten die Behörden 4.245 SARS-CoV-2-Erkrankte in Spitälern - nach 4.482 am Dienstag.", "Innerhalb einer Woche kamen 779 Tote hinzu. Mittlerweile sind in Österreich 3.446 Menschen an den Folgen des Coronavirus gestorben. Bis vor einer Woche wurden noch 2.667 Tote gemeldet.", "Seit Beginn der Pandemie wurden in Österreich 289.461 Menschen positiv auf das Coronavirus getestet. 233.657 gelten als genesen.", "Zahlen aus den Bundesländern Burgenland: 151 Kärnten: 358 Niederösterreich: 636 Oberösterreich: 677 Salzburg: 450 Steiermark: 593 Tirol: 332 Vorarlberg: 222 Wien: 553 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "De marți până miercuri, în Austria au fost înregistrate 3.972 de cazuri noi. Astăzi la prânz, guvernul federal va anunța condițiile în care școlile și comerțul cu amănuntul vor putea fi redeschise începând de săptămâna viitoare (KURIER va raporta în direct de la ora 13:00).", "Este posibil ca alte măsuri de blocare a coroanei, care a fost înăsprită acum două săptămâni, să rămână în vigoare pentru moment. Având în vedere nivelul persistent ridicat de noi infecții, restaurantele și hotelurile trebuie să fie închise în continuare.", "Saloane de coafură, cosmeticiene și alte „servicii de îmbrățișare a corpului” nu ar fi permis să fie oferite pentru moment. Și, de asemenea, restricțiile de contact vor rămâne în vigoare într-un fel sau altul.", "Deoarece: Noile infecții se întorc prea încet. De marți până miercuri, în Austria s-au înregistrat 3.972 de cazuri noi, cu aproximativ 650 mai multe decât în 24 de ore înainte. De marți, au fost raportate 121 de decese Covid-19, conform cifrelor Ministerului de Interne și al Sănătății.", "Cu toate acestea, există mai puțini pacienți în spitale și unități de terapie intensivă. Exact cu o săptămână în urmă, s-a atins cel mai înalt nivel de paturi de terapie intensivă ocupate, când 709 pacienți cu Covid-19 au necesitat tratament de terapie intensivă.", "De atunci, numărul lor a scăzut. Marți erau 691 de pacienți în unitățile de terapie intensivă, miercuri erau acum 674. Relaxare ușoară în spitale Numărul pacienților spitalizați este, de asemenea, în scădere, în general.", "Majoritatea pacienților au fost înregistrați pe 24 noiembrie, comparativ cu 4.689 marți săptămâna trecută. Miercuri, autoritățile au raportat 4.245 de pacienți cu SARS-CoV-2 în spitale - după 4.482 marți.", "779 de decese au fost adăugate în decurs de o săptămână. Între timp, în Austria, 3.446 de persoane au murit ca urmare a coronavirusului. Până acum o săptămână, au fost raportate 2.667 de decese.", "De la începutul pandemiei, 289.461 de persoane din Austria au dat rezultate pozitive pentru coronavirus. 233.657 sunt considerate recuperate.", "Cifre din statele federale Burgenland: 151 Carintia: 358 Austria Inferioară: 636 Austria Superioară: 677 Salzburg: 450 Stiria: 593 Tirol: 332 Vorarlberg: 222 Viena: 553 Spitalizări în Austria Capacitățile spitalelor sunt decisive pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie. Așa-numita incidență este un reper important în combaterea pandemiilor.", "Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori. Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung.", "În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână. O astfel de limită nu este definită cu precizie în Austria.", "La semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”. Decese în Austria Puncte fierbinți Corona în Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district.", "Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea. Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale.", "Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara. Un răspuns la aceasta poate fi rata pozitivă din teste.", "În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}