{
  "id" : "QuzJMUPc",
  "url" : "https://kurier.at/politik/inland/corona-oevp-wirft-spoe-doppelstrategie-vor/401177059",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:34:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914478/46-166202822.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: ÖVP wirft SPÖ \"Doppelstrategie\" vor",
  "articleTitleTranslated" : "Corona: ÖVP îl acuză pe SPÖ de „dublă strategie”",
  "articleContent" : [ "Gespräche mit FPÖ \"aussichtslos\" Schwarz zeigte sich darüber am Mittwoch \"beunruhigt\" und stellte die Frage, wer in der SPÖ das Sagen habe. Sie erwarte von der SPÖ, dass sie mitziehe und mit einer Stimme spreche, appellierte die stellvertretende ÖVP-Generalsekretärin an die Oppositionspartei.", "Es gehe um Zusammenhalt über die Parteigrenzen hinweg, sagte Schwarz. Deshalb habe Bundeskanzler Sebastian Kurz (ÖVP) auch die Landeshauptleute und die Opposition eingeladen.", "Je breiter der Schulterschluss sei, desto eher könne die Politik ein gutes Vorbild sein und würde die Bevölkerung die Maßnahmen auch mittragen, meinte Schwarz.", "Warum sie sich nur an die SPÖ wende, begründet Schwarz damit, dass es bei der FPÖ angesichts der Auftritte von Klubobmann Herbert Kickl und der Teilnahme von Abgeordneten bei den Demonstrationen \"relativ aussichtslos\" sei.", "Leichtfried erneuert Kritik Der stellvertretende SPÖ-Klubobmann Jörg Leichtfried erneuert unterdessen in einer Aussendung die Kritik seiner Partei an der \"schlechten Vorbereitung\" der Bundesregierung auf die Öffnung der Geschäfte ab kommender Woche.", "So sollen bestimmte persönliche Dienstleistungen, wie etwa Friseurbesuche, mit vorherigem Test wieder möglich sein, aber in weiten Teilen Österreichs gebe es kein leicht zugängliches Angebot zu einem Gratistest.", "\"Für viele Menschen in Österreich ist die nächste Teststraßen zu weit weg\", sagte Leichtfried. Auch die von der SPÖ geforderten und bereits beschlossenen, kostenlosen Wohnzimmer-Tests würden nach wie vor fehlen." ],
  "articleContentTranslated" : [ "Discuțiile cu FPÖ „fără speranță” Schwarz s-au „îngrijorat” în această privință miercuri și au întrebat cine este responsabilul SPÖ. Secretarul general adjunct al ÖVP a făcut apel la partidul de opoziție că se aștepta ca SPÖ să se alăture și să vorbească cu o singură voce.", "Este vorba de coeziune între liniile partidului, a spus Schwarz. De aceea, cancelarul Sebastian Kurz (ÖVP) i-a invitat și pe guvernatori și opoziție.", "Cu cât alianța este mai extinsă, cu atât politica mai rapidă poate fi un bun exemplu, iar populația ar susține măsurile, a spus Schwarz.", "Schwarz justifică de ce apelează la SPÖ doar afirmând că FPÖ este „relativ deznădăjduit” având în vedere aparițiile președintelui clubului Herbert Kickl și participarea parlamentarilor la demonstrații.", "Leichtfried reînnoiește criticile Într-o emisiune, vicepreședintele clubului SPÖ, Jörg Leichtfried, reînnoiește criticile partidului său cu privire la „slaba pregătire” a guvernului federal pentru deschiderea magazinelor începând cu săptămâna viitoare.", "Anumite servicii personale, precum vizitele la coafor, ar trebui să fie posibile din nou cu un test anterior, dar în părți mari din Austria nu există o ofertă ușor accesibilă pentru un test gratuit.", "„Pentru mulți oameni din Austria următorul drum de testare este prea departe”, a spus Leichtfried. Testele gratuite de sufragerie cerute de SPÖ și deja hotărâte vor lipsi în continuare." ]
}