{
  "sourceCountry" : "austria",
  "articleTitle" : "Faßmann: Lockdown nicht zu Lasten der Schüler, FFP2-Masken für Lehrer",
  "targetLanguage" : "romanian",
  "articleContent" : [ "\\\"Schulen und Kindergärten bleiben offen\\\", dies sei der große Unterschied zum ersten Lockdown, hielt Bildungsminister Heinz Faßmann in einer Pressekonferenz fest.", "Notwendig seien jedoch erhöhte Schutzmaßnahmen in allen Bereichen.  So dürften keine externen Personen am Unterricht mitwirken.  Auch Schulveranstaltungen seien zu streichen - ein \\\"Ausflug mit Kindern in der Straßenbahn durch halb Wien\\\" sei derzeit nicht ratsam.", "Lehrerkonferenzen würden online stattfinden.  Lehrer seien \\\"Schlüsselarbeitskräfte\\\", die es unbedingt zu schützen gelte.  Es wird für alle Lehrer FFP2-Masken geben, \\\"weil die Lehrer für das Bildungssystem zentral sind und wir alles tun müssen, damit sie ihre Aufgabe sicher erfüllen können\\\".", "Wie bisher gelte, dass Lehrer, die der Risikogruppe angehören, keinen Präsenzunterricht halten müssen.  Für Petra Apfalter, Leiterin des Instituts für Hygiene, Mikrobiologie und Tropenmedizin am Ordensklinikum Linz, ist \\\"die Botschaft an die Lehrer, dass Schule ein sicherer Ort ist, wesentlich sicherer als die anderen Lebensfelder, wo man sich bewegt\\\".", "\\\"Distance learning\\\" für Oberstufe Die Oberstufe solle indes \\\"umfassend ins Distance learning\\\" wechseln - aufgrund höherer Sozialkontakte spielten sie eine größere Rolle beim Infektionsgeschehen; auch sei ihnen eigenständiges Lernen und Arbeiten leichter zumutbar.", "Der Lockdown dürfe nicht zu Lasten der Schüler gehen, gab Faßmann als Devise aus.  Wenn Lehrer erkennen, dass sie Schüler durch die Situation verlieren, könnten sie Unterricht in Kleingruppen geben.", "Das gelte auch für die Schüler der Abschlussklassen, insbesondere der Maturaklassen, oder den fachdidaktischen Unterricht.  In den ersten beiden Wochen könnten noch Schularbeiten stattfinden, wenn der Stoff schon vermittelt wurde.", "Die für die zweite Novemberhälfte geplanten Schularbeiten sollen auf Dezember verschoben werden.  \\\"Ich will nicht, dass junge Menschen ihre Studienzeit verlieren\\\", so der Bildungsminister.", "Entgangene Einnahmen in der Gastronomie könne man ersetzen, verlorene Bildung nicht.  Faßmann hofft auf baldiges Ende der Einschränkungen  \\\"Es geht um einen Monat, hoffentlich nicht länger\\\", sagte Faßmann zu den Maßnahmen.", "Es müsse gelingen, die hohen Zahlen zurückzudrängen und es habe keinen Sinn, die Augen zu verschließen und eine drohende medizinische Versorgungskrise zu verdrängen.", "Mit den im Bildungssystem getroffenen Maßnahmen habe man \\\"einen Weg gefunden, die Schule weiter zu ermöglichen und gleichzeitig den Gesundheitsschutz zu ermöglichen\\\".", "Nachdem Bundeskanzler Sebastian Kurz am Samstag betont hatte, dass der Pflichtschulbereich \\\"vorerst\\\" im Normalbetrieb bleibe, sagte auch Faßmann, dass man die Situation zwei Wochen beobachten müsse.", "\\\"Wenn die Zahlen nicht sinken, muss man überlegen, welche Maßnahmen nicht geholfen haben und welche neuen Maßnahmen kommen können.\\\" Zur Frage eines gestaffelten Schulbeginns verwies Faßmann auf die Schwierigkeiten insbesondere im ländlichen Raum (Nahverkehr).", "Zudem gäbe es Probleme mit der Koordinierung des Stundenplans bei Mehrlehrer-Schulen - in der Volksschule sei dies leichter möglich.  Aber es müsse ja nicht sein, dass alle um 7.55 in die Schule strömte, meinte der Minister.", "Apfalter verwies auf verschiedene Studien und Analysen, wonach \\\"Bildungseinrichtungen eine völlig untergeordnete Rolle bei der Verbreitung des Virus spielen\\\".", "Die nun getroffenen Maßnahmen seien eine \\\"exzellente Handlungsempfehlungen\\\", die einen sehr kontrollierten und geregelten Umgang mit dem Virus an den Schulen ermöglichten.", "Wesentlich seien aber auch die Befolgung der ganz einfachen Regeln, wie Abstand halten, Handhygiene, Masken sowie Lüften.  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "Qv0Horka",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/fassmann-lockdown-nicht-zu-lasten-der-schueler/401084076",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Faßmann: Blocare nu pe cheltuiala elevilor, măști FFP2 pentru profesori",
  "articleContentTranslated" : [ "„Școlile și grădinițele rămân deschise”, aceasta este marea diferență față de primul blocaj, a declarat ministrul educației Heinz Faßmann într-o conferință de presă.", "Cu toate acestea, sunt necesare măsuri de protecție sporite în toate domeniile. Nici o persoană externă nu are voie să participe la lecții. Evenimentele școlare ar trebui, de asemenea, anulate - o „excursie cu copiii în tramvai prin jumătate din Viena” nu este recomandată în prezent.", "Conferințele profesorilor vor avea loc online. Profesorii sunt „lucrători cheie” care trebuie protejați. Vor exista măști FFP2 pentru toți profesorii, „pentru că profesorii sunt esențiali în sistemul de învățământ și trebuie să facem totul pentru ca aceștia să își poată îndeplini sarcina în siguranță”.", "Ca și până acum, profesorii care aparțin grupului de risc nu trebuie să predea față în față. Pentru Petra Apfalter, șefa Institutului de Igienă, Microbiologie și Medicină Tropicală de la Ordensklinikum Linz, „mesajul adresat profesorilor că școala este un loc sigur este mult mai sigur decât celelalte domenii ale vieții în care cineva se mișcă”.", "\\ \"Învățare la distanță \\\" pentru nivelul superior Nivelul superior ar trebui să se schimbe \\ \"cuprinzător pentru învățare la distanță \\\" - datorită contactelor sociale mai ridicate, acestea au jucat un rol mai mare în procesul de infecție; învățarea și munca independentă sunt, de asemenea, mai ușor de așteptat pentru ei.", "Blocarea nu ar trebui să fie pe cheltuiala elevilor, a spus Fassmann ca motto. Dacă profesorii își dau seama că pierd studenții în fața situației, ar putea preda în grupuri mici.", "Acest lucru se aplică și studenților din clasele finale, în special cursurile de Matura sau lecțiilor didactice ale disciplinei. Munca școlară ar putea avea loc în continuare în primele două săptămâni dacă materialul a fost deja predat.", "Lucrările școlare planificate pentru a doua jumătate a lunii noiembrie vor fi amânate până în decembrie. „Nu vreau ca tinerii să-și piardă timpul la universitate”, a spus ministrul educației.", "Venitul pierdut în gastronomie poate fi înlocuit, educația pierdută nu. Faßmann speră că restricțiile se vor încheia în curând. \"Este aproximativ o lună, sperăm că nu va mai fi\", a spus Fassmann despre măsuri.", "Trebuie să fie posibil să împingi înapoi numărul mare și nu are rost să închizi ochii și să suprimi o criză iminentă de aprovizionare medicală.", "Cu măsurile luate în sistemul educațional, „s-a găsit o modalitate de a permite școlii să continue și, în același timp, să permită protecția sănătății”.", "După ce cancelarul Sebastian Kurz a subliniat sâmbătă că zona școlii obligatorii va rămâne „inițial” în funcțiune normală, Faßmann a mai spus că situația ar trebui respectată timp de două săptămâni.", "\\ \"Dacă cifrele nu scad, trebuie să luați în considerare care măsuri nu au ajutat și ce noi măsuri pot veni.\" În ceea ce privește problema unui început eșalonat la școală, Faßmann s-a referit la dificultățile în special în zonele rurale (transportul local).", "În plus, există probleme cu coordonarea orarului în școlile cu mai mulți profesori - acest lucru este mai ușor de făcut în școlile elementare. Dar nu trebuie să fie că toată lumea a venit la școală la 7.55, a spus ministrul.", "Apfalter s-a referit la diverse studii și analize că „instituțiile de învățământ joacă un rol complet subordonat în răspândirea virusului”.", "Măsurile care au fost luate acum sunt „recomandări excelente de acțiune” care permit o manipulare foarte controlată și reglementată a virusului în școli.", "De asemenea, este important să respectați regulile foarte simple, cum ar fi păstrarea distanței, igiena mâinilor, măștile și ventilația. Am dori să vă arătăm un abonament la newsletter aici." ]
}