{
  "id" : "qVk3DauD",
  "url" : "https://www.diepresse.com/5911157/Epidemie_CoronaImpfPflicht-in-Oesterreich-Landeshauptleute-uneins?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-14T10:04:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/7/5/5911157/NHS-England-Starts-Covid-19-Vaccination-Campaign----------------------------------------n_1607940135203364_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Impf-Pflicht in Österreich? Landeshauptleute uneins",
  "articleTitleTranslated" : "Vaccinarea împotriva coroanei este obligatorie în Austria? Guvernatorii nu sunt de acord",
  "articleContent" : [ "Die Teilnahme der Österreicher an den Massentests bleibt stark hinter den Erwartungen zurück. Auch die Bereitschaft, sich impfen zu lassen, scheint äußerst gering zu sein.", "Auf 60 Prozent der Bevölkerung hatte die türkis-grüne Bundesregierung vor Beginn der Massentestungen gehofft, geworden sind es bei weitem weniger. Im Gesundheitsministerium wird daher nun überlegt, „Belohnungen“ auszugeben, um mehr Menschen in die Teststraßen zu locken.", "Ähnlich mager ist es um die Impffreudigkeit bestellt: Einer aktuellen Umfrage von „Österreich Trend“ unter 800 Österreichern, wollen sich nur 17 Prozent „ganz sicher\" gegen das Coronavirus impfen lassen, 29 Prozent hingegen „sicher nicht\".", "Ein Umstand, der den steirischen Landeshauptmann Hermann Schützenhöfer (ÖVP) nun dazu bewogen hat, laut über eine Impfpflicht nachzudenken. Der Reihe nach: Von rund 8,9 Millionen Einwohnern haben bis gestern, Sonntag, nur etwas mehr als zwei Millionen von den Schnelltests Gebrauch gemacht.", "Konkret: Etwa ein Drittel der Tiroler und Vorarlberger nahmen teil, während in Kärnten und der Steiermark etwa 20 Prozent dem Testaufruf folgten. 27 Prozent waren es in Salzburg, knapp 14 Prozent in Wien und an die 35 Prozent in Niederösterreich.", "In Oberösterreich und im Burgenland sind die Schnelltestungen momentan noch im Gang. Wirklich in die Höhe treiben dürfte das die Zahlen, in Summe schlugen bisher (mit PCR-Nachtestungen) etwas mehr als 4000 positiv auf das Coronavirus aus, aber nicht mehr.", "Gesundheitsminister Rudolf Anschober (Grüne) sprach dessen ungeachtet von einem „guten Start“, auf dem weiter aufgebaut werden könne. Tatsächlich soll es von 8. bis 10.  Jänner eine zweite Testreihe geben -  vermutlich in Kombination mit einem „Anreizsystem“.", "Kolportiert wird etwa, dass jeder, der sich testen lässt, 50 Euro erhalten könnte. Ob es nützen wird, ist offen, dagegen steht schon fest: „Das kostet ein Vermögen, das weiß ich“, so Salzburgs Landeshauptmann Wilfried Haslauer (ÖVP).", "Aber: „Jeder Tag Lockdown ist noch viel teurer.“ Auch Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) findet ein „Goodiesystem“ überlegenswert.", "Nicht diskutieren wollen Haslauer und Hacker hingegen über eine etwaige Impfpflicht, die Oberösterreichs ÖVP-Landeschef Thomas Stelzer („Wenn man leider keine ausreichende Impfrate erreichen sollte, dann muss man als Ultima Ratio auch darüber reden“", ") und sein streirischer Amtskollege Schützenhöfer („Ich wäre für eine Impfpflicht im nächsten Jahr“ ) angeregt haben.  “ „Das sollte doch eine persönliche Entscheidung bleiben“, konterte Haslauer am Montag im Ö1-„Morgenjournal“.", "Mikl-Leitner: „Bei neuem Impfstoff auf Freiwilligkeit setzen“  Hacker erinnerte daran, sich schon mehrfach - nicht nur in Zusammenhang mit dem Coronavirus - gegen Pflichtimpfungen ausgesprochen zu haben.", "Insofern dürfe es auch jetzt „nicht darum gehen, den Menschen zu zwingen, sondern mit sehr guten Argumenten, sehr transparent zu überzeugen“. ", "Ähnlich Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner: „Gerade bei einem neuen Impfstoff würde ich auf Freiwilligkeit setzen\", betonte die ÖVP-Politikerin. Und fügte an: Sie sei überzeugt, „dass die Bereitschaft, sich impfen zu lassen, mit der Zeit laufend steigt“. ", "Eine Abfuhr erhielten Schützenhöfer und Stelzer auch aus dem Westen des Landes: Vorarlbergs Landeshauptmann Markus Wallner (ÖVP) betonte im ORF-Radio am Montagvormittag: „Das ist immer noch eine sehr persönliche Sache, jeder muss das für sich abwägen können.“ " ],
  "articleContentTranslated" : [ "Participarea austriecilor la testele de masă este mult sub așteptări. De asemenea, dorința de a fi vaccinat pare a fi extrem de scăzută.", "Guvernul federal verde-turcoaz spera la 60% din populație înainte de începerea testelor de masă, dar a devenit mult mai puțin. Prin urmare, Ministerul Sănătății are în vedere acordarea de „recompense” pentru a atrage mai mulți oameni pe străzile de testare.", "Dorința de a vaccina este la fel de slabă: conform unui sondaj recent realizat de „Österreich Trend” în rândul a 800 de austrieci, doar 17% „cu siguranță” vor să fie vaccinați împotriva virusului corona, în timp ce 29% „cu siguranță nu”.", "O circumstanță care l-a determinat acum pe guvernatorul stirian Hermann Schützenhöfer (ÖVP) să se gândească cu voce tare la vaccinarea obligatorie. Unul după altul: din aproximativ 8,9 milioane de locuitori, doar puțin peste două milioane folosiseră testele rapide până ieri, duminică.", "Mai exact: în jur de o treime din tirolieni și vororlbergeri au participat, în timp ce în Carintia și Stiria aproximativ 20% au răspuns la apelul de testare. Acesta a fost de 27% în Salzburg, puțin sub 14% în Viena și aproximativ 35% în Austria de Jos.", "În prezent, testele rapide sunt încă în desfășurare în Austria Superioară și Burgenland. Acest lucru ar trebui să mărească numărul, în total până acum (cu teste de urmărire PCR) puțin mai mult de 4.000 au fost pozitive pentru coronavirus, dar nu mai mult.", "Ministrul Sănătății, Rudolf Anschober (Verzii), a declarat că este un „început bun” pe care să construim. De fapt, va exista o a doua serie de teste în perioada 8-10 ianuarie - probabil în combinație cu un „sistem de stimulare”.", "Se zvoneste, de exemplu, ca oricine poate fi testat ar putea primi 50 de euro. Dacă va fi de vreun folos este deschis, dar este deja clar: „Asta costă o avere, știu asta”, spune guvernatorul Salzburg Wilfried Haslauer (ÖVP).", "Dar: „Închiderea în fiecare zi este mult mai scumpă”. Consilierul orașului Viena pentru Sănătate, Peter Hacker (SPÖ), de asemenea, consideră că un „sistem bun” merită luat în considerare.", "Haslauer și Hacker, pe de altă parte, nu vor să discute despre o posibilă cerință de vaccinare, pe care șeful regional ÖVP din Austria Superioară Thomas Stelzer („Dacă, din păcate, nu atingeți o rată de vaccinare suficientă, trebuie să vorbiți despre aceasta ca ultimă soluție”", ") și colegul său vesel Schützenhöfer („Aș fi pentru vaccinarea obligatorie anul viitor”) au sugerat. „„ Aceasta ar trebui să rămână o decizie personală ”, a contracarat Haslauer luni în Ö1„ Morgenjournal ”.", "Mikl-Leitner: „Mergeți voluntar pentru un nou vaccin” Hacker și-a amintit că s-a pronunțat deja împotriva vaccinărilor obligatorii de mai multe ori - și nu numai în legătură cu coronavirusul.", "În acest sens, nu ar trebui să fie „forțarea oamenilor, ci convingerea lor foarte transparentă cu argumente foarte bune”.", "În mod similar, guvernatorul Austriei de Jos, Johanna Mikl-Leitner: „Mai ales cu un nou vaccin, m-aș baza pe voluntarism\", a subliniat politicianul ÖVP. Și a adăugat: „A fost convinsă” că dorința de a se vaccina crește în timp \".", "Schützenhöfer și Stelzer au primit, de asemenea, o respingere din partea de vest a țării: guvernatorul lui Vorarlberg, Markus Wallner (ÖVP), a subliniat luni dimineață la radio ORF: „Aceasta este încă o chestiune foarte personală, toată lumea trebuie să fie capabilă să o cântărească singură”." ]
}