{
  "sourceCountry" : "austria",
  "articleTitle" : "Kusej: \\\"Wir müssen die Rechnung für einige Dummköpfe begleichen\\\"",
  "targetLanguage" : "romanian",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "articleContent" : [ "Die Direktoren der Bundestheater zeigen Verständnis für die Corona-Maßnahmen der Bundesregierung - oder auch nicht.  Christian Kircher, Geschäftsführer der Bundestheaterholding, meinte am Samstag gegenüber dem KURIER und auch gegenüber der APA, dass der von der Bundesregierung verhängte Lockdown „aus Sicht der Bundestheater nachvollziehbar“ sei.", "Denn, so Kircher: „Die Verbreitung der Pandemie ist nicht kontrollierbar - das müssen wir zur Kenntnis nehmen.“ Angesichts der steigenden Infektionszahlen wäre es nur eine Frage der Zeit, „wann es auch im Theaterbereich vermehrt zu Fällen kommen würde.", "Wir müssen uns der Realität stellen, dass es ein übergeordnetes Interesse gibt: die Gesundheit der Bevölkerung.“ Die Direktoren der Bundestheater sehen die Situation weniger entspannt.", "Burg-Chef Martin Kušej meinte in einer Stellungnahme an die Abonnenten, dass „bei allem Verständnis für gewisse Regelungen“ die erneuten Schließungen „für die Kultur eine echte Katastrophe“ seien.", "Zum Schutz des Publikums habe man ein strenges Präventionskonzept umgesetzt.  „Uns ist keine Ansteckung in unserem Publikum bekannt.“ Der Schließung der Theater scheine daher, so Kušejs Schlußfolgerung, „eine rein symbolische Bedeutung zuzukommen“.", "Denn auf einem erhöhten Ansteckungsrisiko könne sie nicht beruhen.  „Es ist ärgerlich, dass wir alle die Rechnung begleichen müssen, die einige Dummköpfe, Corona-Leugner und Maskenverweigerer für uns und die ganze übrige Gesellschaft aufgemacht haben.“ Martin Kušej: Bei allem Verständnis für gewisse Regelungen seien die erneuten Schließungen „für die Kultur eine echte Katastrophe“  © Bild: Lukas Beck / Burgtheater Staatsoperndirektor Bogdan Roščić wollte sich gegenüber der APA nicht dazu äußern, ob er den Lockdown im Kulturbereich für gerechtfertigt halte: „Wir sind weit entfernt von einem Zustand, in dem man sich über diese oder jene Maßnahme ereifern könnte.", "Fiele mir auch schwer in einem Land, wo manche Theaterkritiker es für ihre Aufgabe halten, eine Schließung der Theater herbeizuschreiben.“ Seit Saisonbeginn Anfang September seien jeden Abend über 1.000 Menschen in der Staatsoper gewesen: „Trotz der Nachrichtenlage waren wir oft ausverkauft“, die durchschnittliche Auslastung hätte – bei eingeschränkter Sitzplatzkapazität – 95 Prozent betragen: „Ohne Abonnenten, ohne Touristen...", "Das hat es nirgendwo sonst gegeben, und es zeigt die Liebe dieser Stadt zu ihrer Oper.  Die Sicherheit des Publikums war gewahrt, das haben wir über zwei Monate mit fast 50.000 Besuchern einfach ganz klar demonstriert.“ Für Kušej wie für Roščić gilt: „Wir werden im November weiterproben und zum ehestmöglichen Zeitpunkt wieder zu spielen beginnen.“ Bogdan Roščić: Die Sicherheit des Publikums sei gewahrt gewesen, \\\"das haben wir über zwei Monate mit fast 50.000 Besuchern einfach ganz klar demonstriert\\\" © Bild: APA/GEORG HOCHMUTH Beide sprechen auch die Situation der freischaffenden Künstlerinnen und Künstler an: Laut Kušej sei diese „äußerst existenzgefährdend“, denn „eine umfassende konkrete Hilfe“ seit dem ersten Lockdown „massiv vermisst“ worden.", "„Umso drängender die Frage danach unmittelbar jetzt.  Diese Hilfe ist nicht nur eine Frage des Geldes, sondern vor allem eine Frage der Wertschätzung.“ Roščić rief in Erinnerung, dass die Wiener Staatsoper für abgesagte Vorstellungen im Frühjahr Abschlagszahlungen an freischaffende Künstler geleistet hat.", "„Das war nur möglich, weil unser Eigentümer, die Republik Österreich, uns dazu autorisiert hat.  Ich fand diese Maßnahme damals fair und angemessen und finde das auch jetzt.", "Ohne die Freien, und das inkludiert nicht nur sogenannte Stars, gibt es keine Staatsoper.  Wir werden daher mit dem Eigentümer auch diesmal das Gespräch suchen.“ Franz Patay ist enttäuscht Franz Patay, Geschäftsführer der Vereinigten Bühnen Wien (VBW) und Präsident des Wiener Bühnenvereins, zeigte sich am Sonntag von der Entscheidung enttäuscht.", "Er argumentiert wie Kušej und Roščić: „Mir ist im Kulturbereich kein Cluster im Publikum bekannt.“ Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben." ],
  "id" : "QVMPlrDt",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/kusej-wir-muessen-die-rechnung-fuer-einige-dummkoepfe-begleichen/401083542",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kusej: „Trebuie să plătim factura pentru niște proști”",
  "articleContentTranslated" : [ "Directorii teatrelor federale arată sau nu înțelegerea măsurilor corona ale guvernului federal - sau nu. Christian Kircher, director general al Bundestheaterholding, a declarat sâmbătă KURIER și APA că blocarea impusă de guvernul federal este „de înțeles din punctul de vedere al teatrului federal”.", "Pentru că, potrivit lui Kircher: „Răspândirea pandemiei nu poate fi controlată - trebuie să luăm act de acest lucru.” Având în vedere numărul tot mai mare de infecții, ar fi doar o chestiune de timp „când ar exista și mai multe cazuri în sectorul teatrului.", "Trebuie să ne confruntăm cu realitatea că există un interes major: sănătatea populației. ”Directorii teatrelor federale văd situația ca fiind mai puțin relaxată.", "Șeful castelului Martin Kušej a declarat într-o declarație adresată abonaților că „cu toată înțelegerea cuvenită pentru anumite reglementări”, închiderile reînnoite sunt „o adevărată catastrofă pentru cultură”.", "Un concept strict de prevenire a fost implementat pentru a proteja publicul. „Nu suntem conștienți de vreo infecție în publicul nostru.” Închiderea teatrelor pare, așadar, conform concluziei lui Kušej, „să aibă un sens pur simbolic”.", "Deoarece nu se poate baza pe un risc crescut de infecție. „Este enervant că toți trebuie să soluționăm proiectul de lege pe care niște proști, negatori de coroni și refuzatori de mască l-au deschis pentru noi și restul societății.” Martin Kušej: Cu toată înțelegerea anumitor reglementări, închiderile reînnoite sunt „pentru cultură” o adevărată catastrofă ”© Imagine: Lukas Beck / Directorul Operei de Stat Burgtheater Bogdan Roščić nu a vrut să spună APA dacă a considerat că blocarea în sectorul cultural este justificată:„ Suntem departe de un stat în care se poate vorbi despre acest lucru sau despre acela Măsura ar putea fi entuziasmată.", "Mi s-a părut dificil și într-o țară în care unii critici de teatru consideră că este sarcina lor de a forța să închidă teatrele. \"De la începutul sezonului la începutul lunii septembrie, peste 1.000 de persoane au fost la Opera de Stat în fiecare seară:\" În ciuda știrilor, am fost adesea epuizați. ocuparea medie - cu o capacitate limitată de locuri - ar fi fost de 95%: „Fără abonați, fără turiști ...", "Acest lucru nu s-a întâmplat niciodată în altă parte și arată dragostea orașului pentru opera sa. Siguranța publicului a fost garantată, am demonstrat asta foarte clar în două luni, cu aproape 50.000 de vizitatori. ”Pentru Kušej și pentru Roščić:„ Vom continua repetiția în noiembrie și vom începe să cântăm din nou cât mai curând posibil. ”Bogdan Roščić: Publicul era în siguranță, „am demonstrat clar că peste două luni, cu aproape 50.000 de vizitatori” © Imagine: APA / GEORG HOCHMUTH Ambii abordează și situația artiștilor independenți: Potrivit lui Kušej, acest lucru este „extrem existența în pericol ”, deoarece„ ajutorul concret cuprinzător ”a fost„ ratat masiv ”de la primul blocaj.", "„Cu cât întrebarea este mai urgentă acum. Acest ajutor nu este doar o chestiune de bani, ci mai presus de toate o chestiune de apreciere. ”Roščić a reamintit că Opera de Stat din Viena a făcut plăți către artiștii independenți pentru spectacole anulate în primăvară.", "„Acest lucru a fost posibil doar pentru că proprietarul nostru, Republica Austria, ne-a autorizat să facem acest lucru. Am considerat că această măsură este corectă și adecvată pe atunci și încă mai cred că acum.", "Fără cele gratuite și asta nu numai că include așa-numitele stele, nu ar exista o operă de stat. Prin urmare, vom căuta o conversație cu proprietarul și de această dată. ”Franz Patay este dezamăgit. Franz Patay, director general al United Bühnen Wien (VBW) și președinte al Wiener Bühnenverein, a fost dezamăgit de decizia de duminică.", "La fel ca Kušej și Roščić, el susține: „Nu știu niciun grup din public din sectorul cultural”. Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul." ]
}