{
  "id" : "qvMQkVPU",
  "url" : "https://kurier.at/kultur/mayer-verteilt-wieder-millionen-aber-es-reicht-bei-weitem-nicht/401094576",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mayer verteilt wieder Millionen, aber es reicht bei Weitem nicht",
  "articleTitleTranslated" : "Mayer distribuie din nou milioane, dar nu este nici pe departe suficient",
  "articleContent" : [ "Der Staat ist in erster Linie für die Kultureinrichtungen des Bundes zuständig.  Um die Liquidität zu sichern, erhielten die Bundesmuseen im Sommer zehn Millionen Euro und die Bundestheater deren fünf.", "Schon damals war klar, dass diese Summen nicht reichen würden.  Am Mittwoch gab Kulturstaatssekretärin Andrea Mayer eine weitere Finanzspritze bekannt: Die Bundesmuseen werden mit weiteren 13,1 Millionen Euro aus dem Covid-19-Krisenbewältigungsfonds bedacht, die Bundestheater mit 5,4 Millionen.", "Die Regierung habe damit heuer insgesamt 33,5 Millionen Euro für die staatlichen Kulturbetriebe zur Verfügung gestellt.  Die Sonderzahlungen würden auf den Prognosen der Häuser für das Jahr 2020 beruhen und seien deshalb noch einmal nach oben korrigiert worden.", "Das Gros der Mittel geht an jene Museen, die auf den nun ausbleibenden Tourismus gesetzt haben: Das KHM erhält heuer insgesamt 6,4 Millionen Euro, die Albertina und das Belvedere erhalten je 6,2 Millionen, das MAK, das Mumok und das Technische Museum je 500.000.", "Das NHM bekommt 2,4 Millionen, die ÖNB 400.000 Euro.  Wie Budget 2021 erstellen?  Für Peter Aufreiter, als Chef des Technischen Museums derzeit Sprecher der Direktorenkonferenz, ist allerdings nicht das heurige Jahr das große Problem: „Wir müssen ein Budget für 2021 erstellen.", "Aber was sollen wir da reinschreiben?  Von was können wir ausgehen? “ Christian Kircher, Chef der Bundestheater-Holding, sieht es ähnlich: \"Wir haben glücklicherweise die Möglichkeit, mit dem Kurzarbeitsmodell und den Mitteln aus dem Covid-19-Krisenbewältigungsfonds die durch die Pandemie verursachten Schäden teilweise abzudecken. ", "Ungewiss ist noch, wie lange die Schließung dauert und unter welchen Bedingungen die Häuser wieder öffnen können - für eine seriöse Prognose ist es derzeit zu früh.\"", "Leopold Museum hat mehr erhofft Das Leopold Museum, zu dessen Finanzierung der Bund per Gesetz verpflichtet ist, bekommt nun „eine einmalige Sonderzahlung in der Höhe von einer Million Euro“.", "Direktor Hans-Peter Wipplinger gesteht ein, sich mehr erhofft zu haben.  Denn trotz Einsparungen in der Höhe von drei Millionen Euro klaffte zuletzt eine Finanzierungslücke in ähnlicher Größenordnung.", "Er hofft auf Gelder aus anderen Covid-19-Töpfen.  Nun fordern auch die Galerien Unterstützung ein, die als Geschäfte geöffnet bleiben dürfen: „Man schaut sich zwar die Ausstellungen an“, so Martin Janda, Sprecher des Galerienverbandes.", "„Aber wir machen fast keine Umsätze.“ Am stärksten würden jene Galerie leiden, die viel auf Messen verkauften.  Andrea Mayer lud Janda nun zum Gespräch ein." ],
  "articleContentTranslated" : [ "Statul este în primul rând responsabil pentru instituțiile culturale federale. Pentru a asigura lichiditatea, muzeele federale au primit zece milioane de euro în vară, iar teatrele federale cinci.", "Chiar și atunci era clar că aceste sume nu ar fi suficiente. Miercuri, secretarul de stat pentru cultură, Andrea Mayer, a anunțat o altă injecție financiară: muzeele federale vor primi încă 13,1 milioane de euro din fondul Covid 19 de gestionare a crizelor, iar teatrele federale 5,4 milioane.", "Guvernul a pus la dispoziție în acest an un total de 33,5 milioane de euro pentru instituțiile culturale de stat. Plățile speciale se bazează pe previziunile caselor pentru 2020 și, prin urmare, au fost revizuite din nou în sus.", "Majoritatea fondurilor vor fi destinate acelor muzee care s-au bazat pe lipsa de turism: KHM va primi un total de 6,4 milioane de euro în acest an, Albertina și Belvedere vor primi fiecare 6,2 milioane, MAK, Mumok și Muzeul Tehnic 500.000 fiecare.", "NHM primește 2,4 milioane de euro, iar ÖNB 400.000 de euro. Cum se creează bugetul 2021? Pentru Peter Aufreiter, în calitate de șef al Muzeului Tehnic, în prezent purtător de cuvânt al conferinței directorilor, anul acesta nu este marea problemă: „Trebuie să întocmim un buget pentru 2021.", "Dar ce ar trebui să scriem acolo? Ce putem presupune? „Christian Kircher, șeful Bundestheater-Holding, o vede în mod similar:„ Din fericire, avem ocazia să acoperim parțial daunele provocate de pandemie cu modelul de lucru pe termen scurt și cu fondurile din fondul de gestionare a crizelor Covid-19.", "Încă nu este sigur cât va dura închiderea și în ce condiții casele vor putea fi redeschise - în prezent este prea devreme pentru a face o prognoză fiabilă \".", "Muzeul Leopold spera la mai multe Muzeul Leopold, pe care guvernul federal este obligat legal să îl finanțeze, va primi acum „o plată specială unică de un milion de euro”.", "Regizorul Hans-Peter Wipplinger recunoaște că spera la mai multe. Pentru că, în ciuda economiilor de trei milioane de euro, a existat recent un decalaj de finanțare de o asemenea amploare.", "El speră la bani de la alte vase Covid-19. Acum, galeriile solicită, de asemenea, asistență, care este permisă să rămână deschise ca magazine: „S-ar putea să te uiți la expoziții”, spune Martin Janda, purtătorul de cuvânt al asociației galeriei.", "„Dar aproape nu facem vânzări.” Galeriile care vând mult la târgurile comerciale ar suferi cel mai mult. Andrea Mayer a invitat-o acum pe Janda să vorbească." ]
}