{
  "id" : "qVQnJkj5",
  "url" : "https://www.diepresse.com/5955665/Strategie_Sperrzone-Anschober-laedt-heute-zum-CoronaOstgipfel?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T11:57:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/5/1/5955665/6613879E-DA40-4361-B90F-4F04104906CC_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ostgipfel: \"Werden sicher verschärfende Maßnahmen setzen\"",
  "articleTitleTranslated" : "Summit-ul de Est: „Cu siguranță va lua măsuri de înăsprire”",
  "articleContent" : [ "Sperrzone? Schulschließung? Der Gesundheitsminister berät heute mit den Landeschefs von Wien, Niederösterreich und dem Burgenland das weitere Vorgehen in der Pandemie.", "In Wien, Niederösterreich und dem Burgenland verbreitet sich das Coronavirus, insbesondere dessen britische Mutante B.1.1.7, derzeit besonders rasch.", "Die Sieben-Tages-Inzidenzen seien Besorgnis erweckend, die Lage in den jeweiligen Intensivstationen angespannt bis sehr ernst, meinte Gesundheitsminister Rudolf Anschober (Grüne) gestern, Montag, nach Gesprächen mit Experten, der Opposition und den Landeshauptleuten.", "Um gegenzusteuern, will er sich heute mit Vertretern der drei Bundesländer beraten.", "Konkret: Für 19:30 Uhr ist ein „Corona-Ostgipfel“ im Gesundheitsministerium angesetzt, an dem neben Anschober die drei Landeshauptleute Johanna Mikl-Leitner (ÖVP), Hans Peter Doskozil und Michael Ludwig (beide SPÖ) teilnehmen werden.", "Gemutmaßt wird, dass über eine Ausweitung der (Gurgel-)Tests, FFP2-Masken auch für Kindergärtnerinnen und jüngere Schüler oder etwa in Sozialräumen von Unternehmen gesprochen wird. Auch von möglichen Sperrzonen war am Dienstag hinter vorgehaltener Hand zu hören.", "Geht es nach dem Wiener Bürgermeister, wird es jedenfalls strenger werden: „Wir werden in der Ostregion mit Sicherheit verschärfende Maßnahmen setzen und keine Öffnungsschritte“, sagte Ludwig zu Mittag.", "Dies geschehe auch deshalb, „weil wir derzeit in der Ostregion im Vergleich mit anderen Bundesländern in einer schwierigeren Situation sind“. Nachsatz: „Das war aber vor einigen Wochen genau umgekehrt.“ Damals sei das Ost-West-Gefälle in die andere Richtung verlaufen.", "Allerdings: „Die ganze Ostregion abzuschotten, kann ich mir nicht vorstellen“, meint er - von Ausreisetests für die drei Bundesländer halte er also wenig.", "Im Laufe des Tages werde man Vorschläge in diese Richtung vorbereiten, „die wir gemeinsam mit dem Gesundheitsminister heute Abend beraten wollen“, so Ludwig. Details nannte er dazu vorerst nicht. Er wolle den Gesprächen nicht vorgreifen.", "Schon Montagabend hatte sich Ludwig dahingehend optimistisch gezeigt, dass Schulen und Kindergärten weiter geöffnet bleiben, um einerseits die Eltern zu entlasten, andererseits aus Gründen der Psyche. Es täte den Kindern bessern, im direkten Austausch zu sein, als ständig zu Hause vor dem PC.", "Eine Möglichkeit sieht er aber in der Verhängung der Quarantäne für die ganze Klasse ab dem ersten positiven Fall; bisher ist das bei zwei Erkrankten der Fall.", "Der Handel in der Ostregion werde, so zumindest Ludwigs Ansicht, ebenfalls eher nicht zusperren - obgleich im Osten einige Bezirke bei der Sieben-Tages-Inzidenz über der 400er-Marke liegen.", "Aber, so Ludwig, im Handel gebe es bereits einige Sicherheitsmaßnahmen, auch würden hier keine großen Ansteckungen verzeichnet. Dafür ist die für Ende März in Aussicht gestellte Öffnung der Schanigärten wohl vom Tisch.", "Man habe sich darauf zwar vorbereitet, so Ludwig, aber dabei von Anfang an betont, dass etwa das Konzept der öffentlichen Gastgärten nur dann umgesetzt werden könnte, „wenn es die gesundheitspolitischen Rahmenbedingungen erlauben würden.“ Das sei derzeit nicht der Fall.", "Geht es nach Informationen des „Kurier“, könnte es außerdem in Niederösterreich zu einer recht großen Sperrzone kommen.", "Nach der 50.000-Einwohner-Stadt Wiener Neustadt lägen die beiden Nachbarbezirke Wiener Neustadt-Land und Neunkirchen seit Tagen über der 400er-Inzidenz, heißt es in einem Bericht vom Dienstag.", "Niederösterreichs Gesundheits-Landesrätin Ulrike Königsberger-Ludwig (SPÖ) lehnte indes am Dienstag im Ö1-„Morgenjournal“ schärfere Einschnitte ab:", "„Die beste Maßnahme hilft nichts, wenn wir sie nur am Papier stehen haben“, verwies sie auf die gesunkene Bereitschaft der Bürger, sich zur Eindämmung der Pandemie zu beschränken.  :", "Richtiger sei ihrer Meinung nach, auf Kommunikation zu setzen: Ein bereits etabliertes „Vorwarnsystem\" (ab Inzidenz 300) sehe vor, dass Bezirkshauptmannschaften intensiv mit Bürgermeistern in Austausch gehen, und dass die Bürger verstärkt informiert und zum Testen angehalten werden.", "Und man werde, so Königsberger-Ludwig, positiv Getestete verstärkt bitten, ihre Kontakte bekannt zu geben." ],
  "articleContentTranslated" : [ "Zonă de excludere? Închiderea școlii? Ministrul Sănătății discută astăzi pașii următori ai pandemiei cu șefii regionali din Viena, Austria Inferioară și Burgenland.", "Coronavirusul, în special mutantul său britanic B.1.1.7, se răspândește în mod deosebit în prezent în Viena, Austria Inferioară și Burgenland.", "Incidențele de șapte zile sunt îngrijorătoare, situația în unitățile de terapie intensivă respective este tensionată sau foarte gravă, a declarat ieri luni luni ministrul Sănătății Rudolf Anschober (Verzii), după discuții cu experți, opoziție și guvernatorii de stat.", "Pentru a lua contramăsuri, el dorește să se consulte astăzi cu reprezentanții celor trei state federale.", "Mai exact: Un „Summit Corona Est” este programat pentru ora 19:30 în Ministerul Sănătății, în care, pe lângă Anschober, cei trei guvernatori Johanna Mikl-Leitner (ÖVP), Hans Peter Doskozil și Michael Ludwig (ambii SPÖ) va participa.", "Se presupune că se discută despre extinderea testelor (gargară), măștilor FFP2 pentru profesorii de grădiniță și elevii mai mici sau în camerele sociale ale companiei, de exemplu. Posibile zone restricționate au fost auzite, de asemenea, în spatele ușilor închise marți.", "Dacă primarul din Viena are calea lor, lucrurile vor fi în orice caz mai stricte: „Cu siguranță vom lua măsuri de înăsprire în regiunea de est și nu vom deschide pași”, a spus Ludwig la prânz.", "Acest lucru se întâmplă și „pentru că suntem în prezent într-o situație mai dificilă în regiunea estică în comparație cu alte state federale”. Postscript: „Cu câteva săptămâni în urmă, era exact opusul.” În acel moment, diviziunea est-vest se desfășura în cealaltă direcție.", "Cu toate acestea: „Nu-mi pot imagina închiderea întregii regiuni de est”, spune el - așa că nu se gândește prea mult la testele de ieșire pentru cele trei state federale.", "Pe parcursul zilei se vor pregăti propuneri în această direcție, „pe care vrem să le discutăm împreună cu ministrul sănătății în această seară”, a spus Ludwig. Deocamdată nu a dat niciun detaliu. El nu vrea să anticipeze discuțiile.", "Încă seara de luni, Ludwig era optimist că școlile și grădinițele vor rămâne deschise, pe de o parte pentru a-i ușura pe părinți, pe de altă parte din motive de psihic. Copiii ar face mai bine să fie în contact direct unul cu altul decât acasă tot timpul în fața computerului.", "El vede totuși posibilitatea de a impune carantină întregii clase din primul caz pozitiv; până acum acest lucru a fost cazul cu doi pacienți.", "Nici comerțul din regiunea estică, cel puțin în opinia lui Ludwig, nu va fi închis - deși unele raioane din est au o incidență de șapte zile peste 400.", "Dar, potrivit lui Ludwig, există deja unele măsuri de securitate în vigoare în comerț și nici aici nu sunt înregistrate infecții majore. În schimb, perspectiva deschiderii grădinilor pub-ului la sfârșitul lunii martie este probabil în afara mesei.", "Ei s-au pregătit pentru asta, așa că Ludwig, dar a subliniat încă de la început că conceptul de spații publice de luat masa în aer liber, de exemplu, ar putea fi pus în aplicare „doar dacă cadrul politicilor de sănătate o va permite”.", "Potrivit informațiilor din „Kurier”, ar putea exista și o zonă cu restricții foarte mari în Austria Inferioară.", "După orașul Wiener Neustadt, cu 50.000 de locuitori, cele două districte vecine Wiener Neustadt-Land și Neunkirchen au fost peste incidența de 400 de zile, potrivit unui raport de marți.", "Consilierul de stat pentru sănătate din Austria de Jos, Ulrike Königsberger-Ludwig (SPÖ), a respins marți reduceri mai clare în „jurnalul de dimineață” Ö1:", "\"Cea mai bună măsură nu ajută dacă o avem doar pe hârtie\", a spus ea, referindu-se la disponibilitatea redusă a cetățenilor de a se limita la conținerea pandemiei. :", "În opinia lor, este mai corect să ne bazăm pe comunicare: un „sistem de avertizare prealabilă” deja stabilit (de la incidența 300) prevede că autoritățile raionale intră în schimburi intense cu primarii și că cetățenii sunt mai bine informați și încurajați să testeze.", "Și, potrivit lui Königsberger-Ludwig, persoanelor care au dat rezultate pozitive li se va cere din ce în ce mai mult să își facă cunoscute contactele." ]
}