{
  "id" : "qVUWmjWj",
  "url" : "https://kurier.at/chronik/oesterreich/das-ist-katastrophenmedizin-in-kaernten-wurde-bereits-triagiert/401118645",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T16:00:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Das ist Katastrophenmedizin\": In Kärnten wurde bereits triagiert",
  "articleTitleTranslated" : "„Aceasta este medicina pentru dezastre”: în Carintia a existat deja un triaj",
  "articleContent" : [ "In Summe seien es wenige Patienten unter 50 Jahre, aber es gebe auch jüngere auf der Intensivstation, \"die mit der Lunge fertiggefahren sind\". Covid-Patienten bräuchten dann eine Lungentransplantation.", "\"Da gibt es mehrere solche Fälle. Die haben eine extrem weiße Lunge.\" Eine Maschine müsse dann das Blut mit Sauerstoff versorgen. \"Das ist keine banale Grippe.\"", "Es gibt im Klinikum, so berichtet der Mitarbeiter, die Vorgabe durch die medizinische Leitung, dass Patienten mit einem CT-Wert über 30 nicht mehr als infektiös gelten.", "Sie kommen nach einem entsprechenden Test auf eine Intensivstation für nicht-infektiöse Patienten, wo nicht mehr die gleichen Sicherheitsstandards gelten. Extreme Belastung Die Situation des Klinikum-Personals habe sich seit Mitte November \"extrem zugespitzt\", sagte der Mitarbeiter.", "Im Schnitt gebe es pro Tag 15 bis 18 Neuinfektionen unter der Belegschaft. Er lobt die Krankenhausführung, weil viel getestet wird - ein bis zwei Schelltests machen Mitarbeiter freiwillig pro Woche.", "Wegen der vielen Ausfälle müssen auch Mitarbeiter, die als Kontaktpersonen 1 oder Infizierte mit einem CT-Wert über 30 in Quarantäne sind, arbeiten. Schüler und Auszubildende müssen zur Unterstützung herangezogen werden.", "Auch auf die Versorgung in den Pflegeheimen wirke sich die Pandemie aus. Unter normalen Umständen kommt dort bei jedem lebensbedrohlichen Fall ein Notarzt.", "Aktuell werde bei Covid-Kranken in Pflegeheimen der Notarzt nicht einmal angefordert, \"weil man gesagt hat, die Krankheit endet wahrscheinlich letal - das kann man natürlich schon als Triage bezeichnen\".", "Auch im Krankenhaus habe die Frage, ob ein Patient Covid-positiv oder negativ ist, einen \"sehr großen Stellenwert\", wenn über die Behandlung von Patienten entschieden wird.", "Müdigkeit und Tränen Auch Rabitsch berichtet von der schwierigen Lage der Mitarbeiter, die große Flexibilität zeigten und jetzt vielfach in anderen Bereichen arbeiten, als jenen, auf die sie spezialisiert sind.", "\"Die Kollegen sind ermüdet.\" Zusatzdienste stünden auf der Tagesordnung. Manche berichteten ihm, dass sie beim Autofahren einnicken, junge Kolleginnen würden auf der Station weinen, weil sie nicht wüssten, wie sie die Aufgaben bewältigen sollen.", "Dazu kommen Akne und Schuppen mit Juckreiz von der Schutzkleidung. \"Eine Pandemie ist eine Ausnahmesituation, die wir alle noch nicht gehabt haben.\"", "Rabitsch fürchtet, dass sich die Menschen jetzt, wenn die Maßnahmen gelockert werden, nicht mehr an die Vorgaben halten, und die Infektionszahlen wieder steigen und auch wieder mehr Menschen ein Krankenhausbett brauchen.", "Kärntens Intensivkoordinator Rudolf Likar verneinte auf Anfrage, dass es Triage gegeben habe, auch keine Priorisierung. \"Es gibt ethische Therapieentscheidungen.\"", "Ältere Patienten mit vielen Vorerkrankungen würde man auch ohne Corona nicht auf die Intensivstation tun, jetzt mit Covid mache man das auch nicht. \"Wer ein Intensivbett braucht, bekommt eines\", versicherte er.", "Es habe immer genug Intensivbetten gegeben, auch wenn es knapp dran war, dass es nicht mehr reicht. In der jetzigen Situation - erstmals seit ca. zehn Tagen weniger als 400 Spitalspatienten - würde er noch nicht von Entspannung sprechen, sagte Likar.", "Es sei aber ein \"leichtes Durchatmen\". Der Primar geht davon aus, dass Mitte Dezember Entspannung eintritt.", "Patientenzahlen sinken nur langsam Österreichweit gehen die Zahlen auf den Intensivstationen zurück - jedoch nur langsam. 668 Erkrankte waren es am Donnerstag, die intensivmedizinisch behandelt werden mussten - 37 Patienten bzw. 5,3 Prozent weniger als vor einer Woche.", "Ein Rundruf in den Bundesländern zeigte zumindest eine weiterhin kritische Situation, in Oberösterreich und Tirol war die Auslastung bei den Intensivbetten laut AGES-Dashboard am höchsten bei über 80 Prozent - der Österreichschnitt lag bei rund 55 Prozent.", "Die Österreichische Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI) sieht laut ihrem Präsidenten Klaus Markstaller inzwischen leichte Rückgänge bei der Zahl schwer an Covid-19 Erkrankter, \"verbunden mit der Hoffnung, dass die abnehmenden Infektionszahlen sich hier zeitversetzt noch deutlicher auswirken werden.\"  ", "Allerdings sei das noch keineswegs ein Grund zur Entwarnung, so der ÖGARI-Präsident in einem Statement am Donnerstag. \"Von jenen angestrebten Zielwerten, die sicherstellen, dass eine Überlastung des Gesundheitssystems abgewendet ist, sind wir noch weit entfernt.", "Lockerungen bei bestehenden Maßnahmen und nächste Öffnungsschritte müssen behutsam und mit Bedacht gesetzt werden, um diese ersten Erfolge nicht zu gefährden und eine noch deutlichere Trendwende sicherzustellen.\"" ],
  "articleContentTranslated" : [ "În total, sunt puțini pacienți cu vârsta sub 50 de ani, dar sunt și mai tineri în secția de terapie intensivă, „care au terminat cu plămânii”. Pacienții Covid ar avea nevoie apoi de un transplant pulmonar.", "\"Există mai multe astfel de cazuri. Au plămâni extrem de albi\". O mașină trebuie apoi să furnizeze sânge cu oxigen. „Aceasta nu este o gripă obișnuită”.", "Potrivit angajatului, conducerea medicală a stipulat că pacienții cu o valoare CT mai mare de 30 nu mai sunt considerați infecțioși.", "După un test adecvat, sunteți condus la o unitate de terapie intensivă pentru pacienții neinfecțioși, unde nu se mai aplică aceleași standarde de siguranță. Stres extrem Situația personalului clinicii a devenit „extrem de acută” de la mijlocul lunii noiembrie, a spus angajatul.", "În medie, există 15-18 infecții noi pe zi în rândul forței de muncă. El laudă conducerea spitalului, deoarece există o mulțime de teste - angajații fac voluntar unul sau două teste rapide pe săptămână.", "Din cauza numeroaselor eșecuri, angajații aflați în carantină ca persoane de contact 1 sau persoane infectate cu o valoare CT peste 30 trebuie să lucreze. Școlarii și stagiarii trebuie consultați pentru sprijin.", "Pandemia are, de asemenea, un impact asupra îngrijirii în casele de îngrijire medicală. În circumstanțe normale, un medic de urgență vine acolo pentru fiecare caz care pune viața în pericol.", "În acest moment, medicul de urgență nici măcar nu este chemat pentru pacienții cu Covid în căminele de bătrâni, „pentru că s-a spus că boala se va termina probabil fatal - ceea ce poate fi desigur descris ca triaj”.", "Și în spitale, întrebarea dacă un pacient este Covid-pozitiv sau negativ este „foarte importantă” atunci când se ia o decizie cu privire la tratamentul pacienților.", "Oboseală și lacrimi Rabitsch relatează, de asemenea, despre situația dificilă a angajaților, care au arătat o mare flexibilitate și acum lucrează adesea în diferite domenii decât cele în care sunt specializați.", "- Colegii sunt obosiți. Servicii suplimentare sunt pe ordinea de zi. Unii i-au spus că au dat din cap în timp ce conduceau, tinerii colegi vor plânge în secție pentru că nu știau cum să facă față sarcinilor.", "În plus, există acnee și mătreață cu mâncărime din îmbrăcămintea de protecție. „O pandemie este o situație excepțională pe care niciunul dintre noi nu a mai avut-o înainte”.", "Rabitsch se teme că, dacă măsurile sunt relaxate, oamenii nu vor mai respecta liniile directoare, iar numărul de infecții va crește din nou și mai multe persoane vor avea nevoie din nou de un pat de spital.", "Când a fost întrebat, coordonatorul de terapie intensivă din Carintia, Rudolf Likar, a negat că ar fi existat triaj și nici o prioritate. „Există decizii de terapie etică”.", "Pacienții mai în vârstă cu multe boli preexistente nu ar fi băgați în secția de terapie intensivă fără Corona, nici tu nu ai face asta cu Covid. „Dacă ai nevoie de un pat de terapie intensivă, primești unul”, a spus el.", "Au existat întotdeauna suficiente paturi de terapie intensivă, chiar și atunci când era aproape să fie insuficient. În situația actuală - pentru prima dată în aproximativ zece zile mai puțin de 400 de pacienți din spital - el nu ar vorbi de relaxare, a spus Likar.", "Dar este „ușor să respiri adânc”. Primarul presupune că situația se va relaxa la mijlocul lunii decembrie.", "Numărul pacienților scade doar încet Numărul unităților de terapie intensivă scade în toată Austria - dar numai încet. Joi au fost 668 de persoane bolnave care au trebuit tratate în terapie intensivă - 37 de pacienți sau cu 5,3 la sută mai puțini decât în urmă cu o săptămână.", "O transmisie în statele federale a arătat că situația era încă critică; în Austria Superioară și Tirol, potrivit tabloului de bord AGES, utilizarea paturilor de terapie intensivă a fost cea mai mare cu peste 80% - media austriacă a fost de aproximativ 55%.", "Potrivit președintelui său, Klaus Markstaller, Societatea austriacă de anesteziologie, resuscitare și medicină de terapie intensivă (ÖGARI) constată acum ușoare scăderi ale numărului de persoane grav bolnave de Covid-19, „combinat cu speranța că numărul scăzut de infecții va avea un efect și mai pronunțat aici, cu o întârziere”.", "Cu toate acestea, acesta nu este în niciun caz un motiv pentru a clarifica totul, a declarat președintele ÖGARI într-o declarație joi. „Suntem încă departe de a atinge valorile țintă care să ne asigure că sistemul de sănătate nu este suprasolicitat.", "Relaxarea măsurilor existente și a următoarelor etape de deschidere trebuie luate cu prudență și cu grijă pentru a nu pune în pericol aceste succese inițiale și pentru a asigura o schimbare și mai clară. \"" ]
}