{
  "id" : "qVwXmpix",
  "url" : "https://noe.orf.at/stories/3084728/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-13T18:16:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/21/crops/w=1280/812100_opener_283121_210113_v2_ke_braustadt_weitra_00_00_18_04.jpg?s=a2c9c5bc9fffa20d70c1e7a2c3faf530b0e28d3a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "700 Jahre Braurecht für Weitras Bürger",
  "articleTitleTranslated" : "700 de ani de drepturi de fabricare a berii pentru cetățenii Weitra",
  "articleContent" : [ "Weitra ist eine Stadt mit wunderschönen Bürgerhäusern aus dem Mittelalter, der Renaissance und dem Barock. Sie verdankt ihren sichtbaren Wohlstand unter anderem dem Privileg der Bürger, in ihren Häusern Bier brauen und ausschenken zu dürfen.", "Im Rathaus von Weitra wird die 700 Jahre alte Urkunde aufbewahrt, in der all das ins schönster historischer Schrift verbrieft ist. In der Urkunde gewährt Friedrich der Schöne 1321 den Bürgern von Weitra besondere Vorrechte und Freiheiten.", "„Zu Beginn bedankt sich Friedrich bei den Bürgern für ihre Treue und dann wird es interessant: ‚Zur Förderung und Besserung der Stadt‘ erteilt er wörtlich diese Privilegien“, erläuterte Wolfgang Katzenschlager, der Stadtarchivar von Weitra den Text der Urkunde gegenüber noe.ORF.at.", "Niemand soll Bier brauen, außer er ist Bürger Weitras Der Punkt drei der Urkunde aus dem Jahr 1321 betrifft das Bierbrauen: „Es soll auch niemand kein Bier brauen in einer Meil um die Stadt, es sei denn ein Bürger“", "„Das heißt, die Bürger bekommen das Bier-Monopol für die Stadt und für eine Meile um die Stadt.  “ Eine Meile beträgt umgerechnet etwa neun Kilometer“, führte Katzenschlager weiter Wortlaut des historischen Dokuments aus.", "Die Urkunde enthält allerdings keine Angaben dazu, wie das Bier zusammengesetzt sein soll. So etwas wie das „Reinheitsgebot von 1516“, auf das man in Bayern sehr stolz ist, geht aus dem Brief Friedrichs des Schönen nicht hervor.", "Man weiß aber, dass das Bier in so genannter offener Gärung gebraut wurde. Ein Brauverfahren, dass heute noch in Weitra zu Anwendung kommt. Historisch spätere Dokumente verweisen auf die profunde Ausbildung, die die Braumeister der Stadt vorzuweisen haben.", "Die Brauer- und Mälzerzunft in Weitra genoss über Jahrhunderte großen Einfluss im Land.", "So musste lange Zeit jeder angehende Brauer Ostösterreichs ins Waldviertel pilgern, um hier seine Meisterprüfung abzulegen.Braurecht musste über Jahrhunderte verteidigt werden Die Originalurkunde ist im entscheidenden Passus zum Bierbrauen beschädigt, doch konnte der Text beim Restaurieren leicht ergänzt werden.  ", "Das Archiv der Stadt verfügt über verschiedene Abschriften, weil die Bürger von Weitra dieses gewinnbringende Privileg vor allem gegen den Adel der Region durch die Jahrhunderte vor Gericht verteidigen mussten und deshalb den Text vervielfältigt hatten.", "So gab es zur Hochblüte um 1650 insgesamt 35 Brauhäuser, davon 33 bürgerliche Häuser mit Braurecht, ein städtisches und ein herrschaftliches Hofbräuhaus. In diesem Haus, das heute als Hotel geführt wird, wird heute noch wie damals Bier gebraut.", "Doch nicht nur das Brauen an sich brachte Geld in die planmäßig um einen Dreiecksanger angelegte Stadt, sondern auch die Verlegung der Handelsroute von Südböhmen nach Wien als Weg direkt durch die Stadt.", "„Es wäre einfacher gewesen für die Reisenden, wenn sie dem mittelalterlichen Weg hätten folgen können. Aber das Privileg aus 1321 bestimmte, dass die Straße durch den Ort Weitra führen musste.", "Hier musste Handel getrieben werden, hier machten somit wohl auch die Händler und Reisenden Rast und konnten sich am Bier der Stadt erfreuen“, erzählte Thomas Samhaber vom Autorenteam „700 Jahre Braustadt Weitra“.Jubiläum im Zeichen von Hopfen, Wasser und Malz Seit ungefähr drei Jahren bereitet im Rathaus ein Team aus Historikern, Autoren, Mitarbeitern der Stadt sowie Bier-Unternehmern der Region die Aktivitäten zum Jubiläumsjahr 2021 vor.  ", "So soll es in der Altstadt eine „Bier-Erlebniswelt“ geben, eine sogenannte Biermeile. An neun Stationen wird Wissenswertes rund um das Thema Bier geboten. Neun Miniaturhopfengärten werden in der Stadt angelegt, freut sich Patrick Layr (ÖVP), der Bürgermeister der Stadt Weitra .", "Den Höhepunkt soll der Bierkirtag vom 12. bis 18.  Juli bilden. Bis dahin hofft das Team, dass die Pandemie den Plänen keinen Strich durch die Rechnung macht. Unterdessen ist die Überarbeitung des Biermuseums im Schloss Weitra voll in Gang.", "Ein kurzer Vorgriff: in 39 Jahren gibt es wieder ein 700-Jahr-Jubiläum: denn in einer weiteren Urkunde, dieses Mal aus dem Jahr 1360, wird den Bürgern von Weitra das Privileg, Wein auszuschenken, gewährt.", "Weinanbau ist in Weitra derzeit noch nicht lohnend, aber wer weiß, was der Klimawandel noch mit sich bringt." ],
  "articleContentTranslated" : [ "Weitra este un oraș cu case frumoase din Evul Mediu, Renaștere și Baroc. Datorită prosperității sale vizibile, printre altele, privilegiului cetățenilor de a putea prepara și servi berea în casele lor.", "Documentul vechi de 700 de ani este păstrat în primăria din Weitra, în care toate acestea sunt documentate în cel mai frumos scenariu istoric. În documentul din 1321, Frederick Fair a acordat cetățenilor din Weitra privilegii și libertăți speciale.", "„La început, Friedrich mulțumește cetățenilor pentru loialitatea lor și apoi devine interesant:„ Pentru a promova și a îmbunătăți orașul ”, el acordă literalmente aceste privilegii”, Wolfgang Katzenschlager, arhivarul orașului Weitra, a explicat textul certificatului către noe.ORF. la.", "Nimeni nu ar trebui să producă bere decât dacă este cetățean al Weitra. Punctul trei din documentul din 1321 se referă la fabricarea berii: „Nimeni nu ar trebui să fabrice bere într-o milă în jurul orașului, decât dacă este un cetățean”", "„Asta înseamnă că cetățenii obțin monopolul berii pentru oraș și pentru o milă în jurul orașului. „O milă este echivalentul a aproximativ nouă kilometri”, a continuat Katzenschlager din formularea documentului istoric.", "Cu toate acestea, certificatul nu conține nicio informație cu privire la modul în care ar trebui compusă berea. Ceva de genul „Legea purității din 1516”, de care Bavaria este foarte mândră, nu reiese din scrisoarea lui Frederic cel Frumos.", "Cu toate acestea, se știe că berea a fost preparată în ceea ce este cunoscut sub numele de fermentație deschisă. Un proces de fabricare a berii care este încă folosit în Weitra astăzi. Documentele istorice ulterioare se referă la formarea profundă pe care trebuie să o demonstreze maeștrii fabrici de bere din oraș.", "Breasla fabricanților de bere și a maltsterilor din Weitra s-a bucurat de o influență mare în țară timp de secole.", "Pentru o lungă perioadă de timp, fiecare fabricant de bere în devenire din Austria de Est a trebuit să facă un pelerinaj la Waldviertel pentru a-și examina aici maestrul meșter. Drepturile de fabricare a trebuit apărate de secole.", "Arhivele orașului au diverse copii, deoarece cetățenii din Weitra au trebuit să apere acest privilegiu profitabil de-a lungul secolelor, în special împotriva nobilimii din regiune și, prin urmare, au copiat textul.", "La vârful perioadei de glorie, în jurul anului 1650, existau un total de 35 de fabrici de bere, dintre care 33 erau case burgheze cu drepturi de fabricare a berii, una municipală și una impunătoare Hofbräuhaus. În această clădire, care acum este administrată ca un hotel, berea este încă fabricată astăzi așa cum era atunci.", "Dar nu numai fabricarea berii în sine a adus bani în oraș, care a fost planificată în jurul unui gardian triunghiular, ci și mutarea rutei comerciale din Boemia de Sud către Viena ca o rută direct prin oraș.", "„Ar fi fost mai ușor pentru călători dacă ar fi putut urma calea medievală. Dar privilegiul din 1321 a determinat că drumul trebuia să treacă prin orașul Weitra.", "Comerțul trebuia făcut aici, așa că și comercianții și călătorii s-au oprit aici și s-au bucurat de berea orașului \", a declarat Thomas Samhaber din echipa de autori„ 700 de ani din orașul de fabricare a berii Weitra \". Aniversare dedicată hameiului, apei și malțului timp de aproximativ trei ani Cu ani în urmă, o echipă de istorici, autori, angajați din oraș și antreprenori de bere din regiune au pregătit activitățile pentru anul aniversar 2021 în primărie.", "Ar trebui să existe o „lume a aventurii berii” în orașul vechi, așa-numita bere mile. Fapte interesante despre tema berii sunt oferite la nouă stații. Nouă grădini în miniatură de hamei vor fi create în oraș, spune Patrick Layr (ÖVP), primarul orașului Weitra.", "Punctul culminant ar trebui să fie Bierkirtag în perioada 12-18 iulie. Până atunci, echipa speră că pandemia nu va strica planurile. Între timp, revizuirea muzeului berii din Castelul Weitra este în plină desfășurare.", "O privire rapidă în viitor: peste 39 de ani va fi un alt jubileu de 700 de ani: pentru că într-un alt document, de data aceasta din 1360, cetățenilor din Weitra li se acordă privilegiul de a servi vinul.", "Viticultura nu este în prezent profitabilă în Weitra, dar cine știe ce altceva va aduce schimbările climatice cu ea." ]
}