{
  "id" : "qw2IysRJ",
  "url" : "https://vorarlberg.orf.at/stories/3084813/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-14T06:33:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/43/crops/w=1280/810285_opener_282443_251238_laboratory-5601435_1920.jpg?s=8d7ab92bc5a4edc2f5f7cd2586da3cfdbae34302",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CoV-Mutation: Fünf Verdachtsfälle in Vorarlberg",
  "articleTitleTranslated" : "Mutația CoV: cinci cazuri suspectate în Vorarlberg",
  "articleContent" : [ "In Vorarlberg wächst die Sorge, dass sich die Coronavirus-Mutation aus England bereits im Land verbreitet. Diese neue Variante sei – was den Krankheitsverlauf angeht – nicht gefährlicher, aber um 50 Prozent ansteckender, sagt Felix Offner, der Leiter des pathologischen Instituts in Feldkirch.", "Sein Institut schickt jetzt regelmäßig positive PCR-Tests nach Wien, um überprüfen zu lassen, ob die neue Variante schon in Vorarlberg vorkommt. In fünf Fällen habe man den Verdacht, dass es sich um eine englische Variante handelt.", "Offner hofft auch baldige Antwort aus Wien.Nähe zur Schweiz macht Sorgen Auch die Nähe zur Schweiz sorgt den Leiter des pathologischen Instituts, wo nach seinen Angaben bereits sechs Prozent aller Neuinfektionen auf die englische Variante zurückzuführen sind.Experte mahnt zu raschen Maßnahmen Die britische CoV-Mutation B.1.1.7 dürfte sich bereits in Österreich verbreitet haben. 70 Verdachtsfälle werden aktuell geprüft.  ", "Komplexitätsforscher Peter Klimek warnt gegenüber ORF.at, dass sich das Zeitfenster für Gegenmaßnahmen rasch schließt. Er plädiert für regionale Bewegungseinschränkungen nach deutschem Vorbild und bessere Testmöglichkeiten zu Hause.", "Der seit 26.  Dezember geltende Lockdown habe bisher zu keiner nachhaltigen Senkung der Fallzahlen geführt – mehr dazu in ORF.at.WHO ruft Notfallkomitee zusammen Angesichts der raschen Ausbreitung von deutlich ansteckenderen Varianten des Coronavirus zieht das Notfallkomitee der Weltgesundheitsorganisation (WHO) seine nächste Sitzung um zwei Wochen vor.  ", "Das Gremium werde bereits heute zusammenkommen, um über die aktuelle Entwicklung zu beraten, teilte die WHO gestern in Genf mit. Zudem soll das Notfallkomitee über den Umgang mit Impfzertifikaten und Coronavirus-Tests auf Reisen sprechen.", "Im Anschluss will das Expertengremium Empfehlungen für die WHO und deren Mitgliedsstaaten veröffentlichen. Zwei Mutationen des Virus wurden in den vergangenen Wochen in Großbritannien und Südafrika entdeckt, die als deutlich ansteckender gelten als die bisherigen Formen des Erregers.", "Diese Mutationen haben sich mittlerweile in mindestens rund 50 Staaten weltweit verbreitet. Zudem gab Japan am Sonntag die Entdeckung einer weiteren Mutation bekannt, die aus dem brasilianischen Amazonasgebiet stammen soll. Diese Variante wird derzeit untersucht." ],
  "articleContentTranslated" : [ "În Vorarlberg, există o îngrijorare din ce în ce mai mare că mutația coronavirusului din Anglia se răspândește deja în țară. Această nouă variantă nu este - în ceea ce privește evoluția bolii - nu este mai periculoasă, ci cu 50% mai contagioasă, spune Felix Offner, șeful institutului patologic din Feldkirch.", "Institutul său trimite acum în mod regulat teste PCR pozitive la Viena pentru a verifica dacă noua variantă este deja prezentă în Vorarlberg. În cinci cazuri, se suspectează că este o variantă engleză.", "Offner speră, de asemenea, la un răspuns timpuriu din partea Vienei.Proximitatea față de Elveția îngrijorează și șeful institutului patologic, unde, conform declarațiilor sale, șase la sută din toate infecțiile noi pot fi urmărite în varianta engleză. Expertul solicită măsuri rapide. Mutația B.1.1.7 este probabil să se fi răspândit în Austria. În prezent sunt examinate 70 de cazuri suspecte.", "Cercetătorul complexității Peter Klimek avertizează ORF.at că fereastra de timp pentru contramăsuri se închide rapid. El susține restricțiile regionale de circulație bazate pe modelul german și opțiuni mai bune de testare acasă.", "Blocarea, care este în vigoare începând cu 26 decembrie, nu a condus până acum la o reducere durabilă a numărului de cazuri - mai multe despre acest lucru în ORF.at. OMS convoacă comitetul de urgență Având în vedere răspândirea rapidă a variantelor mult mai contagioase ale coronavirusului, comitetul de urgență al Organizației Mondiale a Sănătății (OMS) își mută următoarea reuniune cu două săptămâni înainte.", "OMS a anunțat ieri la Geneva că grupul se va întruni astăzi pentru a discuta despre evoluțiile actuale. În plus, comitetul de urgență ar trebui să vorbească despre manipularea certificatelor de vaccinare și a testelor coronavirusului în timpul călătoriilor.", "Grupul de experți va publica apoi recomandări pentru OMS și statele sale membre. Două mutații ale virusului au fost descoperite în Marea Britanie și Africa de Sud în ultimele săptămâni, care sunt considerate a fi mult mai contagioase decât formele anterioare ale agentului patogen.", "Aceste mutații s-au răspândit acum în cel puțin aproximativ 50 de țări din întreaga lume. În plus, Japonia a anunțat duminică descoperirea unei alte mutații despre care se spune că ar proveni din Amazonul brazilian. Această variantă este în prezent investigată." ]
}