{
  "id" : "qW6kNFf7",
  "url" : "https://kurier.at/chronik/oesterreich/wenig-trubel-zum-jahreswechsel-silvester-war-anders/401144466",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T10:14:48Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4850133/46-173844074.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Randale in der Silvesternacht: Polizisten mit Böllern beschossen",
  "articleTitleTranslated" : "Revoltă în ajunul Anului Nou: ofițerii de poliție au împușcat cu petarde",
  "articleContent" : [ "Erneut gab es Ausschreitungen in Wien-Favoriten: Knallkörper sollen stärker als Handgranaten gewesen sein. Die Corona-Schutzmaßnahmen, die strengeren Ausgangsregeln, fehlende offizielle Feuerwerke der Städte - das wirkte sich aus.", "Die Silvesternacht war meist ruhiger als sonst - ausgenommen Wien:", "In Favoriten waren Randalierer unterwegs, die nicht nur Schaufenster in Brand steckten, sondern sogar Polizisten mit Silvesterraketen  und Böllern beschossen - diese sollen laut Informationen der Austria Presse Agentur die doppelte Sprengkraft von Handgranaten gehabt haben.  :", "Schaufenster in Brand gesteckt Die Gruppe machte jedenfalls den Reumannplatz unsicher: 20 bis 30 Personen sollen nicht nur gegen die Covid-19-Maßnahmen verstoßen haben, sondern auch darüber hinaus für Randale gesorgt haben.", "Die Verdächtigen sollen Schaufenster eingeschlagen oder sie mit Silvesterraketen in Brand gesteckt haben, ebenso etliche Mülltonnen, Zeitungsständer, Auslagenscheiben, Bänke, Kaugummitautomaten sowie Fensterscheiben.", "Zeugen berichteten laut APA auch, dass zahlreiche „Allahu Akbar“-Rufe zu hören gewesen sein sollen. Weiters wurde laut Polizei ein Christbaum in Benzin getränkt.", "Neun Verdächtige gefasst Als die ersten Polizisten am Reumannplatz eintrafen, wurden sie \"durch mehrere Personen mit pyrotechnischen Gegenständen beworfen\", berichtet die Polizei am Neujahrstag. Alle Verdächtigen flüchteten:", "Zwei entdeckten die Beamten in einem Haus in der Nähe:", "  Der 16-Jährige und der 21-Jährige - beide  syrische Staatsangehörige -  führten die Polizisten zu einer Wohnung, wo sich sieben weitere Personen im Alter zwischen 14 und 29 Jahren  - zwei Österreicherinnen, 14 und 15 Jahre, zwei Iraker,  20 und  22 Jahre sowie  drei Syrer,  23, 27 und  29 Jahre, befanden.  :", "Alle neun Personen wurden unter anderem wegen des Verdachts der schweren Sachbeschädigung vorläufig festgenommen, aber im Lauf des Neujahrstages großteils frei gelassen.", "Einbruch bei Juwelier Ein 21-Jähriger, der als Hauptverdächtiger gilt, ist noch in Polizeigewahrsam:  Gegen ihn wird auch wegen versuchten Einbruchs durch Einschlagen der Auslagenscheibe ermittelt.", "Er soll im Zuge der Tumulte mit den pyrotechnischen Gegenständen auch gleich einen Einbruch bei einem Juwelier verübt haben. Kontrollen verschärft \"Für derartiges deliktisches Verhalten gibt es absolut kein Verständnis\". kommentierte Polizeipräsident Gerhard Pürstl.", "Die Exekutive werde \"die Erhebungen zum Tathergang und weiteren Aus-forschungen von Straftätern konsequent fortführen\". Er  kündigte zusätzliche Maßnahmen in Favoriten an: \"Ab sofort werden uniformierte Sondereinheiten, aber auch Ermittler in zivil schwerpunktmäßig  Kontrollen durchführen.\"", "Sicherheitsgipfel geplant ÖVP-Innenminister Karl Nehammer kündigte eine Schwerpunktaktion der Wiener Polizei \"gegen alle, die sich beteiligt haben\", an: \"Für solche Aktionen haben wir absolut keine Toleranz.\"", "Die Vorfälle in der Silvesternacht am Reumannplatz seien \"ein Zeichen einer tiefen antidemokratischen und unsolidarischen Einstellung. Wer sich nicht mit unseren gesellschaftlichen Werten identifizieren kann und versucht diese zu stören, muss mit allen rechtlichen Konsequenzen rechnen“, so Nehammer.", "Pürstl soll nun außerdem in einem Sicherheitsgipfel mit Vertretern der Stadt Wien die sicherheitspolizeiliche Lage besprechen und \"gemeinsame Ableitungen aus integrations- und sicherheitspolizeilicher Sicht treffen\".", "Integrationsministerin Susanne Raab (ÖVP) zeigte sich \"erschüttert'\" über die Bilder aus Favoriten:  \"Es kann nicht sein, dass Randalierer eine solche Spur der Verwüstung mitten in Wien hinterlassen. Zum wiederholten Mal zeigt sich hier, welche Gefahr von Parallelgesellschaften ausgeht.\"  ", "Ausschreitungen schon im Sommer Erst im August war es in Favoriten zu schweren Ausschreitungen zwischen kurdischen und türkisch-nationalistischen Demonstranten gekommen. Die Vorfälle belasteten das Verhältnis zwischen Wien und Ankara.", "Bundeskanzler Sebastian Kurz (ÖVP) warf der Türkei vor, „Unfrieden zu säen“. Eines der betroffenen Geschäfte © Bild: Oezelt Nina Anderswo war es ruhiger Die Wiener Berufsrettung hatte 300 Einsätze, ein deutlicher Rückgang:", "Beim Jahreswechsel 2019/20  gab es 487.  Einen schweren Unfall mit Feuerwerkskörpern gab es aber dennoch: Ein 25-Jähriger hantierte in Wien-Simmering mit einem pyrotechnischen Gegenstand und verlor einen Teil seiner rechten Hand.  :", "Rund 200 Einsätze verzeichnete die Polizei in Kärnten - für das gesamte Bundesland. Das ist für eine Silvesternacht doch erstaunlich wenig und sogar über das Jahr gerechnet ein \"durchschnittlicher Einsatzverlauf\", merkt Rainer Dionisio, Sprecher der Landespolizeidirektion, am Neujahrstag an.", "\"Das ist ein Indikator für eine Polizei ruhige Silvesternacht.\" Wenige Brände Der Notruf Niederösterreich verzeichnete zum Jahreswechsel 208 Einsätze - das ist ein Drittel weniger als im Vorjahr und somit der stärkste Rückgang seit langer Zeit.", "\"Silvester war wie das gesamte Jahr anders\", sagte ein Sprecher des Notrufes.", "Die meisten  Einsätze betrafen Stürze (auch bedingt durch etwas zuviel Alkoholgenuss), Herz-Kreislauf-Probleme oder andere akute Erkrankungen - nur ein einziges Mal mussten die Helfer in Niederösterreich wegen einer Verletzung durch eine Silvesterrakete ausrücken.", "Die Feuerwehren hatten 14 Alarmierungen wegen Bränden, hieß es in einer Mitteilung: auch für sie war es die \"ruhigste Silvesternacht\" seit langem - 2019/20 gab es 96 Einsätze für die niederösterreichischen Feuerwehren.", "In Kärnten gab es einige Einsätze wegen Abfeuern von Pyrotechnikartikeln im Ortsgebiet, zudem einige Verstöße gegen das Covid-Maßnahmengesetz, Abstandsregeln wurden nicht eingehalten. ", "Ein Feuerwerk in Innsbruck Die Tiroler Einsätzkräfte melden ebenfalls eine selten stille Silvesternacht, allerdings gab es im Bundesland laut vorläufiger Bilanz drei Verletzte durch Feuerwerkskörper und zwei nach Bränden, die Männer erlitten Rauchgasvergiftungen.", "Die Leitstelle Tirol verzeichnete um 43 Prozent weniger Alarmierungen als im Vorjahr, die Einsatzkräfte 239 Mal aus. Beim Jahreswechsel 2019/20 waren es 421 Einsätze absolviert.", "In Innsbruck gab es übrigens ein offizielles Feuerwerk der Stadt: Bis zum frühen Vormittag des Neujahrstages gab es 15.000 Zugriffe auf die Facebookseite der Stadt, auf der das Feuerwerk in der Seegrube nachträglich anzuschauen ist.", "Ruhe auch in Oberösterreich In Oberösterreich hatten in der Silvesternacht 700 Polizisten Dienst, doch für sie gab es nur wenige Einsätze, wie es am Neujahrstag hieß. \"Gröbere Verstöße\" seien nicht gemeldet worden." ],
  "articleContentTranslated" : [ "Au fost din nou revolte în Viena-Favoriten: petardele se spune că au fost mai puternice decât grenadele de mână. Măsurile de protecție a coroanei, regulile mai stricte de ieșire, lipsa artificiilor oficiale din orașe - care au avut efect.", "Revelionul a fost în mare parte mai liniștit decât de obicei - cu excepția Vienei:", "În Favoriten au existat revoltatori care nu numai că au dat foc vitrinelor, dar au și împușcat ofițerii de poliție cu rachete și petarde de Revelion - potrivit informațiilor din cadrul Agenției de presă din Austria, se spune că acestea au de două ori puterea explozivă a grenadelor de mână. :", "Vitrina a fost incendiată În orice caz, grupul a făcut Reumannplatz nesigură: între 20 și 30 de persoane se spune că nu numai că au încălcat măsurile Covid-19, ci și că au provocat revolte.", "Se spune că suspecții au spart vitrinele sau le-au dat foc cu rachete de Revelion, precum și o serie de coșuri de gunoi, rafturi pentru ziare, vitrine, bănci, mașini de mestecat cu gumă și geamuri.", "Potrivit APA, martorii au raportat, de asemenea, că s-au auzit numeroase strigăte „Allahu Akbar”. Potrivit poliției, un pom de Crăciun a fost, de asemenea, îmbibat în benzină.", "Nouă suspecți prinși Când primii ofițeri de poliție au ajuns la Reumannplatz, au fost „aruncați cu obiecte pirotehnice de mai mulți oameni”, a raportat poliția în ziua de Anul Nou. Toți suspecții au fugit:", "Ofițerii au văzut doi într-o casă din apropiere:", "Tânărul de 16 ani și cel de 21 de ani - ambii cetățeni sirieni - au condus poliția într-un apartament în care se află alte șapte persoane cu vârste cuprinse între 14 și 29 de ani - doi austrieci, 14 și 15 ani, doi irakieni, de asemenea 20 și 22 de ani trei sirieni, de 23, 27 și 29 de ani, au fost găsiți. :", "Toate cele nouă persoane au fost arestate provizoriu, printre altele, sub suspiciunea de daune materiale grave, dar au fost eliberate în mare parte pe parcursul zilei de Anul Nou.", "Efracție la un bijutier Un tânăr de 21 de ani care este considerat principalul suspect se află încă în custodia poliției: este, de asemenea, cercetat pentru tentativă de efracție prin spargerea ferestrei în fereastră.", "În cursul tumultului cu obiectele pirotehnice, se spune că s-a spart într-un bijutier. Controalele s-au înăsprit „Nu există absolut nicio înțelegere pentru un astfel de comportament criminal”. a comentat șeful poliției Gerhard Pürstl.", "Executivul va „continua în mod consecvent investigațiile cu privire la evoluția evenimentelor și investigațiile ulterioare asupra criminalilor”. El a anunțat măsuri suplimentare în Favoriten: „De acum înainte, unitățile speciale uniformate, dar și anchetatorii în haine civile, se vor concentra asupra controalelor”.", "Summitul privind securitatea planificat ÖVP, ministrul de interne Karl Nehammer, a anunțat o acțiune prioritară a poliției vieneze „împotriva tuturor celor care au luat parte”: „Nu avem absolut nicio toleranță pentru astfel de acțiuni”.", "Incidentele de Revelion de la Reumannplatz sunt \"un semn al unei atitudini antidemocratice și nesolidare. Oricine nu se poate identifica cu valorile noastre sociale și încearcă să le perturbe trebuie să se aștepte la toate consecințele legale\", a spus Nehammer.", "Pürstl urmează să discute acum situația poliției de securitate la un summit de securitate cu reprezentanții orașului Viena și „să facă concluzii comune din punctul de vedere al poliției de integrare și securitate”.", "Ministrul integrării, Susanne Raab (ÖVP), a declarat că este „șocată” „de imaginile de la Favoriten:„ Nu se poate ca revoltele să lase o astfel de urmă de devastare în mijlocul Vienei. Încă o dată, acest lucru arată pericolele pe care le prezintă societățile paralele ”.", "Revoltele din vară Abia în august au izbucnit revolte grave între manifestanții naționaliști kurzi și turci la Favoriten. Incidentele au pus presiune pe relația dintre Viena și Ankara.", "Cancelarul federal Sebastian Kurz (ÖVP) a acuzat Turcia că „a semănat discordia”. Unul dintre magazinele afectate © Foto: Oezelt Nina A fost mai liniștit în altă parte Serviciul de salvare profesional vienez a avut 300 de misiuni, o scădere semnificativă:", "La începutul anului 2019/20 erau 487. Cu toate acestea, a existat un accident grav cu artificii: un tânăr de 25 de ani manipulează un obiect pirotehnic în Viena-Simmering și și-a pierdut o parte din mâna dreaptă. :", "Poliția a înregistrat în jur de 200 de misiuni în Carintia - pentru întregul stat. Acest lucru este surprinzător de mic pentru Revelion și chiar a calculat pe parcursul anului un „curs mediu de acțiune”, spune Rainer Dionisio, purtătorul de cuvânt al departamentului de poliție de stat, în ziua de Anul Nou.", "„Acesta este un indicator al unui Revelion liniștit pentru poliție”. Puține incendii Numărul de urgență din Austria Inferioară a înregistrat 208 apeluri la începutul anului - adică cu o treime mai puțin decât în anul precedent și, prin urmare, cel mai puternic declin din ultimii ani.", "\"Revelionul a fost diferit ca tot anul\", a spus un purtător de cuvânt al numărului de urgență.", "Majoritatea misiunilor în cauză cad (de asemenea, din cauza unui consum prea mic de alcool), a problemelor cardiovasculare sau a altor boli acute - doar o dată ajutoarele din Austria Inferioară au trebuit să se mute din cauza unei vătămări cauzate de racheta de Anul Nou.", "Pompierii au avut 14 alarme din cauza incendiilor, se spunea într-un mesaj: și pentru ei a fost \"cea mai liniștită Revelion\" de mult timp - în 2019/20 au avut loc 96 de desfășurări pentru pompierii Austriei de Jos.", "În Carintia au existat unele misiuni datorate tragerii de articole pirotehnice în zona locală, precum și unele încălcări ale Legii măsurilor Covid, regulile de distanță nu au fost respectate.", "Artificii în Innsbruck Serviciile de urgență din Tirol raportează, de asemenea, un Revelion rar tăcut, dar conform bilanțului provizoriu au fost trei răniți de artificii și doi după incendii, bărbații au suferit otrăvire cu fum.", "Centrul de control din Tirol a înregistrat cu 43% mai puține alarme decât în anul precedent, iar serviciile de urgență au trimis de 239 de ori. La începutul anului 2019/20 erau 421 de misiuni.", "Apropo, la Innsbruck a existat un foc de artificii oficial al orașului: până dimineața devreme, în ziua de Anul Nou, au fost 15.000 de accesări pe pagina de Facebook a orașului, unde focurile de artificii din Seegrube pot fi vizualizate retrospectiv.", "Pace și liniște în Austria Superioară În Austria Superioară, 700 de ofițeri de poliție erau de serviciu în ajunul Anului Nou, dar erau doar câteva misiuni pentru ei, așa cum se numea în ziua de Anul Nou. „Încălcări majore” nu au fost raportate." ]
}