{
  "id" : "qWeL3oyA",
  "url" : "https://kurier.at/wirtschaft/ex-wirecard-chef-braun-bleibt-in-untersuchungshaft/401200813",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T08:22:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965781/46-175303225.jpg",
  "imageCopyright" : "APA/AFP/POOL/FABRIZIO BENSCH / FABRIZIO BENSCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ex-Wirecard-Chef Braun bleibt in Untersuchungshaft",
  "articleTitleTranslated" : "Fostul șef Wirecard Braun rămâne în arest",
  "articleContent" : [ "Wirecard hatte im Juni 2020 Insolvenz angemeldet, als erster Dax-Konzern überhaupt. Über Jahre hatte der Zahlungsabwickler aus Aschheim bei München mutmaßlich die Bilanzen aufgebläht und Umsätze in Asien erfunden.", "Der für die Geschäfte in Asien zuständige Vorstand Jan Marsalek, ebenfalls ein Österreicher, ist seit Bekanntwerden der Vorgänge untergetaucht. Braun hat sich der Polizei gestellt.", "Berichte über Unregelmäßigkeiten Verschiedene Medien hatten jahrelang immer wieder über Bilanzunregelmäßigkeiten berichtet, zuletzt vor allem die \"Financial Times\".", "Am 18.  Juni räumte Wirecard ein, dass es für die Existenz von 1,9 Milliarden Euro auf Treuhandkonten bei philippinischen Banken keine Nachweise gebe. Am 25.  Juni stellte das Unternehmen einen Insolvenzantrag." ],
  "articleContentTranslated" : [ "Wirecard a solicitat falimentul în iunie 2020, fiind primul grup Dax existent vreodată. Ani de zile, procesatorul de plăți de la Aschheim lângă München ar fi umflat bilanțul și ar fi inventat vânzările în Asia.", "Membru al consiliului de administrație responsabil pentru afaceri din Asia, Jan Marsalek, tot austriac, s-a ascuns de când evenimentele au devenit cunoscute. Braun s-a confruntat cu poliția.", "Rapoarte cu privire la nereguli De ani de zile, diferite mass-media raportaseră în mod repetat cu privire la neregulile contabile, cel mai recent „Financial Times” în special.", "Pe 18 iunie, Wirecard a recunoscut că nu există dovezi pentru existența a 1,9 miliarde de euro în conturi fiduciare la bănci filipineze. Pe 25 iunie, compania a depus falimentul." ]
}