{
  "id" : "QWLvR8O2",
  "url" : "https://kurier.at/chronik/oesterreich/wieso-die-infektionszahlen-in-vorarlberg-stark-steigen/401335131",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T10:57:16Z[UTC]",
  "author" : "Gabriele Scherndl, Oona Kroisleitner",
  "imageUrl" : "https://image.kurier.at/images/original/4659040/20200925-ABD0010-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wieso die Infektionszahlen in Vorarlberg stark steigen",
  "articleTitleTranslated" : "De ce numărul infecțiilor în Vorarlberg crește brusc",
  "articleContent" : [ "Die Zahl der Corona-Infektionen steigt in Vorarlberg weiter von Tag zu Tag an. Am Sonntag standen laut Dashboard des Landes 64 Neuinfektionen 34 Genesungen gegenüber, damit galten 726 Personen (plus 30) als Corona-positiv.", "Todesopfer in Zusammenhang mit dem Coronavirus war am Sonntag keines zu beklagen, bisher sind in Vorarlberg 280 Personen am oder mit dem Virus gestorben. Auf den Intensivstationen des Landes lag weiterhin nur ein Corona-Patient.", "Das Infektionsgeschehen hat in Vorarlberg in der vergangenen Woche deutlich an Fahrt aufgenommen. Gab es am 15.  März noch 363 Infizierte, so hat sich die Zahl der Infektionen innerhalb von zwei Wochen mehr als verdoppelt und erreicht nun wieder Werte wie im Jänner.", "Die Sieben-Tages-Inzidenz lag vor zehn Tagen noch im 60er-Bereich, hat mittlerweile die Marke von 100 aber wieder klar überschritten. Eine Ursache dafür ist auch das gesteigerte Testaufkommen im Ländle.", "Denn in Vorarlberg sind in der vergangenen Woche 134.075 kostenlose Corona-Tests durchgeführt worden - um über 28.800 bzw. 27 Prozent mehr als in der Woche davor. Landesrat Christian Gantner (ÖVP) führte den Anstieg in dieser Größenordnung auf die zusätzliche Testinfrastruktur im Leiblachtal zurück.", "Dort gilt bis vorerst 31.  März eine Ausreisetestpflicht.  Die 134.075 Testungen setzten sich zusammen aus 86.545 Corona-Antigentests durch medizinisch qualifiziertes Personal und 47.530 Selbsttests in Teststraßen unter Aufsicht.", "Weitere 4.775 Wohnzimmer-Selbsttests wurden digital registriert. \"Das ergibt 138.850 Tests allein in der Vorwoche\", wies Gantner auf ein \"beachtliches Testaufkommen\" hin.", "Der Anteil der Antigentests in Teststraßen lag bei rund 62 Prozent, jener der Selbsttests in Teststraßen bei rund 34 Prozent und jener der Wohnzimmer-Selbsttests bei rund drei Prozent.", "Getestet wurde in der Vorwoche in neun Landes- bzw. 73 Gemeinde-Teststationen sowie in den 15 Gemeinden, die vom Landes-Testbus angefahren wurden. Weitere sechs Teststationen werden vom Österreichischen Bundesheer in Kooperation mit dem Land Vorarlberg betrieben.", "Gratis-Tests waren außerdem in 33 Apotheken möglich. Darüber hinaus erneuerte Gantner seinen \"Oster-Testappell\" an die rund 6.000 Vorarlberger Studenten, die außerhalb des Landes eine Institution besuchen und für die Osterfeiertage zurück nach Vorarlberg reisen.", "Diese sollen sich unmittelbar vor der Heimreise einem Corona-Test unterziehen, bat Gantner. Weiters empfahl er, sich auch beim Aufenthalt in Vorarlberg möglichst jeden dritten Tag testen zu lassen." ],
  "articleContentTranslated" : [ "Numărul infecțiilor cu coroană din Vorarlberg continuă să crească zi de zi. Duminică, conform tabloului de bord al țării, 64 de infecții noi au fost comparate cu 34 de recuperări, astfel încât 726 de persoane (plus 30) au fost considerate Corona-pozitive.", "Duminică nu au existat decese în legătură cu virusul corona, până acum 280 de persoane din Vorarlberg au murit din cauza sau cu virusul. În unitățile de terapie intensivă din țară existau încă un singur pacient cu corona.", "Procesul de infecție din Vorarlberg a crescut semnificativ în ultima săptămână. În timp ce în 15 martie erau încă 363 de persoane infectate, numărul de infecții s-a dublat în decurs de două săptămâni și acum revine la valori ca în ianuarie.", "Incidența de șapte zile de acum zece zile era încă în anii 60, dar acum a depășit în mod clar marca 100. Un motiv pentru aceasta este numărul crescut de teste în stat.", "Deoarece în Vorarlberg au fost efectuate 134.075 teste gratuite de coroană în ultima săptămână - cu peste 28.800 sau cu 27% mai mult decât în săptămâna precedentă. Consilierul provincial Christian Gantner (ÖVP) a atribuit creșterea acestei magnitudini infrastructurii de testare suplimentare din Leiblachtal.", "Un test de ieșire este obligatoriu acolo până pe 31 martie. Cele 134.075 teste au constat din 86.545 teste antigen corona efectuate de personal calificat medical și 47.530 auto-teste pe benzile de testare sub supraveghere.", "Alte 4.775 de auto-teste de sufragerie au fost înregistrate digital. \"Acest lucru are ca rezultat 138.850 de teste doar în săptămâna precedentă\", a subliniat Gantner la un \"număr considerabil de teste\".", "Proporția testelor antigenice pe străzile de testare a fost de aproximativ 62 la sută, cea a autotestelor în străzile de testare în jurul valorii de 34 la sută și cea a autotestelor din camera de zi în jur de trei la sută.", "Testele au fost efectuate în săptămâna precedentă în nouă stații de testare provinciale și 73 de comunități, precum și în cele 15 comunități care au fost abordate de autobuzul de testare provincial. Alte șase stații de testare sunt operate de forțele armate austriece în cooperare cu statul Vorarlberg.", "Testele gratuite au fost posibile și în 33 de farmacii. În plus, Gantner și-a reînnoit „apelul de testare de Paște” către aproximativ 6.000 de studenți din Vorarlberg care vizitează o instituție din afara țării și se întorc la Vorarlberg pentru sărbătorile de Paște.", "Gantner ar trebui să facă un test corona imediat înainte de a se întoarce acasă. El a recomandat, de asemenea, să fii testat în fiecare a treia zi, dacă este posibil, chiar și atunci când ești în Vorarlberg." ]
}