{
  "id" : "qwQPxWGu",
  "url" : "https://kurier.at/sport/wintersport/eishockey-rotter-schoss-die-capitals-beim-comeback-ins-play-off/401173048",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T20:10:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4905838/46-175227120.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eishockey: Rotter schoss die Capitals beim Comeback ins Play-off",
  "articleTitleTranslated" : "Hochei pe gheață: Rotter a împușcat capitalele în play-off la revenirea lor",
  "articleContent" : [ "Im österreichischen Spitzenspiel setzte sich der KAC bei Red Bull Salzburg mit 3:1 durch und verteidigte damit den zweiten Rang, einen Punkt vor Fehervar, das ein Match mehr ausgetragen hat. Die Kärntner nutzten zwei der ersten vier Überzahl-Möglichkeiten durch Matthew Fraser (13.", "/zum 1:0) und Manuel Geier (38. /zum 2:1). Thomas Raffl (29.) hatte für die Salzburger ausgeglichen. Für die Entscheidung sorgte Lukas Haudum erst im Finish mit einem Treffer ins leere Tor (59.).", "Mit dem fünften Sieg en suite setzte der Rekordmeister seine Erfolgsserie fort, in den jüngsten zehn Runden setzte es nur eine Niederlage - gegen Südtirol.", "Drei Unterzahl-Tore in Linz Im Ringen um die besten Positionen vor der Qualifikationsrunde feierten Innsbruck mit 4:1 bei den Black Wings in Linz und die Bratislava Capitals mit 5:1 beim VSV wertvolle Siege.", "Das abgeschlagene Schlusslicht Linz verzeichnete einmal mehr einen Fehlstart und kassierte die ersten zwei Tore sogar in Überzahl. Die „Haie“ zogen in der vierten Minute innerhalb von 43 Sekunden durch Treffer von Daniel Ciampini und Braden Christoffer auf 2:0 davon.", "Nach dem Anschlusstreffer durch Brian Lebler (19.) doppelte Ciampini (40.) ebenfalls im Powerplay nach. Jan Lettner setzte in einem auch an Strafen reichen Spiel neuerlich in Unterzahl und ins leere Tor den Schlusspunkt.", "Dem VSV ging die Luft aus Der VSV verlor im Duell mit dem punktegleichen Rivalen aus Bratislava an Boden, das Schlussdrittel ging 0:4 verloren. Der Lette Renars Krastenbergs leistete bei seinem Debüt den Assist zum 1:1 durch Sahir Gill (14.).", "Danach scorten aber nur noch die Slowaken. Der Liga-Neuling rückte im Rennen um Bonuspunkte wie Innsbruck bis auf drei Punkte an Graz, den Siebenten, heran." ],
  "articleContentTranslated" : [ "În topul jocului austriac, KAC s-a impus cu 3-1 la Red Bull Salzburg și a apărat astfel locul al doilea, cu un punct înaintea lui Fehervar, care a mai jucat încă un meci. Carintienii au folosit două dintre primele patru oportunități depășite prin Matthew Fraser (13.", "/ la 1: 0) și Manuel Geier (38th / la 2: 1). Thomas Raffl (29) a egalat pentru Salzburg. Lukas Haudum a luat decizia în final cu o lovitură în poarta goală (59).", "Cu cea de-a cincea victorie en suite, campionii record și-au continuat seria de victorii, în ultimele zece runde a existat o singură înfrângere - împotriva Tirolului de Sud.", "Trei goluri depășite în Linz În lupta pentru cele mai bune poziții înainte de runda de calificare, Innsbruck a sărbătorit victorii valoroase cu 4: 1 la Black Wings din Linz și la capitala Bratislava cu 5: 1 la VSV.", "Linzul zdrențuit Linz a înregistrat încă o dată un început fals și a primit chiar și primele două goluri în exces. „Haie” s-a îndepărtat în minutul al patrulea în 43 de secunde, cu golurile lui Daniel Ciampini și Braden Christoffer la 2-0.", "După golul ulterior al lui Brian Lebler (al 19-lea), Ciampini (al 40-lea) s-a dublat și în jocul de putere. Jan Lettner a pus ultimul punct într-un joc plin de penalti, depășit în număr și într-un gol gol.", "VSV a rămas fără aer VSV a pierdut teren într-un duel cu aceiași punct rivali de la Bratislava, ultima treime a fost pierdută cu 0: 4. Letonul Renars Krastenbergs a debutat în asistență pentru a face 1-1 prin Sahir Gill (14).", "După aceea, doar slovacii înscriu. În cursa pentru puncte bonus precum Innsbruck, noul venit al ligii a urcat până la trei puncte pe Graz, al șaptelea." ]
}