{
  "id" : "QwVso7RD",
  "url" : "https://www.diepresse.com/5946839/Hofburg_Van-der-Bellen_Frauentag-keine-reine-Frauensache?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T12:38:00Z[UTC]",
  "author" : "von Mari Lang",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/d/7/5946839/BP-VAN-DER-BELLEN_1614947747519682_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Van der Bellen: Frauentag \"keine reine Frauensache\"",
  "articleTitleTranslated" : "Van der Bellen: Ziua Femeii „nu doar afacerea unei femei”",
  "articleContent" : [ "Bundespräsident Van der Bellen und First Lady Schmidauer luden virtuell in die Hofburg. Diskriminierung schade auch den Diskriminierenden, betont der Präsident. Bundespräsident Alexander Van der Bellen und First Lady Doris Schmidauer haben anlässlich des Internationalen Frauentages am 8.", "März wegen der Coronapandemie diesmal virtuell in die Hofburg geladen. Die Gastgeber freuten sich Freitagvormittag über rund 600 Teilnehmer an ihrer Onlineveranstaltung unter dem Titel \"On stage. On track.", "Zur Lage der Frauen\". Dabei erinnerte Van der Bellen daran, dass der Frauentag \"keine reine Frauensache\" sei, sondern beide Geschlechter angehe.", "Die Gleichberechtigung der beiden Geschlechter sei eine \"Angelegenheit von Frauen und Männern\", so der Bundespräsident: \"Wir alle müssen genauer hinschauen\".", "Diskriminierung schade nämlich nicht nur den Diskriminierten sondern auch den Diskriminierenden, verwies er etwa auf empirische Daten, die zeigten, dass Unternehmen die Gleichberechtigung hoch schreiben auch wirtschaftlich besser reüssierten.", "\"Wir brauchen Kooperation auf Augenhöhe\", mahnte das Staatsoberhaupt. Wehmütig erinnerte der Bundespräsident an den Frauentag im Vorjahr, der noch physisch mit zahlreichen Teilnehmerinnen in der Präsidentschaftskanzlei begangen wurde.", "Man habe Bekannte begrüßt und Kontakte knüpfen können. Dennoch freue er sich über die zahlreichen Zuseherinnen und Zuseher, \"ja es sind auch Männer dabei\".", "Unter anderem begrüßte Van der Bellen Verteidigungsministerin Klaudia Tanner (ÖVP), Ex-Bundeskanzlerin Brigitte Bierlein, Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) und Neos-Chefin Beate Meinl-Reisinger sowie die Frauensprecherinnen der Parlamentsparteien, zahlreiche Landesrätinnen und Bürgermeisterinnen.  ", "Doris Schmidauer erinnerte ebenfalls an die \"stimmungsvollen Bilder aus dem vergangenen Jahr\" und daran dass \"besonders Frauen\" die Auswirkungen der Coronakrise am eigenen Leib verspürt hätten.", "Oftmals seien Frauen von den Mehrfachbelastungen durch Beruf, Home Office, Distance Learning und der Pflege von Angehörigen betroffen gewesen. Nach wie vor sei die \"Kluft zwischen Frauen und Männern\" in Wirtschaft und Bildung groß.", "Und auch während der Krise seien die zu Wort gekommenen Experten großteils Männer gewesen, so Schmidauer. Frauen hielten das Land am Laufen, erklärt werde es aber nach wie vor überwiegend von Männern. Daher brauche es Zusammenhalt: \"Gemeinsam sind wir stark.\"", "Impulse lieferten drei Expertinnen. Eine davon Yvonne Magwas, Vorsitzende der Gruppe der Frauen der CDU/CSU-Bundestagsfraktion, die aus Berlin per Video zugeschaltet wurde und über die Bestrebungen in Deutschland, mehr Frauen in Aufsichtsräte und Vorstände zu bekommen, berichtete.", "Erfreulich sei, dass allein die Diskussion dazu geführt habe, dass Unternehmen vermehrt Frauen für Führungspositionen suchten. Freilich sei die Quote \"nur ein Instrument\", ebenso wichtig sei etwa die Vereinbarkeit von Familie und Beruf oder \"der Anspruch auf Mutterschutz auch für Vorstandsfrauen\".", "Überhaupt müsse Familienverantwortung trotz oder mit Führungsposition möglich sein. Autorin und Journalistin Ingrid Brodnig wies auf den Umstand hin, dass auch in digitalen Zeiten, \"tradierte Geschlechterrollen eine Rolle\" spielten.", "Als Beispiel führte sie Sprachassistenzsysteme an, von denen nicht nur viele einen weiblichen Namen tragen und eine weibliche Stimme haben, sondern auch klassische Geschlechterstereotypen erfüllten. Auch gebe es Untersuchungen, wonach Spracherkennungssoftware Frauenstimmen schlechter verstehen.", "Das liege unter anderem daran, dass diese mit Audioaufnahmen von Männerstimmen trainiert wurden. \"Häufig werden Produkte für Männer als Normalfall ausgerichtet\", so Brodnig. Technik müsse aber stärker auf feministische Aspekte ausgerichtet werden.", "Daher stelle sich die Frage, \"was kann man tun, das Netz feministischer zu gestalten?\" , fragte Brodnig. Dass psychische Gesundheit auch ein feministisches Thema sei, postulierte Kultur- und Geschlechterforscherin Beatrice Frasl.", "Denn kassenfinanzierte Psychotherapie sei kontingentiert, gleichzeitig litten Frauen \"doppelt so häufig an Depressionen wie Männer\", was nicht zuletzt darauf zurückzuführen sei, dass sozioökonomische Umstände wie Armutsbetroffenheit und -gefährdung, soziale Ausgrenzung, atypische Beschäftigungsverhältnisse, von denen Frauen häufiger betroffen seien, Risikofaktoren für derartige Erkrankungen sind.  ", "Die Coronakrise habe das noch einmal verstärkt. Daher forderte Frasl die Politik auf, den \"Zugang zu Psychotherapie signifikant\" zu verbessern." ],
  "articleContentTranslated" : [ "Președintele federal Van der Bellen și prima doamnă Schmidauer au făcut invitații virtuale la Hofburg. Discriminarea dăunează și celor care discriminează, a subliniat președintele. Președintele federal Alexander Van der Bellen și prima doamnă Doris Schmidauer au vorbit cu ocazia Zilei Internaționale a Femeii din 8 martie.", "Martie, de această dată, practic invitat la Hofburg din cauza pandemiei de coroană. Vineri dimineață, gazdele s-au bucurat să aibă în jur de 600 de participanți la evenimentul lor online intitulat „Pe scenă.", "Cu privire la situația femeilor \". Van der Bellen a reamintit publicului că Ziua Femeii este\" nu doar o aventură a femeii \", ci privește ambele sexe.", "Egalitatea celor două sexe este o „chestiune de femei și bărbați”, a spus președintele federal: „Trebuie să aruncăm o privire mai atentă cu toții”.", "Discriminarea nu dăunează doar celor care sunt discriminați, ci și celor care discriminează, el a făcut referire la date empirice care arătau că și companiile au avut mai mult succes economic.", "„Avem nevoie de cooperare pe picior de egalitate”, a avertizat șeful statului. Președintele federal și-a amintit cu mândrie de ziua femeii de anul trecut, care a fost încă sărbătorită fizic cu numeroși participanți la biroul prezidențial.", "Ai salutat cunoștințe și ai făcut contacte. Cu toate acestea, el este mulțumit de numărul mare de spectatori, „da, există și bărbați”.", "Printre altele, Van der Bellen i-a întâmpinat pe ministrul apărării Klaudia Tanner (ÖVP), pe fostul cancelar Brigitte Bierlein, pe secretarul de stat pentru artă și cultură Andrea Mayer (verzi) și pe șeful Neos, Beate Meinl-Reisinger, precum și pe purtătoarele de cuvânt ale partidelor parlamentare. , numeroși consilieri de stat și primari.", "Doris Schmidauer a reamintit, de asemenea, „imaginile atmosferice de anul trecut” și că „mai ales femeile” au simțit efectele crizei coroanei asupra propriilor corpuri.", "Femeile erau adesea afectate de sarcinile multiple ale muncii, biroul la domiciliu, învățământ la distanță și îngrijirea rudelor. „Decalajul dintre femei și bărbați” în afaceri și educație este încă mare.", "Și chiar în timpul crizei, majoritatea experților care au vorbit erau bărbați, a spus Schmidauer. Femeile mențin țara în mișcare, dar este explicată în principal de bărbați. Prin urmare, este necesară coeziunea: „Împreună suntem puternici”.", "Trei experți au oferit un impuls. Una dintre ele, Yvonne Magwas, președintă a grupului de femei din grupul parlamentar CDU / CSU, care a fost pornit prin video de la Berlin și a raportat despre eforturile din Germania de a obține mai multe femei în consiliile de supraveghere și executive.", "Este îmbucurător faptul că numai discuția a dus la companii care caută din ce în ce mai multe femei pentru funcții de conducere. Desigur, cota este „doar un instrument”, la fel de importantă este compatibilitatea familiei și a muncii sau „dreptul la protecția maternității pentru femeile din consiliu”.", "În general, responsabilitatea familiei trebuie să fie posibilă în ciuda sau cu o poziție de conducere. Autorul și jurnalistul Ingrid Brodnig a subliniat că „rolurile tradiționale de gen” au jucat și ele un rol în era digitală.", "Ca exemplu, ea a citat sistemele de asistență lingvistică, dintre care multe nu numai că au un nume feminin și o voce feminină, dar îndeplinesc și stereotipurile clasice de gen. Există, de asemenea, studii care arată că software-ul de recunoaștere a vorbirii înțelege mai slab vocile femeilor.", "Unul dintre motivele pentru aceasta este că au fost instruiți cu înregistrări audio de voci masculine. „Produsele pentru bărbați sunt deseori concepute ca o normă”, spune Brodnig. Cu toate acestea, tehnologia trebuie orientată mai mult către aspecte feministe.", "Așadar, apare întrebarea „Ce se poate face pentru a face rețeaua mai feministă?” a întrebat Brodnig. Cercetătoarea culturală și de gen Beatrice Frasl a postulat că sănătatea mintală este, de asemenea, o problemă feministă.", "Deoarece psihoterapia finanțată în numerar este contingentă, în același timp femeile au suferit „de două ori mai des de depresie decât bărbații”, ceea ce se datorează nu în ultimul rând faptului că circumstanțele socio-economice, cum ar fi afectarea și riscul sărăciei, excluziunea socială, raporturi de muncă atipice, din care femeile sunt mai frecvent afectate, sunt factori de risc pentru astfel de boli sunt.", "Criza coroanei a intensificat asta din nou. Prin urmare, Frasl a cerut politicienilor să „îmbunătățească semnificativ accesul la psihoterapie”." ]
}