{
  "id" : "qWZD7OhA",
  "url" : "https://kurier.at/politik/inland/impfung-politiker-erst-an-vierter-stelle-mit-ueber-65-jaehrigen/401165553",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T07:39:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849188/46-173828231.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfung: Politiker erst an vierter Stelle mit über 65-Jährigen",
  "articleTitleTranslated" : "Vaccinarea: politicienii doar pe locul patru cu persoane peste 65 de ani",
  "articleContent" : [ "Während sich viele Bürgermeister über lokale Pflegeheime mit der Corona-Impfung versorgt haben, kann die Spitzenpolitik frühestens ab März damit rechnen. In der Prioritätenliste des Nationalen Impfgremiums stehen die Landes- und Bundesregierungen erst an 4.", "Stelle - mit den über 65-Jährigen, Personen an Risiko-Arbeitsplätzen sowie Mitarbeitern der \"essentiellen Infrastruktur\". Auch das Parlament fällt in diese Phase, die Ende erstes/Anfang zweites Quartal starten soll.", "Aus der Regierung hieß es zuletzt, dass man noch keinen Impftermin für die Ministerinnen und Minister habe. Derzeit hätten die Heime, die über 80-Jährigen sowie das Gesundheitspersonal Priorität. In der Prioritätenliste des Nationalem Impfgremiums stehen diese Gruppen an 1.", "Stelle (\"sehr hoch\"). Dutzende Bürgermeister haben sich ebenfalls bereits impfen lassen und das teils mit ihren Funktionen in den örtlichen Pflegeheimen begründet.", "Tatsächlich gerechtfertigt wären die Impfungen allerdings nur für \"Personen mit einer regelmäßigen Tätigkeit oder regelmäßigem Aufenthalt in Alten-, Pflege- und Seniorenwohnheimen\". Politiker - und auch hier nur die Landes- und Bundesebene - folgen in der Prioritätenliste erst in der 4.", "Gruppe. Davor kommen noch Personen mit Vorerkrankungen und besonders hohem Risiko, weiteres Gesundheits- und Pflegepersonal sowie über 75-Jährige (2.", "Priorität \"Hoch\") und die über 70-Jährigen, Menschen in prekären Lebens- und Arbeitsverhältnissen, enge Kontaktpersonen von Schwangeren sowie Sozialberufe (3. Priorität \"Erhöht\"). Erst danach folgt in der 4.", "Prioritätsstufe (\"Moderat erhöht\") das \"Personal in Schlüsselpositionen der Landes- und Bundesregierungen\". Dazu zählen nach Informationen aus dem Parlament auch die Abgeordneten und deren \"Schlüsselpersonal\".", "Erwartet wird der Impfstart dem Vernehmen nach allerdings erst im zweiten Quartal.", "Ebenfalls in dieser Stufe erfasst werden über 65-Jährige sowie Menschen in Jobs, die eine Virusübertragung begünstigen (z.B. in Kühlhäusern), sowie die kritische Infrastruktur (Polizei, Feuerwehr, Verkehrs- und Versorgungsunternehmen).", "Insgesamt hat das Impfgremium sieben Prioritätsstufen erstellt. Bürgermeister finden sich darauf nicht." ],
  "articleContentTranslated" : [ "În timp ce mulți primari s-au aprovizionat cu vaccinarea împotriva coroanei prin case de bătrâni locale, politica de vârf se poate baza pe aceasta cel mai devreme din martie. În lista priorităților Comitetului Național de Vaccinare, guvernele de stat și cele federale sunt doar pe locul 4.", "Locul - cu persoane peste 65 de ani, persoane cu risc la locul de muncă și angajați ai „infrastructurii esențiale”. Parlamentul intră, de asemenea, în această fază, care ar trebui să înceapă la sfârșitul primului / începutul celui de-al doilea trimestru.", "Guvernul a declarat recent că nu există încă nicio programare de vaccinare pentru miniștri. În acest moment, casele, cei peste 80 de ani și lucrătorii din domeniul sănătății au prioritate. În lista de priorități a Comitetului Național de Vaccinare, aceste grupuri sunt 1.", "Locul („foarte sus”). Zeci de primari s-au vaccinat și ei înșiși, parțial din cauza rolului lor în căminele de bătrâni locale.", "De fapt, vaccinările ar fi justificate doar pentru „persoanele cu un loc de muncă regulat sau ședere regulată în bătrâni, case de bătrâni și case de bătrâni”. Politicienii - și aici doar statul și nivelul federal - urmează în lista de priorități doar în a 4-a", "Grup. Înainte de aceasta vin persoane cu boli anterioare și cu un risc deosebit de ridicat, alți personal de sănătate și îngrijire și persoane cu vârsta peste 75 de ani (2", "Prioritate „ridicată”) și persoanele cu vârsta peste 70 de ani, persoane în condiții de viață și de muncă precare, persoane de contact strâns ale femeilor însărcinate și profesii sociale (a treia prioritate „crescută”). Abia atunci a 4-a", "Nivelul de prioritate („moderat crescut”) „personalul din funcții cheie ale statului și al guvernelor federale”. Conform informațiilor din parlament, aceasta include și membrii parlamentului și „personalul cheie” al acestora.", "Potrivit rapoartelor, nu se preconizează că vaccinarea va începe până în al doilea trimestru.", "Acest nivel include, de asemenea, persoanele cu vârsta peste 65 de ani și persoanele care ocupă locuri de muncă care încurajează transmiterea virusului (de exemplu, în depozitele frigorifice), precum și infrastructura critică (poliție, pompieri, companii de transport și aprovizionare).", "În total, Consiliul de vaccinare a creat șapte niveluri de prioritate. Nu există primari." ]
}