{
  "id" : "qXqQvCI7",
  "url" : "https://kurier.at/kultur/mehrwertsteuersenkung-fuer-buecher-bleibt-aufrecht/401106435",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T09:46:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mehrwertsteuersenkung für Bücher bleibt aufrecht",
  "articleTitleTranslated" : "Reducerea TVA pentru cărți rămâne în vigoare",
  "articleContent" : [ "Die Ende Juni vom Nationalrat beschlossene Senkung der Mehrwertsteuer für Bücher (inkl.  E-Books und Audio-Books) auf 5 Prozent bleibt aufrecht und wird über das Jahresende hinaus - voraussichtlich bis 31.12.2021 - erstreckt.", "Das bestätigte die Bundesregierung und kommt damit einer vehementen Forderung des Hauptverbands des Österreichischen Buchhandels (HVB) nach.  Die österreichischen Verleger und Verlegerinnen,  Buchhändler und Buchhändlerinnen hatten durch Corona Umsatzeinbrüche bis zu 80 Prozent.", "Der neuerliche Lockdown hat die Gesamtsituation der Buchbranche zusätzlich dramatisch verschärft.  Die reduzierte Mehrwertsteuer verbessert die angeschlagenen betriebswirtschaftlichen Rahmenbedingungen und gibt die Chance, die Folgen der teils schlimmen Umsatzeinbrüche abzufedern.  " ],
  "articleContentTranslated" : [ "Reducerea TVA pentru cărți (inclusiv cărți electronice și cărți audio) la 5 la sută hotărâtă de Consiliul Național la sfârșitul lunii iunie rămâne în vigoare și va fi prelungită după sfârșitul anului - probabil până la 31 decembrie 2021.", "Acest lucru a fost confirmat de guvernul federal, respectând astfel o cerere vehementă din partea Asociației Centrale a Comerțului cu Carte Austriac (HVB). Editorii și librașii austrieci au înregistrat scăderi ale vânzărilor de până la 80% din cauza Corona.", "Recenta blocare a înrăutățit dramatic situația generală din industria cărții. Taxa pe valoarea adăugată redusă îmbunătățește condițiile-cadru economice aflate în dificultate și oferă posibilitatea de a amortiza consecințele scăderii uneori severe a vânzărilor." ]
}