{
  "id" : "QYOo9v8x",
  "url" : "https://kurier.at/sport/wintersport/janine-flock-belegte-bei-der-skeleton-wm-rang-16/401186635",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:28:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934680/46-175648277.jpg",
  "imageCopyright" : "APA/AFP/ODD ANDERSEN / ODD ANDERSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Janine Flock belegte bei der Skeleton-WM Rang 16",
  "articleTitleTranslated" : "Janine Flock a terminat pe locul 16 la Cupa Mondială Skeleton",
  "articleContent" : [ "Die Tirolerin Janine Flock hat die Skeleton-WM in Altenberg nur auf Rang 16 abgeschlossen. Nach Halbzeitrang 15 markierte die Gesamtweltcupsiegerin am Freitag in den Läufen drei und vier die Plätze 13 und 12, was einen Rückstand von 4,07 Sekunden einbrachte.", "Der Titel ging an Titelverteidigerin Tina Hermann. Bei den Männern gewann ihr deutscher Landsmann Christopher Grotheer, die Österreicher Florian Auer und Samuel Maier belegten die Ränge neun (+3,43)und elf (+3,83).", "Flock hatte alle Weltcuprennen dieser Saison auf dem Podest beendet und souverän die Gesamtwertung geholt. Kurz vor dem Final-Wochenende in Igls war allerdings ihr Großvater verstorben.", "„Sie hat acht Rennen lang geliefert und jetzt bei der WM eben nicht, weil sie kein Roboter ist, sondern ein Mensch“, sagte ihr Freund und Trainer Matthias Guggenberger. „Andere Athletinnen wären unter diesen Umständen vielleicht gar nicht zur WM gefahren.", "Die emotionale Belastung ist höher, als viele mitbekommen haben.“ Die Medaillenvergabe Hermann war ähnlich schlecht wie Flock in die WM gestartet, von Rang elf aus stürmte sie mit drei Laufbestzeiten aber noch zum Titel-Hattrick.", "Ihre Landsfrau Jacqueline Lölling (+0,11 Sek.) holte Silber, die russische Europameisterin Jelena Nikitina (+1,68) verhinderte knapp einen deutschen Triple-Sieg. Denn Sophie Griebel wurde nur 0,02 Sekunden dahinter ex aequo mit Alina Taraischenkowa Vierte.", "Grotheer siegte 0,28 Sekunden vor dem Russen Alexander Tretjakov sowie 1,20 vor seinem Landsmann Alexander Gassner. Rang neun war ein für Auer gutes Ergebnis, fixiert mit der sechstbesten Laufzeit im finalen Heat.", "Er schob sich damit noch an Maier vorbei. Auer gab an, besser als im Vorjahr mit der Bahn zurechtgekommen zu sein: „Heuer bin ich die Sache mit mehr Lockerheit angegangen und kam Schritt für Schritt mit der Bahn besser klar.", "Vor allem der letzte Lauf war dann richtig cool.“ Nationalcoach Walter Stern: „Eine richtig starke Leistung.“ Am Samstag steht in Altenberg der Mixed-Bewerb auf dem Programm." ],
  "articleContentTranslated" : [ "Tirolezul Janine Flock a terminat doar pe locul 16 în Campionatul Mondial de Schelet din Altenberg. După ce a terminat pe locul 15 la pauză, câștigătorul general al Cupei Mondiale a marcat locurile 13 și 12 în cursele trei și patru vineri, cu 4,07 secunde în urmă.", "Titlul i-a revenit campioanei actuale, Tina Hermann. La categoria masculină, compatriotul ei Christopher Grotheer din Germania a câștigat, în timp ce austriecii Florian Auer și Samuel Maier au intrat pe locul nouă (+3,43) și unsprezece (+3,83).", "Flock a terminat toate cursele Cupei Mondiale în acest sezon pe podium și a câștigat cu ușurință clasamentul general. Cu puțin înainte de ultimul weekend de la Igls, însă, bunicul ei murise.", "„A predat opt curse și acum la Campionatele Mondiale nu pentru că nu este un robot, ci un om”, a spus prietenul și antrenorul ei Matthias Guggenberger. „În aceste condiții, este posibil ca alți sportivi să nu fi mers deloc la Cupa Mondială.", "Povara emoțională este mai mare decât mulți au observat. ”Premiul pentru medalii Hermann a început Cupa Mondială la fel de rău ca Flock, dar de la locul unsprezece a asaltat la hat-trick-ul titlului cu trei cele mai rapide timpi.", "Compatriota sa Jacqueline Lölling (+0,11 secunde) a luat argint, campioana rusă europeană Jelena Nikitina (+1,68) abia a împiedicat o triplă germană. Pentru că Sophie Griebel a fost cu doar 0,02 secunde în urmă, ex aequo cu Alina Taraischenkowa, a patra.", "Grotheer a câștigat cu 0,28 secunde în fața rusului Alexander Tretjakov și cu 1,20 secunde în fața compatriotului său Alexander Gassner. Locul al nouălea a fost un rezultat bun pentru Auer, fixat cu cel de-al șaselea cel mai bun timp de rulare în manșa finală.", "Cu el îl împinse pe Maier. Auer a declarat că s-a înțeles mai bine cu trenul decât în anul precedent: „Anul acesta am abordat problema mai relaxat și treptat m-am înțeles mai bine cu trenul.", "Ultima cursă, în special, a fost foarte interesantă. ”Antrenorul național Walter Stern:„ O performanță foarte puternică. ”Competiția mixtă este în program sâmbătă la Altenberg." ]
}