{
  "id" : "QzazXexG",
  "url" : "https://wien.orf.at/stories/3086658/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-24T14:42:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/20/93/crops/w=1280/823293_opener_190293_bib.jpg?s=25a00a5283d79359b145f9f452ea78c4efb294be",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Büchereien starten mit Click & Collect",
  "articleTitleTranslated" : "Bibliotecile încep cu Click & Collect",
  "articleContent" : [ "Das neue Service wird in allen Zweigstellen ausgenommen denen in der Hasengasse und in der Erzherzog-Karl-Straße angeboten. Es können nur verfügbare Medien im Onlinekatalog reserviert werden, und zwar zehn maximal.", "Die Vorbestellungen sind gratis, die Rückgabe entliehener Medien ist nicht erlaubt. Allerdings können Vorbestellungen nur in der Zweigstelle, in der sich das Medium befindet, abgeholt werden.", "Eine Lieferung von Medien in eine bestimmte Zweigstelle können die Büchereien derzeit leider nicht gewährleisten. Wer Bücher, Filme, Musik und anderes mehr vorbestellt, wird per Email über die eingegangene Bestellung informiert.", "Ein zweites Email kommt, wenn die Vorbestellungen abholbereit sind. Sie bleiben sieben Tage reserviert.", "An den Standorten Hauptbücherei, Philadelphiabrücke und Bildungszentrum Simmering können die Medien Montag bis Freitag von 13.00 bis 19.00 Uhr abgeholt werden, an den Standorten Erdbergstraße, Wieden, Donaustadt, Liesing, Billrothstraße, Weisselbad, Kinderbücherei der Weltsprachen von Montag bis Freitag 13.00 bis 18.00 Uhr und in allen anderen Büchereien montags, dienstags, donnerstags und freitags von 13.00 bis 18.00 Uhr.Neue rechtliche Basis Bisher war es den Büchereien rechtlich unmöglich, ein Click & Collect-System einzurichten.  ", "Mit einer neuen Rechtsgrundlage wird den Büchereien dasselbe System ermöglicht wie dem Handel: online vorbestellen und persönlich abholen. Die Übergabe erfolgt unter Einhaltung der bestehenden Hygienebedingungen.", "Das Service gilt nicht nur für private Nutzer, sondern auch für Schulen. Das Bibliothekspädagogische Zentrum verleiht didaktische Medien an Wiener Schulen, Elementarbildungseinrichtungen und andere außerschulische Bildungseinrichtungen." ],
  "articleContentTranslated" : [ "Noul serviciu este oferit în toate sucursalele, cu excepția celor din Hasengasse și Erzherzog-Karl-Straße. Numai suporturile media disponibile pot fi rezervate în catalogul online, cel mult zece.", "Precomenzile sunt gratuite, suporturile imprumutate nu pot fi returnate. Cu toate acestea, precomenzile pot fi preluate doar de la sucursala în care se află suportul.", "Din păcate, bibliotecile nu pot garanta livrarea de materiale către o anumită ramură în acest moment. Oricine va comanda în prealabil cărți, filme, muzică și multe altele va fi informat despre comanda primită prin e-mail.", "Un al doilea e-mail va apărea atunci când precomenzile sunt gata de preluare. Sunt rezervate timp de șapte zile.", "Mass-media poate fi preluată la biblioteca principală, Philadelphiabrücke și Simmering Education Center de luni până vineri între orele 13:00 și 19:00. în toate celelalte biblioteci în zilele de luni, marți, joi și vineri între orele 13:00 și 18:00 Noile temeiuri juridice Până în prezent, bibliotecile nu au putut legal să creeze un sistem Click & Collect.", "Cu un nou temei juridic, bibliotecile vor avea același sistem ca și comerțul: să rezerve online și să le colecteze personal. Predarea are loc în conformitate cu condițiile de igienă existente.", "Serviciul nu se aplică doar utilizatorilor privați, ci și școlilor. Centrul de educație pentru bibliotecă împrumută mijloace didactice școlilor vieneze, instituțiilor de învățământ elementar și altor instituții de învățământ extrașcolar." ]
}