{
  "id" : "QZbcBc2q",
  "url" : "https://kurier.at/wirtschaft/wintertourismus-vor-dem-abgrund-ewiges-zusperren-macht-einen-fertig/401156784",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T06:59:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4725915/46-143465973.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wintertourismus vor dem Abgrund: \"Ewiges Zusperren macht einen fertig\"",
  "articleTitleTranslated" : "Turism de iarnă în fața prăpastiei: „Închiderea eternă te face să cobori”",
  "articleContent" : [ "Die heimischen Tourismusbetriebe drängen auf Öffnung. Umsatzerwartungen und Auslastung sind einer Umfrage zufolge \"katastrophal\". Es ist Mitte Jänner und im Tourismus ist die Wintersaison wegen Corona de facto noch nicht angelaufen.", "\"Wir haben den Lockdown, wir haben die Weihnachtsfeiertage gehabt - es hat sich nichts abgespielt\", betonte der Branchensprecher in der Wirtschaftskammer Österreich, Robert Seeber, und drängte auf eine zügige Öffnung der Betriebe.", "\"Es sieht jetzt so aus, dass wir am 25.  Jänner durchstarten können\", meinte er mit Blick auf das erhoffte Ende der behördlichen Schließungen.", "Auf das Semester- und Ostergeschäft konzentrieren \"Es ist nichts anderes als ein kalkuliertes Risiko, wenn wir jetzt aufsperren - wir haben ja bewährte Präventions- und Hygienekonzepte und bieten flächendeckende Tests an\", argumentierte der Obmann der WKÖ-Bundessparte Tourismus und Freizeitwirtschaft.  ", "\"Wir müssen uns jetzt auf das Semester- und Ostergeschäft konzentrieren.\" Das gelte auch für den Städtetourismus und die Veranstalterbranche.", "Dem könnte allerdings die Infektionslage - vor allem die jüngste Ausbreitung der noch infektiöseren, britischen Mutationsvariante des Coronavirus - einen Strich durch die Rechnung machen.", "Der seit Mitte dieser Woche kolportierte Plan der deutschen Bundeskanzlerin Angela Merkel, den Lockdown in Deutschland bis Ostern zu verlängern, ist eine weitere Hiobsbotschaft für die ohnedies schon geknüppelte Branche.", "Denn aus dem nördlichen Nachbarland kommt normalerweise das Gros der Gäste in den heimischen Hotels, Pensionen und Ferienwohnungen.", "Deutsche und Niederländer fehlen \"Ohne den ausländischen Touristen geht es nicht - die großen Skigebiete in Westösterreich sind natürlich geprägt vom ausländischen Gast\", räumte Seeber ein.", "Dort gebe es in diesem Winter \"Ausfälle von über 90 Prozent, teilweise sogar über 90 Prozent, wegen dieser Ausländerabhängigkeit\". Es fehlen vor allem die Deutschen und die Niederländer. Österreichweit belaufe sich das Minus auf etwa 80 Prozent.", "\"Das verheißt für Österreich nichts Gutes, wenn sich um Österreich herum das Infektionsgeschehen so gestaltet\", weiß Seeber. Doch auch Österreich selbst gilt als Risikogebiet und ist mit zahlreichen Reisewarnungen seitens anderer Länder konfrontiert.", "\"Wenn tatsächlich nochmal ein Lockdown kommen sollte, würde ich mir von der Politik erwarten, dass es entsprechende zusätzliche Unterstützungsmaßnahmen gibt\", so der Branchensprecher. Sollten die Hotelschließungen über den 24.  Jänner hinausgehen, \"ist unsere Forderung ganz klar:", "Umsatzersatz für den Jänner - da werden wir mit dem Fixkostenzuschuss nicht mehr das Auslangen finden\". © Bild:", "FOTOKERSCHI.AT / KERSCHBAUMMAYR Düstere Zukunft Die bisherige Bilanz der Branche ist insgesamt ernüchternd, wie auch aus einer Umfrage des Linzer Meinungsforschungsinstituts market hervorgeht, die Anfang Jänner durchgeführt wurde.  :", "Die Sorge um einen möglicherweise verlängerten Lockdown in Deutschland bis in den April ist darin also noch gar nicht abgebildet.", "Rund zwei Drittel der befragten Tourismusbetriebe rechnen für den heurigen Winter, zwischen Dezember und April, mit Umsatzeinbußen von \"mindestens 50 Prozent\" gegenüber dem Vorjahr. Der Rest erwartet sogar ein Minus von \"mindestens 76 Prozent\".", "Die aktuelle Stimmungslage betreffend Tourismus wurde unter rund 1.000 Österreichern und 500 Betrieben erhoben.", "Die weitere Zukunft für das Geschäft ist düster: Für die verbleibenden Monate Jänner bis März sehen die Betriebe im Schnitt einer Auslastung von 30 Prozent entgegen. 42 Prozent der Befragten befürchten sogar, dass es lediglich \"bis zu 10 Prozent\" werden.", "\"Von zehn Gästebetten ist da nur eines befüllt und neun stehen leer\", verdeutlichte market-Vorstand David Pfarrhofer bei der Präsentation der Umfrage. Die Auslastungs- und Umsatzerwartungen seien \"katastrophal\".", "Nur ein Viertel der befragten Österreicher hat vor, heuer einen Winterurlaub zu machen. Vergangenes Jahr buchte den Angaben zufolge jeder Zweite.", "Die Kurzfristigkeit der Buchungen nimmt angesichts der Coronapandemie weiter zu, kostenloses Storno infolge einer geänderten Infektionslage wird erwartet und angereist wird individuell, mit dem Auto. 70 Prozent können sich auch das \"Reintesten\" vorstellen.", "\"Ich hoffe, wir bekommen möglichst schnell die Rückmeldung, dass wir jetzt öffnen, damit wir aus dem psychologischen Tief herauskommen\", bekräftigte Seeber.", "\"Wir müssen einfach raus aus dem Lockdown, dieses ewige Zusperren macht einen fertig, das geht auf die Psyche\", sagte der Branchensprecher, der selbst eine Reihe von Gastronomiebetrieben in Linz führt.", "\"Es sind 100.000 Einzelschicksale, die damit verbunden sind und es stehen viele mit dem Rücken zur Wand.\" Teststrategie ist wichtiger Überbrückungsschritt Hoffnung spenden jedenfalls die Aussicht auf verfügbare Impfstoffe und die von der Regierung geplante Ausweitung der Coronatests.", "\"Die Teststrategie ist ein wichtiger Überbrückungsschritt - es ist eine Hilfe\", ist sich der Tourismusobmann sicher. \"Das 'Reintesten' ist der richtige Ansatz - auch für Veranstaltungen, größere Gruppen und Formate mit größerer Teilnehmerzahl.\"", "Kritisch sieht Seeber allerdings die Pläne für die Gastronomie: \"So wie es angedacht ist - Antigentests durchzuführen - ist es meines Erachtens nicht praktikabel\", meinte er. \"Ein Antigentest für einen Prosecco oder schnellen Kaffee\", setzte er erklärend nach.", "Hier müsse man die Kirche im Dorf lassen. Insgesamt vermissen die Unternehmer Eckpunkte einer Öffnungs-, Coronatest- und Impfstrategie seitens der Politik, also konkrete Rahmenbedingungen, an denen sie sich orientieren können, um vom \"ewigen Stop-and-go und Stand-by\" loszukommen.", "Doch die Regierung habe mit den Maßnahmen, die sie bereits getätigt habe, \"eine gute Performance hingelegt\". Ohne Unterstützungsmaßnahmen würde es viele Betriebe jetzt nicht mehr geben, so Pfarrhofer.", "Am meisten geholfen hätten der Umfrage zufolge der Umsatzersatz, gefolgt von Fixkostenzuschuss, Steuerstundungen, Härtefallfonds und Kurzarbeit.", "\"Wenn weiter nicht aufgesperrt werden kann, ist es aus der Sicht der Betriebe eine Selbstverständlichkeit, dass die Hilfen weitergehen\", so ein weiteres Ergebnis der Umfrage.", "Dieses Wochenende will die Regierung entscheiden, wie es mit dem harten Lockdown weitergeht, also welche Öffnungsschritte es ab dem 25.  Jänner geben soll. Heute finden noch Gespräche mit den Landeshauptleuten und den Sozialpartnern statt." ],
  "articleContentTranslated" : [ "Companiile locale de turism fac presiuni pentru deschidere. Potrivit unui sondaj, așteptările și utilizarea vânzărilor sunt „catastrofale”. Este la mijlocul lunii ianuarie, iar sezonul de iarnă în turism nu a început încă din cauza Corona.", "\"Am avut blocarea, am avut sărbătorile de Crăciun - nu s-a întâmplat nimic\", a subliniat purtătorul de cuvânt al filialei din Camera de Comerț din Austria, Robert Seeber, și a cerut fabricilor să fie deschise rapid.", "\"Acum se pare că putem decola pe 25 ianuarie\", a spus el, referindu-se la sfârșitul sperat al închiderilor oficiale.", "Concentrați-vă asupra afacerilor semestriale și de Paște \"Nu este altceva decât un risc calculat dacă ne deschidem acum - am demonstrat concepte de prevenire și igienă și oferim teste cuprinzătoare\", a argumentat președintele industriei turismului și agrementului WKÖ.", "„Acum trebuie să ne concentrăm asupra afacerilor semestriale și de Paște”. Acest lucru este valabil și pentru turismul orașului și industria operatorilor de turism.", "Cu toate acestea, situația infecției - în special răspândirea recentă a variantei de mutație britanică și mai infecțioasă a coronavirusului - ar putea împiedica proiectul de lege.", "Planul cancelarului german Angela Merkel, despre care s-a zvonit de la mijlocul acestei săptămâni, de a prelungi blocarea în Germania până la Paște, este o veste proastă în continuare pentru industria deja lovită.", "Deoarece majoritatea oaspeților din hotelurile, pensiunile și apartamentele de vacanță locale provin din țara vecină de nord.", "Germanii și olandezii sunt absenți \"Nu funcționează fără turiști străini - marile zone de schi din vestul Austriei sunt bineînțeles modelate de oaspeți străini\", a recunoscut Seeber.", "În această iarnă există „eșecuri de peste 90%, uneori chiar și peste 90%, din cauza acestei dependențe de străini”. Mai presus de toate, germanii și olandezii lipsesc. În toată Austria, minusul este de aproximativ 80%.", "„Asta nu prezintă prea bine pentru Austria dacă procesul de infecție din Austria este așa”, spune Seeber. Dar Austria însăși este considerată, de asemenea, o zonă de risc și se confruntă cu numeroase avertismente de călătorie din alte țări.", "\"Dacă ar trebui să existe de fapt un alt blocaj, m-aș aștepta de la politicieni să existe măsuri suplimentare de sprijin corespunzătoare\", a spus purtătorul de cuvânt al industriei. Dacă închiderea hotelului depășește 24 ianuarie, „cererea noastră este foarte clară:", "Compensația pentru vânzări pentru luna ianuarie - nu vom mai putea face subvenția pentru costul fix \". © Imagine:", "FOTOKERSCHI.AT / KERSCHBAUMMAYR Viitor sumbru Rezultatele industriei de până acum au fost în general îngrijorătoare, după cum a reieșit și dintr-un sondaj realizat de piața institutelor de cercetare de opinie Linz, care a fost realizat la începutul lunii ianuarie. :", "Preocuparea cu privire la o posibilă blocare extinsă în Germania până în aprilie nu se reflectă nici măcar în ea.", "Aproximativ două treimi din companiile de turism chestionate se așteaptă în această iarnă, între decembrie și aprilie, cu o scădere a vânzărilor de „cel puțin 50%” comparativ cu anul precedent. Restul se așteaptă chiar și la un minus de „cel puțin 76 la sută”.", "Starea actuală în ceea ce privește turismul a fost studiată în rândul a aproximativ 1.000 de austrieci și 500 de întreprinderi.", "Viitorul afacerii este sumbru: pentru lunile rămase din ianuarie până în martie, companiile așteaptă cu nerăbdare o rată medie de ocupare de 30%. 42 la sută dintre respondenți chiar se tem că va fi doar „până la 10 la sută”.", "„Din zece paturi de oaspeți doar unul este umplut și nouă sunt goale”, a declarat directorul de piață David Pfarrhofer atunci când a prezentat sondajul. Așteptările de utilizare și vânzări sunt „catastrofale”.", "Doar un sfert dintre austriecii chestionați intenționează să ia o vacanță de iarnă anul acesta. Conform informațiilor, fiecare a doua persoană a rezervat anul trecut.", "Având în vedere pandemia de coroană, natura rezervărilor pe termen scurt este în creștere, se așteaptă anularea gratuită din cauza unei situații modificate de infecție, iar călătoria este individuală, cu mașina. 70 la sută își pot imagina și „cel mai pur”.", "\"Sper că vom primi feedback cât mai curând posibil pe care îl deschidem acum, astfel încât să putem ieși din profunzimea psihologică\", a spus Seeber.", "„Trebuie doar să ieșim din blocaj, acest blocaj etern vă face să vă simțiți rău, vă doare psihicul”, a spus purtătorul de cuvânt al industriei, care însuși conduce câteva restaurante în Linz.", "\"Există 100.000 de soiuri individuale legate de aceasta și mulți au spatele la perete\". Strategia de testare este un pas important de legătură În orice caz, perspectiva vaccinurilor disponibile și extinderea testelor corona planificate de guvern dau speranță.", "„Strategia de testare este un pas important de legătură - este un ajutor”, este sigur președintele turismului. „Cea mai pură” este abordarea corectă - de asemenea, pentru evenimente, grupuri mai mari și formate cu un număr mai mare de participanți. ”", "Cu toate acestea, Seeber critică planurile pentru comerțul cu catering: „Modul în care este destinat - efectuarea testelor antigenice - nu este, în opinia mea, imposibil de realizat\", a spus el. „Un test antigen pentru un Prosecco sau o cafea rapidă”, a adăugat el.", "Aici trebuie să părăsiți biserica din sat. În ansamblu, antreprenorii ratează pietrele de temelie ale unei strategii de deschidere, de testare a coroanei și de vaccinare din partea politicienilor, adică condiții-cadru concrete pe care le pot folosi ca ghid pentru a scăpa de „eternul stop-and-go și stand-by”.", "Dar guvernul „a obținut o performanță bună” cu măsurile pe care le-a luat deja. Fără măsuri de sprijin, multe companii nu ar mai exista, a spus Pfarrhofer.", "Potrivit sondajului, înlocuirea veniturilor ar fi ajutat cel mai mult, urmată de subvenții pentru costuri fixe, amânări de impozite, fonduri de dificultăți și muncă pe termen scurt.", "„Dacă nu este posibilă continuarea deblocării, este o chestiune firească din punctul de vedere al companiilor că ajutorul va continua”, deci un alt rezultat al sondajului.", "În acest sfârșit de săptămână, guvernul vrea să decidă cum va continua blocarea, adică ce pași de deschidere ar trebui să fie făcuți din 25 ianuarie. Discuții cu guvernatorii și partenerii sociali au loc și astăzi." ]
}