{
  "id" : "qZbhnHdm",
  "url" : "https://kurier.at/kultur/lawrence-ferlinghetti-der-letzte-beat-poet-mit-101-verstorben/401198680",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:24:13Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4961536/46-175977397.jpg",
  "imageCopyright" : "REUTERS/STRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lawrence Ferlinghetti, der letzte Beat-Poet, mit 101 verstorben",
  "articleTitleTranslated" : "Lawrence Ferlinghetti, ultimul poet beat, a murit la 101 ani",
  "articleContent" : [ "Der US-amerikanische Dichter, Künstler und Buchhändler Lawrence Ferlinghetti, der für die Entwicklung der Alternativkultur der so genannten Beatniks und Hippies maßgeblich war, ist im Alter von 101 Jahren gestorben.", "Das gab der Laden \"City Lights Bookstore\" in San Francisco, der über Jahrzehnte ein Treffpunkt der alternativen literarischen Szene der USA gewesen war, bekannt. Demnach starb Ferlinghetti am 22.  Februar.", "Am 24.  März wäre er 102 Jahre alt geworden. Ferlinghetti hatte den \"City Lights Bookstore\" 1953 als erstes Buchgeschäft der USA, das rein auf Paperback-Formate spezialisiert war, gegründet. Er sah die Demokratisierung von Literatur als eine seiner zentralen Missionen an.", "Ebenso wichtig war es ihm, den Laden zu einem intellektuellen Treffpunkt und einem Ort des Austausches zu machen.", "Die Literaten der \"Beat Generation\" wie Jack Kerouac, William Burroghs und Allen Ginsberg fanden im Laden einen Ort für Treffen und Lesungen und in Ferlinghetti einen Mitstreiter, Unterstützer und Verleger.", "Als Ginsbergs Gedicht \"Howl\" 1956 wegen Vorwürfen der Obszönität konfisziert wurde, musste Ferlinghetti kurzzeitig ins Gefängnis. Neben seiner zentralen Rolle als Vermittler und Ermöglicher war Ferlinghetti auch selbst als Dichter und als Maler aktiv.", "Die Gedichtsammlung \"A Coney Island of the Mind\" (1958) gehört zu den meistverkauften Lyrikbänden der USA. Ferlinghetti schrieb auch zwei Romane (\"Her\", 1960, und \"Love in the Days of Rage\", 20001) und zahlreiche Reiseberichte, als Übersetzer übertrug er u.a.", "Gedichte von Pier Paolo Pasolini ins Englische. Sein Werk als Maler ist weniger bekannt, wurde aber ebenfalls vielfach ausgestellt. Ferlinghetti blieb damit bis ins hohe Alter aktiv.", "Sein \"City Lights Bookstore\" bleibt als Erinnerungsstück an jene Zeiten, als San Francisco Hotspot der Alternativkultur in alle Welt ausstrahlte." ],
  "articleContentTranslated" : [ "Poetul, artistul și librarul american Lawrence Ferlinghetti, care a jucat un rol esențial în dezvoltarea culturii alternative a așa-numiților beatnik și hippi, a murit la vârsta de 101 ani.", "Acest lucru a fost anunțat de magazinul „City Lights Bookstore” din San Francisco, care de zeci de ani fusese un loc de întâlnire pentru scena literară alternativă din SUA. În consecință, Ferlinghetti a murit pe 22 februarie.", "El ar fi avut 102 ani pe 24 martie. Ferlinghetti a fondat „City Lights Bookstore” în 1953 ca prima librărie din Statele Unite care s-a specializat în formatele de broșură. El a văzut democratizarea literaturii drept una dintre misiunile sale centrale.", "Era la fel de important pentru el să transforme magazinul într-un loc de întâlnire intelectuală și un loc de schimb.", "Scriitorii „Beat Generation”, precum Jack Kerouac, William Burroghs și Allen Ginsberg, au găsit un loc pentru întâlniri și lecturi în magazin și în Ferlinghetti un tovarăș, susținător și editor.", "Când poezia lui Ginsberg „Urla” a fost confiscată în 1956 sub acuzația de obscenitate, Ferlinghetti a fost trimis la închisoare pentru o scurtă perioadă de timp. Pe lângă rolul său central de mediator și facilitator, Ferlinghetti a fost activ și ca poet și pictor.", "Colecția de poezii „A Coney Island of the Mind” (1958) este unul dintre cele mai bine vândute volume de poezie din SUA. Ferlinghetti a scris, de asemenea, două romane („Ea”, 1960 și „Iubirea în zilele furiei”, 20001) și numeroase jurnale de călătorie.", "Poezii de Pier Paolo Pasolini în engleză. Opera sa de pictor este mai puțin cunoscută, dar a fost expusă și de mai multe ori. Ferlinghetti a rămas activ până la bătrânețe.", "„Librăria Lights City” a lui rămâne o amintire a vremurilor în care San Francisco era punctul fierbinte al culturii alternative din întreaga lume." ]
}