{
  "id" : "QZezw6m0",
  "url" : "https://kurier.at/sport/fussball/12-bei-sturm-graz-salzburg-hat-den-alten-angstgegner-wieder/401203048",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T18:06:30Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4970647/46-176083660.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1:2 bei Sturm Graz: Salzburg hat den alten Angstgegner wieder",
  "articleTitleTranslated" : "1: 2 la Sturm Graz: Salzburg are vechii adversari înapoi",
  "articleContent" : [ "Der Serienmeister verlor auch das zweite Saisonspiel gegen die Steirer. Aber schon am Mittwoch gibt es die Chance zur Revanche. Elf Liga-Spiele in Serie hatte Sturm gegen Salzburg nicht gewinnen können – bis Ende November.", "Da feierten die Grazer einen 3:1-Sieg in der Red-Bull-Arena. Am Sonntag wurde nachgelegt: Im Klagenfurter Exil (dorthin musste man ausweichen, weil das Grazer Stadion wegen des kaputten Rasens gesperrt wurde) gab es einen 2:1-Heimsieg.", "Schon am Mittwoch sehen sich übrigens beide Teams im Cup wieder im Wörthersee-Stadion. Salzburg-Trainer Marsch hatte für das Semifinale die Stammkräfte Daka, Junuzovic, Mwepu und Ulmer geschont. Dafür stand Liefering-Talent Seiwald erstmals seit dem Hinspiel in der Startelf.", "Der Leader hatte durch Sucic zwar früh die erste Großchance, nach 22 Minuten lag man aber bereits 0:2 zurück. Und wieder zeigte sich die Schwäche bei hohen Bällen. Zunächst konnte Jäger nach einem Corner einschießen.", "Dann köpfelte Ljubic nach einer Dante-Flanke ein für die Grazer, bei denen mit Keeper Siebenhandl und Kiteishvili wichtige Spieler fehlten. Ratloser Trainer Jesse Marsch schien mit dem Latein am Ende zu sein.", "Der Amerikaner hatte sich auf eine Getränkekiste gesetzt und lamentierte. Dann reagierte er aber doch und brachte schon in Minute 37 Daka für den inferioren Adeyemi. Bis zur Pause hätten noch zwei Tore fallen können.", "Zunächst ließ Berisha einen Sitzer für Salzburg aus, dann wurde ein Versuch von Sturm-Kapitän Hierländer auf der Linie von Vallci abgewehrt. Für den Linksverteidiger war es die letzte Aktion, er blieb wie Sucic zur Pause in der Kabine.", "Mit Mwepu und Ulmer kamen noch zwei Stammkräfte. Salzburg war nun spielbestimmend, aber im Strafraum viel zu hektisch. Dazu bewies Ersatzkeeper Schützenauer, dass er seine Handarbeit versteht. Erst bei einem von Daka verwandelten Foul-Elfmeter hatte er keine Chance (78.).", "Kurz danach hätte bei einem strafbaren Handspiel des Salzburger Torschützen im eigenen Strafraum auch Sturm einen Penalty bekommen müssen, Schiri Drachta ließ aber weiterspielen. Trotzdem brachte Sturm den Sieg über die Zeit.", "Salzburg hat erstmals seit 2016 gegen einen Gegner zwei Ligaspiele in Serie verloren. Auch damals hieß dieser übrigens Sturm." ],
  "articleContentTranslated" : [ "Campioana seriei a pierdut și al doilea joc al sezonului împotriva stiriștilor. Dar deja miercuri există șansa de a se răzbuna. Sturm nu câștigase unsprezece meciuri de ligă la rând împotriva Salzburgului - până la sfârșitul lunii noiembrie.", "Echipa Graz a sărbătorit o victorie cu 3-1 în Red Bull Arena. Duminică au fost mai multe: în exil la Klagenfurt (a trebuit să mergi acolo pentru că stadionul Graz a fost închis din cauza peluzei sparte) a fost o victorie cu 2-1 pe teren propriu.", "Apropo, ambele echipe se vor revedea miercuri în Cupa de pe stadionul Wörthersee. Antrenorul din Salzburg, Marsch, i-a cruțat pe obișnuiții Daka, Junuzovic, Mwepu și Ulmer pentru semifinale. Dar talentul Liefering Seiwald s-a aflat în prima linie de start de la prima manșă.", "Liderul a avut prima mare șansă devreme prin Sucic, dar după 22 de minute erau deja cu 0-2 în urmă. Și din nou slăbiciunea s-a arătat cu bile înalte. Mai întâi, Jäger a putut trage după un corner.", "Apoi Ljubic s-a îndreptat după o centrare a lui Dante pentru Graz, căruia îi lipseau jucători importanți cu Keeper Siebenhandl și Kiteishvili. Antrenorul neajutorat Jesse Marsch părea să se afle la sfârșitul jocului.", "Americanul se așezase pe o ladă cu băuturi și se plângea. Dar apoi a reacționat și l-a adus pe Daka pentru Adeyemi inferior în minutul 37. S-ar fi putut înscrie încă două goluri înainte de pauză.", "Mai întâi Berisha a lăsat un loc pentru Salzburg, apoi a fost blocată o încercare a căpitanului furtunii Hierländer pe linia Vallci. A fost ultima acțiune pentru fundașul stâng, la fel ca Sucic, el a rămas în dressing în pauză.", "Cu Mwepu și Ulmer mai erau încă doi obișnuiți. Salzburgul determina acum jocul, dar mult prea agitat în suprafața de pedeapsă. În plus, deținătorul de schimb Schützenauer a dovedit că își înțelege ambarcațiunile. Numai cu un penalty penal transformat de Daka nu a avut nicio șansă (78).", "La scurt timp după aceea, dacă golgheterul de la Salzburg era pedepsit cu handbal în propria suprafață, Sturm ar fi trebuit să primească un penalty, dar arbitrul Drachta a lăsat jocul să continue. Cu toate acestea, Sturm a adus victoria în timp.", "Pentru prima dată din 2016, Salzburg a pierdut două meciuri de ligă la rând împotriva unui adversar. De altfel, de atunci se numea și Sturm." ]
}