{
  "id" : "Qzfea88Y",
  "url" : "https://sport.orf.at/stories/3072432/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T22:09:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Liverpool beendet Negativlauf in Premier League",
  "articleTitleTranslated" : "Liverpool încheie cursa negativă în Premier League",
  "articleContent" : [ "Liverpool beendet Negativlauf in Premier League Liverpool hat in der Premier League wieder einmal gewonnen. Die „Reds“ setzten sich am Donnerstagabend zum Abschluss der 20.  Runde bei Tottenham mit 3:1 (1:0) durch und beendeten damit eine Serie von fünf sieglosen Meisterschaftspartien.", "Die Truppe von Coach Jürgen Klopp ist weiter Vierter mit vier Punkten Rückstand auf Leader Manchester City, der eine Partie weniger ausgetragen hat. Die „Spurs“ sind vier Zähler hinter Liverpool Sechster.", "Tottenham hat wie der Tabellenführer erst 19 Partien absolviert. Roberto Firmino (45.+4), Trent Alexander-Arnold (47.) und der Ex-Salzburger Sadio Mane (65.), der auch schon den ersten Treffer vorbereitet hatte, sorgten für den erst zweiten Pflichtspielsieg von Liverpool in den jüngsten acht Partien.", "Zuletzt war man dreimal sieglos geblieben, hatte dabei zudem in der Liga gegen Burnley (0:1) und zuletzt in der 4. FA-Cup-Runde bei Manchester United (2:3) Niederlagen kassiert. Tottenham hingegen verlor nach acht ungeschlagenen Bewerbspartien erstmals wieder.", "Ein Tor von Pierre-Emile Höjbjerg (49.) war für den von Jose Mourinho gecoachten Europa-League-Sechzehntelfinal-Gegner des WAC am Ende zu wenig. Am Sonntag wartet mit dem Gastspiel bei Brighton and Hove Albion bereits die nächste Aufgabe, Liverpool ist bei West Ham im Einsatz. Mehr dazu in sport.ORF.at/fussball" ],
  "articleContentTranslated" : [ "Liverpool încheie cursa negativă în Premier League Liverpool a câștigat din nou Premier League. „Roșii” s-au impus joi seară la finalul etapei a 20-a la Tottenham 3-1 (1-0) și au încheiat astfel o serie de cinci jocuri de campionat fără victorie.", "Echipa antrenorului Jürgen Klopp este încă a patra, la patru puncte în spatele liderului Manchester City, care a jucat cu un meci mai puțin. „Spurs” sunt la patru puncte în spatele lui Liverpool al șaselea.", "La fel ca liderii ligii, Tottenham a jucat doar 19 meciuri. Roberto Firmino (45th + 4), Trent Alexander-Arnold (47) și ex-Salzburg Sadio Mane (65), care a pregătit deja primul gol, a asigurat Liverpool doar a doua victorie competitiv în ultimele opt loturi.", "Cel mai recent, ei nu au avut nici o victorie de trei ori, au pierdut, de asemenea, în liga împotriva lui Burnley (0: 1) și, cel mai recent, în runda a 4-a FA Cup la Manchester United (2: 3). Tottenham, în schimb, a pierdut din nou pentru prima dată după opt jocuri de competiție neînvinsă.", "Un gol al lui Pierre-Emile Höjbjerg (al 49-lea) a fost prea mic pentru oponentul WAC din Europa League, care a fost antrenat de Jose Mourinho. Duminică, următoarea sarcină așteaptă odată cu apariția la Brighton și Hove Albion, Liverpool este la West Ham. Mai multe despre acest lucru în sport.ORF.at/fussball" ]
}