{
  "id" : "QZqKYbhB",
  "url" : "https://www.derstandard.at/story/2000125397379/patricia-piccininis-hybride-wesen-in-der-kunsthalle-krems?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T06:00:02Z[UTC]",
  "author" : "Bianca Blei",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Patricia Piccininis hybride Wesen in der Kunsthalle Krems",
  "articleTitleTranslated" : "Creaturile hibride ale Patricia Piccinini în Kunsthalle Krems",
  "articleContent" : [ "Man steht inmitten eines dunklen Felds und ist umgeben von Ähren. Ihre Formen variieren: Mal sehen sie aus wie fleischfressende Pflanzen, dann erinnern sie an innere Organe. Unsicher folgt man dem Weg durch diese unheimliche Landschaft.", "Ein Zirpen tönt wie ein Flüstern durch das Feld. Man ist nicht alleine hier! Ein kleiner Bub steht da ganz alleine. Kommt man ihm näher und sieht sein Gesicht, ist man sich aber nicht mehr sicher: Ist er doch ein Äffchen?", "Warum aber trägt er Kleidung und Sportschuhe? Auch ein robbenartiges Wesen in einem Trikot trifft man zwischen den Ähren an. Gewitzt turnt es auf dem Rücken einer Ziege – seine zu einer Art Flosse gewachsenen Beine in die Luft gestreckt.", "Spätestens jetzt ist die Frage, ob man sich gerade in einem skurrilen Traum, Film oder auf einem Horrortrip befindet, unausweichlich. What the fuck? Ein beleuchtetes Zelt am Rand des Felds lässt auf Antworten hoffen.", "Kleidungsstücke und Campingutensilien lassen sich wie Spuren ebenfalls Gestrandeter lesen. Auf den ersten Blick meint man, ein nacktes Paar im Feldbett erwischt zu haben. Entschuldigend möchte man sich abwenden, da erblickt man die messerscharfen Krallen, die unter der Decke hervorschauen.", "Diese absurde Szenerie spielt sich in der Ausstellung Patricia Piccinini. Embracing the Future in der Kunsthalle Krems ab, die heute eröffnet. Mit etwa 50 Skulpturen aus den letzten 20 Jahren wird der australischen Künstlerin damit erstmals im deutschsprachigen Raum eine Einzelausstellung gewidmet.", "Piccinini ist bekannt für ihre hyperrealistischen Hybridwesen, die sie mit tierischen und menschlichen Zügen ausstattet und als lebensgroße Figuren aus Silikon, Plastik und Echthaar erschafft.", "Ein ganzes Team in Melbourne ist daran beteiligt, die Produktion der mit beeindruckender Präzision entworfenen Geschöpfe nimmt Wochen in Anspruch. Überwindet man den anfänglichen Ekel und die folgende Irritation, nehmen andere Emotionen den Platz ein.", "Ungläubig steht man vor einer menschlich anmutenden Frau, die fürsorglich ein nacktes, verknorpeltes Wesen umklammert. Mit seinen kleinen Händchen, dem zarten Haarschopf und den unschuldigen Augen ist das Ding genauso hilflos und liebesbedürftig wie alle anderen Babys.", "In The Welcome Guest steigt eine pelzige Gollum-Kreatur in das Bett eines Mädchens, am liebsten möchte man eingreifen. Erblickt man aber das lächelnde Gesicht und die vertraute Geste des Kindes, weiß man: Hier ist alles in Ordnung.", "Vielleicht sind ja alle Monster unter dem Bett so freundlich? Piccinini gelingt es mit ihren ambivalenten Arbeiten, deren Formen sie der Natur und insbesondere der australischen Tier- und Pflanzenwelt entleiht, wichtige ethische Fragen in den Raum zu werfen, ohne sie offen stellen zu müssen.", "Was gilt für uns als normal? Mit welchem Recht stellt sich die Spezies Mensch über jegliche andere? Wie kann würdevoll mit Andersartigem umgegangen werden? Und wer sagt überhaupt, wie Körper aussehen können, dürfen, sollen?", "Changierend zwischen Science-Fiction, künstlichem Körperkult und Elternschaft jeglicher Art, ist die Schau eine Mischung aus Forschungslabor und futuristischem Familientreffen.", "Da quellen glitschig-glänzende Eier aus einem fleischigen Pflanzenkörper oder klettern menschlich wirkende Kinder über den Rücken einer Orang-Utan-Dame (ja, wir sind eigentlich auch nur Affen!).", "In The Eagle Egg Man brüten Geschöpfe mit (sehr grantigen) Männergesichtern in Nestern aus runzeliger Haut ihre Eier aus. Was an manchen Stellen kurios und durchaus witzig anmutet, ist es spätestens bei The Young Family nicht mehr.", "Mit der Installation, die in einem separaten Raum präsentiert wird, bespielte Piccinini 2003 den australischen Pavillon auf der Venedig-Biennale. Nackt und mit angezogenen Gliedmaßen liegt da ein Wesen mit langen Schlappohren und säugt seine Neugeborenen.", "Doch das Umfeld ist steril, der Blick der Mutter verstört und verängstigt. Kurator Florian Steininger spricht dabei von Organspenden zwischen Tier und Mensch sowie genetischen Manipulationen – sieht unsere Zukunft wirklich so aus?", "Die Ausstellung ist eine heftige Gefühlsverkettung von Ekel, Zuneigung und Mitleid – und konfrontiert einen subtil mit eigenen Ängsten und Vorurteilen. So etwas spürt und sieht man tatsächlich nicht alle Tage.", "Es mag eigenartig klingen, aber steht man diesen abstoßenden und zugleich ästhetischen Geschöpfen real gegenüber, strahlen sie eine unglaubliche Würde aus. Man hat Respekt vor ihnen. Warum auch eigentlich nicht? (Katharina Rustler, 27.3.2021)" ],
  "articleContentTranslated" : [ "Stai în mijlocul unui câmp întunecat și ești înconjurat de spice de grâu. Formele lor variază: uneori arată ca plante carnivore, apoi amintesc de organele interne. Unul urmează calea incert prin acest peisaj ciudat.", "Un ciripit sună ca o șoaptă prin câmp. Nu ești singur aici! Un băiețel stă acolo singur. Dacă te apropii de el și îi vezi fața, nu mai ești sigur: la urma urmei este o maimuță?", "Dar de ce poartă haine și pantofi sport? O creatură asemănătoare focii într-un tricou poate fi găsită și între spicul porumbului. Face gimnastică pe spatele unei capre - picioarele sale, care au crescut într-un fel de aripă, întinse în aer.", "Cel puțin acum, întrebarea dacă vă aflați într-un vis bizar, film sau într-o călătorie de groază este inevitabilă. Ce dracu? Un cort iluminat la marginea câmpului oferă speranță pentru răspunsuri.", "Hainele și ustensilele de camping pot fi citite ca urme de oameni blocați. La prima vedere, crezi că ai prins un cuplu gol într-un pat de tabără. Vrei să te întorci cu scuze, când vezi ghearele ascuțite ca un aparat de ras, care aruncă o privire de sub tavan.", "Acest scenariu absurd are loc în expoziția Patricia Piccinini. Îmbrățișând viitorul în Kunsthalle Krems, care se deschide astăzi. Cu aproximativ 50 de sculpturi din ultimii 20 de ani, aceasta este prima dată când o expoziție solo va fi dedicată artistului australian în regiunea de limbă germană.", "Piccinini este cunoscută pentru creaturile sale hibrid hiper-realiste, pe care le echipează cu trăsături animale și umane și creează figuri de mărime naturală din silicon, plastic și păr real.", "Este implicată o întreagă echipă din Melbourne, producția creaturilor proiectate cu o precizie impresionantă durează săptămâni. Dacă depășești dezgustul inițial și iritația ulterioară, alte emoții le iau locul.", "Stai neîncrezător în fața unei femei cu aspect uman, care strânge cu grijă o creatură goală, cartilaginoasă. Cu mâinile sale mici, părul delicat și ochii inocenți, acest lucru este la fel de neajutorat și are nevoie de dragoste ca orice alt copil.", "În The Welcome Guest, o creatură blană Gollum urcă în patul unei fete, dorind să intervină. Dar dacă vedeți fața zâmbitoare și gestul familiar al copilului, știți: totul este bine aici.", "Poate că toți monștrii de sub pat sunt atât de prietenoși? Cu lucrările sale ambivalente, ale căror forme împrumută de la natură și în special de la flora și fauna australiană, Piccinini reușește să arunce importante întrebări etice în cameră fără a fi nevoie să le adreseze deschis.", "Ce este normal pentru noi? Ce drept are specia umană mai presus de toate celelalte? Cum poate fi tratat ceva diferit cu demnitate? Și cine spune cum ar putea, ar putea și ar trebui să arate corpurile?", "Alternând între ficțiunea științifică, cultul corpului artificial și părinți de tot felul, spectacolul este un amestec de laboratoare de cercetare și întâlniri futuriste de familie.", "Ouă alunecoase, strălucitoare, se revarsă dintr-un corp cărnos de plante sau copii cu aspect uman urcă pe spatele unei doamne orangutan (da, de fapt suntem doar maimuțe!).", "În The Eagle Egg Man, creaturi cu fețe masculine (foarte ursuze) își clocesc ouăle în cuiburi de piele ridată. Ceea ce pare ciudat și destul de amuzant în unele locuri nu mai este cu The Young Family cel târziu.", "Odată cu instalarea, care este prezentată într-o cameră separată, Piccinini a jucat în pavilionul australian la Bienala de la Veneția în 2003. O creatură cu urechi lungi floppy zace acolo, goală și cu membrele trase, alăptând nou-născuților.", "Dar mediul este steril, privirea mamei este tulburată și înspăimântată. Curatorul Florian Steininger vorbește despre donarea de organe între animale și oameni, precum și despre manipularea genetică - viitorul nostru arată într-adevăr așa?", "Expoziția este un lanț violent de sentimente de dezgust, afecțiune și milă - și vă confruntă subtil cu propriile temeri și prejudecăți. De fapt nu simți și nu vezi așa ceva în fiecare zi.", "Poate suna ciudat, dar când te confrunți cu aceste creaturi respingătoare și în același timp estetice, ele radiază o demnitate incredibilă. Ai respect pentru ei. De ce nu? (Katharina Rustler, 27 martie 2021)" ]
}