{
  "id" : "Qzt1C3SV",
  "url" : "https://kurier.at/politik/inland/corona-mittlerweile-rund-ein-viertel-der-kinder-an-schulen/401163771",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T15:37:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879674/20210118-ABD0064-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Mittlerweile rund ein Viertel der Kinder an Schulen",
  "articleTitleTranslated" : "Corona: acum aproximativ un sfert din copiii din școli",
  "articleContent" : [ "In dieser Woche sind laut Zahlen des Bildungsministeriums österreichweit rund 25 Prozent der Kinder im Pflichtschulalter für mindestens einen Tag zur Betreuung an den Schulen angemeldet. Das ist ein starker Zuwachs von rund zehn Prozentpunkten gegenüber der Vorwoche.", "An den Volksschulen beträgt die Quote sogar 39 Prozent (Vorwoche: 22 Prozent), an den Mittelschulen sind es 14 Prozent (Vorwoche: acht Prozent) und an den AHS-Unterstufen vier Prozent (Vorwoche: drei).", "Betreuungsquote:", "31 Prozent in Tirol - 21 Prozent im Burgenland Am höchsten ist die Betreuungsquote über alle Schularten gerechnet in Tirol (31 Prozent) und Vorarlberg (30 Prozent), gefolgt von Oberösterreich (29 Prozent), Kärnten (28 Prozent), Salzburg und Steiermark (je 24 Prozent), Niederösterreich und Wien (je 22 Prozent) und dem Burgenland (21 Prozent).  :", "Gezählt werden dafür jeweils jene Kinder, die sich in dieser Woche für mindestens einen Tag angemeldet haben - unabhängig davon, wie oft sie in der Schule sind. Diese Zahlen sind aber nur ein Durchschnittswert.", "Standorte mit fast leeren Klassen stehen dabei Schulen gegenüber, an denen sehr viele Kinder betreut werden. Sogar innerhalb mancher Schulen unterscheiden sich die Werte je nach Klasse stark.", "Im Bildungsministerium will man nun einzelne Schulen näher ansehen lassen: \"Standorte, die eine sehr hohe Prozentzahl von Kindern besuchen, schauen sich die Bildungsdirektionen näher an und führen Gespräche mit den Schulleitungen\", hieß es gegenüber der APA.", "\"Die Schulen stehen zur Betreuung und Lernunterstützung offen. Die Betreuung sollen aber nur jene in Anspruch nehmen, die diese auch benötigen.\" \"Gruppendruck\" Vor allem mit Gruppendruck erklärt sich eine Volksschul-Direktorin im APA-Gespräch die unterschiedliche Inanspruchnahme der Betreuung.", "Allein an ihrem Standort gebe es Klassen mit unter 20 und über 70 Prozent Auslastung. Das könne nicht an den unterschiedlichen Berufen der Eltern liegen. \"Klar haben wir Kinder von Arbeitslosen wie von Ärzten hier - aber die verteilen sich eigentlich über alle Klassen eher gleichmäßig.", "Und auch die Kinder, die wir gezielt hereinholen, sind in allen Klassen zu finden.\" Vielmehr habe sie erlebt, dass sich in einzelnen Klassen die Eltern mehr oder weniger stillschweigend verabreden, die Kinder zu schicken oder eher nicht.", "\"Das fängt mit WhatsApp-Nachrichten wie 'Ich schicke mein Kinder sicher, macht das doch auch' an. Das müssen gar nicht viele Initiatoren sein, aber die schwankenden Eltern schließen sich dann oft an.\"", "In einem Fall sei das so weit gegangen, dass die Eltern einer Klasse regelrecht Druck gemacht hätten, \"normalen\" Präsenzunterricht durchzuführen. \"Das widerspricht aber klar den Vorgaben - was sollen wir außerdem mit den drei, vier Kindern machen, die dann doch daheimbleiben?\"", "Über die Motive der Eltern könne sie nur spekulieren: \"Da sind sicher ganz viele unterschiedliche dabei: Berufliche Gründe, ein paar Leute, die mit den Corona-Maßnahmen generell nichts anfangen können, aber auch Eltern, die mit der Betreuung daheim mittlerweile einfach überfordert sind.", "Und solche, die schulische Nachteile für ihre Kinder durch das Homeschooling befürchten.\"", "Beurteilen wolle sie das gar nicht: \"Auch bei meinen Lehrerinnen und Lehrern sind ja die Meinungen gespalten - manche wollen gar nicht an der Schule unterrichten, andere unbedingt und die meisten irgendwo dazwischen.\"", "Die Vorgaben des Ministeriums bzw. der Bildungsdirektion will sie dafür gar nicht einmal verantwortlich machen. \"Natürlich kann man da viel Detailkritik üben - von der überbordenden Dokumentationswut, den sich ständig ändernden Rückkehrterminen bis jetzt zum Chaos um die Selbsttests.\"", "Das grundsätzliche Problem ist für sie eher die Gratwanderung zwischen der Grundsatz-Vorgabe des Daheimbleibens und der Möglichkeit zum Doch-Kommen.", "\"Wenn ich sage: 'Bleibt bitte grundsätzlich daheim, aber wir bieten - wenn's nicht anders geht - die Möglichkeit, die Kinder zu bringen', dann überhören halt viele den Einschub.\" Eine Lösung dafür habe sie aber auch nicht wirklich." ],
  "articleContentTranslated" : [ "În această săptămână, potrivit cifrelor Ministerului Educației, aproximativ 25% dintre copiii cu vârsta școlară obligatorie din Austria sunt înregistrați pentru cel puțin o zi de îngrijire în școli. Aceasta reprezintă o creștere puternică de aproximativ zece puncte procentuale comparativ cu săptămâna precedentă.", "La școlile elementare rata este de până la 39 la sută (săptămâna anterioară: 22 la sută), la școlile medii este de 14 la sută (săptămâna anterioară: opt la sută), iar la școlile secundare inferioare este de patru la sută (săptămâna precedentă: trei).", "Cota de îngrijire a copiilor:", "31% în Tirol - 21% în Burgenland Cea mai mare rată de participare la toate tipurile de școli este în Tirol (31%) și Vorarlberg (30%), urmată de Austria Superioară (29%), Carintia (28%), Salzburg și Stiria (fiecare 24 la sută), Austria de Jos și Viena (câte 22 la sută fiecare) și Burgenland (21 la sută). :", "Sunt numărați acei copii care s-au înscris cel puțin o zi în această săptămână - indiferent de cât de des sunt la școală. Dar aceste cifre sunt doar o medie.", "Locațiile cu clase aproape goale sunt juxtapuse cu școli unde sunt îngrijiți un număr mare de copii. Chiar și în unele școli, valorile diferă foarte mult în funcție de clasă.", "Ministerul Educației dorește acum să se uite mai atent la școlile individuale: „Locațiile pe care le vizitează un procent foarte mare de copii, direcțiile de educație aruncă o privire mai atentă și poartă discuții cu administratorii școlii”, a spus APA.", "\"Școlile sunt deschise pentru îngrijire și sprijin pentru învățare. Doar cei care au nevoie de aceasta ar trebui să profite de îngrijire.\" „Presiunea colegilor” Într-un interviu APA, un director al școlii elementare explică diferitele cereri privind îngrijirea copiilor cu presiunea colegilor.", "Numai la locația lor, există clase cu ocupare sub 20 și peste 70%. Acest lucru nu s-ar putea datora diferitelor profesii ale părinților. „Bineînțeles că avem copii ai șomerilor și ai medicilor aici - dar de fapt sunt distribuiți uniform în toate clasele.", "Și copiii, pe care îi aducem în mod specific, pot fi găsiți în toate clasele. \"Mai degrabă, ea a experimentat că în clase individuale părinții sunt mai mult sau mai puțin tacit să trimită copiii sau nu.", "„Începe cu mesaje WhatsApp de genul„ Am să-mi trimit copiii în siguranță, o să fac și eu asta. Nu trebuie să fie mulți inițiatori, dar părinții neclintiți se alătură adesea ”.", "Într-un caz, a mers atât de departe încât părinții unei clase chiar au făcut presiuni asupra lor să țină lecții „normale” față în față. \"Dar asta contrazice în mod clar liniile directoare - ce ar trebui să facem cu cei trei sau patru copii care stau acasă?\"", "Ea nu poate decât să speculeze cu privire la motivele părinților: „Sunt cu siguranță multe altele diferite implicate: motive profesionale, câțiva oameni care în general nu pot face nimic cu măsurile Corona, dar și părinți care sunt acum pur și simplu copleșiți de îngrijire acasă .", "Iar cei care se tem că educația la domiciliu le va face rău copiilor la școală \".", "Ea nu vrea să judece asta deloc: „Chiar și cu profesorii mei, părerile sunt împărțite - unii nici măcar nu vor să predea la școală, alții absolut și cel mai mult undeva la mijloc”.", "Nici măcar nu vrea să dea vina pe liniile directoare ale ministerului sau ale departamentului educațional. „Bineînțeles că poți practica o mulțime de critici detaliate - de la mania excesivă de documentare, datele întoarcerii în continuă schimbare la haosul din jurul autotestelor”.", "Pentru ei, problema fundamentală este mai degrabă mersul pe funie între cerința de bază de a rămâne acasă și posibilitatea de a veni.", "„Când spun:„ Vă rog să stați acasă, dar noi oferim - dacă nu există altă cale - posibilitatea de a aduce copiii \", atunci mulți oameni ignoră inserarea. Dar nici ea nu are o soluție." ]
}