{
  "id" : "QZtLiVEY",
  "url" : "https://www.diepresse.com/5959402/Postenschacher_Gruene-pochen-auf-Ruecktritt-FPOe-auf?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T10:42:00Z[UTC]",
  "author" : "von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/e/a/5959402/33C106C7-DA2E-408D-80E7-C4E5FACF8523_v0_l.jpg",
  "imageCopyright" : "Helmut Forhinger, APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grüne pochen auf Rücktritt, FPÖ auf Öbag-Sondersitzung",
  "articleTitleTranslated" : "Verzii insistă asupra demisiei, FPÖ la sesiunea specială Öbag",
  "articleContent" : [ "Die Rücktrittsaufforderungen aus dem grünen Lager werden lauter. Bei der Frage, warum die Koalition mit der ÖVP dennoch aufrecht gehalten wird, wird U-Ausschuss-Fraktionschefin Tomaselli leiser.", "„Wäre ich Thomas Schmid, ich wäre längst zurückgetreten“, sagt Nina Tomaselli, Vize-Parteichefin und Fraktionsführerin der Grünen im parlamentarischen Untersuchungsausschuss zu den Affären „Ibiza“ und „Casinos/Glücksspiel“.", "Fast gleichlautend formulierten ihre Parteikollegen, Vizekanzler Werner Kogler und Klubchefin Sigrid Maurer, ihre Rückzugsaufforderungen an den Alleinvorstand der Österreichischen Beteiligungs AG Öbag, der als enger Vertrauter von Kanzler Sebastian Kurz (ÖVP) gilt.", "Wenn Schmid Schaden von der Öbag, „die 26 Milliarden Euro Vermögen, Vermögen, das uns allen gehört“, abwenden wolle, müsse er gehen, wiederholte Tomaselli am Mittwoch im Ö1-„Morgenjournal“ ihren Appell an das „Verantwortungsgefühl“.", "Auf den Einwand, dass Rufe an das Gewissen wohl nicht so wirksam wären, wie politische Schritte, etwa jener, dass die Grünen die Koalition mit der Volkspartei auflösen, gab sich Tomaselli ausweichend: „Wir wehren uns schon seit Monaten;", "im Ibiza-Untersuchungsausschuss ist es unser tagtägliches Brot, aufzuzeigen, wie Thomas Schmid vor seiner Tätigkeit bei der Öbag geschaltet und gewaltet hat“, verwies sie auf das „selbst gezimmerte Bewerbungsverfahren“ oder „Spielchen bei der Personalbesetzung“, die man „aufgedeckt“ habe.  ;", "Auf die Nachfrage, ob die Grünen in der Koalition folglich „alles schlucken“ würden, konterte die stellvertretende Bundessprecherin:", "Man habe mit den Rücktrittforderungen „klar Stellung bezogen“, ebenso klar sei aber, dass Schmid eine Personalentscheidung der ÖVP gewesen sei - „und da muss in der Öbag aufgeräumt werden“.  :", "Von denjenigen, „die diese Idee gehabt haben mit Thomas Schmid“, erwarte sie sich überdies, „dass sie auf ihn einwirken. Der Hintergrund: Schmid war viele Jahre im Finanzministerium tätig, zuerst als Kabinettschef, dann als Generalsekretär.", "Als solcher bekam er 2017 den Auftrag, die Staatsholding Öbib von einer GesmbH in eine Aktiengesellschaft zu verwandeln – und Posten mit der FPÖ zu verhandeln.", "Er verantwortete die Erstellung des dafür nötigen Gesetzes, arbeitete an der Ausschreibung für den Vorstand mit, suchte den Aufsichtsrat aus, der diesen Vorstand wählte –  der letztlich er selbst wurde.", "Viele Schritte auf dem Weg dorthin (das legen nun publik gewordene Chatprotokolle nahe, die der „Presse“ vorliegen), sollen mit dem damaligen Kanzleramtsminister und heutigen Finanzminister Gernot Blümel (ÖVP) sowie mit Kurz abgesprochen worden sein.", "Die Betroffenen hüllten sich bis dato zu den Vorwürfen in Schweigen, respektive spielten ihre Rolle klein.", "„Wenn man es privatwirtschaftliche sieht, die ATX-Unternehmen haben zumindest vier Vorstände, vier bis fünf im Durchschnitt“, plädierte indes der Personalexperte Peter Pendl im ORF-Radio für einen weiteren Vorstand an der Spitze der Öbag.", "Denn: Es stelle sich vor allem die Frage, wie die Staatsholding positioniert sein solle: „Ist die Öbag ein Erfüllungsorgan der Politik oder soll die Öbag auch ein strategisch zukunftsorientierter Sparring-Partner sein?", "Und wenn das auch ein Sparring-Partner sein soll, dann sind auf jeden Fall zwei Vorstandsmitglieder opportun“, meinte der Geschäftsführer der Personalberatung „Dr. Pendl & Dr. Piswanger GmbH“.", "Überdies zeigte sich Pendl verwundert darüber, dass Schmid keine internationale Erfahrung habe und vor der Position in der Öbag nie in einer Managementposition war.", "„Mich hat sehr gewundert, dass das in der Stellenausschreibung überhaupt nicht gefordert und nicht enthalten war“, so Pendl zum Ö1-Journal. Die FPÖ will unterdessen eine Sondersitzung des Nationalrats beantragen.", "Man sei diesbezüglich mit den anderen Oppositionsparteien im Gespräch, sagte die stellvertretende freiheitliche Klubchefin Dagmar Belakowitsch am Mittwoch. Zusätzlich kündigte sie Misstrauensanträge gegen Kanzler Kurz und Finanzminister Blümel an." ],
  "articleContentTranslated" : [ "Cererile de demisie din tabăra verde sunt din ce în ce mai puternice. La întrebarea de ce se menține în continuare coaliția cu ÖVP, liderul grupului parlamentar al comisiei U Tomaselli este mai liniștit.", "„Dacă aș fi Thomas Schmid, aș fi demisionat demult”, spune Nina Tomaselli, vice-lider de partid și lider al partidului verde în comisia parlamentară de anchetă a afacerilor „Ibiza” și „Cazinouri / jocuri de noroc”.", "Colegii ei de partid, vicecancelul Werner Kogler și șeful clubului Sigrid Maurer, și-au formulat apelurile către singurul director al Österreichische Beteiligungs AG Öbag, care este un apropiat confident al cancelarului Sebastian Kurz (ÖVP), aproape identic.", "Dacă Schmid ar dori să evite daunele cauzate de Öbag, „cele 26 de miliarde de euro active, active care ne aparțin tuturor”, ar trebui să plece, Tomaselli și-a repetat apelul la „simțul responsabilității” miercuri în jurnalul Ö1 de dimineață .", "Ca răspuns la obiecția care cheamă la conștiință nu ar fi probabil la fel de eficientă ca pașii politici, cum ar fi faptul că Verzii dizolvă coaliția cu Partidul Popular, Tomaselli a fost evaziv: „Ne luptăm de luni de zile;", "În cadrul Comitetului Ibiza de anchetă este pâinea noastră de zi cu zi pentru a arăta modul în care Thomas Schmid a trecut și a acționat înainte de a început să lucreze pentru Öbag“, ea sa referit la«procesul de aplicare self - made»sau«jocuri în personal» , care au fost«descoperit». ;", "La întrebarea dacă Verzii vor „înghiți totul” în coaliție, vicepreședintele federal a contracarat:", "Odată cu cererile de demisie, ei „au luat o poziție clară”, dar a fost la fel de clar că Schmid a fost o decizie de personal a ÖVP - „și Öbagul trebuie curățat”. :", "De asemenea, ea se așteaptă ca cei „care au avut această idee cu Thomas Schmid” să-l „influențeze. Context: Schmid a lucrat mulți ani în ministerul de finanțe, mai întâi ca șef de cabinet, apoi ca secretar general.", "Ca atare, în 2017 a fost însărcinat să transforme holdingul de stat Öbib dintr-o GesmbH într-o societate pe acțiuni - și să negocieze poziții cu FPÖ.", "El a fost responsabil pentru elaborarea legii necesare, a lucrat la licitația pentru consiliul de administrație, a selectat consiliul de supraveghere care a ales acest consiliu de administrație - care în cele din urmă a devenit el însuși.", "Se spune că mulți pași în acest sens (acest lucru este sugerat de protocoalele de chat care acum au devenit publice și disponibile pentru „presă”) au fost discutate cu ministrul cancelariei de atunci și acum cu ministrul finanțelor, Gernot Blümel (ÖVP) și cu Kurz.", "Până în prezent, cei afectați au păstrat tăcerea despre acuzații sau, mai degrabă, și-au jucat rolul mic.", "\"Dacă vedeți acest lucru din sectorul privat, companiile ATX au cel puțin patru membri ai consiliului, în medie patru până la cinci\", a pledat expertul personal Peter Pendl la radio ORF pentru un alt membru al consiliului de conducere din partea de sus a Öbag.", "Deoarece: Întrebarea principală este cum ar trebui poziționată holdingul de stat: „Este Öbag un organism de conformitate pentru politică sau Öbag ar trebui să fie, de asemenea, un partener de luptă orientat spre viitor?", "Și dacă acesta ar trebui să fie și un partener de luptă, atunci doi membri ai consiliului sunt cu siguranță oportuni \", a spus directorul general al consultanței de personal\" Dr. Pendl & Dr. Piswanger GmbH \".", "Pendl a fost, de asemenea, uimit că Schmid nu avea experiență internațională și nu fusese niciodată într-o funcție de conducere înainte de a se alătura Öbag.", "„Am fost foarte surprins că acest lucru nu a fost necesar și nu a fost inclus în anunțul de muncă”, a spus Pendl despre Ö1-Journal. Între timp, FPÖ dorește să solicite o sesiune specială a Consiliului Național.", "Adjunctul șefului clubului liberal Dagmar Belakowitsch a declarat miercuri că suntem în discuții cu celelalte partide de opoziție. În plus, ea a anunțat moțiuni de cenzură împotriva cancelarului Kurz și a ministrului de finanțe Blümel." ]
}