{
  "sourceCountry" : "austria",
  "articleTitle" : "Erst Brügge, dann Bayern: Tage der Wahrheit für Dortmund",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Borussia Dortmund stehen in dieser Woche zwei richtungsweisende Partien bevor.  Vom Abschneiden in den Duellen mit dem FC Brügge heute in der Champions League und mit dem Dauerrivalen FC Bayern am Samstag in der Liga wird auch abhängen, ob der Ruhrpott zum Druckkessel wird.", "„Das wird eine Woche, in der wir einiges bewegen können“, weiß Lizenzspielerchef Sebastian Kehl.  In der Champions League hält Borussia Dortmund nach zwei Partien bei drei Punkten und steht deshalb in Brügge bereits unter Zugzwang.", "Eine Niederlage würde den angepeilten Einzug in die K.o. -Phase in weite Ferne rücken.  Doch gerade auswärts tat sich die Borussia zuletzt sehr schwer.  Die vergangenen vier Partien in Mailand (0:2), Barcelona (1:3), Paris (0:2) und Rom (1:3) gingen allesamt verloren.", "„Auswärts haben wir Verbesserungspotenzial“, sagt Sportdirektor Michael Zorc.  Der drohende Ausfall von Abwehrchef Mats Hummel macht die Aufgabe in Belgien nicht leichter.", "Der Routinier musste am Samstag in Bielefeld mit einer Muskelverletzung vom Feld, nachdem er zuvor beide Treffer zum 2:0-Erfolg erzielt hatte.  Ob es für einen Einsatz am Samstag gegen den FC Bayern reicht, wird laut Hummels zum „Wettrennen gegen die Zeit“.", "Das Fehlen des Weltmeisters von 2014 würde den BVB schwer treffen.  Schließlich stehen mit Emre Can (Corona) und Dan-Axel Zagadou (Knie) zwei weitere Abwehrspieler nicht zur Verfügung.", "Immerhin soll Torjäger Erling Haaland in den Kader zurückkehren, der in Bielefeld wegen leichter Knieprobleme geschont worden war.  Auch RB Leipzig steht heute unter Zugzwang.", "In den letzten beiden Partien gegen Manchester United (0:5) und gegen Mönchengladbach sah das Team von Julian Nagelsmann schlecht aus, dazu wartet heute mit Paris SG der Topfavorit in der Gruppe.", "Vor allem die Offensive gibt Anlass zur Sorge.  Unter Trainer Nagelsmann hatte Leipzig noch nie zwei Spiele nacheinander ohne eigene Treffer absolviert.  Eines der Spiele gegen Paris zu gewinnen, sei Pflicht, „wenn wir in der Gruppenphase weiterkommen wollen“, betonte Julian Nagelsmann.", "Beim französischen Serienmeister sind einige Stars verletzt, Kylian Mbappé, Neymar und Julian Draxler machten die Reise nach Leipzig erst gar nicht mit.  Nach zwei Gruppenspielen stehen sowohl bei Leipzig als auch bei Paris SG ein Sieg gegen Außenseiter Istanbul Basaksehir sowie eine Niederlage gegen das ungeschlagene Team von Manchester United in der Statistik.", "Die direkten Duelle dürften somit entscheidend um den Aufstieg ins Achtelfinale werden.  Mit Paris haben die Leipziger noch ein Hühnchen zu rupfen.  Zuletzt waren sich die beiden Mannschaften im August im Semifinale der Champions League gegenüber gestanden." ],
  "id" : "Qztn8rVx",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/erst-bruegge-dann-bayern-tage-der-wahrheit-fuer-borussia-dortmund/401086044",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Mai întâi Bruges, apoi Bavaria: zile de adevăr pentru Dortmund",
  "articleContentTranslated" : [ "Borussia Dortmund se confruntă cu două jocuri de stabilire a tendințelor în această săptămână. Performanța în duelurile cu FC Bruges în Liga Campionilor de astăzi și cu rivalii pe termen lung FC Bayern în liga sâmbătă va determina, de asemenea, dacă Ruhrul va deveni un vas sub presiune.", "„Va fi o săptămână în care putem face diferența”, spune Sebastian Kehl, șeful jucătorului licențiat. În Liga Campionilor, Borussia Dortmund deține trei puncte după două jocuri și, prin urmare, este deja sub presiune la Bruges.", "O înfrângere ar însemna mutarea vizată în knockout. -Faza mișcă-te departe. Dar Borussia a avut o perioadă deosebit de dificilă departe de casă. Ultimele patru jocuri de la Milano (0: 2), Barcelona (1: 3), Paris (0: 2) și Roma (1: 3) au fost toate pierdute.", "„Avem loc de îmbunătățire departe de casă”, spune directorul sportiv Michael Zorc. Iminentul eșec al șefului apărării Mats Hummel nu ușurează sarcina din Belgia.", "Veteranul a trebuit să părăsească terenul sâmbătă la Bielefeld, cu o accidentare musculară, după ce a marcat ambele goluri pentru o victorie cu 2-0. Dacă va fi suficient pentru un meci împotriva FC Bayern sâmbătă, va fi, potrivit lui Hummels, o „cursă contra timpului”.", "Absența campionului mondial din 2014 ar fi lovit puternic BVB. În cele din urmă, cu Emre Can (Corona) și Dan-Axel Zagadou (genunchi), alți doi fundași nu sunt disponibili.", "La urma urmei, atacantul Erling Haaland ar trebui să se întoarcă în echipă, care fusese cruțată la Bielefeld din cauza unor probleme minore la genunchi. RB Leipzig este, de asemenea, sub presiune astăzi.", "Echipa lui Julian Nagelsmann a arătat rău în ultimele două meciuri împotriva lui Manchester United (0: 5) și împotriva lui Mönchengladbach, iar Paris SG este favoritul principal din grupă astăzi.", "Ofensiva în special este un motiv de îngrijorare. Sub antrenorul Nagelsmann, Leipzig nu jucase niciodată două meciuri la rând fără propriile goluri. Câștigarea unuia dintre jocurile împotriva Parisului este obligatorie, „dacă vrem să avansăm în faza grupelor”, a subliniat Julian Nagelsmann.", "Unele vedete sunt accidentate în campionatul francez de serie, Kylian Mbappé, Neymar și Julian Draxler nici măcar nu au făcut călătoria la Leipzig. După două jocuri de grup, atât Leipzig, cât și Paris SG au câștigat împotriva outsiderului Istanbul Basaksehir și o pierdere împotriva echipei neînvinsă a Manchester United în statistici.", "Prin urmare, duelurile directe ar trebui să fie decisive pentru promovarea în optimile de finală. Cu Paris, locuitorii din Leipzig mai au de ales un pui. Cel mai recent, cele două echipe s-au confruntat în semifinala Ligii Campionilor din august." ]
}