{
  "id" : "qzXWzSmI",
  "url" : "https://wien.orf.at/stories/3076049/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-15T10:31:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wien bittet pensionierte Ärzte um Hilfe",
  "articleTitleTranslated" : "Viena cere ajutor medicilor pensionari",
  "articleContent" : [ "Frühere Mitarbeiterinnen und Mitarbeiter, die maximal zwei Jahre im Ruhestand sind, werden dieser Tage vom Gesundheitsverbund kontaktiert bzw. gefragt, ob sie die – wegen der vielen Covid-19-Patienten – zusehends überlasteten Krankenhausteams freiwillig unterstützen möchten.", "Ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) bestätigte einen entsprechenden Bericht der „Kronen Zeitung“.Komplett freiwillig „Auf diese Weise bekommen wir rasch zusätzliche Fachkräfte“, wurde Hacker in dem Bericht zitiert.", "Die Idee sei entstanden, weil sich zahlreiche frühere Ärztinnen und Ärzte bzw.  Pflegerinnen und Pfleger bereits beim Gesundheitsverbund gemeldet und ihre Hilfe angeboten hätten, hieß es.", "„Alles ist komplett freiwillig, niemand wird zur Mithilfe gezwungen“, versicherte Hacker.  Personal, das aus gesundheitlichen Gründen in Pension gehen musste, wird nicht kontaktiert.1.106 neue Fälle gemeldet Wien hat von Samstag auf Sonntag 1.106 neue Coronafälle verzeichnet.", "Die Gesamtzahl der bisher bestätigten positiven Testergebnisse beträgt somit 48.018.  Das teilte der medizinische Krisenstab der Stadt mit. 13 Menschen mit einer Infektion – sieben Frauen zwischen 94 und 71 Jahren sowie sechs Männer zwischen 81 und 71 Jahren – sind in den vergangenen 24 Stunden verstorben.", "Die Zahl der Todesfälle im Zusammenhang mit dem Virus liegt somit bei 433.  Derzeit laborieren in der Bundeshauptstadt 15.429 Menschen an Covid-19 – ein leichter Anstieg im Vergleich zum Vortag (15.207). 32.156 Personen gelten in der Bundeshauptstadt inzwischen wieder als genesen.", "Am Samstag wurden in Wien 8.124 Coronatests durchgeführt – in Summe bisher 725.991." ],
  "articleContentTranslated" : [ "Foștii angajați care au fost pensionați de maximum doi ani vor fi contactați în aceste zile de rețeaua de sănătate sau întrebați dacă ar dori să susțină voluntar echipele spitalului, care sunt vizibil supraîncărcate din cauza numărului mare de pacienți Covid 19.", "Un purtător de cuvânt al consilierului municipal pentru sănătate Peter Hacker (SPÖ) a confirmat un raport corespunzător în „Kronen Zeitung\". Complet voluntar „În acest fel putem obține rapid specialiști suplimentari\", Hacker a fost citat în raport.", "Ideea a apărut deoarece numeroși foști medici și asistenți medicali au raportat deja asociației de sănătate și și-au oferit ajutorul, a spus acesta.", "„Totul este complet voluntar, nimeni nu este obligat să ajute”, a asigurat Hacker. Personalul care a trebuit să se retragă din motive de sănătate nu este contactat. 1.106 cazuri noi raportate Viena au înregistrat 1.106 cazuri noi corona de sâmbătă până duminică.", "Numărul total de rezultate pozitive ale testelor confirmate până acum este de 48.018. Acest lucru a fost anunțat de echipa de criză medicală a orașului. 13 persoane cu infecție - șapte femei între 94 și 71 de ani și șase bărbați între 81 și 71 de ani - au murit în ultimele 24 de ore.", "Numărul deceselor legate de virus este astfel de 433. În prezent, 15.429 de persoane din capitala federală suferă de Covid-19 - o ușoară creștere față de ziua precedentă (15.207). Se consideră că 32.156 de persoane s-au recuperat în capitala federală.", "Sâmbătă s-au efectuat 8.124 teste corona la Viena - 725.991 în total până acum." ]
}