{
  "id" : "QzZHEan8",
  "url" : "https://ooe.orf.at/stories/3078099/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-28T11:13:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mehrere Fucking-Wegweiser gestohlen",
  "articleTitleTranslated" : "Mai multe nenorocite de indicatoare furate",
  "articleContent" : [ "Gleich mehrere Wegweiser haben Polizisten im Kofferraum des Autos gefunden, mit dem drei der Diebe unterwegs gewesen waren. Der 23-jährige Wiener aus dem Bezirk Margareten sowie die 30 und 38 Jahre alten Deutschen, die im Bezirk Schwaz in Tirol leben, müssen mit mehreren Anzeigen rechnen.", "Ein Bewohner der Ortschaft Fucking hatte die Polizei verständigt, nachdem er Geräusche hörte, wie sie von einem Trennschleifer verursacht werden.Mit Schlagschrauber und Trennschleifer unterwegs Drei weitere Autos gerieten in und rund um Fucking ins Visier der Exekutive.", "In einem saßen vier Jugendliche – im Kofferraum lag ein Schlagschrauber. Sie gaben an, ein zum Verkauf stehendes Auto besichtigen zu wollen, konnten aber nicht sagen, wo sich dieses befindet.", "In einem anderen Auto mit Vöcklabrucker Kennzeichen trafen die Beamten auf zwei Verdächtige, die einen Akkutrennschleifer im Wagen hatten.", "Alle angehalten Personen wurden laut Polizei angezeigt, denn sie hätten aufgrund der derzeit geltenden Ausgangsbeschränkungen nach 20.00 Uhr nicht mehr unterwegs sein dürfen. Der Lenker eines dritten, laut Polizei verdächtigen Pkws konnte unerkannt entkommen.Umbenennung mit 1.", "Jänner 2021 Es war nicht das erste Mal, dass Ortstafeln, Hinweisschilder und Wegweiser mit der Aufschrift „Fucking“ abmontiert und gestohlen wurden. Die Tarsdorfer Bürgermeisterin, Andrea Holzner (ÖVP), bestätigte diese Woche den Gemeinderatsbeschluss, dass Fucking ab 2021 Fugging heißen wird.", "Mehr dazu in Gemeinde Fucking ändert Ortsnamen in Fugging (news.ORF.at)." ],
  "articleContentTranslated" : [ "Polițiștii au găsit mai multe indicatoare în portbagajul mașinii cu care călătoreau trei dintre hoți. Vienezul de 23 de ani din cartierul Margareten și germanii de 30 și 38 de ani care locuiesc în cartierul Schwaz din Tirol trebuie să se aștepte la mai multe rapoarte.", "Un locuitor al satului Fucking a sunat la poliție după ce a auzit zgomote provocate de un dispozitiv de tăiere electrică. În mișcare, cu o cheie de impact și un dispozitiv de tăiere electrică. Alte trei mașini au fost vizate de executiv în și în jurul orașului Fucking.", "Patru adolescenți stăteau într-unul - o cheie de impact zăcea în portbagaj. Au spus că vor să vadă o mașină care era de vânzare, dar nu puteau spune unde se află.", "Într-o altă mașină cu o plăcuță de înmatriculare Vöcklabruck, ofițerii s-au întâlnit cu doi suspecți care aveau în mașină un tăietor electric fără fir.", "Potrivit poliției, toate persoanele oprite au fost semnalate deoarece nu li s-a permis să se afle pe drum după ora 20:00, din cauza restricțiilor de ieșire aplicabile în prezent. Șoferul unei a treia mașini, potrivit poliției, a putut scăpa nedetectat.", "Ianuarie 2021 Nu a fost prima dată când semnele, semnele și indicatoarele de nume de loc cu cuvintele „Fucking” au fost demontate și furate. Primarul orașului Tarsdorf, Andrea Holzner (ÖVP), a confirmat săptămâna aceasta rezoluția consiliului municipal că dracului se va numi Fugging din 2021.", "Mai multe despre acest lucru în municipiul Fucking schimbă numele de loc în Fugging (news.ORF.at)." ]
}