{
  "id" : "r0Q54Hzq",
  "url" : "https://kurier.at/wirtschaft/spar-hofer-und-lidl-wollen-sortiment-im-lockdown-nicht-einschraenken/401099277",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T13:33:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Spar, Hofer und Lidl wollen Sortiment im Lockdown nicht einschränken",
  "articleTitleTranslated" : "Spar, Hofer și Lidl nu vor să restricționeze intervalul de blocare",
  "articleContent" : [ "Laut Verordnung nur \"typische Warensortiment\" erlaubt.  Billa-Mutter Rewe verkauft im Lockdown keine Non-Food-Artikel.  Spar, Hofer und Lidl wollen ihr Sortiment im Corona-Lockdown nicht einschränken.", "Die Billa-Mutter Rewe verzichtet auf den Verkauf von Non-Food-Artikeln.  Ab der morgen gültigen COVID-19-Notmaßnahmenverordnung dürfen Supermarktketten und Diskonter nur mehr ihr \"typisches Warensortiment\" anbieten.", "Beim ersten Lockdown führte der Verkauf von Heimwerkerzubehör, Sportgeräten und -textilien, Gartenprodukten und Spielzeug durch die Supermarktketten zu großem Unmut von anderen Händlern, die geschlossen halten mussten.", "\"Eine Beschränkung der bei Interspar Hofer und Lidl Österreich seit Jahrzehnten üblichen Sortimente, wäre gesetz- und verfassungswidrig\", so die Händler in einer gemeinsamen Aussendung am Montagnachmittag.", "Zur Grundversorgung der Bevölkerung würden diese Sortimente auch während des Lockdowns weiterhin verkauft.  \"Diese Vorgehensweise wurde eingehend rechtlich geprüft\", heißt es in der gemeinsamen Stellungnahme.", "\"Würde Spar, Hofer und Lidl der Verkauf von Non-Food-Sortimenten untersagt werden, würden sie keine Entschädigung erhalten.\"  Billa, Merkur, Adeg, Penny \"Eine Sortimentsbeschränkung im Lebensmittelhandel wäre gesetzeswidrig, weil der Gesundheitsminister laut COVID-19-Maßnahmengesetz zwar eine Schließung von Geschäften verordnen kann.", "Er hat jedoch keine Ermächtigung, bei denen, die geöffnet haben, eine Sortimentsbeschränkung vorzunehmen\", argumentieren Spar, Hofer und Lidl.  Außerdem sei eine Sortimentsbeschränkung im Lebensmittelhandel verfassungswidrig, weil dies eine wettbewerbliche Maßnahme und eine Wettbewerbsbeschränkung wäre.", "\"Der Verordnungsgeber (in diesem Fall der Gesundheitsminister) hat aber keine Kompetenz für eine Wettbewerbsbeschränkung\", so das Fazit der Händler.  Rewe (Billa, Merkur, Adeg, Penny) hat im Vergleich zu anderen Lebensmittelhändlern einen relativ niedrigen Anteil an Non-Food-Artikel.", "\"Wir wollen nicht auf dem Rücken der Händler, die jetzt im zweiten Lockdown wieder schließen müssen, Umsätze machen\", so der Vorstand von Rewe International und Billa Merkur Österreich, Marcel Haraszti, in einer Aussendung.", "Man werde \"selbstverständlich nur die für den Lebensmittelhandel typischen Warengruppen anbieten\".  \"Wir fordern auch unsere Kollegen im Lebensmittelhandel auf, diesen Weg mitzugehen\", sagte Haraszti in Richtung der Mitbewerber.", "Die Wochen vor Weihnachten sind für den Handel die umsatzstärkste Zeit im Jahr.  \"Und es kann nicht sein, dass wir als Lebensmittelhändler den Branchenkollegen jetzt Umsätze wegnehmen, die sie im Weihnachtsgeschäft dann nicht mehr nachholen können\", so der Rewe-International-Chef.", "Typisches Warensortiment Das Sozial- und Gesundheitsministerium hat in der rechtliche Begründung zur COVID-19-Notmaßnahmenverordnung das \"typische Warensortiment\" folgend definiert: \"So dürfen etwa in Mischbetrieben, die unter die Z 2 (Lebensmittelhandel) fallen, nur Waren im Sinne des Abs. 4 (dh etwa zum Erwerb von Lebensmitteln, Sanitärartikeln, Tierfutter) angeboten werden, nicht aber Spielzeug, Blumen oder Elektrogeräte.\"", "Weiters heißt es in der Begründung: \"Dadurch soll eine unsachliche Privilegierung der vom Betretungsverbot ausgenommenen Mischbetriebe gegenüber den vom Betretungsverbot erfassten Betriebsstätten vermieden werden.\"" ],
  "articleContentTranslated" : [ "Conform regulamentului, numai „gama tipică de mărfuri” este permisă. Mama Billa Rewe nu vinde produse nealimentare în timpul blocării. Spar, Hofer și Lidl nu vor să-și limiteze raza de acțiune în blocarea coroanei.", "Mama Billa, Rewe, nu vinde articole nealimentare. Începând cu Ordonanța privind măsurile de urgență COVID-19, care se va aplica mâine, lanțurilor de supermarketuri și reducătorilor li se va permite doar să ofere „gama tipică de bunuri”.", "În timpul blocării inițiale, vânzările lanțurilor de supermarketuri de accesorii de bricolaj, echipamente sportive și textile, produse de grădină și jucării au dus la o mare resentimente din partea altor comercianți cu amănuntul care au trebuit să rămână închise.", "\"O restricție a intervalelor care au fost obișnuite la Interspar Hofer și Lidl Austria de zeci de ani ar fi ilegală și neconstituțională\", au spus dealerii într-o difuzare comună luni după-amiază.", "Pentru aprovizionarea de bază a populației, aceste intervale vor continua să fie vândute în timpul blocării. „Această abordare a fost examinată temeinic din punct de vedere legal”, se spune în declarația comună.", "„Dacă Spar, Hofer și Lidl ar fi interzise să vândă produse nealimentare, nu ar primi nicio compensație”. Billa, Merkur, Adeg, Penny „Restricționarea gamei de produse în comerțul cu alimente ar fi ilegală, deoarece ministrul sănătății poate, conform Legii măsurilor COVID-19, să dispună închiderea magazinelor.", "Cu toate acestea, el nu are nicio autorizație pentru a restricționa gama de produse la cei care sunt deschise \", susțin Spar, Hofer și Lidl. În plus, o restricție a gamei în comerțul cu produse alimentare este neconstituțională, deoarece aceasta ar fi o măsură concurențială și o restricție a concurenței.", "\"Autoritatea de reglementare (în acest caz ministrul sănătății) nu are competența de a restrânge concurența\", au concluzionat dealerii. Rewe (Billa, Merkur, Adeg, Penny) are o proporție relativ scăzută de produse nealimentare în comparație cu alte alimente.", "\"Nu vrem să facem vânzări pe spatele dealerilor care trebuie să închidă din nou în al doilea blocaj\", a declarat consiliul de administrație al Rewe International și Billa Merkur Austria, Marcel Haraszti, într-o emisiune.", "Unul „va oferi, desigur, numai grupurile de produse tipice pentru comerțul cu alimente”. „Îi chemăm și pe colegii noștri din comerțul alimentar să urmeze această cale”, a spus Haraszti în direcția competiției.", "Săptămânile dinaintea Crăciunului sunt cele mai aglomerate perioade ale anului pentru comercianții cu amănuntul. „Și nu poate fi ca noi, ca comerciant cu amănuntul, să le luăm acum vânzările de la colegii noștri din industrie, pe care să nu le mai poată compensa în sezonul de Crăciun”, a spus șeful Rewe International.", "Gama tipică de mărfuri În justificarea legală a Ordonanței privind măsurile de urgență COVID-19, Ministerul Afacerilor Sociale și Sănătății a definit „gama tipică de mărfuri” după cum urmează: 4 (adică pentru achiziționarea de alimente, articole sanitare, hrană pentru animale), dar nu jucării, flori sau aparate electrice. \"", "Memorandumul explicativ prevede, de asemenea: „Acest lucru are ca scop evitarea privilegierii neobiective a companiilor mixte exceptate de la interdicția de intrare în comparație cu sediile comerciale acoperite de interdicția de intrare”." ]
}