{
  "id" : "R1F8fdhW",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-muslime-wehren-sich-gegen-strengere-regeln/401174425",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:15:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4741617/20201105-ABD0058-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anti-Terror-Paket: Muslime wehren sich gegen strengere Regeln",
  "articleTitleTranslated" : "Pachetul anti-terorism: musulmanii luptă împotriva regulilor mai stricte",
  "articleContent" : [ "Das nach dem Anschlag in Wien von der Regierung geplante Anti-Terror-Paket stößt in der Begutachtung, die am Dienstag endet, auf Lob und Kritik.", "Neben Verschärfungen im Strafvollzug und neuen Straftatbeständen wie jenem des religiösen Extremismus sind auch restriktivere Regeln für Moscheenbetreiber geplant.", "Kritik daran kommt vonseiten der Islamischen Glaubensgemeinschaft (IGGÖ), die dadurch eine Schlechterstellung gegenüber anderen Religionsgemeinschaften ortet. Zwei Gesetze hat die Regierung in die Begutachtung geschickt.", "Zum einen handelt es sich um das sogenannte Terror-Bekämpfungsgesetz, das den Justizbereich betrifft. Vorgesehen sind darin die elektronische Überwachung für Extremisten auch nach deren bedingter Entlassung.", "Zudem wird ein eigener Straftatbestand zu religiösem Extremismus geschaffen. Die Staatsanwaltschaften werden künftig schon vom Anfangsverdacht einer terroristischen Straftat informiert. Weiters betroffen von Änderungen ist das Islamgesetz.", "Die auf den Weg gebrachte Novelle sieht vor, dass das Kultusamt jährlich Einblick in die Finanzen der Kultus- sowie der Moscheegemeinden erhalten muss. Sollten die Einrichtungen dies nicht vorlegen, drohen Geldbußen bis zu 72.000 Euro.", "Außerdem will die Regierung ein sogenanntes Imame-Register schaffen, das die Tätigkeit muslimischer Geistlicher in Österreich überwachen soll. Verfassungsrechtler haben diese Vorhaben bereits kritisiert.", "Widerstand kommt von den offiziellen Muslime-Vertretern. Die IGGÖ kritisiert in ihrer Stellungnahme \"gravierende und nicht akzeptable Eingriffe in das Grundrecht auf Religionsfreiheit und in die inneren Angelegenheiten\" der Glaubensvertretung.", "\"Das Islamgesetz muss dringend von allen diskriminierenden und sicherheitsrechtlichen Aspekten befreit werden, damit es endlich funktionieren kann\", befand IGGÖ-Präsident Ümit Vural.", "Er fordert eine konsequente und strikte Trennung zwischen sicherheitspolizeilichen und religionsrechtlichen Regelungen.", "Für Amnesty International ist es wichtig, \"dass die Regierung der Terrorismusgefahr ganzheitlich und umfassend begegnet, anstatt nur mit Verboten, Strafen und Einschränkungen von Freiheiten\".", "Die Aufhebung der Rechtspersönlichkeit und Schließung von Kultusgemeinden und Moscheevereinen zähle zu den schwersten Eingriffen in die Religions- und Vereinigungsfreiheit und dürfe daher nur unter strenger Beachtung des Verhältnismäßigkeitsprinzips erfolgen.", "Beim Imame-Register warnt die NGO vor möglicher Diskriminierung. Unsachlichkeit ortet die Stadt Wien in den Strafandrohungen gegen Vereine, sollten diese keinen Einblick in die Finanzen gewähren. In der Stellungnahme werden Bedenken im Hinblick auf den Gleichheitsgrundsatz geäußert.", "Zudem wird die Höhe der Geldbuße von bis zu 72.000 Euro in Frage gestellt. Kritik an mehreren Punkten kommt aber auch von anderen religiösen Organisationen wie der Muslimischen Jugend und der \"Initiative muslimischer ÖsterreicherInnen\".", "Auf die strafrechtlichen Änderungen konzentriert sich die Vereinigung Österreichischer Staatsanwältinnen und Staatsanwälte. Diese begrüßt einige Vorhaben wie Erleichterungen in der Beweisführung und die Möglichkeit zur Vorführung von Verurteilten zur förmlichen Mahnung.", "Die Einführung des neuen Erschwerungsgrundes \"religiös motivierte extremistische Beweggründe\" sei jedoch \"entbehrlich\", zumal solche bereits durch den Passus \"andere besonders verwerfliche Beweggründe\" abgedeckt seien.", "Die Rechtsanwälte sehen einen solchen expliziten Erschwerungsgrund nicht gerechtfertigt.", "Der Bewährungshilfe-Verein Neustart begrüßt wiederum die Ausweitung sogenannter Entlassungskonferenzen sowie die geplante Einrichtung einer Koordinationsstelle für Extremismusprävention und Deradikalisierung im Straf- und Maßnahmenvollzug.", "Im Fall der elektronischen Überwachung sieht die Organisation aber \"keine wesentliche präventiv wirksame Funktion\", die so ein \"eingriffsintensives und aufwendiges Instrument rechtfertigen würde\"." ],
  "articleContentTranslated" : [ "Pachetul antiteror planificat de guvern după atacul de la Viena a întâmpinat laude și critici în evaluare, care se încheie marți.", "Pe lângă înăsprirea sistemului penal și crearea de noi infracțiuni, precum extremismul religios, sunt planificate și reguli mai restrictive pentru operatorii de moschei.", "Critica în acest sens vine de la Comunitatea de Credință Islamică (IGGÖ), care o vede ca fiind într-o poziție mai proastă decât alte comunități religioase. Guvernul a prezentat două legi spre revizuire.", "Pe de o parte, există așa-numitul Act de luptă împotriva terorismului, care afectează sistemul judiciar. Acesta prevede supravegherea electronică pentru extremiști chiar și după eliberarea condiționată a acestora.", "În plus, va fi creată o infracțiune separată legată de extremismul religios. Parchetele vor fi informate în viitor cu privire la suspiciunea inițială a unei infracțiuni de terorism. Legea islamică este, de asemenea, afectată de schimbări.", "Amendamentul care a fost introdus prevede că Oficiul Culturii trebuie să aibă o perspectivă anuală asupra finanțelor comunităților religioase și moscheilor. Dacă instituțiile nu reușesc să furnizeze acest lucru, se confruntă cu amenzi de până la 72.000 de euro.", "Guvernul dorește, de asemenea, să creeze un așa-numit registru imam pentru a monitoriza activitățile clerului musulman din Austria. Avocații constituționali au criticat deja aceste planuri.", "Rezistența vine de la reprezentanții musulmani oficiali. În declarația sa, IGGÖ critică „intervențiile serioase și inacceptabile în dreptul fundamental la libertatea religioasă și în afacerile interne” ale reprezentanților religioși.", "„Legea islamică trebuie eliberată urgent de toate aspectele discriminatorii și de securitate, astfel încât să poată funcționa în cele din urmă”, a declarat președintele IGGÖ Ümit Vural.", "El solicită o separare consistentă și strictă între poliția de securitate și reglementările legii religioase.", "Pentru Amnesty International este important „ca guvernul să adopte o abordare holistică și cuprinzătoare a amenințării terorismului, mai degrabă decât doar interdicții, sancțiuni și restricții privind libertățile”.", "Desființarea personalității juridice și închiderea comunităților religioase și a asociațiilor de moschei sunt printre cele mai grave încălcări ale libertății de religie și asociere și, prin urmare, ar trebui să aibă loc numai cu respectarea strictă a principiului proporționalității.", "În registrul imamilor, ONG-ul avertizează asupra unei eventuale discriminări. Orașul Viena localizează neglijența în amenințările de pedeapsă împotriva cluburilor dacă nu oferă informații despre finanțele lor. Avizul a ridicat îngrijorări cu privire la principiul egalității.", "În plus, valoarea amenzii de până la 72.000 de euro este pusă la îndoială. Critica asupra mai multor puncte vine și de la alte organizații religioase, cum ar fi Tineretul musulman și „Inițiativa austriecilor musulmani”.", "Asociația procurorilor austrieci se concentrează asupra schimbărilor din dreptul penal. Acest lucru salută unele planuri, cum ar fi facilitarea furnizării de probe și posibilitatea aducerii condamnaților la un avertisment oficial.", "Introducerea noului motiv de agravare „motive extremiste motivate religios” este totuși „inutilă”, mai ales că acestea sunt deja acoperite de pasajul „alte motive deosebit de condamnabile”.", "Avocații nu văd justificată o astfel de agravare explicită.", "Asociația de Asistență pentru Probațiune Neustart salută din nou extinderea așa-numitelor conferințe de descărcare de gestiune și înființarea planificată a unui birou de coordonare pentru prevenirea extremismului și a radicalizării în sistemul penal.", "Cu toate acestea, în cazul supravegherii electronice, organizația nu vede „nicio funcție preventivă semnificativă” care să justifice un astfel de „instrument intensiv și costisitor”." ]
}