{
  "id" : "r1GEXgcO",
  "url" : "https://sport.orf.at/stories/3070665/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-14T12:51:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hohe Hürden für WAC und „Bullen“",
  "articleTitleTranslated" : "Obstacole mari pentru WAC și „polițiști”",
  "articleContent" : [ "Die Wolfsberger ließen in der Gruppenphase Feyenoord Rotterdam und ZSKA Moskau hinter sich und dürfen sich als Belohnung im Sechzehntelfinale nun über einen echten Leckerbissen freuen. Die „Spurs“ aus dem Norden Londons gastieren zum zweiten Mal in Österreich.", "In der Gruppenphase spielte Tottenham bereits in einem Pool mit dem LASK. Auswärts setzte es dabei für die Linzer eine 0:3-Abfuhr, auf der Gugl erkämpfte sich der LASK aber immerhin ein 3:3-Remis gegen den englischen Traditionsverein.", "„Wir sind ganz klarer Außenseiter, trotzdem müssen diese Partien erst gespielt werden. Wir werden einen Plan machen, von dem wir glauben, dass er zum Erfolg führen könnte“, freute sich WAC-Trainer Ferdinand Feldhofer auf das Duell mit den Londonern, in deren Kader u. a.", "Stars wie der WM-Torschützenkönig Harry Kane oder der einst teuerste Spieler der Welt Gareth Bale zu finden sind.Wiedersehen mit dem „U-Boot“ Die Salzburger, die als Gruppendritter der Champions League in die Europa League umsteigen durften, treffen zum dritten Mal auf europäischer Bühne auf Villarreal.  ", "In der Gruppenphase der Europa League 2009/10 setzten sich die „Bullen“ zweimal (1:0 auswärts, 2:0 daheim) durch.", "An die bisher jüngsten Duelle mit dem „gelben U-Boot“ hat man weniger gute Erinnerungen: In der Saison 2014/15 wurde Villarreal im Sechzehntelfinale mit einem 3:1-Sieg in Salzburg und einem 2:1-Erfolg daheim zum Stolperstein.", "„Es ist nicht der ideale Gegner für uns, aber sicher interessant“, lautete das Urteil von Salzburg-Coach Jesse Marsch. Beide ÖFB-Vertreter bestreiten als ungesetzte Mannschaften die jeweils ersten Begegnungen zu Hause.", "Die Hinspiele steigen am 18., die Rückspiele am 25.  Februar 2021.  Der WAC wird allerdings laut Angaben der UEFA bereits am Mittwoch, 24.  Februar, in London gastieren, weil auch Tottenhams Stadtrivale Arsenal sein Rückspiel gegen den portugiesischen Traditionsclub Benfica Lissabon zu Hause bestreitet.Rapid-Bezwinger gegen Hoffenheim Auch auf die bei deutschen Bundesligisten engagierten Österreicher warten interessante Aufgaben.  ", "Julian Baumgartlinger und Aleksandar Dragovic treffen mit Bundesliga-Spitzenreiter Bayer Leverkusen auf den Schweizer Meister Young Boys Bern. Die TSG 1899 Hoffenheim, Arbeitgeber der ÖFB-Legionäre Christoph Baumgartner, Florian Grillitsch und Stefan Posch, bekommt es Molde FK zu tun.", "Der norwegische Meister weckt vor allem bei Fans von Rapid Wien unschöne Erinnerungen. Molde wurde neben Arsenal in der Gruppenphase zum Stolperstein für die Hütteldorfer.", "Eine 0:1-Niederlage auswärts und ein abschließendes 2:2 daheim vergangene Woche beendeten das Abenteuer der Hütteldorfer im Europacup.Europa League 2020/21" ],
  "articleContentTranslated" : [ "Wolfsbergers l-au lăsat pe Feyenoord Rotterdam și ZSKA Moscova în urmă în faza grupelor și acum pot aștepta cu nerăbdare o adevărată răsplată ca recompensă în a șaisprezecea finală. „Spurs” din nordul Londrei fac o apariție în Austria pentru a doua oară.", "În faza grupelor, Tottenham a jucat deja într-un bazin cu LASK. În deplasare a fost o înfrângere cu 3-0 pentru linzeri, dar pe Gugl, LASK a câștigat o remiză cu 3-3 împotriva clubului tradițional englez.", "„Suntem în mod clar subiecți, dar aceste jocuri trebuie jucate mai întâi. Vom face un plan care credem că ar putea duce la succes \", a declarat antrenorul WAC Ferdinand Feldhofer, așteptând cu nerăbdare duelul cu londonezii, în echipa lor a. A.", "Pot fi găsite vedete precum golgheterul Cupei Mondiale Harry Kane sau cel mai scump jucător din lume Gareth Bale. Reuniunea cu „submarinul” Salzburg, care a fost al treilea în grupa Ligii Campionilor, se întâlnește pentru a treia oară Etapa europeană pe Villarreal.", "În faza grupelor din Europa League 2009/10, „Bulls” s-au impus de două ori (1-0 în deplasare, 2-0 acasă).", "Cele mai recente dueluri cu „submarinul galben” au amintiri mai puțin plăcute: în sezonul 2014/15, Villarreal a devenit un obstacol în finala a șaisprezecea cu o victorie cu 3-1 în Salzburg și o victorie cu 2-1 acasă.", "„Nu este adversarul ideal pentru noi, dar este cu siguranță interesant”, a fost verdictul antrenorului din Salzburg, Jesse Marsch. Ambii reprezentanți ai ÖFB își joacă primele meciuri de acasă ca echipe neînsămânțate.", "Prima etapă va crește pe 18 februarie, a doua repriză pe 25 februarie 2021. Potrivit UEFA, WAC va fi la Londra miercuri, 24 februarie, deoarece rivalii orașului Tottenham, Arsenal, vor juca și turul secund împotriva tradiționalului club portughez Benfica Lisabona acasă. Convingători rapizi împotriva lui Hoffenheim Există, de asemenea, sarcini interesante care îi așteaptă pe austriecii implicați în cluburile germane din Bundesliga.", "Julian Baumgartlinger și Aleksandar Dragovic se întâlnesc cu liderii Bundesliga Bayer Leverkusen împotriva campionilor elvețieni Young Boys Bern. TSG 1899 Hoffenheim, angajatorul legionarilor ÖFB Christoph Baumgartner, Florian Grillitsch și Stefan Posch, are de-a face cu Molde FK.", "Campionii norvegieni aduc aminte urâte, mai ales în rândul fanilor Rapid Wien. În plus față de Arsenal, Molde a fost un obstacol pentru Hütteldorfer în faza grupelor.", "O înfrângere 0-1 în deplasare și o finală 2-2 acasă săptămâna trecută au încheiat aventura lui Hütteldorfer în Cupa Europei. Europa League 2020/21" ]
}