{
  "id" : "r1vikmEs",
  "url" : "https://steiermark.orf.at/stories/3078855/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-03T08:10:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Babyelefant“ ist Wort des Jahres",
  "articleTitleTranslated" : "„Baby elefant” este cuvântul anului",
  "articleContent" : [ "„Das Wort hat mittlerweile Eingang in die Alltagssprache gefunden, vielfach mit einem Augenzwinkern“, teilte die Jury mit. 3.720 von 7.742 abgegebenen Stimmen bekam das fiktive Rüsseltier – damit fast 50 Prozent.", "Auf dem zweiten Platz folgt schon „Corona“ selbst, die Kurzbezeichnung für das Virus als „das bestimmende Thema des Jahres 2020\" begründete die Fachjury unter Leitung von Rudolf Muhr von der Gesellschaft für Österreichisches Deutsch“ (GSÖD) an der Uni Graz die Wahl, die in Kooperation mit der APA erfolgte.  ", "Auf Platz drei landete das mehrdeutige „verblümeln“, laut Jury ein „ironisches Wortspiel mit dem Namen des derzeitigen Finanzministers Gernot Blümel in der Bedeutung ‚beschönigen‘, ‚idealisieren‘, ‚für dumm verkaufen‘, aber auch ‚beim Budget verrechnen‘“.CoV auch bei Unwort allgegenwärtig Um einiges knapper ging es 2020 beim Unwort zu, wiewohl auch hier das Virus mit im Spiel war.  ", "Der Sieg ging an die „Coronaparty“, „als Bezeichnung für das Beisammensein von Menschengruppen, die sich trotz der staatlich verordneten Ausgangssperre in privaten oder öffentlichen Umgebungen treffen“.", "Ein Begriff, der in den Medien mehrheitlich in einem negativen Kontext Verwendung fand, im Privatbereich jedoch auch in verharmlosenden bis ironisierenden Zusammenhang – eine Ambivalenz, die zum ersten Platz verhalf, und somit „Social Distancing“ hinter sich auf Platz zwei verwies.", "Rang drei gab es für das vielseitig verwendbare „coronabedingt“, laut Jury ein „harmlos scheinender Begriff, der eine gewisse Unausweichlichkeit ausdrückt“.", "In die Vergangenheit weist das Jugendwort des Jahres, nämlich „Boomer“ als Bezeichnung für die Generation der Babyboomer, also „jene, die nach dem Zweiten Weltkrieg bis zum Ende der 1960er-Jahre auf die Welt gekommen sind“, erläutert die Jury.", "Mit der Phrase „Ok, Boomer“ seien Jugendliche in der Lage, mit nur zwei Worten „ihre Sicht im derzeitigen Generationenkonflikt auszudrücken“, hieß es in der Begründung.", "Mit „lost“ schaffte es ein Schlüsselwort für „ein Sich-nicht-Auskennen, völliges Danebenstehen, Ratlosigkeit bzw. unentschlossenes Verhalten“ auf den zweiten Platz.", "„Schleich di, du Oaschloch“ ebenfalls gewählt Zum rot-weiß-roten Spruch des Jahres wurde das „Schleich di, du Oaschloch“ eines unbekannten Wieners, der diesen jenem Terroristen in Wien nachrief, der am 2.", "November vier Menschen getötet und zahlreiche weitere verletzt hat. „Wir werden auch in Österreich bald die Situation haben, dass jeder irgendjemanden kennt, der an Corona verstorben ist“ schließt den Kreis und wurde zum Unspruch des Jahres gekürt .", "Das Wort des Jahres 2019 war übrigens „Ibiza“, das Unwort „b’soffene G’schicht“, „Schweigekanzler“ und „Datenschutzgrundverordnung“ im Jahr davor." ],
  "articleContentTranslated" : [ "„Între timp, cuvântul și-a găsit drumul în limbajul de zi cu zi, adesea cu un ochi”, a spus juriul. Animalul de trunchi fictiv a primit 3.720 din 7.742 de voturi - aproape 50 la sută.", "Pe locul al doilea se află „Corona” în sine, abrevierea pentru virus ca „subiectul definitoriu al anului 2020”, juriul sub îndrumarea lui Rudolf Muhr de la Society for Austrian German (GSÖD) de la Universitatea din Graz a justificat alegerea, care a avut loc în cooperare cu APA.", "Pe locul al treilea s-a aflat ambiguul „blümeln”, potrivit juriului, un „joc ironic de cuvinte cu numele actualului ministru de finanțe, Gernot Blümel, care înseamnă„ glosare ”,„ idealizare ”,„ vânzare pentru prost ”, dar și„ compensare a bugetului ””. CoV omniprezent chiar și cu unwords A fost mult mai strâns în 2020 cu unwords, deși a fost implicat și virusul.", "Victoria a revenit „Partidului Corona”, „ca termen pentru întâlnirea grupurilor de oameni care se întâlnesc într-un mediu privat sau public, în ciuda stării de timp impuse de stat”.", "Un termen care a fost folosit în cea mai mare parte într-un context negativ în mass-media, dar și într-un context trivializant sau ironic în sectorul privat - o ambivalență care a ajutat la obținerea primului loc și astfel a relegat „distanțarea socială” pe locul al doilea.", "Locul al treilea a fost pentru versatilul „coronat”, potrivit juriului, un „termen aparent inofensiv care exprimă o anumită inevitabilitate”.", "Cuvântul tineresc al anului indică trecutul, și anume „boomer” ca nume pentru generația de baby boomers, adică „cei care s-au născut după cel de-al doilea război mondial până la sfârșitul anilor 1960”, a explicat juriul.", "Cu expresia „Ok, Boomer”, tinerii sunt capabili să „își exprime punctul de vedere asupra conflictului generației actuale” cu doar două cuvinte, conform explicației.", "Cu „pierdut”, un cuvânt cheie pentru „a nu ști ce faci, așteptare completă, perplexitate sau comportament indecis” a ajuns pe locul doi.", "„Schleich di, du Oaschloch”, de asemenea, ales Sloganul roșu-alb-roșu al anului a fost „Schleich di, du Oaschloch” de la un vienez necunoscut care a chemat după acest terorist la Viena care a fost ucis la 2.", "A ucis patru persoane și a rănit multe alte persoane. „Și în Austria vom avea în curând situația că toată lumea știe pe cineva care a murit de Corona” închide cercul și a fost numit Unspruch al anului.", "Apropo, cuvântul anului 2019 a fost „Ibiza”, cuvântul „b’soffene G’schicht”, „Chancellor of Silence” și „General Data Protection Regulation” din anul precedent." ]
}