{
  "id" : "R2bbYCh9",
  "url" : "https://kurier.at/kultur/keine-oesterreichischen-filme-auf-der-berlinale/401185708",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T15:25:31Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4932889/46-160658998.jpg",
  "imageCopyright" : "EPA/CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Keine österreichischen Filme auf der Berlinale",
  "articleTitleTranslated" : "Fără filme austriece la Berlinale",
  "articleContent" : [ "Roter Teppich war gestern. Dort, wo heute die Gala-Gäste anlässlich der Eröffnung der 71.  Berlinale Richtung Kino strömen sollten, bleiben die Pforten geschlossen.", "Der künstlerische Leiter Carlo Chatrian und Geschäftsführerin Mariette Rissenbeek saßen alleine im leeren Kino und verlauteten per Livestream die Ablaufbedingungen der Berlinale im Zeichen der Pandemie.", "Die 71.  Ausgabe findet heuer zu zwei Terminen statt: Anfang März wird es einen Online-Branchentreff mit Wettbewerb geben, der dann im Juni – hoffentlich – im Kino dem Publikum gezeigt werden zu kann.", "Fünfzehn Filme laufen im Hauptwettbewerb um den Goldenen Bären, österreichische Produktionen sind allerdings heuer keine darunter. Dafür schicken die deutschen Nachbarn vier Filme ins Rennen, unter anderem das Regiedebüt „Nebenan“ von Schauspieler Daniel Brühl.", "Er selbst spielt in der schwarzen Komödie einen Schauspieler, der in einer Kneipe am Prenzlauer Berg von einem Nachbarn mit Enthüllungen über sein Privatleben konfrontiert wird. Das Drehbuch verfasste dem Vernehmen nach Daniel Kehlmann.", "Weiter steht der neue Film von Maria Schrader, Regisseurin der Netflix-Serie „Unorthodox“, auf dem Plan: „Ich bin dein Mensch“ ist eine Sci-Fi-Komödie rund um die Begegnung mit einem humanoiden Roboter, Sandra Hüller „Toni Erdmann“) und Maren Eggert spielen die Hauptrollen.", "Der profilierte deutsche Regisseur Dominik Graf tritt mit der Verfilmung von Erich Kästners Satire „Fabian oder der Gang vor die Hunde“ aus dem Jahr 1931 mit Tom Schilling in der Hauptrolle an;", "und Regisseurin Maria Speth präsentiert in der Doku „Herr Bachmann und seine Klasse“ das Porträt eines Lehrers.  ; Für die Franzosen gehen die versierte Filmemacherin Céline Sciamma mit dem Coming-of-Age-Film „Petite Maman“ und Xavier Beauvois mit „Albatros“ ins Rennen.", "Ebenfalls mit dabei ist der rumänische Regisseur Radu Jude, Gewinner des Silbernen Bären 20215.  Sein neuester, etwas skurril anmutender Titel lautet „Bad Luck Banging or Loony Porn“ und erzählt vom gegenwärtigen Rumänien.", "Auch der neue Film des Südkoreaners Hong Sangsoo darf nicht fehlen, dafür gibt es keine amerikanischen Filme." ],
  "articleContentTranslated" : [ "Covorul roșu a fost ieri. Porțile vor rămâne închise acolo unde oaspeții de gală trebuiau să curgă spre cinematograf cu ocazia deschiderii celei de-a 71-a Berlinale.", "Directorul artistic Carlo Chatrian și directorul general Mariette Rissenbeek au stat singuri în cinematograful gol și au raportat condițiile Berlinalei sub semnul pandemiei prin intermediul fluxului live.", "Cea de-a 71-a ediție va avea loc la două date în acest an: la începutul lunii martie va avea loc o întâlnire a industriei online cu o competiție, care poate fi - sperăm - prezentată publicului în cinematografie în iunie.", "Cincisprezece filme participă la competiția principală pentru Ursul de Aur, dar anul acesta nu există producții austriece printre ele. În schimb, vecinii germani trimit patru filme, inclusiv debutul în regie „Nebenan” al actorului Daniel Brühl.", "El însuși joacă rolul unui actor din comedia neagră, care se confruntă cu un vecin într-un pub din Prenzlauer Berg cu dezvăluiri despre viața sa privată. Potrivit rapoartelor, scenariul a fost scris de Daniel Kehlmann.", "Noul film de Maria Schrader, director al seriei Netflix „neortodox“, este , de asemenea , pe programul: „Eu sunt om dvs.“ este un Sci-Fi comedie despre întâlnirea cu un robot umanoid, Sandra Hüller „Toni Erdmann“) și Maren Eggert joacă rolurile principale.", "Cunoscutul regizor german Dominik Graf apare în adaptarea cinematografică a satirei lui Erich Kästner „Fabian sau plimbarea la câini” din 1931 cu Tom Schilling în rolul principal;", "iar regizorul Maria Speth prezintă portretul unui profesor în documentarul „Herr Bachmann und seine Klasse”. ; Pentru francezi, realizatorul cineast Céline Sciamma cu filmul „Petite Maman” și Xavier Beauvois cu „Albatros” sunt în curs de desfășurare.", "Mai este și regizorul român Radu Jude, câștigătorul Ursului de Argint 20215. Ultimul său titlu, oarecum bizar, este „Bad Luck Banging or Loony Porn” și povestește despre România contemporană.", "Nici noul film al sud-coreeanului Hong Sangsoo nu ar trebui să lipsească, nu există filme americane pentru asta." ]
}