{
  "id" : "R2qSrb7j",
  "url" : "https://www.diepresse.com/5901051/Song-der-Woche_Hier-sind-sie-schon-die-Glocken?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T14:09:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hier sind sie schon, die Glocken",
  "articleTitleTranslated" : "Iată-le, clopotele",
  "articleContent" : [ "Schlafzimmerhymnen hat man ihr attestiert, der 1999 geborenen Norwegerin Marie Ulven Ringheim, die schon 2016 mit „I Wanna Be Your Girlfriend“ ihre erste Single publizierte.", "Girl in Red: »Two Queens in a King Size Bed«.  Mit dem Weihnachtskitsch ist das so eine Sache: Man mag ihn hassen, aber man versteht ihn doch ein bisschen, Wärme in die kalte Welt und so weiter.", "Und wenn er seine Kitschigkeit nicht verleugnet, sie aber ausreizt, in Sphären überdreht, wo man die Kälte draußen schon wieder zu spüren glaubt, dann hat das etwas.", "Hier zum Beispiel.  Es geht um Liebe, klar, diesfalls um gleichgeschlechtliche, wie schon der Titel sagt, und es geht um Überschwang: „Let me wrap you in with my skin“, singt das Girl in Red, während es hinter ihm zischt und kracht, als ob der Christbaum zu explodieren drohte.", "In und nach der zweiten Strophe – mit der schönen Fügung „until forever disappears“ – spielt es sich dann überhaupt instrumental ab, dass Bombastmeister Phil Spector seine Freude hätte.", "Und doch sind sie noch immer da, die Glöckchen, ist es noch immer aktiv, das obligate Klavier.  Das letzte Wort ist „Christmas Day“.  Thomas Kramar Den Song der Woche küren allwöchentlich Thomas Kramar („Die Presse“) und Christoph Sepin (Radio FM4).", "Zu hören ist er am Sonntag zwischen 19 Uhr und 21 Uhr auf FM4.  Weitere Infos auf www.diepresse.com/songderwoche und www.fm4.ORF.at." ],
  "articleContentTranslated" : [ "I s-au atribuit imnuri în dormitor, norvegianca Marie Ulven Ringheim, născută în 1999, care a publicat primul său single în 2016 cu „I Wanna Be Your Girlfriend”.", "Fata în roșu: „Două regine într-un pat king-size”. Este unul dintre acele lucruri cu kitsch-ul de Crăciun: s-ar putea să-l urăști, dar îl înțelegi puțin, căldura în lumea rece și așa mai departe.", "Și dacă nu își neagă kitschiness-ul, dar îl maximizează, îl întoarce în sferele în care crezi că poți simți din nou frigul afară, atunci asta e ceva.", "Aici, de exemplu. Este vorba despre dragoste, desigur, în acest caz despre persoane de același sex, așa cum sugerează titlul, și este despre exuberanță: „Lasă-mă să te învelesc cu pielea mea”, cântă fata în Roșu, în timp ce în spatele ei șuieră și crăpă bradul a amenințat că va exploda.", "În și după cel de-al doilea vers - cu frumosul adaos „până când dispare pentru totdeauna” - este atunci instrumental că maestrul bombast Phil Spector și-ar avea bucuria.", "Și totuși sunt încă acolo, clopotele, este încă activ, pianul obligatoriu. Ultimul cuvânt este „Ziua Crăciunului”. Thomas Kramar Piesa săptămânii este aleasă în fiecare săptămână de Thomas Kramar („Die Presse”) și Christoph Sepin (Radio FM4).", "Poate fi auzit duminică între orele 19:00 și 21:00 pe FM4. Informații suplimentare pe www.diepresse.com/songderwoche și www.fm4.ORF.at." ]
}