{
  "id" : "r2Y28Kom",
  "url" : "https://kurier.at/chronik/oesterreich/corona-massentests-westen-startet-frueher-wien-wartet-noch-ab/401109963",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T07:23:59Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Massentests: Welches Bundesland wann testet",
  "articleTitleTranslated" : "Testele de masă Corona: care stat federal testează când",
  "articleContent" : [ "Sechs Bundesländer testen Bevölkerung früher, Niederösterreich startet mit einzelnen Berufsgruppen. Einzig Steiermark will sich noch nicht festlegen.", "Die von Bundeskanzler Sebastian Kurz und Gesundheitsminister Rudolf Anschober angekündigten Massentest im Dezember werden in weiten Teilen Österreichs nun früher stattfinden, als ursprünglich geplant. Start der Massentests in den Bundesländern Wien: 2. bis 13.  Dezember Tirol: 4. bis 6.", "Dezember Vorarlberg: 4. bis 6. Dezember Burgenland: 10. und 15.  Dezember Salzburg: 12. und 13.  Dezember Oberösterreich: 11. bis 14.  Dezember Kärnten: 12. und 13.  Dezember Zunächst wurde von der Bundesregierung geplant, dass einzelne Berufsgruppen in Österreich flächendeckend getestet werden. ", "Erst Lehrer und Kindergartenpädagogen (5./6.Dezember), dann die Polizei (7/8.Dezember). Und kurz vor Weihnachten – also um den 19. bzw. 20.  Dezember herum dann die gesamte restliche Bevölkerung: So sah es der ursprüngliche (Zeit-)Plan zu den geplanten Corona-Massentests vor.", "Niederösterreich hält sich an Plan Und genau diesen Plan verfolgt Niederösterreich. In der ersten Phase werden am 5. und 6. Dezember Schul- und Kindergartenpersonal getestet. Dabei handelt es sich um rund 30.000 Personen.", "Die Polizei dürfte sich die Tests laut ersten Informationen selbst organisieren, in Summe geht es hier um rund 5.400 Menschen. Danach soll die restliche Bevölkerung in Niederösterreich getestet werden.", "Ob dies wie in Oberösterreich, Salzbug und Kärnten bereits am 12. und 13.  Dezember passiert oder erst am Wochenende darauf, wie von der Regierung ursprünglich geplant, ist noch unklar. Auch das Burgenland startet bereits am 5. und 6.", "Dezember mit den Corona-Testungen für Pädagogen. Doch anders als Niederösterreich wird das Burgenland am 10.  Dezember auch mit den Massentests für die restliche Bevölkerung starten.  \"Das ist eine enorme organisatorische Herausforderung, aber ich bin davon überzeugt, dass wir das schaffen werden.", "Die Vorbereitungen laufen bereits auf Hochtouren“, so Landeshauptmann Hans Peter Doskozil. Ob Wien wie die Bundesländer Salzburg, Tirol und Vorarlberg schon vor dem letzten Wochenende vor Weihnachten den Testmarathon durchführen will, ließ Hacker heute auf Nachfrage offen.", "Man sei gerade am Entwickeln von Plänen. Grundsätzlich betonte der Ressortchef, er halte es für gescheiter, zielgerichtete Großtestungen durchzuführen - etwa in Pflegeheimen oder in Spitälern, wie Wien das bereits regelmäßig mache.", "Auch bei Pädagoginnen und Pädagogen bzw. in Kindergärten sei dies sinnvoll. Polizei organisiert sich Tests selbst Die rund 40.000 Polizisten in Österreich sollen am 7. und 8. Dezember nach den Lehrern flächendecken auf Corona getestet werden.", "Während bei den Pädagogen die Tests von den Gesundheitsbehörden mit Hilfe des Bundesheeres geplant werden, wird die Polizei ihre Tests selber organisieren. Details dazu waren am Mittwoch trotz mehrmaliger Nachfrage beim Innenministerium nicht zu erfahren.", "Dem Vernehmen will die Exekutive auf eigene Sanitäter und das Roten Kreuz setzten. FPÖ rudert mit Empfehlung zurück Die FPÖ rudert in der Debatte um Covid-Massentestungen zurück.", "Nachdem Vizeklubchefin Dagmar Belakowitsch am Mittwoch zum Boykott aufgerufen hatte, meldete sich Parteichef Norbert Hofer am Abend mit einem Dementi zu Wort. Hofer betonte, \"dass die FPÖ keinerlei Empfehlung zur Teilnahme oder zur Nicht-Teilnahme an Testungen abgebe\".", "Die Kritik an den Massentests bekräftigte Hofer allerdings und sieht sich darin auch durch die Teststrategie des Gesundheitsministeriums bestätigt." ],
  "articleContentTranslated" : [ "Șase state federale testează populația mai devreme, Austria de Jos începe cu grupuri profesionale individuale. Doar Stiria nu vrea să se angajeze încă.", "Testele de masă anunțate de cancelarul Sebastian Kurz și ministrul sănătății Rudolf Anschober în decembrie vor avea loc acum mai devreme decât era planificat inițial în părți mari din Austria. Începerea testelor de masă în statele federale Viena: 2-13 decembrie Tirol: 4-6 aprilie", "Decembrie Vorarlberg: 4-6 decembrie Burgenland: 10 și 15 decembrie Salzburg: 12 și 13 decembrie Austria Superioară: 11-14 decembrie Carintia: 12 și 13 decembrie În primul rând, guvernul federal a planificat ca fiecare Grupurile ocupaționale din Austria sunt testate în general.", "Mai întâi profesori și profesori de grădiniță (5/6 decembrie), apoi polițiști (7/8 decembrie). Și cu puțin înainte de Crăciun - în jurul valorii de 19 sau 20 decembrie, apoi întreaga populație rămasă: Acesta a fost planul (timp) original pentru testele de masă coroană planificate.", "Austria Inferioară aderă la plan Și acesta este exact planul pe care îl urmărește Austria Inferioară. În prima fază, personalul școlii și grădiniței va fi testat în 5 și 6 decembrie. Este vorba de aproximativ 30.000 de oameni.", "Conform informațiilor inițiale, poliția este probabil să organizeze singură testele; în total, sunt implicate aproximativ 5.400 de persoane. După aceea, restul populației din Austria Inferioară va fi testat.", "Încă nu este clar dacă acest lucru se va întâmpla în 12 și 13 decembrie, ca în Austria Superioară, Salzbug și Carintia, sau nu până în weekendul următor, așa cum a fost planificat inițial de guvern. Burgenland va începe și pe 5 și 6", "Decembrie cu testele corona pentru educatori. Dar, spre deosebire de Austria de Jos, Burgenland va începe și teste de masă pentru restul populației pe 10 decembrie. „Este o provocare organizațională enormă, dar sunt convins că o putem face.", "Pregătirile sunt deja în plină desfășurare ”, a declarat guvernatorul Hans Peter Doskozil. La cerere, Hacker a lăsat deschis astăzi dacă Viena, ca și statele federale Salzburg, Tirol și Vorarlberg, dorește să alerge maratonul de testare înainte de ultimul weekend înainte de Crăciun.", "În prezent dezvoltă planuri. Practic, șeful departamentului a subliniat că este de părere că ar fi mai înțelept să se efectueze teste pe scară largă țintite - de exemplu în case de bătrâni sau în spitale, așa cum face deja Viena în mod regulat.", "Acest lucru este util și pentru pedagogi sau în grădinițe. Poliția organizează singuri teste Aproximativ 40.000 de ofițeri de poliție din Austria urmează să fie testați pentru Corona pe 7 și 8 decembrie, potrivit profesorilor.", "În timp ce testele educatorilor sunt planificate de către autoritățile sanitare cu ajutorul forțelor armate, poliția își va organiza singură testele. Detaliile nu au fost disponibile miercuri, în ciuda anchetelor repetate din partea Ministerului de Interne.", "Potrivit rapoartelor, executivul vrea să se bazeze pe proprii paramedici și pe Crucea Roșie. FPÖ rânduri înapoi cu recomandare FPÖ rânduri înapoi în dezbaterea despre testarea în masă Covid.", "După ce șeful vice clubului, Dagmar Belakowitsch, a cerut boicot miercuri, liderul partidului Norbert Hofer a vorbit seara cu o negare. Hofer a subliniat că „FPÖ nu a dat nicio recomandare de a participa sau de a nu participa la teste”.", "Cu toate acestea, Hofer a reiterat criticile testelor de masă și se vede confirmat de strategia de testare a Ministerului Sănătății." ]
}