{
  "id" : "R36i4TOu",
  "url" : "https://kurier.at/politik/inland/coronavirus-regierung-entscheidet-am-montag-ueber-lockdown/401172568",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:44:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896618/20210125-ABD0158-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronavirus: Regierung entscheidet am Montag über Lockdown",
  "articleTitleTranslated" : "Coronavirus: Guvernul va decide luni asupra blocării",
  "articleContent" : [ "Aus den Ländern kommt jedenfalls der Wunsch nach gewissen Öffnungsschritten. Tirols Landeshauptmann Günther Platter (ÖVP) hatte sich erst diese Woche für eine Diskussion über das Aufsperren von Handel und Schulen ausgesprochen, auch vor dem Hintergrund, dass die Stimmung in der Bevölkerung \"kippt\".", "Wiens Bürgermeister Michael Ludwig (SPÖ) tendierte zuletzt ebenfalls in Richtung vorsichtiges Aufsperren mit konkreten Regelungen, \"insbesondere für Kindergärten und Schulen, aber auch für Teile des Handels\".", "Der burgenländische Landesrat Leonhard Schneemann (SPÖ), der am Montag als Vertretung von Landeshauptmann Hans Peter Doskozil (SPÖ) an der Sitzung im Bundeskanzleramt teilnimmt, sprach sich im Vorfeld auch für eine rasche Öffnung der Schulen und des Handels aus, und:", "\"Nicht nur das, ich werde auch für eine sichere und stufenweise Öffnung der Beherbergungsbetriebe plädieren\", sobald die Infizierten-Zahlen eine stufenweise Lockerung zulassen, erklärte Schneemann gegenüber der APA.  :", "Im Kanzleramt wollte man sich am Freitag auf APA-Anfrage noch nicht festlegen, wohin die Reise geht. Jedenfalls will die Regierung am Montag auch noch mit den Oppositionschefs reden - per Video, ein konkreter Termin stand noch nicht fest.", "Neos-Chefin Beate Meinl-Reisinger forderte am Freitag gegenüber der APA, \"alle Zahlen müssen endlich auf den Tisch\". Sie erwarte eine konkrete Prognoserechnung zur weiteren Entwicklung, außerdem müsse ein Plan vorgelegt werden, in welchen Bereichen Öffnungsschritte möglich seien.", "Zudem poche man auf einen aktualisierten Impfplan." ],
  "articleContentTranslated" : [ "În orice caz, există dorința unor anumite etape de deschidere din partea statelor federale. Guvernatorul Tirolului, Günther Platter (ÖVP), s-a pronunțat doar săptămâna aceasta în favoarea unei discuții despre deschiderea comerțului și a școlilor, de asemenea, pe fondul faptului că starea de spirit a populației se „transformă”.", "Primarul din Viena, Michael Ludwig (SPÖ), de asemenea, a avut tendința recentă de a debloca cu precauție reglementări specifice, „în special pentru grădinițe și școli, dar și pentru părți din comerț”.", "Consilierul provincial Burgenland, Leonhard Schneemann (SPÖ), care a participat luni la ședința din Cancelaria Federală ca reprezentant al guvernatorului Hans Peter Doskozil (SPÖ), a vorbit, de asemenea, în avans pentru o deschidere rapidă a școlilor și a comerțului și:", "„Nu numai asta, voi susține și o deschidere sigură și treptată a facilităților de cazare”, de îndată ce numerele infectate permit o relaxare treptată, a declarat Schneemann pentru APA. :", "Ca răspuns la o cerere APA de vineri, Cancelaria nu a dorit să decidă unde se îndreaptă călătoria. În orice caz, guvernul vrea să vorbească luni cu liderii opoziției - prin video, nu a fost încă stabilită o dată specifică.", "Șeful Neos, Beate Meinl-Reisinger, a cerut vineri APA că „toate numerele trebuie să fie în cele din urmă pe masă”. Ea se așteaptă la un calcul specific prognozat pentru dezvoltarea ulterioară și trebuie prezentat un plan în care domenii sunt posibile etapele de deschidere.", "În plus, insistă asupra unui program actualizat de vaccinare." ]
}