{
  "id" : "R3jWgQXE",
  "url" : "https://kurier.at/wissen/gesundheit/sputnik-soll-laut-russischen-forschern-gegen-virus-varianten-wirken/401202295",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T16:23:00Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4968502/46-176046679.jpg",
  "imageCopyright" : "REUTERS/SHAMIL ZHUMATOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sputnik soll laut russischen Forschern gegen Virus-Varianten wirken",
  "articleTitleTranslated" : "Potrivit cercetătorilor ruși, Sputnik ar trebui să acționeze împotriva variantelor de virus",
  "articleContent" : [ "In Russland sind Studien angelaufen, die die Wirksamkeit des Impfstoffs Sputnik V auf die Coronavirus-Varianten untersuchen. Die Wissenschafter des Gamaleja-Forschungszentrum für Epidemiologie und Mikrobiologie in Moskau sprachen von \"starken Ergebnissen\" nach Verabreichen einer weiteren Impfdosis.", "Bei der neuerlichen Impfung wurde derselbe Sputnik V-Impfstoff verwendet, basierend auf den gleichen Adenovirus-Vektoren.", "\"Eine aktuelle Studie des Gamaleya Instituts in Russland hat gezeigt, dass eine erneute Impfung mit dem Sputnik V-Impfstoff gegen neue Coronavirus-Mutationen, einschließlich der britischen und südafrikanischen Varianten, wirkt\", teilte Denis Logunov, stellvertretender Direktor des Instituts am Samstag mit.  ", "Präsident Wladimir Putin selbst hatte vor einem Monat eine Überprüfung des Impfstoffs in Bezug auf Mutationen angekündigt.", "Warum Sputnik besser wirken soll als Astra Zeneca Wie der Impfstoff von Astra Zeneca basiert Sputnik auf Hüllen sogenannter Adenoviren, um bestimmte isolierte Gene des Coronavirus in menschlichen Zellen zu transportieren.", "Bei der Impfung werden Viren in einen Muskel gespritzt, wo sie die Zellen infizieren und darin die Gene des Coronavirus freisetzen. Daraufhin produziert die infizierte Zelle sogenannte Spike-Proteine des Coronavirus, die aber nicht an der Zelle haften, sondern sich frei bewegen.", "Die Proteine werden von den Antikörpern erkannt und der Körper baut eine Immunität auf, allerdings nicht nur gegen das Spike-Protein des Coronavirus, sondern auch gegen die eingesetzten Adenoviren.", "Wissenschafter erklärten damit die geringere Wirksamkeit von Astra Zeneca im Vergleich zu den mRNA-Impfstoffen, da die verstärkende zweite Impfdosis so die gesamte Wirkung abschwächen könnte. ", "Um dieses Problem zu umgehen, setzten die russischen Forscher schon bisher bei der zweiten Impfdosis ein anderes Adenovirus ein, das vom Immunsystem nicht erkannt wird und daher auch nicht abgefangen werden kann, bevor es die Zellen infiziert.", "\"Vektorbasierte Impfstoffe besser für künftige Wiederholungs-Impfungen\" Auf Nachfrage der Agentur Reuters bestätigte Logunov, dass eine zusätzliche Impfdosis keine Minderung der Wirksamkeit gezeigt habe:", " \"Wir glauben, dass vektorbasierte Impfstoffe tatsächlich besser für künftige Wiederholungs-Impfungen sind.\"  : Jene Antikörper, die eine Vektor-Immunität aufbauen könnten, sollen 56 Tage nach der Impfung nicht mehr nachweisbar sein.", "Die Studien-Ergebnisse sollen demnächst publiziert werden. Mit seiner frühen Zulassung im vergangenen Jahr machte der russische Vektor-Impfstoff Schlagzeilen, denn damals waren die weltweit üblichen Standards bei der Überprüfung von Sicherheit und Wirksamkeit noch nicht erfüllt.", "Internationale Wissenschafter beklagten zudem, dass das Studien-Protokoll nie offengelegt wurde.  Das Vakzin soll nach der zweiten Impfdosis eine Wirksamkeit von 91,6 Prozent haben.", "Bundeskanzler Sebastian Kurz hatte erst am Freitag mit Putin über mögliche Lieferungen von Sputnik V nach einer Zulassung der Europäische Arzneimittel-Agentur (EMA) gesprochen." ],
  "articleContentTranslated" : [ "În Rusia au început studii pentru a examina eficacitatea vaccinului Sputnik V asupra variantelor coronavirusului. Oamenii de știință de la Centrul de Cercetare pentru Epidemiologie și Microbiologie Gamaleja din Moscova au vorbit despre „rezultate puternice” după administrarea unei alte doze de vaccin.", "Același vaccin Sputnik V a fost utilizat pentru noua vaccinare, pe baza acelorași vectori adenovirus.", "„Un studiu recent realizat de Institutul Gamaleya din Rusia a arătat că re-vaccinarea cu vaccinul Sputnik V împotriva noilor mutații coronavirus, inclusiv a variantelor britanice și sud-africane, este eficientă”, a declarat sâmbătă Denis Logunov, director adjunct al institutului.", "Însuși președintele Vladimir Putin a anunțat în urmă cu o lună că vaccinul va fi verificat pentru mutații.", "De ce Sputnik ar trebui să funcționeze mai bine decât Astra Zeneca La fel ca vaccinul Astra Zeneca, Sputnik se bazează pe cochilii așa-numitelor adenovirusuri pentru a transporta anumite gene izolate ale coronavirusului în celulele umane.", "În timpul vaccinării, virușii sunt injectați într-un mușchi, unde infectează celulele și eliberează genele coronavirusului. Celula infectată produce apoi așa-numitele proteine spike ale coronavirusului, care nu aderă la celulă, ci se mișcă liber.", "Proteinele sunt recunoscute de anticorpi, iar organismul creează imunitate, dar nu numai împotriva proteinei spike a coronavirusului, ci și împotriva adenovirusurilor utilizate.", "Oamenii de știință au explicat că Astra Zeneca a fost mai puțin eficientă decât vaccinurile ARNm, deoarece doza de întărire a celui de-al doilea vaccin ar putea slăbi întregul efect.", "Pentru a rezolva această problemă, cercetătorii ruși au folosit deja un adenovirus diferit pentru a doua doză de vaccin, care nu este recunoscută de sistemul imunitar și, prin urmare, nu poate fi interceptată înainte de infectarea celulelor.", "„Vaccinurile pe bază de vectori mai bune pentru viitoarele vaccinări repetate” Când a fost întrebat de agenția Reuters, Logunov a confirmat că o doză suplimentară de vaccin nu a demonstrat nicio reducere a eficacității:", "„Credem că vaccinurile pe bază de vectori sunt de fapt mai bune pentru viitoarele vaccinări de rapel.” : Acei anticorpi care ar putea crește imunitatea vectorială nu ar trebui să mai fie detectabili la 56 de zile după vaccinare.", "Rezultatele studiului urmează să fie publicate în curând. Odată cu aprobarea sa timpurie anul trecut, vaccinul rus rus a făcut titluri, deoarece la acel moment standardele obișnuite la nivel mondial pentru verificarea siguranței și eficacității nu erau încă îndeplinite.", "Oamenii de știință internaționali s-au plâns, de asemenea, că protocolul de studiu nu a fost niciodată dezvăluit. Se spune că vaccinul este 91,6% eficient după a doua doză.", "Cancelarul Sebastian Kurz vorbise vineri cu Putin doar despre posibilele livrări de Sputnik V după aprobarea Agenției Europene pentru Medicamente (EMA)." ]
}