{
  "id" : "r3o9W50z",
  "url" : "https://kurier.at/chronik/oesterreich/corona-infizierter-reiste-von-salzburg-nach-italien-auf-urlaub/401167506",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T13:48:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3454510/46-145757056.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Infizierter reiste von Salzburg nach Italien auf Urlaub",
  "articleTitleTranslated" : "Persoana infectată cu Corona a călătorit din Salzburg în Italia în vacanță",
  "articleContent" : [ "Die Staatsanwalt verzeichnet derzeit eine Häufung von Verstößen gegen Corona-Quarantänebescheide in Salzburg. Zuletzt landete der Fall eines 19-Jährigen auf dem Tisch der Behörde.", "Er soll Ende Dezember 2020 trotz positiven Corona-Tests die Wohnung in der Stadt Salzburg verlassen und auf Urlaub nach Italien gereist sein. Gegen den Mann wurde ein Ermittlungsverfahren wegen \"vorsätzlicher Gefährdung von Menschen durch übertragbare Krankheiten\" (Paragraf 178 StGB) eingeleitet.", "Die Anzeige gegen den 19-Jährigen habe der Magistrat Salzburg erstattet, schilderte die Leiterin der Staatsanwaltschaft Salzburg, Barbara Fischer, am Montag gegenüber Medienvertretern.", "Nach derzeitiger Aktenlage hat der Beschuldigte offenbar am 28.  Dezember einen PCR-Test am Flughafen Salzburg absolviert. Das positive Testergebnis lag am 29.  Dezember vor, am selben Tag wurde der Mann per SMS verständigt.", "Am Telefon habe er nicht erreicht werden können, erklärte die Staatsanwältin. Bescheide werden kontrolliert Bei einer Nachschau von Mitarbeitern des Amtes für öffentliche Ordnung an der Wohnadresse des Mannes am 4.", "Jänner 2021 sei den Gesundheitsbehörden mitgeteilt worden, dass der 19-Jährige nach Italien auf Urlaub gefahren sei, schilderte Fischer. Generell sei derzeit ein Anstieg von Verfahren wegen Verstoßes gegen Quarantäne-Bescheide bemerkbar.", "Die zunehmenden Anzeigen würden zeigen, dass die Behörde die Einhaltung der Bescheide auch kontrolliere, gab die Staatsanwältin zu bedenken. In Salzburg sind auch schon mehrere Beschuldigte wegen Paragraf 178 StGB vor Gericht gestanden und auch verurteilt worden.", "Bereits morgen, Dienstag, folgt der nächste Prozess am Landesgericht Salzburg. Ein 47-jähriger Arbeiter, der sich mit dem Coronavirus infiziert hatte, soll trotz behördlich verhängter Quarantäne im Oktober 2020 dreimal seine Wohnung verlassen haben." ],
  "articleContentTranslated" : [ "Procurorul înregistrează în prezent o acumulare de încălcări ale notificărilor de carantină corona în Salzburg. Ultimul caz al unui tânăr de 19 ani a aterizat pe masa autorității.", "În ciuda testelor corona pozitive, se spune că a părăsit apartamentul din orașul Salzburg la sfârșitul lunii decembrie 2020 și a călătorit în Italia în vacanță. O anchetă preliminară a fost inițiată împotriva bărbatului pentru „punerea în pericol deliberată a persoanelor de către boli transmisibile” (secțiunea 178 StGB).", "Magistratul din Salzburg a raportat acuzațiile aduse tânărului de 19 ani, Barbara Fischer, șeful parchetului din Salzburg, a declarat luni reprezentanților presei.", "Conform situației actuale a dosarului, învinuitul se pare că a finalizat un test PCR pe aeroportul din Salzburg pe 28 decembrie. Rezultatul testului pozitiv a fost disponibil pe 29 decembrie, iar bărbatul a fost informat prin SMS în aceeași zi.", "Nu a putut fi contactat la telefon, a spus procurorul. Notificările sunt verificate. Când angajații biroului de ordine publică verifică adresa bărbatului la 4 aprilie,", "În ianuarie 2021, autoritățile sanitare au fost informate că tânărul de 19 ani plecă în Italia în vacanță, a spus Fischer. În general, există în prezent o creștere a procedurilor pentru încălcarea notificărilor de carantină.", "Numărul din ce în ce mai mare de rapoarte ar arăta că și autoritățile monitorizează respectarea notificărilor, a avertizat procurorul. În Salzburg, mai mulți suspecți au fost deja în fața instanței și au fost condamnați pentru secțiunea 178 StGB.", "Mâine, marți, urmează următorul proces la Tribunalul Regional Salzburg. Un muncitor în vârstă de 47 de ani care a fost infectat cu virusul corona ar fi părăsit apartamentul său de trei ori în octombrie 2020, în ciuda carantinei impuse oficial." ]
}