{
  "id" : "r3YcjZzF",
  "url" : "https://kurier.at/politik/inland/impf-expertin-ruecknahme-der-lockerungen-koennte-noetig-werden/401209624",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T22:05:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4982959/20210305-ABD0137-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impf-Expertin: Rücknahme der Lockerungen könnte nötig werden",
  "articleTitleTranslated" : "Expert în vaccinări: poate fi necesar să retrageți relaxarea",
  "articleContent" : [ "Am Freitag hat das Nationale Impfgremium seine Empfehlung für den Impfstoff von Astra Zeneca auch für über 65-Jährige und Risikogruppen ausgesprochen.", "Diese Entscheidung sei nicht unter Druck bzw. aufgrund der Impfstoffknappheit entstanden, betonte die Leiterin des Nationalen Impfgremiums, die Vakzinologin Ursula Wiedermann-Schmidt, am Abend in der ZiB 2.", "Gerade in den letzten Tagen und Wochen seien mehrere Studien erschienen, welche die hohe Wirksamkeit auch bei diesen Personengruppen gezeigt hätten.", "Zum Image von Astra Zeneca meinte die Expertin, man könne Impfstoffe nicht miteinander vergleichen, weil es keine Studien gebe, die solche Vergleiche anstellten. Alle drei Impfstoffe, die derzeit zur Verfügung stehen, leisteten ihren Beitrag zur Bekämpfung der Pandemie.", "Mit einer Zulassung des Impfstoffs von Johnson & Johnson rechnet Wiedermann-Schmidt in den nächsten Monaten; beim russischen Sputnik V wollte sie sich nicht näher äußern.", "Mit jedem Impfstoff, der dazukomme, sei die Wahrscheinlichkeit größer, dass es - wie von der Regierung avisiert - gelingt, bis zum Sommer alle zu impfen, die geimpft werden wollen.", "Jetzt laufen auch Studien zu den Impfstoffen für Kinder und Jugendliche - eine Altersgruppe, bei der die Infektionszahlen zuletzt deutlich stiegen; bisher sind die Impfstoffe aber erst ab 16 (Biontech/Pfizer) bzw. 18 zugelassen.", "Besorgt zeigte sich Wiedermann-Schmidt über die auch allgemein steigenden Inzidenzen. Es \"scheint zu sein, dass wir auf eine dritte Welle zusteuern\", meinte sie. Umso wichtiger sei es, \"die Maßnahmen mitzumachen, so gut es geht\" – in den nächsten Wochen müssten \"noch alle zusammenhelfen\".", "Epidemiologisch wäre es am besten gewesen, alles zuzulassen – aber auch den Experten sei bewusst, dass es auch andere Aspekte gibt. So gesehen seien die vorsichtigen Öffnungen ab 8. Februar eben ein Mittelweg gewesen.", "Skeptisch zeigte sich Wiedermann-Schmidt bezüglich der ab Ostern avisierten weiteren Lockerungen. Denkbar sei sogar, geltende Öffnungen wieder zurückzunehmen.", "Insbesondere wenn die Belegung der Intensivbetten eine kritische Marke erreiche, müsse man gegensteuern, \"wie immer diese Gegensteuerung ausschauen wird\"." ],
  "articleContentTranslated" : [ "Vineri, Consiliul Național de Vaccinare și-a făcut recomandarea pentru vaccinul Astra Zeneca pentru persoanele de peste 65 de ani și grupurile de risc.", "Această decizie nu a fost luată sub presiune sau din cauza lipsei de vaccinuri, a subliniat șeful Comitetului Național de Vaccinare, vaccinologul Ursula Wiedermann-Schmidt, în ZiB 2 seara.", "În ultimele câteva zile și săptămâni, în special, au apărut mai multe studii care au demonstrat eficacitatea ridicată și la aceste grupuri de oameni.", "În ceea ce privește imaginea Astra Zeneca, expertul a spus că vaccinurile nu pot fi comparate între ele, deoarece nu există studii care să facă astfel de comparații. Toate cele trei vaccinuri disponibile în prezent și-au făcut rolul în combaterea pandemiei.", "Wiedermann-Schmidt așteaptă aprobarea vaccinului de la Johnson & Johnson în următoarele câteva luni; nu a vrut să comenteze despre Sputnik V. rus.", "Cu fiecare vaccin adăugat, probabilitatea este mai mare ca să fie posibil - așa cum a anunțat guvernul - să se vaccineze toți cei care vor să fie vaccinați până în vară.", "Acum se efectuează și studii privind vaccinurile pentru copii și adolescenți - o grupă de vârstă în care numărul infecțiilor a crescut recent în mod semnificativ; Până în prezent, vaccinurile sunt aprobate doar din 16 (Biontech / Pfizer) sau 18.", "Wiedermann-Schmidt și-a exprimat îngrijorarea cu privire la incidența în general în creștere. „Se pare că ne îndreptăm spre un al treilea val”, a spus ea. Este cu atât mai important să „participăm cât mai bine la măsuri” - în următoarele câteva săptămâni „toată lumea trebuie să ajute împreună”.", "Epidemiologic, ar fi fost cel mai bine să permită totul - dar experții sunt, de asemenea, conștienți că există și alte aspecte. Văzute în acest fel, deschiderile prudente din 8 februarie au fost doar o cale de mijloc.", "Wiedermann-Schmidt s-a arătat sceptic cu privire la relaxarea suplimentară anunțată de Paști. Este chiar posibil să se retragă deschiderile existente.", "Mai ales atunci când ocuparea paturilor de terapie intensivă atinge un nivel critic, trebuie să contracarezi „orice va arăta această contramăsură”." ]
}