{
  "id" : "r4C0pPg9",
  "url" : "https://kurier.at/sport/fussball/leipzig-besiegt-augsburg-und-verliert-den-abwehrchef/401187124",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T21:39:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935685/46-175688630.jpg",
  "imageCopyright" : "APA/AFP/POOL/ANNEGRET HILSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Leipzig besiegt Augsburg und verliert den Abwehrchef",
  "articleTitleTranslated" : "Leipzig îl învinge pe Augsburg și îl pierde pe șeful apărării",
  "articleContent" : [ "Gegen Augsburg war RB auch ohne den 22-Jährigen klar überlegen. Leipzig verkürzte den Rückstand auf die Bayern, die erst am Montag spielen, zumindest vorerst auf vier Punkte. Dani Olmo (38. /Foulelfmeter) und Christopher Nkunku (43.) trafen bei Minusgraden für die Hausherren.", "Die Gäste kamen in der ersten Halbzeit zu keinem einzigen Torschuss, Daniel Caligiuri traf in der 77.  Minute auch per Foulelfmeter zum Anschluss. Von Beginn an setzte Leipzig die Gäste mit schnellem Spiel meist über die Außen unter Druck.", "Nkunku prüfte Augsburgs Torwart Rafal Gikiewicz früh per direktem Freistoß (5.). Der FCA hielt mit einer Fünferkette dagegen - und zeigte offensiv zunächst überhaupt keine Bemühungen. Trainer Heiko Herrlich hatte Stürmer Florian Niederlechner nicht in die Startelf berufen.", "Sabitzer auf der Bank Im Leipziger Kader saß neben Upamecano auch Kapitän Marcel Sabitzer zunächst auf der Bank. Im Angriff erhielt Yussuf Poulsen eine Chance, dessen Form zuletzt stark angestiegen war.", "Das zweite Leipziger Tor bereitete der dänische Nationalspieler überlegt vor. Die FCA-Abwehr verteidigte die ersten 30 Minuten lang rigoros. Marek Suchy sah nach überhartem Einsteigen gegen Willi Orban nur die Gelbe Karte (27.).", "Nagelsmann wütete an der Seitenlinie durchaus berechtigt, dass es auch hätte Rot geben können. Amadou Haidara bekam in der zweiten Halbzeit den Ellenbogen von Laszlo Benes ins Gesicht und musste blutend behandelt werden (65.).", "Ein Foulspiel von Reece Oxford an Nordi Mukiele im Augsburger Strafraum hatte in der ersten Halbzeit zum Elfmeter geführt, den Gikiewicz gegen Olmo zunächst hielt.", "Weil der FCA-Keeper aber zu weit vor die Torlinie ging, wurde der Strafstoß wiederholt - und Olmo ließ sich seine zweite Chance nicht nehmen. Die Leipziger gingen im 21.  Saisonspiel zum 16.  Mal in Führung.", "Nkunku erhöhte noch vor der Pause. RB blieb spielbestimmend. Der Anschlusstreffer fiel völlig überraschend. Der eingewechselte Ibrahima Konaté foulte Mads Pedersen im Strafraum. Caligiuri verwandelte sicher, es war der erste FCA-Torschuss der Partie.", "Nkunku traf kurz vor Schluss noch den Pfosten (85.)." ],
  "articleContentTranslated" : [ "Față de Augsburg, RB a fost net superior chiar și fără tânărul de 22 de ani. Leipzig a redus diferența față de Bayern, care joacă doar luni, cel puțin deocamdată la patru puncte. Dani Olmo (38th / penalty penal) și Christopher Nkunku (43th) au marcat pentru echipa locală când temperatura a fost sub zero.", "Oaspeții nu au obținut niciun șut la poartă în prima repriză, Daniel Caligiuri a marcat și el cu o lovitură de pedeapsă în minutul 77. De la început, Leipzig a pus oaspeții sub presiune cu joc rapid, mai ales pe exterior.", "Nkunku l-a testat devreme pe portarul Augsburgului, Rafal Gikiewicz, cu o lovitură liberă directă (5). FCA s-a împotrivit cu un lanț de cinci oameni - și inițial nu a manifestat niciun efort ofensator. Antrenorul Heiko Herrlich nu l-a chemat pe atacantul Florian Niederlechner în linia de start.", "Sabitzer pe bancă În echipa de la Leipzig, lângă Upamecano, căpitanul Marcel Sabitzer era inițial pe bancă. Yussuf Poulsen a avut o șansă în atac, a cărei formă a crescut recent semnificativ.", "Internaționalul danez a pregătit cu atenție al doilea gol de la Leipzig. Apărarea FCA a apărat riguros în primele 30 de minute. Marek Suchy a văzut cartonaș galben doar după un atac dur împotriva lui Willi Orban (27).", "Nagelsmann a mâniat pe margine în mod justificat că ar fi putut fi roșu. Amadou Haidara a primit cotul lui Laszlo Benes în a doua jumătate și a trebuit să fie tratat sângerând (65).", "Un fault de Reece Oxford asupra lui Nordi Mukiele în zona de penalizare din Augsburg a dus la penalty în prima repriză, pe care Gikiewicz a salvat-o inițial împotriva lui Olmo.", "Deoarece portarul FCA a mers prea departe în fața liniei de poartă, lovitura de pedeapsă a fost repetată - și Olmo nu a ratat a doua sa șansă. Leipzig a preluat conducerea pentru a 16-a oară în al 21-lea joc al sezonului.", "Nkunku a crescut înainte de pauză. RB a rămas determinant. Lovitura ulterioară a venit ca o surpriză completă. Înlocuitorul Ibrahima Konaté l-a faultat pe Mads Pedersen în careu. Caligiuri s-a transformat cu siguranță, a fost primul șut al FCA pe poarta jocului.", "Nkunku a lovit postul cu puțin înainte de final (85)." ]
}