{
  "id" : "R4K3qYd4",
  "url" : "https://sport.orf.at/stories/3071122/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T14:00:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mayer Dritter im Bormio-Training",
  "articleTitleTranslated" : "Mayer al treilea la antrenamentul Bormio",
  "articleContent" : [ "Die übrigen Österreicher fuhren hinterher. Daniel Hemetsberger (2,80) kam der Spitze als 18. noch am nächsten, die weiteren ÖSV-Abfahrer, die vor Weihnachten in Südtirol eine Niederlage hatten einstecken müssen, tauchten in der Ergebnisliste erst jenseits der 20 auf.", "Hannes Reichelt war mit 2,90 Sekunden Rückstand 23., unmittelbar vor Stefan Babinsky (3,10). Vincent Kriechmayr (3,13) kam nicht über den 26.  Platz hinaus.", "Auch das Kärntner Trio Otmar Striedinger (45./4,47), Christian Walder (47./4,71) und Max Franz (52./5,21) tastete sich mit großem Respekt an die Stelvio-Piste heran, eine der am schwierigsten zu meisternden Abfahrtsstrecken im Weltcup-Winter.", "Raphael Haaser (4,94) kam auf Platz 50, Christoph Krenn (5,67) belegte den 55.  Rang. Christopher Neumayer wurde aus Sicherheitsgründen abgewunken. „Es geht richtig zur Sache“ „Welcome zu einer wirklichen Weltcup-Abfahrt wieder.", "Es geht richtig zur Sache“, sagte Mayer im Zielraum. „Es ist unruhig, es ist hart, nicht eisig – richtig geil und fordernd“, beschrieb der 30-jährige Doppelolympiasieger die Verhältnisse.", "Wegen Ausritten von Läufern, unter anderem des Franzosen Nils Alphand, musste das erste Training mehrmals unterbrochen werden. Eine Gefahrenstelle sei in diesem Jahr aber beseitigt worden. „Das ist die letzten Jahre ja noch dazugekommen, dass es im Ziel beim Abbremsen auch noch sehr unruhig war.", "Das ist heuer sicherlich das Einfachste. Es ist fein zum Abbremsen“, sagte Mayer. Der zweite Trainingslauf geht am Sonntag über die Bühne.", "Die Spezialabfahrt von Bormio findet dann am Dienstag statt, bereits am Montag der Super-G (jeweils 11.30 Uhr, live in ORF1 und im Livestream).Kilde wieder zu favorisieren Kilde wird dabei versuchen, ein weiteres Speed-Double zu schaffen, nachdem ihm das bereits in Gröden gelungen war.", "Einen Tag nach dem Super-G gewann der Weltcup-Gesamtsieger der vergangenen Saison vor einer Woche auch die Abfahrt. Bester Österreicher war als Neunter Franz unmittelbar vor Mayer. Die ÖSV-Herren warten wie auch die Damen in dieser Saison noch auf den ersten Saisonsieg.", "Die vergangenen fünf Speed-Rennen in Bormio hat allerdings alle Dominik Paris gewonnen. Im ersten Training zur diesjährigen Stelvio-Abfahrt ging es der Südtiroler als 32. mit mehr als drei Sekunden Rückstand gemächlich an. Herren-Abfahrt in Bormio" ],
  "articleContentTranslated" : [ "Au urmat restul austriecilor. Daniel Hemetsberger (2,80) a ajuns cel mai aproape de vârf pe locul 18, ceilalți schiori de downhill ÖSV care au suferit o înfrângere în Tirolul de Sud înainte de Crăciun au apărut doar pe lista de rezultate peste 20.", "Hannes Reichelt a fost pe locul 23, cu 2,90 secunde în urmă, chiar în fața lui Stefan Babinsky (3,10). Vincent Kriechmayr (3.13) nu a trecut de locul 26.", "Trioul carintian Otmar Striedinger (45./4.47), Christian Walder (47./4.71) și Max Franz (52./5.21) s-au apropiat de panta Stelvio cu mare respect, unul dintre cele mai dificile curse de coborâre de stăpânit în iarna Cupei Mondiale.", "Raphael Haaser (4.94) a intrat pe locul 50, Christoph Krenn (5.67) a ocupat locul 55. Christopher Neumayer a fost marcat din motive de securitate. „Se trece la treabă” „Bine ați venit la o adevărată cursă a Cupei Mondiale în jos.", "Se începe treaba ”, a spus Mayer în zona de sosire. „Este neliniștit, este greu, nu înghețat - într-adevăr minunat și exigent”, a descris situația dubla campioană olimpică de 30 de ani.", "Deoarece alergătorii, inclusiv francezul Nils Alphand, au plecat, prima sesiune de antrenament a trebuit să fie întreruptă de mai multe ori. Un loc de pericol fusese eliminat anul acesta. „În ultimii ani s-a adăugat că a fost încă foarte neliniștit la final la frânare.", "Acesta este cu siguranță cel mai ușor lucru de făcut în acest an. Este plăcut să încetinești ”, a spus Mayer. A doua cursă de antrenament va avea loc duminică.", "Coborârea specială de la Bormio va avea loc apoi marți, deja luni Super-G (11:30, live pe ORF1 și în fluxul live). Pentru a-l favoriza din nou pe Kilde, Kilde va încerca să creeze o dublă de viteză după el reușise deja în Val Gardena.", "La o zi după Super-G, câștigătorul general al Cupei Mondiale din sezonul trecut a câștigat și coborârea în urmă cu o săptămână. Cel mai bun austriac a fost Franz pe locul nouă, chiar înaintea lui Mayer. La fel ca femeile, bărbații ÖSV încă așteaptă prima victorie a sezonului în acest sezon.", "Cu toate acestea, Dominik Paris a câștigat toate ultimele cinci curse de viteză de la Bormio. În prima sesiune de antrenament pentru Stelvio Downhill din acest an, sudul tirolez a luat-o ușor pe locul 32, cu peste trei secunde în urmă. Bărbați la vale în Bormio" ]
}