{
  "id" : "R4xd5NtL",
  "url" : "https://kurier.at/politik/inland/neue-corona-strategie-was-sie-jetzt-wissen-muessen/401134761",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T18:47:24Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4830087/81811351058039012_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Corona-Strategie: Was Sie jetzt wissen müssen",
  "articleTitleTranslated" : "Noua strategie corona: ce trebuie să știți acum",
  "articleContent" : [ "So geht es jetzt weiter: Die Regierung setzt auf Einschränkungen, Massentest und regionale Lockdowns. Die Regierung hat drei Phasen nach Weihnachten definiert. In Phase 1 sollen die Infektionszahlen durch Verschärfung der Maßnahmen gedrückt werden.", "In Phase 2 will man sie \"durch Testen\" unten halten. In Phase 3 kommt die Impfung, mit der man \"zur Normalität zurückkehren\" möchte. Die drei Kernpunkte dieser Phasen sind: Einschränkungen, Tests und regionale Lockdowns.", "Einschränkungen Für Nicht-Getestete gelten bis 24.  Jänner weiter die ganztägigen Ausgangsbeschränkungen. Beim Einkaufen im Supermarkt müssen diese ab 18. 1. FFP2-Masken tragen, der einfache Mund-Nasen-Schutz reicht nicht mehr.", "Schüler und Lehrer ohne negatives Testergebnis brauchen ebenfalls eine FFP2-Maske.", "Tests von Berufsgruppen Nach dem 24.  Jänner soll in folgenden Berufsgruppen einmal pro Woche getestet werden: Lehrer und Elementarpädagogen, körpernahe Dienstleister wie Friseure, Personal von Gastronomie, Handel und Verkehr (z.", "B. Busfahrer) mit Kundenkontakt sowie Mitarbeiter der Bauwirtschaft und des Gesundheitsbereichs. In Alten- und Pflegeheimen wird zweimal pro Woche getestet.", "Regionale Lockdowns Wird eine bestimmte 7-Tages-Inzidenz (der Wert wird noch bestimmt) überschritten, dann kommen in der betroffenen Region wieder Lockdowns und Massentests. Die Bewohner können sich auch da vom regionalen Lockdown \"freitesten\".", "Bis 23.  Dezember Schulen und Handel sind offen 24. und 25.  Dezember Gelockerte Feiern:", "Zehn Personen aus bis zu zehn Haushalten dürfen in einer privaten Wohnung und anderen Innenräumen zusammenkommen Ab 26.  Dezember Harter Lockdown Silvester Keine Partys UND Ausgangsbeschränkung den ganzen Tag Ab 7.  :", "Jänner Schulen gehen bis 17.  Jänner in den Fernunterricht 15., 16., 17.  Jänner Massentests in ganz Österreich Ab 18.  Jänner Handel, Gastronomie, körpernahe Dienstleister offen, Schulen im Präsenzunterricht.", "Nutzen darf das Angebot nur, wer ein negatives Testergebnis vorweist, das nicht älter ist als eine Woche 24.  Jänner Ende der Beschränkungen auch für jene, die sich nicht testen ließen Skigebiete werden trotz Corona-Lockdown öffnen Zahlreiche Ski-Gebiete werden am 24.  Dezember in die Ski-Saison starten - unter besonderen Auflagen.  ", "Abstandsregeln gelten beim Anstellen und für den Transport innerhalb der Gondeln. Dazu sind FFP2-Masken für die Ski- und Snowboardfahrer bei den Liften obligatorisch.  Nähere Bestimmungen können die Länder treffen.", "Die ganze Geschichte: Handel und Dienstleister: Shopping-Tour vorerst abgesagt Die Geschäfte bleiben nach Weihnachten bis 18.  Jänner zu. Ausnahmen gibt es für Lebensmittelgeschäfte, Apotheken und Drogeriemärkte. ", "Zudem müssen sich körpernahe Dienstleister einmal mehr in den Lockdown verabschieden. Wenn sie wieder öffnen, sind sie verpflichtet, zumindest einmal die Woche einen Corona-Test zu machen oder eine FFP2-Maske bei der Arbeit zu tragen.", "Zu den Details: Schulen: Die Rückkehr auf Distanz – mit Freitest-Option Der dritte Lockdown wird auch an den Schulen bis 18.  Jänner dauern, danach sollen jedenfalls die Pflichtschüler wieder Unterricht in den Schulen haben.", "Ob die Oberstufe, die im Grunde seit Anfang November daheim im Distance Learning ist, auch wieder Präsenzunterricht erleben darf, ist noch offen. Gastronomie: Strenge Regeln für Öffnung ab dem 18.  Jänner Die Gastronomie darf nicht wie angedacht ab 7.", "Jänner aufsperren. Mit 26.  Dezember sind Lokale und Hotellerie vom harten Lockdown betroffen. Öffnen können Lokale erst am 18.  Jänner – allerdings unter Einhaltung strenger Auflagen. Welche Auflagen?", "Hier entlang: Corona: Theater bleiben zu, Museen schließen am 26.  Dezember Erst ab 18.  Jänner soll es wieder Vorstellungen geben - aber nur vor- und nachmittags. Und ins Theater kommt man nur negativ getestet.", "Was kulturell Interessierte jetzt wissen sollten:" ],
  "articleContentTranslated" : [ "Așa continuă: guvernul se bazează pe restricții, teste de masă și blocaje regionale. Guvernul a definit trei faze după Crăciun. În faza 1, numărul infecțiilor trebuie redus prin strângerea măsurilor.", "În faza 2 doriți să le mențineți „testate”. În faza 3 vine vaccinarea, cu care doriți să „reveniți la normal”. Cele trei puncte cheie ale acestor faze sunt: restricții, teste și blocări regionale.", "Restricții Pentru cei care nu au fost testați, restricțiile de ieșire pe tot parcursul zilei continuă să se aplice până pe 24 ianuarie. Când cumpără la supermarket, trebuie să poarte măști FFP2 de la 1. 1. Protecția simplă a gurii și nasului nu mai este suficientă.", "Elevii și profesorii fără rezultate negative ale testului au nevoie, de asemenea, de o mască FFP2.", "Teste ale grupurilor ocupaționale După 24 ianuarie, următoarele grupe ocupaționale vor fi testate o dată pe săptămână: profesori și educatori elementari, furnizori de servicii prietenoase cu corpul, cum ar fi coaforii, personalul din catering, comerț și transport (de ex.", "B. șofer de autobuz) cu contactul cu clienții, precum și angajații din industria construcțiilor și din sectorul sănătății. Testele se efectuează de două ori pe săptămână în bătrâni și case de bătrâni.", "Blocaje regionale Dacă se depășește o anumită incidență de 7 zile (valoarea este încă de determinat), blocările și testele de masă se repetă în regiunea afectată. Locuitorii se pot „elibera” de blocajul regional.", "Școlile și comerțul sunt deschise până pe 23 decembrie 24 și 25 decembrie Sărbători relaxate:", "Zece persoane din până la zece gospodării au voie să se reunească într-un apartament privat și în alte spații interioare Începând cu 26 decembrie Blocare severă Revelion Fără petreceri ȘI restricții de ieșire toată ziua De pe 7:", "Ianuarie Școlile merg la învățământ la distanță până pe 17 ianuarie. 15, 16, 17 ianuarie, teste de masă în toată Austria.", "Oferta poate fi utilizată numai de cei care au un rezultat negativ al testului care nu depășește o săptămână 24 ianuarie Sfârșitul restricțiilor și pentru cei care nu și-au permis testarea Zonele de schi se vor deschide în ciuda blocării Corona Numeroase zone de schi vor fi deschise pe 24 decembrie începe sezonul de schi - în condiții speciale.", "Regulile la distanță se aplică cozilor și transportului în gondole. În plus, măștile FFP2 sunt obligatorii pentru schiori și snowboarderi la ascensoare. Statele federale pot adopta dispoziții mai detaliate.", "Întreaga poveste: comercianții cu amănuntul și furnizorii de servicii: turul de cumpărături anulat pentru moment Magazinele vor fi închise după Crăciun până pe 18 ianuarie. Există excepții pentru magazinele alimentare, farmacii și farmacii.", "În plus, furnizorii de servicii care îmbrățișează corpul trebuie să-și ia la revedere de la blocare încă o dată. Când se redeschid, li se cere să facă un test corona cel puțin o dată pe săptămână sau să poarte o mască FFP2 pentru a funcționa.", "Pentru detalii: Școli: Întoarcerea la distanță - cu opțiunea de testare gratuită. Al treilea blocaj va dura și în școli până pe 18 ianuarie, după care elevii școlii obligatorii ar trebui să aibă din nou lecții în școli.", "Rămâne de văzut dacă nivelul superior, care practic a fost acasă în învățământul la distanță de la începutul lunii noiembrie, va putea experimenta din nou lecții față în față. Gastronomie: reguli stricte pentru deschidere începând cu 18 ianuarie.", "Deblochează ianuarie. Începând cu 26 decembrie, barurile și hotelurile sunt afectate de blocarea dură. Barurile pot fi deschise doar pe 18 ianuarie - dar în condiții stricte. Ce cerințe?", "În acest fel: Corona: Teatrele rămân închise, muzeele se închid pe 26 decembrie Numai din 18 ianuarie ar trebui să fie spectacole din nou - dar numai dimineața și după-amiaza. Și nu vii la teatru decât cu rezultate negative.", "Ce ar trebui să știe acum oamenii interesați din punct de vedere cultural:" ]
}