{
  "articleContent" : [ "Kairo – Wegen der Auseinandersetzung um Schadenersatz könnte sich die Weiterfahrt des Containerschiffs Ever Given am Suezkanal noch längere Zeit hinziehen.", "Die Kanalbehörde fordert wegen der tagelangen Blockade Schadenersatz in Höhe von einer Milliarde Dollar (850 Millionen Euro) und will die Weiterfahrt erst bei einer Einigung erlauben. \"Wir haben viel Mühe und Arbeit in die Rettung des Schiffs gesteckt.", "Wir haben täglich Einnahmen verloren. Uns steht eine Entschädigung zu\", sagte Usama Rabi, Vorsitzender der Kanalbehörde, der staatlichen Nachrichtenseite \"Al-Ahram\" zufolge. Derzeit liegt die Ever Given im Großen Bittersee zwischen dem nördlichen und südlichen Teil des Suezkanals.", "Bei ihrer Forderung bezieht sich die Behörde unter anderem auf Verlusten in Höhe von 14 bis 15 Millionen Dollar pro Tag sowie die tagelangen Arbeiten mit Baggern und Schleppern zur Freilegung des 400 Meter langen Schiffs.", "An dessen Bord sei Fracht im Wert von 3,5 Milliarden Dollar, sagte Rabi. \"Wir haben das Schiff und ihre Fracht gerettet.\" Für verspätet ankommende Fracht trage die taiwanesische Reederei Evergreen Marine, die das Schiff gechartert hat, nach Worten ihres Präsidenten Eric Hsieh keine Verantwortung.", "Mögliche Schäden würden durch Versicherungen gedeckt, sagte Hsieh dem Finanznachrichtendienst Bloomberg zufolge. Sie könnte aber haften für Verspätungen anderer Schiffe, die zu Hunderten tagelang auf Durchfahrt am Kanal warten mussten.", "Mehrere Ermittlungen sollen klären, wie es zu dem Unfall kam: Ägypten will unter anderem den Schiffsdatenschreiber auswerten und mit den 25 Besatzungsmitgliedern sprechen.", "Auch die Seefahrtsbehörde Panamas, unter dessen Flagge das Schiff fährt, und das für die technische Leitung verantwortliche Unternehmen Bernhard Schulte Shipmanagement (BSM) haben eigene Ermittlungen angekündigt.", "Der 1869 eröffnete Suezkanal verkürzt die Handelsverbindung zwischen Asien und Europa und ist mittlerweile 193,3 Kilometer lang.", "Die Strecke von Singapur nach Rotterdam verringert sich durch den Kanal um 6.000 Kilometer gegenüber der Fahrt um das Kap der Guten Hoffnung an der südlichen Spitze Afrikas.", "Der Suez ist ein schleusenloser Meerwasserkanal und braucht deshalb – im Vergleich zu anderen Wasserstrassen wie etwa dem Panamakanal – keinen ständigen Wassernachschub. Durch den Kanal werden etwa 30 Prozent des weltweiten Containervolumens verschifft und etwa zwölf Prozent aller Waren.", "Ägypten erzielte aus den Durchfahrtsrechten durch den Suezkanal im vergangenen Jahr einen Erlös von umgerechnet 4,2 Milliarden Euro. 2020 passierten fast 19.000 Schiffe die Wasserstraße. Seit der Verstaatlichung im Jahr 1956 gehört der Kanal der Suez Canal Authority.", "Sie ist für Betrieb, die Wartung, Reparatur und Erweiterung des Kanals und die Sicherheit des Verkehrs verantwortlich. Die Gebühren für die Benutzung sind der Plattform \"Veus Shipping\" zufolge die drittwichtigste Einnahmequelle Ägyptens. (APA, red, 2.4.2021)" ],
  "articleContentTranslated" : [ "Cairo - Din cauza disputelor privind despăgubirile, continuarea navei de containere Ever Date pe Canalul Suez ar putea continua mult timp.", "Autoritatea canalului cere despăgubiri de un miliard de dolari (850 de milioane de euro) pentru zilele blocadei și va permite călătoriei să continue doar dacă se ajunge la un acord. „Depunem mult efort și muncă în salvarea navei.", "Am pierdut venituri în fiecare zi. Avem dreptul la despăgubiri \", a spus Usama Rabi, președintele autorității canalului, potrivit site-ului de știri de stat\" Al-Ahram \". The Ever Give este în prezent situat în Marele Lac Bitter între părțile de nord și sud ale Canalului Suez .", "În cererea lor, autoritatea se referă, printre altele, la pierderi de 14 până la 15 milioane de dolari pe zi, precum și la zilele de lucru cu dragele și remorcherele pentru a descoperi nava lungă de 400 de metri.", "Rabi a spus că la bord se afla marfă în valoare de 3,5 miliarde de dolari. - Am salvat nava și încărcătura ei. Potrivit președintelui său Eric Hsieh, compania de transport maritim taiwanez Evergreen Marine, care a închiriat nava, nu este responsabilă pentru transportul de mărfuri care ajunge târziu.", "Potențialele daune ar fi acoperite de asigurări, a spus Hsieh, potrivit serviciului de informații financiare Bloomberg. Dar ați putea fi răspunzător pentru întârzierile altor nave care trebuiau să aștepte sute de zile pentru trecerea pe canal.", "Mai multe investigații ar trebui să clarifice modul în care a avut loc accidentul: printre altele, Egiptul dorește să evalueze înregistratorul de date al călătoriei și să vorbească cu cei 25 de membri ai echipajului.", "Autoritatea maritimă panameză, sub pavilionul căreia navighează navă, și compania responsabilă cu managementul tehnic, Bernhard Schulte Shipmanagement (BSM), au anunțat, de asemenea, propriile investigații.", "Canalul Suez, deschis în 1869, scurtează legătura comercială dintre Asia și Europa și are acum o lungime de 193,3 kilometri.", "Canalul reduce distanța de la Singapore la Rotterdam cu 6.000 de kilometri în comparație cu călătoria în jurul Capului Bunei Speranțe de pe vârful sudic al Africii.", "Suez este un canal de apă de mare fără blocare și, prin urmare - în comparație cu alte căi navigabile, cum ar fi Canalul Panama - nu are nevoie de o alimentare constantă cu apă. Aproximativ 30% din volumul mondial de containere și aproximativ 12% din toate mărfurile sunt expediate prin canal.", "Egiptul a obținut anul trecut venituri echivalente cu 4,2 miliarde de euro din drepturile de trecere prin Canalul Suez. În 2020, aproape 19.000 de nave au trecut calea navigabilă. De la naționalizare în 1956, canalul a fost deținut de Autoritatea Canalului Suez.", "Ea este responsabilă pentru operarea, întreținerea, repararea și extinderea canalului și siguranța traficului. Potrivit platformei „Veus Shipping”, taxele pentru utilizare sunt a treia cea mai importantă sursă de venit din Egipt. (APA, roșu, 2 aprilie 2021)" ],
  "articleId" : "R4zYRqkT",
  "articleTitle" : "Streit um Schadenersatz nach Schiffsbergung im Suezkanal",
  "articleTitleTranslated" : "Disputa privind despăgubirea după salvarea în Canalul Suez",
  "author" : "Fabian Schmid",
  "category" : "ECONOMICS",
  "id" : "R4zYRqkT",
  "publishedOn" : "2021-04-02T16:00:08Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125577402/streit-um-schadenersatz-nach-schiffsbergung-im-suezkanal?ref=rss"
}