{
  "id" : "r54Azwur",
  "url" : "https://kurier.at/politik/inland/laut-kanzleramt-bietet-russland-1-million-dosen-sputnik-fuer-oesterreich/401336142",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:08:27Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5919477/81771351259601560_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Russland bietet Österreich eine Million Impfdosen mit Sputnik V",
  "articleTitleTranslated" : "Rusia oferă Austriei un milion de doze de vaccin Sputnik V.",
  "articleContent" : [ "Kurz hatte bis jetzt immer erklärt, dass die Voraussetzung für eine Lieferung nach Österreich eine EU-Zulassung des russischen Impfstoffes sei. In der Europäischen Union ist Sputnik V aber derzeit noch nicht zugelassen.", "Die EU-Arzneimittelbehörde (EMA) hat aber ein sogenanntes rollierendes Verfahren zur Zulassung gestartet. Dabei können während eines Gesundheitsnotstands die notwendigen Daten bei Verfügbarkeit sukzessive eingereicht und geprüft werden.", "Das Verfahren kann so beschleunigt werden. \"Beim Impfstoff darf es keine geopolitischen Scheuklappen geben. Das Einzige was zählen darf ist, ob der Impfstoff wirksam und sicher ist, nicht woher er kommt\", so Kurz nun via Aussendung.", "\"Daher sind wir seit Februar in einem guten Austausch mit der russischen Seite, wofür ich sehr dankbar bin. Wenn Österreich 1 Million Impfdosen zusätzlich bekommt, wäre eine frühere Rückkehr zur Normalität möglich und wir können viele Menschenleben sowie Arbeitsplätze retten.“ Am 5.", "März sei es zu einem weiteren Gespräch zwischen Kurz und Kirill Dmitriev, dem Chef von RDIF, sowie mehrere Telefongespräche gegeben. Seitdem laufen Vertragsverhandlungen RDIF. Eine Kaufentscheidung sei noch nicht getroffen worden. ", "Verhandlungsgegenstand ist der Ankauf von 1 Millionen Dosen Sputnik V zur Impfung von 500.000 Menschen ab April.", "Geplant seien 300.000 Dosen im April und 500.000 Dosen im Mai sowie 200.000 Dosen Anfang Juni 2021.  Ein Non-Disclosure-Agreement zum Austausch vertraulicher Dokumente sei bereits unterzeichnet und ein Datenraum eingerichtet worden.", "Zudem würden Gespräche mit anderen europäischen Ländern zum dortigen Zulassungsprozess mit Sputnik V laufen." ],
  "articleContentTranslated" : [ "Până acum, Kurz afirmase întotdeauna că condiția prealabilă pentru livrarea în Austria era aprobarea de către UE a vaccinului rus. Cu toate acestea, Sputnik V nu este încă aprobat în Uniunea Europeană.", "Cu toate acestea, Agenția UE pentru Medicamente (EMA) a început o așa-numită procedură continuă de aprobare. În timpul unei urgențe de sănătate, datele necesare pot fi transmise și verificate succesiv, dacă sunt disponibile.", "Procedura poate fi accelerată în acest fel. \"Nu trebuie să existe clipe intermitente geopolitice cu vaccinul. Singurul lucru care poate conta este dacă vaccinul este eficient și sigur, nu de unde provine\", a spus Kurz într-o emisiune.", "\"De aceea, am avut un schimb bun cu partea rusă din februarie, fapt pentru care sunt foarte recunoscător. Dacă Austria primește încă 1 milion de doze de vaccin, o revenire mai rapidă la normalitate ar fi posibilă și putem salva multe vieți și locuri de muncă . \"", "În martie a avut loc o altă conversație între Kurz și Kirill Dmitriev, șeful RDIF, precum și mai multe apeluri telefonice. Negocierile contractuale RDIF au continuat de atunci. Nu s-a luat încă o decizie de cumpărare.", "Subiectul negocierilor este achiziționarea a 1 milion de cutii de Sputnik V pentru a vaccina 500.000 de oameni din aprilie.", "300.000 de cutii sunt planificate în aprilie și 500.000 de cutii în mai și 200.000 de cutii la începutul lunii iunie 2021. Un acord de nedivulgare pentru schimbul de documente confidențiale a fost deja semnat și a fost creată o cameră de date.", "Există, de asemenea, discuții cu alte țări europene despre procesul de aprobare cu Sputnik V." ]
}