{
  "id" : "R5A1Xa2Y",
  "url" : "https://vorarlberg.orf.at/stories/3075999/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-14T18:12:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wallner: „Es braucht eine Notbremsung“",
  "articleTitleTranslated" : "Wallner: „Este nevoie de o oprire de urgență”",
  "articleContent" : [ "In Österreich tritt ab Dienstag eine deutliche Verschärfung des derzeit aufrechten Lockdowns in Kraft.  Die Ausgangsbeschränkungen gelten ganztags, und es gibt auch verschärfte Kontaktbeschränkungen: Die neuen Regeln gelten vorerst bis 6.", "Dezember.  Harter Lockdown: Neue Verschärfungen Ab Dienstag gelten Ausgangsbeschränkungen ganztags, Treffen sind nur mehr mit dem Lebenspartner, eizelnen, engsten Angehörigen und einzelnen wichtigen Bezugspersonen erlaubt.", "Schulen, Gastronomie und Freizeiteinrichtungen bleiben geschlossen.  Die Regeln gelten bis sechsten Dezember.  Lage viel bedrohlicher als im Frühjahr „Ich hoffe er kommt rechtzeitig“, sagte der Landeshauptmann am Samstagabend im ORF-Interview auf die Frage, ob der harte Lockdown nicht eigentlich zu spät komme.", "Wenn man sich die Zahlen anschaue, dann sei die Frage berechtigt: „Die Zahlen gehen gerade bei uns durch die Decke.  Österreichweit sind wir ja eher vorne mit dabei.“ Das Ganze komme wie ein Tsunami, die zweite Welle sei viel intensiver und früher gekommen, als von den Experten vorausgesagt, so der Landeshauptmann: „Sie ist viel höher und bedrohlicher als im Frühjahr.\"", "In den Spitälern wird es eng „Es ist mir wirklich ein großes Anliegen, der Bevölkerung zu sagen: Die Lage ist eine wirklich Ernste! “ Die Spitäler hätten diese Woche darauf aufmerksam gemacht, dass die Kapazitäten eng werden und es zu Triagen kommen könnte: „Also das ist wesentlich dramatischer als im Frühjahr“, so Wallner.", "Er hoffe, dass jetzt alle den Schritt auch mitmachen.  Landeshauptmann Markus Wallner im Gespräch Nach dem ersten Lockdown im Frühjahr hat man die Pandemie lange Zeit gut im Griff gehabt, jetzt scheint alles aus dem Ruder zu laufen.", "Hat hier die Politik versagt oder waren die Menschen zu unvorsichtig?  Lockdown eine Notbremsung Der Lockdown sei die letzte Chance, die Kurve noch zu kratzen, so der Landeshauptmann: „Ich glaube, es braucht so etwas wie eine Notbremsung.", "Die Zahlen müssen runter, damit unsere Spitalskapazitäten halten.“ Es sei nicht leicht gewesen, der Bevölkerung in den letzten Wochen zu erklären, dass die Sache schwieriger werde, so Wallner.", "Im Unterschied zum Frühjahr hätten viele die Lage verharmlost gesehen.  „Wer jetzt die Situation in den Spitälern ansieht, der müsste eigentlich erkennen, dass die Lage wirklich ernst ist.“ Auch die Letzten, die glauben, das wäre nur eine leichte Grippe, werden wohl erkennen müssen, dass wenn die Intensivkapazitäten nicht halten es viel ärger sein kann, als man erwartet hätte, so der Landeshauptmann.", "„Ich glaube, das spricht jetzt eine sehr klare Sprache. “Disziplin ist der Schlüssel Er könne die Bevölkerung nur bitten, das einzusehen und mitzuarbeiten.  Je schneller und umfassender wir die Kontakte absenken, umso kürzer werde die Zeit sein, die es dauert, so Wallner mit Blick auf Weihnachten.", "Auf die Frage, ob es noch schlimmer kommen könne als mit dem zweiten harten Lockdown sagte Wallner: „Das hoffe ich nicht.  Das hängt sehr an der Disziplin der Bevölkerung und es hängt sehr daran, dass man auch glaubt, was wir sagen.“ Wer jetzt noch an Verschwörungtheorien glaube, solle sich einfach „die nackten Zahlen der Spitäler anschauen.“ NEOS: „Versagen der Bundesregierung“ Der zweite Lockdown sei durch durch Versagen der Bundesregierung unausweichlich geworden, teilt NEOS-Klubobfrau Sabine Scheffknecht mit.", "„Ziel Nummer eins muss es sein, das Gesundheitssystem nicht zu überlasten!  Dafür sind zusätzliche Maßnahmen notwendig.  Das ist klar und tragen wir auch mit.  Ziel Nummer zwei müssen – im Sinne unserer Kinder – offene Schulen und Kindergärten sein, die auch dem pädagogischen und sozialen Auftrag nachkommen!", "“ Im Bereich des Testens und der Kontaktnachverfolgung sei der Sommer „abenteuerlich verschlafen“ worden, so Scheffknecht.  Das Ende des Regelunterrichts sei das Ende von Bildung.", "Unternehmen, die jetzt schließen müssen, bräuchten schneller Hilfe, als im Frühjahr.FPÖ: Schnelle Hilfe gefordert FPÖ-Landesobmann Christof Bitschi fordert sowohl von der Bundes- als auch von der Landesregierung die Sicherstellung notwendiger Hilfs- und Unterstützungspakete für die Betroffenen.", "Es müsse jetzt alles unternommen werden, um die betroffenen Betriebe zu retten und Arbeitsplätze zu schützen.  Zudem müsse, laut Bitschi, jetzt endlich eine klare Corona-Gegenstrategie entwickelt werden: „Klar muss sein: Es kann nicht alle paar Wochen und Monate das gesamte Land zugesperrt und so langfristig an die Wand gefahren werden, sondern es muss endlich gemeinsam eine vernünftige Corona-Gegenstrategie entwickelt werden, um weitere Lockdowns zu verhindern“.", "Es brauche deshalb endlich einen wirksamen Schutz der wirklich bedrohten Risikogruppen und ausreichend Kapazitäten für ein funktionierendes Contact Tracing.IV: Strategie statt Schocktherapien „Auch wenn das Verständnis schwindet und es uns noch so schwerfällt, wir müssen uns solidarisch an die verschärften Maßnahmen halten und weiter Lernen mit Corona umzugehen\", so der Präsident der Vorarlberger Industriellenvereinigung (IV) Martin Ohneberg.", "\"Allerdings muss uns spätestens jetzt klar sein, dass wir mit weiteren solchen Schocktherapien nicht nur die Gesellschaft und Wirtschaft als Ganzes nachhaltig schädigen, sondern vielen Bevölkerungsgruppen – insbesondere jungen Menschen – wichtige Zukunftsperspektiven verbauen“, so der IV-Vorarlberg Präsident.", "Es brauche endlich eine Strategie unter Beiziehung von technischen Hilfsmitteln wie der Corona-App des Roten Kreuzes, einer umfassenden Test- und Tracingstrategie mit Anerkennung von Antigentests und kürzeren Quarantänezeiten." ],
  "articleContentTranslated" : [ "În Austria, blocarea actuală va fi înăsprită semnificativ de marți. Restricțiile de ieșire se aplică toată ziua și există, de asemenea, restricții mai stricte de contact: noile reguli se aplică până la 6.", "Decembrie. Blocare dură: strângere nouă De marți, restricțiile de ieșire se aplică toată ziua, întâlnirile sunt permise numai cu partenerul de viață, individul, rudele cele mai apropiate și îngrijitorii individuali importanți.", "Școlile, restaurantele și facilitățile de agrement rămân închise. Regulile se aplică până pe 6 decembrie. Situație mult mai amenințătoare decât în primăvară \"Sper că va veni la timp\", a spus guvernatorul sâmbătă seara într-un interviu al ORF, întrebat dacă blocarea dură este de fapt prea târziu.", "Dacă te uiți la cifre, atunci întrebarea este justificată: „Numerele trec prin acoperiș pentru noi. În toată Austria, suntem mai în frunte. \"Întreaga problemă vine ca un tsunami, al doilea val a venit mult mai intens și mai devreme decât a prezis experții, potrivit guvernatorului:\" Este mult mai mare și mai amenințător decât în primăvară \".", "Lucrurile se îngreunează în spitale „Este foarte important pentru mine să spun populației: situația este cu adevărat gravă! „Spitalele au atras atenția în această săptămână asupra faptului că capacitățile deveneau strânse și că ar putea apărea triaje:„ Ei bine, asta este mult mai dramatic decât în primăvară ”, a spus Wallner.", "Speră că toată lumea va face pasul acum. Un interviu cu guvernatorul Markus Wallner După primul blocaj din primăvară, pandemia a fost controlată mult timp, acum totul pare să scape de sub control.", "A eșuat politica aici sau oamenii au fost prea neglijenți? Blocarea unei opriri de urgență Blocarea este ultima șansă de a zgâria curba, a spus guvernatorul: „Cred că este nevoie de ceva de genul unei opriri de urgență.", "Numerele trebuie să scadă, astfel încât capacitățile spitalelor noastre să se mențină. ”Nu a fost ușor să explicăm populației în ultimele săptămâni că lucrurile devin mai dificile, potrivit Wallner.", "Spre deosebire de primăvară, mulți ar fi văzut situația redusă. „Dacă vă uitați la situația din spitale acum, ar trebui să recunoașteți că situația este cu adevărat gravă.” Chiar și ultimii oameni care cred că aceasta este doar o gripă ușoară vor trebui probabil să-și dea seama că, dacă capacitățile de terapie intensivă nu se mențin, este mult poate fi mai rău decât se aștepta, a spus guvernatorul.", "„Cred că acum vorbește un limbaj foarte clar. \"Disciplina este cheia. El poate cere doar populației să vadă acest lucru și să coopereze. Cu cât coborâm contactele mai repede și mai extensiv, cu atât va dura mai puțin, a spus Wallner în vederea Crăciunului.", "Când a fost întrebat dacă se poate agrava decât al doilea blocaj, Wallner a spus: „Sper că nu. Acest lucru depinde foarte mult de disciplina populației și depinde foarte mult de a crede ceea ce spunem. \"Oricine crede în continuare în teoriile conspirației ar trebui pur și simplu\" să se uite la figurile goale ale spitalelor. \"NEOS:\" Eșecul guvernului federal \" Al doilea blocaj a devenit inevitabil din cauza eșecului guvernului federal, spune președinta clubului NEOS, Sabine Scheffknecht.", "„Scopul numărul unu trebuie să fie să nu suprasolicite sistemul de sănătate! Pentru aceasta sunt necesare măsuri suplimentare. Acest lucru este clar și, de asemenea, îl susținem. Obiectivul doi trebuie - în interesul copiilor noștri - să fie școli deschise și grădinițe care să îndeplinească și mandatul educațional și social!", "„În domeniul testării și al urmăririi contactelor, vara a fost„ aventurată peste somn ”, a spus Scheffknecht. Sfârșitul lecțiilor obișnuite este sfârșitul educației.", "Companiile care trebuie să închidă acum au nevoie de ajutor mai repede decât în primăvară FPÖ: ajutor rapid necesar Președintele statului FPÖ Christof Bitschi cere ca atât guvernele federale, cât și guvernele de stat să asigure ajutorul necesar și pachetele de sprijin pentru cei afectați.", "Acum trebuie făcut totul pentru a salva companiile afectate și a proteja locurile de muncă. În plus, conform lui Bitschi, acum trebuie dezvoltată o contra-strategie clară Corona: „Trebuie să fie clar: întreaga țară nu poate fi blocată la fiecare câteva săptămâni și luni și condusă la zid pe termen lung, dar o Corona rezonabilă trebuie în cele din urmă să fie implementată în comun Contra-strategia va fi dezvoltată pentru a preveni blocarea ulterioară ”.", "Prin urmare, sunt necesare în cele din urmă o protecție eficientă a grupurilor de risc cu adevărat amenințate și capacități suficiente pentru o urmărire funcțională a contactelor IV: Strategie în loc de terapii de șoc „Chiar dacă înțelegerea este în scădere și este încă dificil pentru noi, trebuie să ne ținem de măsurile înăsprite în solidaritate și să continuăm să învățăm să avem de-a face cu Corona \", a declarat președintele Asociației Industriștilor din Vorarlberg (IV) Martin Ohneberg.", "„Cu toate acestea, acum trebuie să ne fie clar cel târziu că nu numai că dăunăm societății și economiei în ansamblu, cu alte astfel de terapii de șoc, ci blocăm și perspective importante de viitor pentru multe părți ale populației - în special pentru tineri”, a declarat președintele IV-Vorarlberg.", "Ceea ce este necesar în cele din urmă este o strategie care utilizează ajutoare tehnice, cum ar fi aplicația Corona Crucea Roșie, o strategie cuprinzătoare de testare și urmărire, cu recunoașterea testelor antigenice și timpi de carantină mai scurți." ]
}