{
  "id" : "r5ARUp46",
  "url" : "https://kurier.at/kultur/gartenbau-kino-wird-umfassend-saniert/401153547",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T11:51:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867386/46-173589313.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gartenbau-Kino wird umfassend saniert ",
  "articleTitleTranslated" : "Gartenbau-Kino este complet renovat",
  "articleContent" : [ "Leiter Norman Shetler: \"Kino ist nicht tot!\" \"Wenn Politik sagt, wir müssen bis März zusperren, kann man damit arbeiten\". Seit 2008 ist Norman Shetler Geschäftsführer des Wiener Gartenbaukinos, eine Rolle, zu der 2017 noch die Leitung des Stadtkinos samt dazugehörigem Verleih kam.", "Spätestens seit dieser Zeit gehört der 46-Jährige zu den zentralen Proponenten des heimischen Filmgeschäfts - und ist von den aktuellen Unbilden des Lockdowns mithin gleich mehrfach betroffen. An den Tod des Kinos glaubt Shetler dennoch nicht.", "Stattdessen setzt er auf einen großen Umbau des Gartenbaukinos. Die wirtschaftlichen Schwierigkeiten stünden derzeit zumindest bei den beiden Kinos gar nicht im Vordergrund, macht Shetler im APA-Gespräch deutlich:", "\"Ökonomisch wurden wir durch den Umsatzersatz und den Fixkostenzuschuss in den vergangenen Monaten ganz gut abgefedert und konnten das Jahr ohne existenzbedrohende Verluste abschließen.\"  : Wichtig sei, dass man dank Kurzarbeit alle Mitarbeiter habe halten können.", "Sogar die geringfügig Beschäftigten habe man nicht auf die Straße setzen müssen.", "\"Da haben sich neue Möglichkeiten eröffnet, als sich etwa herausgestellt hat, das einer davon ein großartiger Comiczeichner ist, der gleich eine neue Werbelinie für uns kreiert hat, während wieder andere Social-Media-Kampagnen betreut haben.\"", "Ernster sieht es da beim Verleih aus, der als vom Lockdown indirekt betroffene Branche gilt, weshalb zunächst noch keine Hilfsangebote vorhanden waren. Zugleich sei man durch die langen Vorlaufzeiten im Verleihbereich weit unflexibler als im Kino.", "\"Entsprechend war das anstrengender, weil wir permanent damit beschäftigt waren, parallele Strategien für alle möglichen Szenarien zu entwerfen\", so Shetler: \"Man lernt zwar damit zu leben und entspannter zu sein.", "Dennoch ist es zermürbend und frustrierend.\" © Bild: Kurier / Jeff Mangione Entsprechend sei in seinen Augen nun die längerfristige Perspektive das Entscheidende, so gerne man auch wieder die Türen für die Zuschauer öffnen würde.", "\"Wenn die Politik sagt, wir müssen bis März zusperren, dann kann man damit arbeiten und muss sich nicht von Woche zu Woche durchhangeln.\" Auch etwaige Beschränkungen der Zuschauerzahlen seien im Kinobereich - zumindest abseits großer Sonderveranstaltungen - durchaus verkraftbar:", "\"Das Kino hatte in den vergangenen Jahren nie mehr Auslastung als 25 bis 30 Prozent im Regulärbetrieb, weshalb uns das - zumindest hier im großen Gartenbaukino - nicht wehtut, wenn die Kapazität auf 50 Prozent beschränkt ist.\"  :", "Den Tod des Kinos sieht Shetler jedenfalls auch in Zeiten permanenter Lockdowns und eines anhaltenden Streamingbooms nicht heraufdräuen. \"Es wird zwar ein Loch geben und Wiederaufbauarbeit brauchen. Aber das Kino ist nicht tot!", "Ich glaube, dass den Usern das Streaming irgendwann zum Hals raushängen wird und sie froh sind, wenn sie etwas vorgegeben bekommen.\"", "Er merke das an sich selbst, habe er doch zwar Abos bei den großen Anbietern, \"und dann schaue ich doch eher eine Kochshow\", so Shetler, der vor seinem Wechsel ins Gartenbaukino 13 Jahre lang die Videothek Alphaville geführt hatte.", "Entsprechend plane er auch als Kinobetreiber. \"Ich bin da altmodisch: Ich gehe gerne ins Kino und programmiere gerne fürs Kino. Ich denke in der Vorbereitung keine unhaptischen Streamingkanäle mit.\" Das gilt allerdings nicht für alle Werke, die man als Verleih an die Filmfreunde bringen will.", "So werde man etwa Daniel Hoesls neuen Dokumentarfilm \"Davos\" parallel zum Kinostart auch digital verwerten: \"Bei diesem Film funktioniert das gut, aber bei anderen ist das nicht der richtige Weg.\"", "Das Hauptproblem hierbei sei nun der große Rückstau an Filmstarts, der sich langsam und sicher bei den Verleihern auftürme. Auf allzu viel Koordination zwischen den Verleihern könne man dabei nicht setzen: \"Alle schauen natürlich, wo sie bleiben.", "Die übergreifende Abstimmung zu finden, ist praktisch unmöglich, weil etwa niemand im Hochsommer starten möchte.", "Wenn es dann wirklich los geht, werden wohl nicht sieben bis zehn, sondern 15 Filme pro Woche ins Kino kommen.\" © Bild: Kurier / Jeff Mangione Mittelfristig könne sich dabei die heimische Kinolandschaft durchaus grundlegend verändern.", "\"Es besteht die Gefahr, dass sich eine Schere auftut zwischen sehr großen Filmen und den kleineren Werken - und dass dann die Mittelschiene wegfällt.\"", "Gerade das Gartenbaukino, das Shetler gleichsam als Stadtteilkino für die gesamte Stadt positioniert hat, sieht er dabei nicht zentral betroffen - im Gegenteil, erhält die ältere Dame aus dem Jahr 1960, die seit 2018 unter Denkmalschutz steht, doch heuer ein Facelifting unter dem Motto \"Zurück in die Zukunft\".  ", "\"Seit Anfang der 80er ist hier nichts Maßgebliches passiert - was aber auch nicht schlecht ist, weil dadurch noch ein Großteil der Originalsubstanz erhalten geblieben ist. Und der Ansporn, es jetzt wirklich anzugehen, ist durch Corona größer geworden.\"", "Noch vor dem Sommer soll es losgehen, wobei Shetler für die Arbeiten rund ein halbes Jahr angesetzt hat. Anfang Oktober und damit rechtzeitig zur Viennale will man jedenfalls fix wieder offen sein.", "\"Das Konzept sieht eine umfassende Sanierung vor - von der Haustechnik über die Elektrik bis hin zur Denkmalpflege.\" Vieles wird saniert, manches gar auf den Originalzustand der 60er rückgeführt. Von einer Deckenmalerei bei der Bar bis zu den Deckenplatten geht es dem Gartenbaukino an den Kragen.", "Die 736 Sitze bleiben im Kern erhalten und werden aufgearbeitet. \"Im Idealfall werden das Veränderungen, die man nicht nur sieht, sondern auch spürt\", umreißt Shetler das Vorhaben.", "Für das Sanierungskonzept zeichnet das Architekturbüro von Manfred Wehdorn verantwortlich, der sich wie etwa bei der Hofburg oder dem Museumsquartier als Experte für den Umgang mit denkmalgeschützten Bauten etabliert hat.", "\"Wir wollten jemand, der diese Qualität erkennt und wertschätzt\", unterstreicht Shetler. Insgesamt 3,3 Millionen Euro sind für diese Qualität kalkuliert, von denen die Stadt bereits zwei Millionen Euro in Aussicht gestellt hat.", "Zusätzlich startet man im Februar mit einem Crowdfunding-Projekt in Form von Sesselpatenschaften.", "Dann könne im Herbst das größte Einsaalkino Wiens in neuem Glanz erstrahlen und damit auch der Stimmung in der gesamten Branche Beine machen, hofft Shetler: \"Ich glaube, dass das auch eine gewisse Symbolwirkung haben wird.\"" ],
  "articleContentTranslated" : [ "Regizorul Norman Shetler: \"Cinema-ul nu este mort!\" \"Dacă politica spune că trebuie să ne închidem până în martie, puteți lucra cu ea\". Norman Shetler este director general al Wiener Gartenbaukinos din 2008, rol la care s-a adăugat managementul Stadtkino și distribuția asociată în 2017.", "De atunci, cel târziu, tânărul în vârstă de 46 de ani a fost unul dintre principalii susținători ai activității de film intern - și, prin urmare, este afectat de mai multe ori de rigorile actuale ale blocării. Totuși, Shetler nu crede în moartea cinematografului.", "În schimb, el se bazează pe o renovare majoră a cinematografiei horticole. Dificultățile economice nu se află în prezent în prim plan cel puțin în cele două cinematografe, Shetler arată clar în conversația APA:", "\"Din punct de vedere economic, am fost amortizați destul de bine de înlocuirea veniturilor și subvenția pentru costuri fixe în ultimele luni și am reușit să închidem anul fără pierderi care să ne amenință existența.\" : Este important ca toți angajații să poată fi reținuți datorită muncii de scurtă durată.", "Chiar și angajații marginalizați nu trebuiau să fie scoși pe stradă.", "„S-au deschis noi posibilități, când s-a dovedit, de exemplu, că unul dintre ei este un mare artist de benzi desenate care a creat imediat o nouă linie publicitară pentru noi, în timp ce alții erau responsabili de campaniile de pe rețelele de socializare”.", "Pare mai grav cu închirierea, care este considerată a fi o industrie afectată indirect de blocare, motiv pentru care inițial nu au existat oferte de ajutor. În același timp, perioadele lungi de livrare din sectorul închirierii înseamnă că unul este mult mai inflexibil decât în cinematografie.", "„În consecință, a fost mai obositor pentru că eram constant ocupați cu proiectarea strategiilor paralele pentru toate scenariile posibile”, spune Shetler: „Înveți să trăiești cu el și să fii mai relaxat.", "Cu toate acestea, este istovitor și frustrant. \"© Image: Kurier / Jeff Mangione În consecință, în ochii lui, perspectiva pe termen lung este acum factorul decisiv, oricât de mult ai dori să deschizi din nou ușile pentru public.", "\"Dacă politicienii spun că trebuie să ne închidem până în martie, atunci poți lucra cu el și nu trebuie să stai de săptămână în săptămână\". Orice restricții privind numărul de telespectatori din sectorul cinematografic sunt, de asemenea, destul de gestionabile - cel puțin în afară de evenimentele speciale majore:", "\"În ultimii ani, cinematograful nu a avut niciodată mai mult de 25 până la 30 la sută ocupare în funcționare regulată, motiv pentru care nu ne face rău - cel puțin aici, în marele Gartenbaukino - când capacitatea este limitată la 50 la sută\". :", "În orice caz, Shetler nu vede moartea cinematografului în perioadele de blocare permanentă și un boom de streaming susținut. „Va fi o gaură și va avea nevoie de lucrări de reconstrucție. Dar cinematograful nu este mort!", "Cred că la un moment dat utilizatorii se vor sătura de streaming și vor fi fericiți când li se va da ceva. \"", "El observă acest lucru în sine, deși are abonamente la principalii furnizori, „și atunci tind să mă uit la o emisiune de gătit”, spune Shetler, care conducuse biblioteca video Alphaville timp de 13 ani înainte de a se muta la Gartenbaukino.", "De asemenea, el planifică în consecință și ca operator de cinematograf. \"Sunt de modă veche: îmi place să merg la cinematograf și să programez pentru cinematograf. Nu mă gândesc la canalele de streaming neptice în pregătire.\" Cu toate acestea, acest lucru nu se aplică tuturor lucrărilor pe care doriți să le distribuiți fanilor de film.", "De exemplu, noul film documentar „Davos” al lui Daniel Hoesl va fi, de asemenea, exploatat digital paralel cu lansarea cinematografică: „Funcționează bine cu acest film, dar cu alții nu este calea corectă”", "Problema principală aici este restanța mare de lansări de filme, care se acumulează încet și sigur printre distribuitori. Nu ne-am putea baza pe prea multă coordonare între distribuitori: „Bineînțeles că fiecare se uită unde este.", "Găsirea coordonării globale este practic imposibilă, deoarece nimeni nu vrea să înceapă în vara anului.", "Când începe cu adevărat, probabil că nu vor exista șapte până la zece, ci 15 filme pe săptămână în cinematograf. \"© Foto: Kurier / Jeff Mangione Pe termen mediu, peisajul cinematografic intern s-ar putea schimba fundamental.", "\"Există riscul ca să existe un decalaj între filmele foarte mari și lucrările mai mici - și că șina de mijloc va fi apoi omisă\".", "El nu vede cinematograful horticol în special, pe care Shetler l-a poziționat ca un cinematograf de district pentru întregul oraș, ca să fie afectat central - dimpotrivă, doamna mai în vârstă din 1960, care este o clădire catalogată din 2018, are un lifting în acest an sub deviza „ Inapoi in viitor\".", "\"Nimic semnificativ nu s-a întâmplat aici de la începutul anilor 80 - ceea ce nu este nici rău, deoarece o mare parte din substanța originală a fost păstrată. Iar stimulentul pentru a o aborda cu adevărat acum a crescut datorită Corona\".", "Ar trebui să înceapă înainte de vară, deși Shetler a programat aproximativ șase luni pentru lucrări. În orice caz, la începutul lunii octombrie și la timp pentru Viena, vor să fie din nou deschiși.", "\"Conceptul prevede o renovare cuprinzătoare - de la servicii de construcții și electricitate până la conservarea monumentelor.\" Se renovează multe, unele revenind chiar la starea inițială din anii 1960. De la o pictură de tavan la bar până la plăcile de tavan, cinematograful horticol este pe guler.", "Nucleul celor 736 de locuri va fi păstrat și va fi renovat. „În mod ideal, acestea vor fi schimbări pe care nu numai că le vedeți, dar le simțiți și”, spune Shetler, subliniind proiectul.", "Biroul de arhitectură al lui Manfred Wehdorn este responsabil pentru conceptul de renovare, care s-a impus ca expert în gestionarea clădirilor listate, de exemplu cu Hofburg sau cu Museumsquartier.", "„Am vrut pe cineva care să recunoască și să prețuiască această calitate”, subliniază Shetler. S-au calculat în total 3,3 milioane de euro pentru această calitate, din care orașul a promis deja două milioane de euro.", "În plus, un proiect de crowdfunding va fi demarat în februarie sub forma unor sponsorizări de scaune.", "Shetler speră că, în toamnă, cel mai mare cinematograf cu o singură cameră din Viena va străluci într-o nouă splendoare și, astfel, va stimula starea de spirit în întreaga industrie, „cred că acest lucru va avea și un anumit efect simbolic”." ]
}