{
  "id" : "r66C3TGa",
  "url" : "https://kurier.at/chronik/oesterreich/5665-neuinfektionen-in-oesterreich/401093757",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T12:23:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "5.665 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "5.665 de noi infecții în Austria",
  "articleContent" : [ "Sechs Wochen lang ist die Zahl der aktiv mit SARS-CoV-2 Infizierten in Österreich gestiegen: Auch am Sonntag wurden 5.665 Neuinfektionen gemeldet, die Zahl der aktiven Fälle ging jedoch erstmals seit dem 2.", "Oktober leicht zurück und sank um 677 Personen auf 76.453, denn 6.259 Personen wurden wieder als genesen gemeldet.  Weitere 83 Menschen starben indes, die Zahl der Todesfälle erhöhte sich auf 1.829.", "Und die Zahl der Intensivpatienten stieg in einer Woche um 30 Prozent.  Über 200.000 bekannte Infektionen mit dem neuartigen Coronavirus, exakt 203.956, gab es mit Stand 9.30 Uhr seit Ausbrauch der Pandemie in Österreich.", "Am Sonntag waren 4.178 Personen hospitalisiert, davon 599 in intensivmedizinischer Betreuung - um 15 mehr als gestern.  Innerhalb einer Woche stieg die Zahl der Patienten in Intensivstationen von 459 ausgehend um knapp 30 Prozent, wie aus den täglichen Meldungen von Innen- und Gesundheitsministerium hervorgeht.", "\"Und das zeigt die Dramatik der Lage sehr deutlich: Setzt sich dieser Zuwachs auf diesem Niveau fort, dann würden wir noch im November die Grenzen unserer Kapazitäten in den Intensivabteilungen erreichen, in etlichen Spitälern und ersten Bundesländern sogar deutlich früher\", hieß es in einer Stellungnahme von Gesundheitsminister Rudolf Anschober.", "Anmerkung: Wie viele der neu gemeldeten Fälle am Donnerstag Nachmeldung aufgrund einer Störung des elektronischen Meldesystems EMS der AGES geschuldet waren, ist nicht bekannt.", "Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 4.178 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 599 der Erkrankten auf Intensivstationen.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.   Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.  Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.  In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.   Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. " ],
  "articleContentTranslated" : [ "Timp de șase săptămâni, numărul persoanelor infectate activ cu SARS-CoV-2 în Austria a crescut: 5.665 de noi infecții au fost raportate și duminică, dar numărul cazurilor active a scăzut pentru prima dată din 2 aprilie.", "Octombrie a scăzut ușor și a scăzut cu 677 de persoane, până la 76.453, deoarece s-au raportat că 6.259 de persoane s-au recuperat. Alte 83 de persoane au murit, numărul deceselor a crescut la 1.829.", "Și numărul pacienților cu terapie intensivă a crescut cu 30% într-o săptămână. Peste 200.000 de infecții cunoscute cu noul tip de coronavirus, exact 203.956, au apărut începând cu ora 9:30, de când s-a încheiat pandemia din Austria.", "4.178 de persoane au fost spitalizate duminică, dintre care 599 în terapie intensivă - cu 15 mai multe decât ieri. În decurs de o săptămână, numărul pacienților din unitățile de terapie intensivă a crescut cu aproape 30% de la 459, potrivit rapoartelor zilnice ale Ministerului de Interne și Ministerului Sănătății.", "„Și asta arată foarte clar drama situației: dacă această creștere continuă la acest nivel, atunci vom ajunge la limitele capacităților noastre în unitățile de terapie intensivă în noiembrie, într-o serie de spitale și în primele state federale chiar și mai devreme”, se spune într-un articol. Declarația ministrului sănătății Rudolf Anschober.", "Notă: Nu se știe câte dintre noile cazuri raportate au fost datorate înregistrării târzii joi din cauza unei defecțiuni a sistemului de raportare electronică AGES EMS.", "Capacitatea spitalului este decisivă pentru orice măsuri ulterioare. Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "În prezent sunt 4.178 de persoane în tratament spitalicesc din cauza virusului corona și 599 dintre acestea se află în unități de terapie intensivă. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie. Așa-numita incidență este un reper important în combaterea pandemiilor.", "Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori. Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung.", "În Germania, de exemplu, limita maximă permisă este de 50 de infecții noi la 100.000 de locuitori într-o săptămână. O astfel de limită nu este definită cu precizie în Austria.", "În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale." ]
}