{
  "id" : "r6bu8WWw",
  "url" : "https://kurier.at/kultur/medien/schauspielerin-tanja-raunig-im-kopf-der-rechtsmedizinerin/401107125",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schauspielerin Tanja Raunig: Im Kopf der Rechtsmedizinerin",
  "articleTitleTranslated" : "Actrița Tanja Raunig: În șeful medicului legist",
  "articleContent" : [ "Rechtsmedizinerin Ulla (Tanja Raunig, Mitte) mit Polizist und Partner Kevin (Franz Josef Danner) in einer neuen Folge „Meiberger“ (ServusTV, dienstags, 20.15 Uhr) Die Darstellerin im Gespräch über die Krimi-Serie „Meiberger – Im Kopf des Täters“, den Tod und ihre Karriere.", "Normalerweise widmet sich Rechtsmedizinerin Ulla in der ServusTV-Serie „Meiberger – Im Kopf des Täters“ in erster Linie den Toten – in der neuen Folge (heute, Dienstag, 20.15 Uhr) spielt aber auch ihr Privatleben eine nicht unwesentliche Rolle.", "„Es geht ein bisschen um das Thema Liebe und Beziehung und wie man da vorankommt“, verrät Tanja Raunig, die seit der zweiten Staffel der Krimi-Serie die Ulla mimt.", "Und für die tut sich etwas in der Beziehung zum Polizisten Kevin (Franz Josef Danner).  Nebenbei muss auch noch ein Fall aufgeklärt werden: Dieses Mal geht es um einen Brand mit einem Todesopfer.", "Raunigs Serienfigur geht dabei – an der Seite von Fritz Karl und Cornelius Obonya – wie gewohnt mit kühlem Kopf vor.  „Ich glaube, das ist ganz produktiv, wenn man sich so auf den Moment konzentriert.", "Da unterscheiden sich Ulla und ich ziemlich.  Ich bin viel und gerne in meinem Kopf und denke oft darüber nach, was wie sein könnte und was eventuell denn wie werden wird“, erzählt Raunig.", "Tanja Raunig: \"Irgendwann kommt halt der Punkt, wo man nicht mehr eine 20-Jährige spielen möchte\" © Bild: Ela Angerer Dass es sie in den künstlerischen Bereich ziehen würde, sei früh klar gewesen, wie die Schauspielerin schmunzelnd berichtet: „Ich kann mich noch erinnern, meine Mama hat mich zur Leichtathletik geschickt und ich habe so oft Knieschmerzen vorgetäuscht, bis sich das von selber erledigt hat.", "Wo ich aber dran geblieben bin und was meine Eltern auch immer gefördert haben, waren Gesangsunterricht und Instrumente.“ Nach ihrer Schauspielausbildung war die gebürtige Kärntnerin mehrere Jahre am Theater der Jugend, spielte neben Josef Hader und Ursula Strauss in der TV-Komödie „Der Aufschneider“ und war bis 2016 als Tochter Claudia von Moritz Eisner (Harald Krassnitzer) im Austro-„Tatort“ zu sehen.", "Vor Kurzem hat Raunig fünf neue Episoden der ORF-Serie „Walking on Sunshine“ abgedreht, in der sie die Jana Fischer mimt – eine jener Rollen, mit denen sie sich vom Tochter-Image verabschieden konnte: „Ich bin sehr klein und schaue jung aus und habe deshalb sehr lange immer wieder die Töchter gespielt“, so Raunig.", "„Glücklicherweise kann ich mittlerweile Figuren spielen, die auch außerhalb eines Familienkontexts funktionieren und eigenständig sind.  Das hat sich in den letzten Jahren verändert, durch ,Meiberger‘, aber auch durch ,Walking on Sunshine‘.", "Davor waren auch viele schöne Sachen dabei, aber irgendwann kommt halt doch der Punkt, wo man nicht mehr eine 20-Jährige spielen möchte“, sagt die 31-Jährige.  Tanja Raunig mit Fritz Karl in der ORF-Serie \"Walking on Sunshine\" © Bild: ORF/Hubert Mican Im Frühjahr dreht sie wieder für „Walking on Sunshine“.", "Bis dahin wird der Mimin nicht langweilig – wie ihre Serienfigur bei „Meiberger“ beschäftigt sich auch Raunig mit dem Tod, wenngleich in einem anderen Kontext.", "„Ausgemistet habe ich bereits im ersten Lockdown.  Ich bin jetzt viel mit meinem Hund unterwegs, was sehr guttut.  Und ich habe vor Kurzem ein Ehrenamt übernommen und mache Sterbebegleitung“, erzählt Raunig.", "„Ich finde, der Tod und die damit einhergehenden Gefühle gehören enttabuisiert.  Es betrifft uns alle früher oder später.  Mehr Raum für dieses Thema würde unserer Gesellschaft guttun", ". “" ],
  "articleContentTranslated" : [ "Medicul criminalist Ulla (Tanja Raunig, centru) cu ofițerul de poliție și partenerul Kevin (Franz Josef Danner) într-un nou episod „Meiberger” (ServusTV, marți, 20:15) Actrița în conversație despre serialul criminal „Meiberger - În capul făptuitorului” , moartea și carierele lor.", "În mod normal, medicul legist Ulla din seria ServusTV „Meiberger - În capul făptuitorului” se concentrează în primul rând asupra morților - dar în noul episod (astăzi, marți, 20:15), viața ei privată joacă, de asemenea, un rol deloc neglijabil.", "„Este un pic despre dragoste și relații și cum să mergi înainte”, dezvăluie Tanja Raunig, care joacă rolul lui Ulla din cel de-al doilea sezon al serialului criminal.", "Și se întâmplă ceva pentru ei în relația cu ofițerul de poliție Kevin (Franz Josef Danner). În plus, trebuie clarificat un caz: de data aceasta este vorba despre un incendiu cu o fatalitate.", "Personajul de serie al lui Raunig funcționează - alături de Fritz Karl și Cornelius Obonya - ca de obicei, cu un cap rece. „Cred că este foarte productiv atunci când vă concentrați asupra momentului.", "Ulla și cu mine suntem destul de diferiți. Îmi place mult să fiu în capul meu și de multe ori mă gândesc la ce ar putea fi cum și ce va deveni în cele din urmă cum ”, spune Raunig.", "Tanja Raunig: „La un moment dat vine un moment în care nu mai vrei să joci un tânăr de 20 de ani” © Imagine: Ela Angerer Era clar la început că va fi atrasă în domeniul artistic, întrucât actrița raportează zâmbind: „Pot Ține minte încă, mama m-a trimis la atletism și am prefăcut durerea de genunchi atât de des încât s-a îngrijit singură.", "Dar unde m-am ținut de asta și tot ce au încurajat părinții mei au fost lecții de cântat și instrumente. ”După ce și-a finalizat pregătirea de actorie, nativa din Carintia a petrecut câțiva ani la Theater der Jugend, jucând alături de Josef Hader și Ursula Strauss în comedia TV„ Der Aufschneider „Și a fost văzută ca fiica Claudia a lui Moritz Eisner (Harald Krassnitzer) în Austro-„ Tatort ”până în 2016.", "Raunig a filmat recent cinci noi episoade din seria ORF „Walking on Sunshine”, în care o mimează pe Jana Fischer - unul dintre acele roluri cu care ar putea să-și ia rămas bun de la imaginea fiicei: „Sunt foarte mică și arăt tânără și de aceea am jucat fetele din nou și din nou pentru o lungă perioadă de timp ”, a spus Raunig.", "„Din fericire, acum pot interpreta personaje care funcționează și în afara unui context familial și sunt independente. Asta s-a schimbat în ultimii ani, datorită „Meiberger”, dar și „Walking on Sunshine”.", "Înainte erau multe lucruri frumoase, dar la un moment dat vine un moment în care nu mai vrei să joci un tânăr de 20 de ani \", spune tânărul de 31 de ani. Tanja Raunig cu Fritz Karl în seria ORF „Walking on Sunshine” © Imagine: ORF / Hubert Mican În primăvară va filma din nou pentru „Walking on Sunshine”.", "Până atunci, mimica nu se va plictisi - la fel ca personajul ei de serie din „Meiberger”, Raunig se ocupă și de moarte, deși într-un context diferit.", "„M-am descurcat în primul blocaj. Acum călătoresc mult cu câinele meu, ceea ce este foarte bine. Și recent am preluat o funcție onorifică și am grijă terminală ”, spune Raunig.", "„Cred că moartea și sentimentele care apar odată cu aceasta ar trebui eliminate din tabu. Ne afectează pe toți mai devreme sau mai târziu. Mai mult spațiu pentru acest subiect ar fi bun pentru societatea noastră", ". \"" ]
}