{
  "id" : "R74BxMwT",
  "url" : "https://kurier.at/sport/fussball/bundesliga-heimdebakel-der-wiener-austria-gegen-sturm-graz-salzburg-verliert-bei-der-admira/401120259",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T17:49:55Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Austria-Debakel gegen Sturm, Salzburg blamiert sich bei der Admira",
  "articleTitleTranslated" : "Dezmembrarea Austriei împotriva lui Sturm, Salzburg s-a jenat la Admira",
  "articleContent" : [ "Sturm-Coach Ilzer durfte gegen sein Ex-Team jubeln, während die Admira den Leader überraschte und die Rote Laterne an Altach abgab. Die kommenden zwei Monate könnten den Austrianern den Weg aus dem Verteilerkreis weisen.", "Offen bleibt die Frage, welche Ausfahrt genommen wird. Finanziell hält man bei stolzen 18,8 Millionen Euro Minus aus dem vergangenen Geschäftsjahr, die einen möglichen sportlichen Aufwärtstrend nicht unbedingt fördern und erleichtern.", "Ganz im Gegenteil. Präsident Frank Hensel versicherte auf Sky: „Wir kommen unseren Zahlungsverpflichtungen nach, also pleite sind wir nicht“", "Unabhängig von den Unwägbarkeiten und der Leere der Klubkasse wird auf sportlichem Terrain alles unternommen, um das Minimalziel für diese Saison zu erreichen: den Sprung unter die Top 6.  “ Wie schon im vergangenen Jahr entpuppt sich dieses Unterfangen allerdings als extrem schwierig.", "Deutliche Niederlage Am Samstagabend setzte es gegen Sturm Graz in der Generali Arena eine klare 0:4-Niederlage. AUSTRIA WIEN - STURM GRAZ 0:4 (0:1) Tore: 0:1 (40.) Nemeth, 0:2 (70.) Kiteisvili, 0:3 (74.)", "Kiteisvili, 0:4 (93.) Balaj. Rote Karte: Fitz (69. /Foulspiel). Gelbe Karten: Hahn bzw. Gorenc-Stankovic, Wüthrich. Austria: Pentz - Teigl, Handl, Palmer-Brown, Suttner - Wimmer (58. Monschein), Zwierschitz, Hahn (74.", "Grünwald), Jukic (88. Sax) - Fitz, Pichler. Sturm: Siebenhandl - Ingolitsch, Nemeth, Wüthrich, Dante (79. Gazibegovic) - Hierländer (87. Huspek), Gorenc-Stankovic, Ljubic, Kiteishvili (87. Shabanhaxhaj) - Friesenbichler (72.", "Balaj), Jantscher (72. Kuen). Dabei zeigte sich die Austria zunächst spielerisch verbessert und auch im Kopf wacher, hätte durch Wimmer früh in Führung gehen müssen, er verjuxte einen Kopfball völlig alleinstehend aus wenigen Metern (12.).", "Es entwickelte sich ein gefälliges Duell, zumal auch Sturm nach einer spielerischen Note strebte.", "Die Grazer gingen aus einer per Kopf verlängerten Ecke durch Nemeth in Führung (40.). © Bild: APA/HANS PUNZ / HANS PUNZ Kurz vor der Pause musste Austria-Goalie Pentz einen Friesenbichler-Schuss aus dem Eck fischen.", "Kurz nach der Pause half der Unparteiische, der ein Sturm-Tor wegen Abseits nicht anerkannte. Zu Unrecht. Die Austria hielt das Geschehen ausgeglichen, bis sie sich selbst schwächte. Fitz sah nach einem Foul Rot, die Violetten danach Schwarz.", "Kiteishvili entschied mit einem Doppelpack das Spiel zu Sturms Gunsten, Balaj fixierte in der Nachspielzeit den letztlich klaren Endstand von 0: 4. © Bild:", "APA/HANS PUNZ Bei der Austria laufen im Sommer 2021 gleich zwölf Spielerverträge aus, die Wiener müssen sich darüber klar werden, mit wem sie weiterhin einen Doppelpass spielen wollen.  : Umgekehrt bietet die Austria derzeit keine sichere und prosperierende Zukunft an.", "SCHAUPLATZ SÜDSTADT Es ist kaum zu glauben: Der Serienmeister Salzburg hat von den letzten sechs Liga-Spielen beim notorischen Abstiegskandidaten Admira nur eines gewinnen können. Vier Partien endeten Remis, darunter die Duelle im Dezember 2018 (2:2) und im Dezember 2019 (1:1).", "Und im Dezember 2020 sollte sogar eine Blamage folgen: Salzburg verlor am Samstag völlig verdient mit 0:1. FC ADMIRA - RED BULL SALZBURG 1:0 (0:0) Tor: 1:0 (69.) Kerschbaum. Gelbe Karten: Malicsek, Kerschbaum, Hjulmand, Aiwu, Ganda bzw.", "Vallci, Camara. Admira: Leitner - Aiwu, Malicsek, Rath - Tomic - Hausjell, Kerschbaum, Hjulmand (60. Vorsager), Auer - Starkl (67. Kronberger), Hoffer (90. Ganda). Salzburg: Stankovic - Vallci, Onguene, Solet, Farkas (61.", "Kristensen) - Okugawa (61. Okafor), Camara, Ashimeru (71. Berisha), Szoboszlai (61. Junuzovic) - Daka (61. Koita), Adeyemi. Das Spiel hätte schon mit einem Paukenschlag beginnen können, ja müssen.", "Denn nachdem Salzburg-Innenverteidiger Onguene seinen Abwehrpartner Solet abgeschossen hatte, stand Kerschbaum ganz alleine vor dem Red-Bull-Tor. Stankovic konnte in höchster Not retten (3.).", "Der Keeper war neben Szoboszlai und Camara nur einer von drei Salzburgern, die auch schon am Mittwoch beim 3:1 in der Champions League bei Lok Moskau in der Startelf gestanden waren.", "Trainer Marsch hatte vor dem Entscheidungsspiel gegen Atlético Madrid so extrem rotiert wie überhaupt noch nie. © Bild: APA/EXPA/THOMAS HAUMER / EXPA/THOMAS HAUMER Große Probleme Und Salzburgs B-Team hatte gegen das Schlusslicht große Probleme.", "U-21-Teamspieler Malicsek organisierte in der neuen Rolle als Abwehrchef die Defensive blendend. Der Tabellenführer kam gegen die Schießbude der Bundesliga (davor 29 Gegentore in neun Runden) nur zu Halbchancen.", "Als das Tempo im Salzburger Spiel auch nach der Pause nicht höher wurde, reagierte Marsch mit einem Vierfach-Wechsel nach 60 Minuten. Neben Okafor kamen die Stammkräfte Kristensen, Junuzovic und Koita aufs Feld.", "In Führung ging aber die Admira: Einen Hausjell-Schuss wehrte Stankovic genau vor die Füße von Kerschbaum ab, der dieses Mal ins leere Tor traf (69.). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Nun kam auch noch Berisha ins Spiel.", "Salzburg konnte aber trotzdem keine einzige zwingende Torchance herausspielen. Deshalb setzte es in der Südstadt die zweite Niederlage in nur zehn gespielten Runden, während sich die Admira über den zweiten Saisonsieg freuen durfte.", "SCHAUPLATZ ALTACH Es ist (noch) nicht die Saison der Altacher, die jedenfalls nichts mit dem Abstiegskampf zu tun haben wollten. In diese Richtung dürfte es allerdings gehen nach dem 0:4 daheim gegen St.", "Pölten. SCR ALTACH - SKN ST. PÖLTEN 0:4 (0:1) Tore: 0:1 (16.) Schmidt, 0:2 (49.) Hugi, 0:3 (66.) Meister, 0:4 (80.) Schulz. Gelb-Rote Karte: Edokpolor (36. /wiederholtes Foulspiel). Gelbe Karten: Zwischenbrugger, Dabanli Altach: Kobras - Anderson (10.", "Schreiner/56. Fischer), Dabanli, Bumberger - Thurnwald, Zwischenbrugger, Oum Gouet, Edokpolor - Stefel (56. Obasi) - Maderner (72. Netzer), D. Nussbaumer (72. Tartarotti). St. Pölten: Riegler - Blauensteiner, Steinwender (69.", "Miranda), Muhamedbegovic (79. Drescher), Schulz - Halper, Pokorny (79. Asadi), R. Ljubicic - Davies (30. Meister), Schmidt (69. Grozurek), Hugi. Dabei schickten sich die Gastgeber an, die Partie zu dominieren.", "Die Niederösterreicher jedoch gingen im Ländle relativ rasch in Führung. LASK-Leihgabe Alexander Schmidt entwischte den Vorarlbergern im Konter, umkurvte Goalie Martin Kobras und trifft zum 0:1 (16.). Die Reaktion der Gastgeber auf den Rückstand war brauchbar.", "Immer wieder kombinierten sich die Altacher gefällig durch die Reihen der Gäste. Trotz Druckphase ging es aber noch vor der Pause entscheidend bergab. Denn ab Minute 36 war Altach nur noch zu zehnt.", "Edokpolor, bereits mit Gelb verwarnt, nahm gegen Meister die Hände zur Hilfe und flog für ein taktisches Foul mit Gelb-Rot vom Platz.", "Eine Unachtsamkeit, die nicht mehr zu kompensieren war. © Bild: APA/DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Hugi mit der Entscheidung Gleich nach der Pause dann die Entscheidung: Nach einem Freistoß durch Hugi in die Mauer schauten die Altacher nur dem in die Luft prallenden Ball nach.", "Der Israeli setzte nach, nahm den Ball an und traf handlungsschnell aus spitzem Winkel zum 0:2 (48.). Ähnlich schläfrig waren die Vorarlberger auch beim dritten Gegentor.", "Mit einem einzigen Pass in die Tiefe war die Abwehr ausgehebelt, Nicolas Meister sprintete über links Richtung Tor und schob seelenruhig ein (66.). © Bild: APA/DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Durch das 0:", "4 von Kofi Schulz (80.) wurde die Partie sogar noch zum Debakel für die Altacher, die damit neues Schlusslicht der Bundesliga sind.  : Nach dem Aus im Cup gegen Viertligist Vienna und der siebenten Niederlage im zehnten Ligaspiel wären personelle Konsequenzen im Ländle keine Überraschung." ],
  "articleContentTranslated" : [ "Antrenorul lui Sturm, Ilzer, a avut voie să aplaude împotriva fostei sale echipe, în timp ce Admira l-a surprins pe lider și i-a dat lanternul roșu lui Altach. Următoarele două luni le-ar putea arăta austriecilor ieșirea din cercul de distribuție.", "Rămâne întrebarea ce ieșire va fi luată. Din punct de vedere financiar, se deține la 18,8 milioane de euro minus din exercițiul financiar trecut, ceea ce nu promovează și facilitează neapărat o posibilă tendință ascendentă sportivă.", "Dar dimpotrivă. Președintele Frank Hensel a asigurat pe Sky: „Ne îndeplinim obligațiile de plată, deci nu suntem rupți”", "Indiferent de imponderabilități și de golul din cofrele clubului, totul se face pe teren sportiv pentru a atinge obiectivul minim pentru acest sezon: saltul în top 6. „Totuși, ca și în anul precedent, acest efort se dovedește a fi extrem de dificil.", "Înfrângere clară Sâmbătă seara a avut loc o înfrângere clară cu 4-0 împotriva lui Sturm Graz pe Arena Generali. AUSTRIA VIENA - STURM GRAZ 0: 4 (0: 1) Goluri: 0: 1 (40) Nemeth, 0: 2 (70) Kiteisvili, 0: 3 (74)", "Kiteisvili, 0-4 (93) Balaj. Cartonaș roșu: Fitz (jocul 69 / fault). Cartonașe galbene: Hahn și Gorenc-Stankovic, Wüthrich. Austria: Pentz - Teigl, Handl, Palmer-Brown, Suttner - Wimmer (58th Monschein), Zwierschitz, Hahn (74th Monschein)", "Grünwald), Jukic (88th Sax) - Fitz, Pichler. Sturm: Siebenhandl - Ingolitsch, Nemeth, Wüthrich, Dante (79 Gazibegovic) - Hierländer (87 Huspek), Gorenc-Stankovic, Ljubic, Kiteishvili (87 Shabanhaxhaj) - Friesenbichler (locul 72)", "Balaj), Jantscher (72 Kuen). Austria a fost inițial îmbunătățită în ceea ce privește jocul și a fost, de asemenea, mai alertă în cap, ar fi trebuit să preia un avans devreme prin Wimmer, a glumit cu o lovitură de cap complet singură de la câțiva metri (12).", "S-a dezvoltat un duel plăcut, mai ales că și Sturm s-a străduit să obțină o atingere jucăușă.", "Echipa Graz a preluat conducerea dintr-un corner prelungit de Nemeth (40). © Imagine: APA / HANS PUNZ / HANS PUNZ Cu puțin înainte de pauză, portarul austriac Pentz a trebuit să pescheze un șut de la Friesenbichler în corner.", "La scurt timp după pauză, a ajutat arbitrul, care nu a recunoscut un gol de furtună din cauza ofsaidului. Greșit. Austria a menținut evenimentul echilibrat până când s-a slăbit. Fitz a văzut roșu după un fault, apoi violetele negre.", "Kiteishvili a decis jocul în favoarea lui Sturms cu o dublă, Balaj a stabilit scorul final de 0: 4 în pauză. © Imagine:", "APA / HANS PUNZ În Austria, douăsprezece contracte de jucători vor expira în vara anului 2021, vienezii trebuie să fie clari cu cine vor să joace în continuare unul cu doi. : În schimb, Austria nu oferă în prezent un viitor sigur și prosper.", "SCHAUPLATZ SÜDSTADT Este greu de crezut: campionii de serie Salzburg au câștigat doar unul din ultimele șase meciuri de ligă împotriva notoriei candidate la retrogradare Admira. Patru jocuri s-au încheiat la egalitate, inclusiv duelurile din decembrie 2018 (2: 2) și decembrie 2019 (1: 1).", "Și în decembrie 2020 ar trebui să urmeze chiar și o rușine: Salzburg a pierdut meritat 1-0 sâmbătă. FC ADMIRA - RED BULL SALZBURG 1: 0 (0: 0) Goal: 1: 0 (69th) Kerschbaum. Cartonașe galbene: Malicsek, Kerschbaum, Hjulmand, Aiwu, Ganda sau", "Vallci, Camara. Admira: Leitner - Aiwu, Malicsek, Rath - Tomic - Hausjell, Kerschbaum, Hjulmand (predecesorul 60), Auer - Starkl (67 Kronberger), Hoffer (90 Ganda). Salzburg: Stankovic - Vallci, Onguene, Solet, Farkas (61.", "Kristensen) - Okugawa (61 Okafor), Camara, Ashimeru (71 Berisha), Szoboszlai (61 Junuzovic) - Daka (61 Koita), Adeyemi. Jocul ar fi putut și ar fi trebuit să înceapă cu o explozie.", "Pentru că după ce fundașul central al Salzburgului Onguene și-a doborât partenerul de apărare Solet, Kerschbaum a fost singur în fața porții Red Bull. Stankovic a reușit să salveze în strâmtoare (3).", "Alături de Szoboszlai și Camara, portarul a fost doar unul dintre cei trei salzburgici care s-au aflat și în linia de start miercuri la 3-1 în Liga Campionilor de la Lok Moscova.", "Înainte de play-off împotriva Atlético Madrid, antrenorul Marsch s-a rotit la fel de extrem ca niciodată. © Imagine: APA / EXPA / THOMAS HAUMER / EXPA / THOMAS HAUMER Probleme mari Și echipa B din Salzburg a avut mari probleme în partea de jos.", "Jucătorul echipei U-21 Malicsek a organizat strălucit apărarea în noul său rol de șef al apărării. Liderul mesei a avut doar șanse la jumătate împotriva galeriei de tir din Bundesliga (înainte de 29 de goluri în nouă runde).", "Când ritmul din jocul de la Salzburg nu a crescut nici după pauză, Marsch a răspuns cu o schimbare de patru ori după 60 de minute. Pe lângă Okafor, au venit pe teren obișnuiții Kristensen, Junuzovic și Koita.", "Dar Admira a preluat conducerea: Stankovic a apărat un șut Hausjell chiar în fața picioarelor lui Kerschbaum, care de această dată a lovit poarta goală (69). © Imagine: DIENER / Philipp Schalber / DIENER / Philipp Schalber Acum și Berisha a intrat în joc.", "Cu toate acestea, Salzburg nu a putut crea o singură oportunitate convingătoare. Acesta este motivul pentru care a stabilit a doua înfrângere în doar zece runde în Südstadt, în timp ce Admira ar putea aștepta cu nerăbdare cea de-a doua victorie a sezonului.", "SCHAUPLATZ ALTACH Nu este (încă) sezonul lui Altacher, care în orice caz nu a vrut să aibă nimic de-a face cu bătălia retrogradării. Dar lucrurile ar trebui să meargă în această direcție după 0: 4 acasă împotriva lui St.", "Pölten. SCR ALTACH - SKN ST. PÖLTEN 0: 4 (0: 1) goluri: 0: 1 (16) Schmidt, 0: 2 (49) Hugi, 0: 3 (66) campioni, 0: 4 (80) Schulz. Cartonaș galben-roșu: Edokpolor (al 36-lea / joc repetat). Cartonașe galbene: Zwischenbrugger, Dabanli Altach: Kobras - Anderson (10.", "56/56. Fischer), Dabanli, Bumberger - Thurnwald, Zwischenbrugger, Oum Gouet, Edokpolor - Stefel (56th Obasi) - Maderner (72nd Netzer), D. Nussbaumer (72nd Tartarotti). St. Pölten: Riegler - Blauensteiner, Steinwender (69.", "Miranda), Muhamedbegovic (79 treier), Schulz - Halper, Pokorny (79 Asadi), R. Ljubicic - Davies (30 maistru), Schmidt (69 Grozurek), Hugi. Gazdele s-au pregătit să domine jocul.", "Austriecii inferiori, însă, au preluat conducerea relativ repede în stat. Împrumutul LASK de la Alexander Schmidt i-a scăpat pe Vorarlbergers pe contraatac, l-a rotunjit pe portarul Martin Kobras și a înscris pentru 0-1 (16.). Reacția gazdelor la reziduu a fost utilă.", "Din nou și din nou, oamenii Altach s-au combinat plăcut în rândul oaspeților. În ciuda fazei de presiune, lucrurile au coborât semnificativ înainte de pauză. Pentru că din minutul 36 Altach avea doar zece ani.", "Edokpolor, deja avertizat cu galben, și-a luat mâinile pentru a-l ajuta pe stăpân și a zburat pentru un fault tactic cu galben-roșu.", "O neglijență care nu mai putea fi compensată. © Imagine: APA / DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Hugi cu decizia Imediat după pauză, s-a luat decizia: După ce Hugi a dat o lovitură liberă în perete, Altachers s-au uitat doar după ce mingea a sărit în aer.", "Israelianul a continuat, a luat mingea și a lovit rapid dintr-un unghi acut la 0: 2 (48). Vorarlbergerii au fost la fel de somnoroși când au primit cel de-al treilea gol.", "Cu o singură pasă în adâncuri, apărarea a fost împiedicată, Nicolas Meister a sprintat peste stânga spre poartă și a împins calm (66). © Imagine: APA / DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Prin 0:", "4 de Kofi Schulz (80), jocul a fost chiar un dezastru pentru Altach, care sunt noul fund al Bundesliga. : După finalul în cupă împotriva diviziei a patra Viena și a șaptea înfrângere în al zecelea joc de ligă, consecințele personalului în Ländle nu ar fi o surpriză." ]
}