{
  "id" : "R7FleonJ",
  "url" : "https://kurier.at/politik/inland/xxl-lockdown-muessen-auf-700-neuinfektionen-kommen/401159070",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T05:07:12Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4878702/46-164175807.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verschärfter Lockdown: \"Müssen auf 700 Neuinfektionen kommen\"",
  "articleTitleTranslated" : "Blocare strânsă: „Trebuie să vină la 700 de infecții noi”",
  "articleContent" : [ "Um die Virus-Mutation zu bändigen, kommen neue Verhaltensregeln. Der Lockdown wird verlängert. Größer hätte die Verwirrung in den vergangenen zwei Wochen nicht sein können.", "Noch vor zehn Tagen wollte die Regierung der Opposition das Bummerl umhängen, dass der Lockdown wegen des verhinderten Freitestens nicht am 18.  Jänner beendet werden konnte.", "Noch am Mittwoch versprach Bildungsminister Heinz Faßmann, dass der Schulunterricht am 25.  Jänner im Schichtbetrieb starten wird. Am Sonntag war dann alles anders. Die Regierung schickt das Land bis zum 8. ", "Februar in eine Art XXL-Lockdown. \"Wir sind keine Hellseher. In einer Pandemie gibt es keine Garantie\", rechtfertigte Bundeskanzler Sebastian Kurz, warum der Plan der Regierung nicht hält, ab 25.  Jänner Lockerungen zuzulassen.", "Wegen des \"Britenvirus\", das \"deutlich ansteckender\" sei (nämlich um 40 bis 70 Prozent), mussten \"alle Pläne über Bord geworfen\" werden, sagte Kanzler Kurz am Sonntag im Bundeskanzleramt. Durch eine Lockdown-Verlängerung bis 7.", "Februar hoffe die Regierung, die tägliche Infektionszahl auf 700 zu drücken. Wie vage diese Hoffnung angesichts des hochinfektiösen britischen Virus ist, verriet des Kanzlers nächster Satz: \"Wir wissen derzeit nicht, ob das überhaupt schaffbar ist.\"", "Auch die Regierung habe \"die Situation satt\". Es gilt Spielräume zu schaffen, damit es nicht rapide zu einer Überlastung der Intensivstationen komme. \"In zehn Wochen haben wir März. Das gefällt dem Virus nicht\", versuchte Gesundheitsminister Rudolf Anschober, motivierend zu wirken.", "Und so sehen die geltenden Regeln und die geplanten Verschärfungen aus: Der Babyelefanten-Abstand wächst von einem Meter künftig auf zwei Meter an. In den sozialen Medien wird die neue Abstandsregel ironisch schon der \"Faßmann-Abstand\" genannt, weil der Bildungsminister rund zwei Meter groß ist.", "Neu ist die FFP2-Maskenpflicht im Handel und in öffentlichen Verkehrsmitteln ab 25.  Jänner. Allerdings sind die höherwertigen FFP2-Masken spürbar teurer, zwischen 3,50 und 4,50 Euro kostet derzeit eine Maske.", "Für Menschen mit niedrigem Einkommen will das Gesundheitsministerium bis Mittwoch einen Plan ausgearbeitet haben, wie sich jeder eine Maske leisten kann. Selbstverständlich gilt im Lockdown nach wie vor die Regel, dass nur maximal eine Person einen anderen Haushalt besuchen darf.", "Treffen mit Freunden und Familienmitgliedern, mit denen man nicht zusammenlebt, sind auch in den kommenden drei Wochen verboten. Homeoffice kommt zwar nicht verpflichtend, aber wo es möglich ist, sollte es praktiziert werden.", "Verlängert werden auch die Ausgangssperren. Urlaub, etwa in den Semesterferien, ist kein Grund, das Eigenheim zu verlassen. Es gelten weiter die bekannten Gründe: Arbeiten, einkaufen, Arztbesuch, Füße vertreten, Hilfe leisten." ],
  "articleContentTranslated" : [ "Pentru a îmblânzi mutația virusului, există noi reguli de conduită. Blocarea este extinsă. Confuzia din ultimele două săptămâni nu ar fi putut fi mai mare.", "În urmă cu zece zile, guvernul opoziției a dorit să dea opoziției o bătaie de cap că blocarea nu ar putea fi încheiată pe 18 ianuarie, deoarece cel puțin vinerea a fost prevenită.", "Ministrul educației, Heinz Faßmann, a promis miercuri că lecțiile școlare vor începe în ture pe 25 ianuarie. Totul a fost diferit duminică. Guvernul trimite țara până în aug.", "Februarie într-un fel de blocare XXL. \"Nu suntem clarvăzători. Nu există nicio garanție într-o pandemie\", a justificat cancelarul federal Sebastian Kurz, de ce planul guvernului de a permite relaxarea din 25 ianuarie nu se menține.", "Din cauza \"virusului britanic\", care este \"semnificativ mai contagios\" (și anume cu 40 până la 70%), \"toate planurile trebuiau aruncate peste bord\", a declarat cancelarul Kurz duminică în Cancelaria Federală. O extensie de blocare la 7.", "În februarie, guvernul speră să ridice rata infecției zilnice la 700. Cât de vagă este această speranță, având în vedere virusul britanic extrem de infecțios, a fost dezvăluită de următoarea propoziție a cancelarului: „În prezent nu știm dacă acest lucru este chiar fezabil”.", "Guvernul este, de asemenea, „sătul de situație”. Este important să creați loc de manevră, astfel încât unitățile de terapie intensivă să nu fie supraîncărcate rapid. \"Este martie peste zece săptămâni. Virusului nu-i place asta\", a încercat să motiveze ministrul sănătății Rudolf Anschober.", "Și așa arată regulile actuale și strângerea planificată: Distanța copilului elefant va crește de la un metru la doi metri în viitor. În mass-media socială, noua regulă a distanței se numește ironic „distanța Faßmann”, deoarece ministrul educației are o înălțime de aproximativ doi metri.", "Cerința de mască FFP2 este nouă în comerțul cu amănuntul și transportul public începând cu 25 ianuarie. Cu toate acestea, măștile FFP2 de calitate superioară sunt considerabil mai scumpe, o mască costă în prezent între 3,50 și 4,50 euro.", "Pentru persoanele cu venituri mici, Ministerul Sănătății dorește ca până miercuri să fie elaborat un plan privind modul în care toată lumea își poate permite o mască. Bineînțeles, regula se aplică încă în blocare conform căreia numai o singură persoană poate să viziteze o altă gospodărie.", "Întâlnirile cu prietenii și membrii familiei cu care nu locuiți sunt, de asemenea, interzise în următoarele trei săptămâni. Biroul la domiciliu nu este obligatoriu, dar trebuie practicat acolo unde este posibil.", "De asemenea, vor fi extinse și tocurile. Vacanța, de exemplu în pauza semestrială, nu este un motiv pentru a vă părăsi casa. Motivele binecunoscute se aplică în continuare: lucrați, faceți cumpărături, vizitați medicul, întindeți picioarele, oferiți ajutor." ]
}