{
  "id" : "r85eICbk",
  "url" : "https://kurier.at/kultur/erzbischof-aus-the-crown-schauspieler-ronald-pickup-ist-tot/401200411",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T17:21:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965070/46-35745137.jpg",
  "imageCopyright" : "Andrew Cooper, SMPSP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erzbischof aus \"The Crown\": Schauspieler Ronald Pickup ist tot",
  "articleTitleTranslated" : "Arhiepiscop din „Coroana”: Actorul Ronald Pickup este mort",
  "articleContent" : [ "Schürzenjäger-Rolle Einer seiner größten Erfolge war die Komödie \"Best Exotic Marigold Hotel\" aus dem Jahr 2015.  Er spielte darin den liebestollen Schürzenjäger Norman, der mit sechs weiteren Rentnern in Indien einen Neuanfang wagen will.", "In dem Zweiter-Weltkriegs-Drama \"Darkest Hour\" schlüpfte Pickup in die Rolle des Neville Chamberlain - also von Winston Churchills Vorgänger als britischer Premierminister, der mit seiner Appeasement-Politik gegenüber Hitler kläglich gescheitert war.", "Auch in \"Prince of Persia: Der Sand der Zeit\" hatte er 2010 einen Auftritt als King Sharaman (siehe Foto).  Pickup blickte aber auch auf eine lange Karriere am Theater und in Fernsehproduktionen zurück.", "Sein Durchbruch gelang ihm 1964 mit einer Nebenrolle in der britischen Kultserie \"Doctor Who\"." ],
  "articleContentTranslated" : [ "Rolul de filozof Unul dintre cele mai mari succese ale sale a fost comedia „Cel mai bun hotel de gălbenele exotice” din 2015. În el a jucat îndrăgitul filander Norman, care vrea să înceapă cu alți șase pensionari din India.", "În drama celui de-al doilea război mondial, „Ora cea mai întunecată”, Pickup a intrat în rolul lui Neville Chamberlain - predecesorul lui Winston Churchill în funcția de prim-ministru britanic, care a eșuat lamentabil în politica sa de relaxare față de Hitler.", "El a mai apărut ca regele Sharaman în „Prințul Persiei: Nisipurile timpului” în 2010 (vezi fotografia). Pickup s-a uitat în urmă la o lungă carieră în teatru și în producțiile de televiziune.", "Descoperirea sa a venit în 1964 cu un rol secundar în serialul de cult britanic „Doctor Who”." ]
}