{
  "id" : "r89ABGpJ",
  "url" : "https://kurier.at/politik/inland/corona-impfstart-hick-hack-und-impf-appell-in-der-innenpolitik/401140365",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T12:49:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842711/46-173771759.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Impfstart: Hick-Hack und Impf-Appell in der Innenpolitik",
  "articleTitleTranslated" : "Începerea vaccinării Corona: Hick-Hack și vaccinul fac apel în politica internă",
  "articleContent" : [ "Für FPÖ-Klubobmann Herbert Kickl war die Verabreichung der ersten Covid-19-Impfungen hingegen ein \"neuer Tiefpunkt\". Denn Bundeskanzler Sebastian Kurz (ÖVP) habe \"eine Propaganda-Show in Ostblockmanier abgezogen\".", "Zudem seien \"hochbetagte Risikopatienten als Statisten für seinen Auftritt als Impf-Propagandist missbraucht\" worden. Zudem unterstrich Kickl die Impf-Skepsis der FPÖ: Die Regierung jage \"die Österreicher in ein ungewisses Impf-Abenteuer\".", "Seine Kritik an Kritikern bekräftigte am Sonntag ÖVP-Generalsekretär Axel Melchior.", "Nicht nur dem FPÖ-Klubobmann Kickl, sondern auch dem burgenländischen SPÖ-Landeshauptmann Hans-Peter Doskozil hielt er in einer Aussendung vor, \"zu jener Sorte von Politikern\" zu gehören, \"die es vorziehen, die Menschen zu verunsichern und die Bevölkerung zu spalten\".", "Doskozil hatte sich vor Weihnachten skeptisch gegenüber der schnellen Zulassung des Impfstoffs gezeigt und die Teilnahme an den sonntäglichen \"Show-Impfungen\" der Bundesregierung abgelehnt. Im Burgenland wurde am Sonntag in einem Pflegeheim ein symbolischer Impfauftakt gesetzt." ],
  "articleContentTranslated" : [ "Cu toate acestea, pentru președintele clubului FPÖ, Herbert Kickl, administrarea primelor vaccinări Covid-19 a fost o „nouă scădere”. Deoarece cancelarul federal Sebastian Kurz (ÖVP) „a tras un spectacol de propagandă în stilul Blocului de Est”.", "În plus, „pacienții cu risc foarte vechi au fost abuzați ca figuranți pentru apariția sa ca propagandist de vaccinare”. În plus, Kickl a subliniat scepticismul FPÖ cu privire la vaccinări: guvernul îi urmărea pe „austrieci într-o aventură de vaccinare nesigură”.", "Secretarul general al ÖVP, Axel Melchior, și-a reiterat criticile criticilor duminică.", "Nu numai președintele clubului FPÖ Kickl, ci și guvernatorul Burgenland SPÖ, Hans-Peter Doskozil, s-a împotrivit într-o emisiune care „aparține genului de politician” care preferă să tulbure oamenii și să împartă populația \".", "Înainte de Crăciun, Doskozil s-a arătat sceptic cu privire la aprobarea rapidă a vaccinului și a refuzat să participe la „arata vaccinările” duminicale ale guvernului federal. În Burgenland, duminica a fost stabilit un început simbolic de vaccinare într-un azil de bătrâni." ]
}