{
  "id" : "r8IXL1Xd",
  "url" : "https://kurier.at/chronik/oesterreich/ab-montag-kostenlose-selbsttests-in-den-apotheken/401203153",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T20:59:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/39591/apotheke-000_Wessig%252BMichael.jpg",
  "imageCopyright" : "Michael Wessig",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Bitte nicht stürmen\": Kostenlose Selbsttests in den Apotheken",
  "articleTitleTranslated" : "„Vă rugăm să nu faceți furtună”: autotesturi gratuite în farmacii",
  "articleContent" : [ "Die Abgabe der kostenlosen Corona-Selbsttests in den Apotheken startet heute, Montag. Schrittweise soll die Bevölkerung damit versorgt werden, vorerst stehen aber nur Kits für 500.000 bis 600.000 Personen zur Verfügung.", "Bis Mitte März sollen schon wesentlich mehr erhältlich sein, die Apotheken würden sukzessive beliefert werden, informierte Thomas Veitschegger, Präsident der Apothekerkammer Oberösterreich. Veitschegger appellierte daher, nicht gleich am ersten Tag die Apotheken zu stürmen.", "Personen, die über eine E-Card verfügen und älter als 15 sind, können fünf „Nasenbohrer“-Selbsttests kostenlos erwerben. Nach und nach sollen solche Kits für alle Befugten angeboten werden können." ],
  "articleContentTranslated" : [ "Livrarea autotestelor corona gratuite în farmacii începe astăzi, luni. Populația urmează să fie aprovizionată treptat, dar pentru moment sunt disponibile doar kituri pentru 500.000 până la 600.000 de persoane.", "Mult mai multe ar trebui să fie disponibile până la jumătatea lunii martie, iar farmaciile vor fi furnizate treptat, a informat Thomas Veitschegger, președintele Camerei farmaciștilor din Austria Superioară. Prin urmare, Veitschegger a apelat să nu asalteze farmaciile în prima zi.", "Persoanele care au un e-card și au vârsta peste 15 ani pot achiziționa gratuit cinci autotesturi „nas pick”. Treptat, astfel de truse ar trebui puse la dispoziția tuturor persoanelor autorizate." ]
}