{
  "id" : "R95uLoq9",
  "url" : "https://kurier.at/politik/inland/causa-bluemel-gusenbauer-dementiert-aktivitaetien-in-italien/401202202",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T11:12:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3048297/46-89018250.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Causa Blümel: Gusenbauer dementiert Aktivitätien in Italien",
  "articleTitleTranslated" : "Causa Blümel: Gusenbauer neagă activitățile din Italia",
  "articleContent" : [ "Ex-Bundeskanzler Alfred Gusenbauer (SPÖ) hat  gegenüber der APA Aktivitäten im Zusammenhang mit dem Steuerproblem der Novomatic in Italien dementiert. \"Ich bin in Italien in dieser Causa nicht tätig geworden\", sagte Gusenbauer.", "Laut einem veröffentlichten Amtsvermerk der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) hatten Novomatic-Vertreter nicht nur ÖVP-Politiker kontaktiert, sondern auch eMails an Gusenbauer geschrieben.", "Es könne sein, dass er eMails bekommen habe und er habe auch von Problemen der Novomatic in Italien gewusst, sagte der Ex-Politiker. Anderer Aufgabenbereich Sein Aufgabenbereich im Glücksspielkonzern sei jedoch ein anderer gewesen.", "\"Meine Beratungstätigkeit für die Novomatic hat sich auf Lateinamerika, Osteuropa und den westlichen Balkan bezogen\", erklärte Gusenbauer. Er sei diesbezüglich auch nicht von der Wirtschafts- und Korruptionsanwaltschaft (WKStA) befragt worden, betonte er.", "Die Causa Blümel wollte er nicht kommentieren. Ein vom Online-Magazin zackzack.at veröffentlichter WKStA-Amtsvermerk vom Dezember 2020 zitiert drei Mails von Novomatic-Verantwortlichen an Gusenbauer.", "\"Alfred bitte asap Herrn Brodi (Ex-Ministerpräsident Romano Prodi, Anm.) und vielleicht gelingt es Dir einen Termin im Finanzministerium zu erreichen\", wandte sich etwa der damalige Konzernchef Harald Neumann am 11.  Juli 2017 an Gusenbauer.", "Einen Tag später informierte jedoch der damalige Novomatic-Finanzvorstand Peter Stein den Ex-Bundeskanzler, dass Italiens Finanzminister Pier Carlo Padoan zum Lager von Matteo Renzi gehöre und ein interner Konflikt in der Partito Democratico mit Romano Prodi im Zusammenhang mit der Bank Monte dei Paschi di Siena bestehe.  ", "Prodi gilt als Vertrauter von Gusenbauer. Die beiden betrieben unter anderem auch gemeinsam Lobbying für die Ukraine, wobei Prodi auch von Gusenbauer Geld erhielt." ],
  "articleContentTranslated" : [ "Fostul cancelar federal Alfred Gusenbauer (SPÖ) a negat activitățile către APA în legătură cu problema fiscală Novomatic din Italia. „Nu am acționat în Italia în acest caz”, a spus Gusenbauer.", "Potrivit unei note oficiale publicate de la Parchetul Economic și Corupție (WKStA), reprezentanții Novomatic nu numai că au contactat politicienii ÖVP, dar au scris și e-mailuri către Gusenbauer.", "S-ar putea să fi primit e-mailuri și să fi știut și despre problemele cu Novomatic în Italia, a spus fostul politician. Domeniu de responsabilitate diferit Domeniul său de responsabilitate în cadrul companiei de jocuri era diferit.", "„Munca mea de consultanță pentru Novomatic s-a referit la America Latină, Europa de Est și Balcanii de Vest”, a explicat Gusenbauer. El a subliniat că nu a fost interogat de avocatul în afaceri și corupție (WKStA) în această privință.", "El nu a vrut să comenteze cauza Blümel. O notă oficială WKStA din decembrie 2020 publicată de revista online zackzack.at citează trei e-mailuri de la managerii Novomatic către Gusenbauer.", "„Alfred vă rog să-l sprijiniți pe domnul Brodi (fostul prim-ministru Romano Prodi, nota) și poate veți putea face o programare la Ministerul Finanțelor”, a declarat directorul de atunci Harald Neumann la 11 iulie 2017 pentru Gusenbauer.", "Cu o zi mai târziu, însă, atunci directorul financiar al Novomatic, Peter Stein, l-a informat pe fostul cancelar federal că ministrul italian de finanțe Pier Carlo Padoan face parte din tabăra lui Matteo Renzi și că a existat un conflict intern în Partito Democratico cu Romano Prodi în legătură cu Monte dei Paschi di Siena , banca exit.", "Prodi este considerat un confident al lui Gusenbauer. Printre altele, cei doi fac și lobby în comun pentru Ucraina, Prodi primind și bani de la Gusenbauer." ]
}