{
  "id" : "r9cnVuxj",
  "url" : "https://kurier.at/politik/inland/ansteckungsgefahr-oesterreich-schliesst-45-grenzuebergaenge-zu-tschechien-und-der-slowakei/401154951",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T13:35:56Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4870200/46-166549889.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ansteckungsgefahr: Österreich schließt 45 Grenzübergänge zu Tschechien und der Slowakei",
  "articleTitleTranslated" : "Risc de contagiune: Austria închide 45 de puncte de trecere a frontierei cu Republica Cehă și Slovacia",
  "articleContent" : [ "Österreich schließt mit Donnerstag 0.00 Uhr 45 kleinere Grenzübergänge zu Tschechien und der Slowakei.", "„Zur Aufrechterhaltung der öffentlichen Ruhe, Ordnung und Sicherheit“ werde der Grenzverkehr an den Grenzübergangsstellen zur Gänze eingestellt, heißt es in der entsprechenden Verordnung des Innenministeriums.", "Betroffen sind etwa die Übergänge Gmünd - České Velenice, Hardegg - Čižov, Haugschlag - Smrčná, Angern-March - Zahorska Ves oder Hainburg - Devin.", "Grenzkontrollen Österreich kontrolliert aufgrund der hohen Corona-Infektionszahlen in beiden Nachbarländern bereits seit Samstag die Grenzen zu Tschechien und der Slowakei.", "Im Vorfeld hatte Innenminister Karl Nehammer (ÖVP) bereits angekündigt, dass auch kleinere Grenzübergänge geschlossen und fixe Kontrollen die bisherigen mobilen Kontrollen im Hinterland ersetzen würden.", "Alarmierende Zahlen Tschechien verzeichnet massive Neuinfektionen-Zahlen mit dem Coronavirus. Die Sieben-Tages-Inzidenz liegt derzeit bei 795, die der Slowakei bei 374.  In der Slowakei gibt es den Verdacht auf zahlreiche Fälle der neuen Virusmutation B.1.1.7..", "Gesundheitsminister Rudolf Anschober (Grüne) sprach am Mittwoch von „alarmierenden Zahlen in der Slowakei“. Laut Akademie der Wissenschaften war eine Pflegerin aus der Slowakei Ausgangspunkt für die 42 Infizierten, die kürzlich in einem Wiener Caritas-Altenheim entdeckt wurden.", "Es dürfte sich auch hier um die britische Mutation handeln, die Bestätigung steht aber noch aus. Selbstverpflichtung zu Quarantäne Schon bisher gilt, dass alle Einreisenden nach Österreich eine Selbstverpflichtung zur Quarantäne unterzeichnen müssen - andernfalls kann die Einreise verweigert werden.", "Erst nach fünf Tagen kann man die zehntägige Quarantänepflicht mit einem negativen Covid-Test vorzeitig beenden. Ausnahmen gibt es bei der Einreise für Pendler und den Güterverkehr. Pendler müssen keine Tests und Quarantäne machen.", "Sie müssen bei der Einreise aber glaubhaft machen, dass sie einen Arbeitgeber in Österreich haben. Online-Registrierung Ab Freitag besteht außerdem die Verpflichtung zur Online-Registrierung vor einer Einreise in Österreich.", "Das Formular dafür findet sich unter dem Link http://go.apa.at/JyQA9JnK." ],
  "articleContentTranslated" : [ "Austria închide punctele de trecere a frontierei mai mici către Republica Cehă și Slovacia joi la ora 00:00.", "„Pentru a menține pacea, ordinea și securitatea publică”, traficul de frontieră la punctele de trecere a frontierei va fi complet oprit, conform ordonanței relevante a Ministerului de Interne.", "Sunt afectate traversările Gmünd - České Velenice, Hardegg - Čižov, Haugschlag - Smrčná, Angern-March - Zahorska Ves sau Hainburg - Devin.", "Controale la frontieră Austria verifică frontierele cu Republica Cehă și Slovacia de sâmbătă din cauza numărului mare de infecții cu coroană din ambele țări vecine.", "Ministrul de Interne, Karl Nehammer (ÖVP), anunțase deja în avans că punctele de trecere a frontierei mai mici vor fi închise și că controalele fixe vor înlocui controalele mobile anterioare din interiorul țării.", "Numere alarmante Republica Cehă are un număr mare de noi infecții cu virusul corona. Incidența de șapte zile este în prezent de 795, cea a Slovaciei este de 374. În Slovacia există suspiciuni privind numeroase cazuri de mutație a virusului nou B.1.1.7 ..", "Ministrul Sănătății, Rudolf Anschober (Verzii), a vorbit miercuri despre „cifre alarmante în Slovacia”. Potrivit Academiei de Științe, o asistentă din Slovacia a fost punctul de plecare pentru cele 42 de persoane infectate care au fost descoperite recent într-o casă de bătrâni Caritas din Viena.", "Ar trebui să fie și mutația britanică, dar confirmarea este încă în așteptare. Angajamentul personal pentru carantină A fost deja cazul până acum că toate persoanele care intră în Austria trebuie să semneze un angajament personal pentru carantină - în caz contrar, intrarea poate fi refuzată.", "Abia după cinci zile puteți termina carantina de zece zile prematur cu un test Covid negativ. Există excepții de la intrare pentru navetiști și traficul de marfă. Navetistii nu trebuie să facă teste și să fie în carantină.", "Cu toate acestea, atunci când intrați în țară, trebuie să faceți credibil că aveți un angajator în Austria. Înregistrarea online De vineri există și obligația de a vă înregistra online înainte de a intra în Austria.", "Formularul pentru aceasta poate fi găsit sub linkul http://go.apa.at/JyQA9JnK." ]
}