{
  "id" : "R9CsdBS1",
  "url" : "https://kurier.at/sport/fussball/debakel-im-oefb-cup-achtelfinale-klare-rapid-pleite-gegen-red-bull-salzburg/401131440",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T21:20:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825662/46-173603184.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Debakel im Cup-Achtelfinale: Rapid ist in Salzburg chancenlos",
  "articleTitleTranslated" : "Debacle în runda a doua a Cupei: Rapid nu are nicio șansă la Salzburg",
  "articleContent" : [ "Das Prestigeduell war früh entschieden. Titelverteidiger Salzburg jubelte über einen deutlichen 6:2-Sieg. Nun wartet die Austria.", "Zuerst wurde mit dem 3:1 gegen den LASK Platz eins in der Liga zurückgeholt, danach Rapid im Cup eine Lektion erteilt: Mit einem 6:2 schoss sich Salzburg ins Viertelfinale - wo nun die Austria wartet - während es für die Hütteldorfer weiter steil bergab geht.", "RED BULL SALZBURG - RAPID WIEN 6:2 (3:1) Tor: 1:0 (16.) Szoboszlai, 2:0 (19.) Berisha, 3:0 (23.) Koita, 3:1 (45.+1, Elfmeter) Fountas, 4:1 (74.) Daka, 4:2 (78.) Ullmann, 5:2 (83., Elfmeter) Camara, 6:2 (88.)", "Kristensen.  Gelb-rote Karte: Hofmann (82.). Gelbe Karte: Wöber, Mwepu bzw. Kara, Knasmüllner. Salzburg: Stankovic - Kristensen, Ramalho (86. Adeyemi), Wöber, Vallci - E. Mwepu, Camara, Junuzovic (70. Onguene), Szoboszlai (79.", "Susic) - Berisha (79. Okafor), Koita (70. Daka). Rapid: Gartler - Greiml, Hofmann, Barac - Schick, Grahovac (81. Schuster), Ritzmaier (74. Petrovic), Ullmann - Knasmüllner (74. Demir), Kara (85. Sonnleitner), Fountas (81.", "Kitagawa). Bereits nach 23 Minuten war die Aufstiegsfrage entschieden. Nach dem 3:0 für Salzburg ging es nur noch darum, ob sich die Rapidler eine Rekord-Pleite einhandeln. Lediglich das wurde von den Gästen verhindert.", "Die Bullen waren bis auf den angeschlagenen Ulmer in Bestbesetzung eingelaufen. Die Hütteldorfer konnten zwar wieder auf Hofmann zurückgreifen, mussten aber während des Aufwärmens umplanen: Arase fiel kurzfristig aus, Schick sprang ein.", "Wie in der Halle Das 1:0 fiel nach einer wunderbaren Kombination. Wie die Austria zu besten Hallenzauber-Zeiten spielte der Meister Dominik Szoboszlai frei.", "Im vorletzten Auftritt vor seinem Winter-Wechsel zu Leipzig vollendete der Ungar mit einem Heber über Paul Gartler (16.). © Bild: APA/KRUGFOTO / KRUGFOTO Die Schwäche der Grünen bei Standardsituationen hält auch nach dem 0:3 gegen die WSG Tirol an.", "Dabei waren in den ersten fünf Minuten drei Eckbälle des Meisters verteidigt worden. Aber nach der ersten Freistoßflanke klingelte es, weil Gartler auf der Linie zu kleben schien. Koita legte quer, Mergim Berisha schob ein (19.).", "Das 3:0 glich fast einer Verhöhnung der Defensive durch Sékou Koita, der die Gegner nach Berisha-Pass ins Leere rutschen ließ. © Bild: APA/KRUGFOTO / KRUGFOTO Auch der vierte Torschuss wäre im Tor gelandet, es wurde aber Abseits gepfiffen (25.).", "Die erste Rapid-Chance? War mit einem Kara-Heber neben das Tor erst in Minute 44 zu sehen. Dennoch ging es mit einem 3:1 in die Pause. Taxi Fountas hatte einen Elfmeter herausgeholt und dann von Elferschütze Kara den Ball ergattert.", "Der Grieche traf erstmals seit dem Handbruch gegen Arsenal (22. 10.). Ein Lattenkracher In Minute 49 wollte Szoboszlai seine Leistung noch veredeln, doch sein Freistoß knallte ans Lattenkreuz.", "Bei einem Camara-Weitschuss konnte Gartler erstmals erfolgreich ein- und hingreifen (61.). © Bild: APA/KRUGFOTO / KRUGFOTO Als Knasmüllner per Kopf gar für ein wenig Spannung hätte sorgen können, reagierte Jesse Marsch.", "Und prompt durfte der Salzburg-Trainer jubeln. Grahovac hatte Patson Daka den Ball serviert, der Joker zog ins kurze Eck ab – 4:1 (74.). Beim 4:2 zeigte Dauerläufer Max Ullmann, dass er auch stark schießen kann.", "Aus rund 30 Metern schepperte es (78.). Das 5:2 war ein Elfmeter von Mo Camara, Hofmann musste mit Gelb-Rot gehen (83.). In Überzahl gelang Rasmus Kristensen das 6:2 (88.). Laut Statistik wird Salzburg wieder den Pokal gewinnen: Rapid schied zuletzt vier Mal in Folge gegen den späteren Sieger aus.", "Die Salzburger bekommen es jedenfalls mit dem nächsten Wiener Verein zu tun: Im Viertelfinale wartet die Wiener Austria.  Gespielt wird von 5. bis 7. Februar 2021.  LASK - Austria Klagenfurt (2. Liga) Sturm Graz - Vienna (4.", "Liga) Salzburg - Austria Wien Kapfenberg (2. Liga) - WAC Das Achtelfinale: Salzburg - Rapid Wien 6: 2 (3: 1) LASK - ASK Elektra 3: 0 (3: 0) WAC - SKU Amstetten 2: 0 (1: 0) Kapfenberger SV - Blau Weiß Linz 2:", "0 (0: 0) Austria Wien - TSV Hartberg 5: 3 (3: 0) Vienna - SCR Altach 2: 1 (1: 1) Sturm Graz - Wacker Innsbruck 1: 0 (0: 0) FAC - Austria Klagenfurt 1: 3 (0: 0,1: 1) n.V.  : Zur Nachlese: Cup-Achtelfinale Salzburg vs.", "Rapid Heute, 09:21 PM | Stefan Berndl Das war es! Rapid erleidet ein Debakel, verliert in Salzburg mit 2:6. Heute, 09:17 PM | Stefan Berndl Tooor für Salzburg! 88.  Minute: Und der nächste Treffer. Kristensen lässt mit einem Haken Ullmann aussteigen, zieht in den Strafraum und schießt.", "Der Ball schlägt in der Mitte des Tores sein. 6:2.  Heute, 09:14 PM | Stefan Berndl 7 Tore bis jetzt. Zumindest hat dieses Cup-Spiel einiges zu bieten. Heute, 09:12 PM | Stefan Berndl Tooor für Salzburg!", "83.  Minute: Hofmann stoppt Daka und sieht dafür Gelb-rot. Zudem gibt es einen Elfmeter, Camara schießt und verwandelt. 5:2. Heute, 09:07 PM | Stefan Berndl Tooor für Rapid! 78 Minute: Was für ein Tor.", "Ullmann zieht einfach mal aus großer Distanz ab, der Ball schlägt im Kasten von Stankovic ein. Ein schönes Tor. Heute, 09:05 PM | Stefan Berndl Rapid und das Cup-Finale Es ist schon lange her... Heute, 09:03 PM | Stefan Berndl Toor für Salzburg!", "74.  Minute: Der vorhin eingewechselte Daka erhöht auf 4:1 für Salzburg. Ein Schuss aus spitzem Winkel ins kurze Eck. Heute, 08:54 PM | Stefan Berndl Wieder einmal Rapid. Knasmüllner bekommt eine gute Flanke, steht aber mit dem Rücken zum Tor, der versuchte Kopfball misslingt. ", "Heute, 08:49 PM | Stefan Berndl Eine Stunde liegt hinter uns. Nach wie vor steht es 3:1. Gerade eben hat es Camara aus der Distanz probiert, Gartler musste sich strecken, um den Ball zu klären. Heute, 08:46 PM | Stefan Berndl Autsch.", "Kara und Ramalho krachen mit den Köpfen zusammen. Kara muss erst einmal behandeln werden. Heute, 08:38 PM | Stefan Berndl Szoboszlai an die Latte! Szoboszlai mit einer gefährlichen Freistoßchance, mittig aus knapp 17 Metern.", "Der Ball knallt ans rechte Lattenkreuz. Heute, 08:33 PM | Stefan Berndl Es geht weiter! Die zweiten 45 Minuten haben soeben begonnen. Kann Rapid noch einmal zurückkommen? Heute, 08:18 PM | Stefan Berndl Tooor für Rapid!", "41.  Minute: Fountas verkürzt auf 1:3 für Rapid. Ein scharfer Schuss ins linke untere Toreck. Stankovic ist chancenlos. Und dann ist auch schon Pause. Heute, 08:17 PM | Stefan Berndl Elfmeter für Rapid!", "Fountas arbeitete sich in den Strafraum, Kristensen bringt in zu Fall. Der Schiedsrichter gibt einen Strafstoß. Heute, 08:12 PM | Stefan Berndl 40 Minuten sind vorbei. Weiter 3:0 für Salzburg. Rapid ist hier zu ungefährlich, Salzburg gibt sich gerade etwas mit der klaren Führung zufrieden.", "Heute, 08:01 PM | Stefan Berndl 29.  Minute: Gute Möglichkeit von Kristensen, der sich den Ball gut ablegt und aus knapp 18 Metern abzieht. Der Ball geht aber knapp über das Rapid-Tor.", "Heute, 07:56 PM | Stefan Berndl Abseitstor für Salzburg Nach 25 Minuten hätte es fast den nächsten Gegentreffer für Rapid gegeben. Zum Glück ist es Abseits. Trainer Kühbauer ist dennoch alles andere als erfreut.", "Heute, 07:55 PM | Stefan Berndl Toooor für Salzburg! 23.  Minute: Das wird hier schon früh eindeutig. Berisha erarbeitet sich den Ball, passt auf Koita. Der setzt sich gegen Hofmann und Gartler durch und trifft zum 3:0.", "Heute, 07:51 PM | Stefan Berndl Toooor für Salzburg! 19.  Minute: Und da ist der zweite Treffer. Ein weiter und hoher Freistoß von Szoboszlai, Koita legt vor Gartler den Ball mit der Fußspitze quer und Berisha schiebt ein. 2:0 für Salzburg.", "Heute, 07:48 PM | Stefan Berndl Tooor für Salzburg! 16.  Minute: Jetzt ist es passiert. Eine schöne Kombination der Salzburger, ein Pass von Berisha für Szoboszlai in die Tiefe und der überlupft Gartler", ".   © Bild: APA/KRUGFOTO Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Duelul de prestigiu a fost decis din timp. Campioana actuală Salzburg a sărbătorit o victorie clară cu 6-2. Austria așteaptă acum.", "În primul rând, victoria cu 3-1 împotriva LASK a readus primul loc în ligă, apoi Rapidului i s-a dat o lecție în Cupă: Salzburg și-a deschis drumul în sferturile de finală cu 6: 2 - unde Austria așteaptă acum - în timp ce Hütteldorfer a continuat să coboare în jos merge.", "RED BULL SALZBURG - VIENA RAPIDĂ 6: 2 (3: 1) Gol: 1: 0 (16) Szoboszlai, 2: 0 (19) Berisha, 3: 0 (23) Koita, 3: 1 (45 +) 1, penalizare) Fountas, 4: 1 (74) Daka, 4: 2 (78) Ullmann, 5: 2 (83, penalizare) Camara, 6: 2 (88)", "Kristensen. Cartonaș galben-roșu: Hofmann (locul 82). Cartonaș galben: Wöber, Mwepu sau Kara, Knasmüllner. Salzburg: Stankovic - Kristensen, Ramalho (86 Adeyemi), Wöber, Vallci - E. Mwepu, Camara, Junuzovic (70 Onguene), Szoboszlai (79 loc)", "Susic) - Berisha (79 Okafor), Koita (70 Daka). Rapid: Gartler - Greiml, Hofmann, Barac - Schick, Grahovac (81 Schuster), Ritzmaier (74 Petrovic), Ullmann - Knasmüllner (74 Demir), Kara (85 Sonnleitner), Fountas (81.", "Kitagawa). Problema promovării a fost deja decisă după 23 de minute. După 3-0 pentru Salzburg, a fost doar o întrebare dacă Rapidler a negociat un faliment record. Doar asta a fost împiedicat de către oaspeți.", "Cu excepția bătăușului Ulmer, polițiștii au venit cu cea mai bună distribuție. Hütteldorfer a reușit să se întoarcă pe Hofmann, dar a trebuit să reprogrameze în timpul încălzirii: Arase a fost afară pentru scurt timp, Schick a intervenit.", "La fel ca în sală. 1-0 a venit după o combinație minunată. La fel ca Austria în cele mai bune vremuri de magie interioară, maestrul Dominik Szoboszlai a jucat gratuit.", "În penultima apariție înainte de mutarea sa de iarnă la Leipzig, ungurul a completat cu un lift asupra lui Paul Gartler (16). © Imagine: APA / KRUGFOTO / KRUGFOTO Slăbiciunea Verzilor în situații standard persistă chiar și după 0: 3 împotriva WSG Tirol.", "Trei dintre colțurile campionilor au fost apărate în primele cinci minute. Dar după primul flanc de lovitură liberă, a sunat soneria, deoarece Gartler părea blocat pe linie. Koita a traversat, Mergim Berisha a împins (19).", "3-0 a fost aproape ca o batjocură a defensivei de către Sékou Koita, care a lăsat adversarii să se strecoare în gol după trecerea lui Berisha. © Imagine: APA / KRUGFOTO / KRUGFOTO Al patrulea șut la poartă ar fi aterizat în poartă, dar fluierul a fost în ofsaid (25).", "Prima șansă rapidă? Nu a fost văzut cu un jack Kara lângă poartă până în minutul 44. Cu toate acestea, a intrat în pauză cu un 3-1. Taxi Fountas a executat un penalty și apoi a primit mingea de la jucătorul de penalizare Kara.", "Grecul a marcat pentru prima dată de la mâna ruptă împotriva lui Arsenal (22 octombrie). O lovitură de bară În minutul 49, Szoboszlai a vrut să-și rafineze performanța, dar lovitura sa liberă a lovit transversala.", "Într-o lovitură la distanță Camara, Gartler a reușit să intervină și să intervină cu succes pentru prima dată (61). © Imagine: APA / KRUGFOTO / KRUGFOTO Când Knasmüllner ar fi putut chiar crea o mică tensiune cu capul, Jesse Marsch a reacționat.", "Iar antrenorului din Salzburg i s-a permis imediat să se înveselească. Grahovac i-a servit lui Patson Daka mingea, Jokerul a tras în colțul apropiat - 4: 1 (74). La 4: 2, alergătorul de rezistență Max Ullmann a arătat că poate și să tragă bine.", "A zăngănit de la aproximativ 30 de metri (78th). 5: 2 a fost un penalty de la Mo Camara, Hofmann a trebuit să meargă galben-roșu (83). Rasmus Kristensen a reușit să facă 6-2 (88). Conform statisticilor, Salzburg va câștiga din nou cupa: Rapid a fost eliminat de patru ori la rând împotriva eventualului câștigător.", "În orice caz, Salzburg va trebui să aibă de-a face cu următorul club vienez: Vienna Austria așteaptă în sferturile de finală. Jocul se va juca în perioada 5-7 februarie 2021. LASK - Austria Klagenfurt (liga a 2-a) Sturm Graz - Viena (4.", "Liga) Salzburg - Austria Wien Kapfenberg (liga a 2-a) - WAC optimile de finală: Salzburg - Rapid Wien 6: 2 (3: 1) LASK - ASK Elektra 3: 0 (3: 0) WAC - SKU Amstetten 2: 0 (1 : 0) Kapfenberger SV - Albastru Alb Linz 2:", "0 (0: 0) Austria Viena - TSV Hartberg 5: 3 (3: 0) Viena - SCR Altach 2: 1 (1: 1) Sturm Graz - Wacker Innsbruck 1: 0 (0: 0) FAC - Austria Klagenfurt 1: 3 (0: 0,1: 1) nV : Pentru a revizui: Cupa optimi Salzburg vs.", "Rapid Astăzi, 21:21 | | Stefan Berndl Asta a fost! Rapid suferă o dezastru, pierde cu 2: 6 la Salzburg. Astăzi, 21:17 | | Stefan Berndl Gol pentru Salzburg! Minutul 88: Și următoarea lovitură. Kristensen îl lasă pe Ullmann să iasă cu un cârlig, trage în suprafața de pedeapsă și trage.", "Mingea lovește pentru a fi la mijlocul porții. 6: 2. Astăzi, 21:14 | | Stefan Berndl 7 goluri până acum. Cel puțin acest joc de cupă are multe de oferit. Astăzi, 21:12 | | Stefan Berndl Gol pentru Salzburg!", "Minutul 83: Hofmann îl oprește pe Daka și vede în schimb galben-roșu. Există, de asemenea, o penalizare, Camara trage și convertește. 5: 2. Astăzi, 21:07 | | Stefan Berndl Gol pentru Rapid! 78 minute: Ce gol.", "Ullmann pur și simplu trage de la o distanță mare, mingea lovește careul lui Stankovic. Un scop frumos. Astăzi, 21:05 | | Stefan Berndl Rapid și finala Cupei A fost cu mult timp în urmă ... Astăzi, 21:03 | Stefan Berndl Gol pentru Salzburg!", "Minutul 74: Daka, înlocuit anterior, a crescut la 4: 1 pentru Salzburg. Un șut dintr-un unghi acut în colțul scurt. Astăzi, 20:54 | Stefan Berndl Rapid din nou. Knasmüllner primește o centrare bună, dar își dă spatele la poartă, lovitura de cap eșuează.", "Astăzi, 20:49 PM | Stefan Berndl O oră este în spatele nostru. Este încă 3: 1. Camara tocmai a încercat-o de la distanță, Gartler a trebuit să se întindă pentru a îndepărta mingea. Astăzi, 20:46 | | Stefan Berndl Ouch.", "Kara și Ramalho își crăpă capul. Kara trebuie tratată mai întâi. Astăzi, 20:38 | | Stefan Berndl Szoboszlai la bar! Szoboszlai cu o șansă de lovitură liberă periculoasă la mijloc de la aproape 17 metri.", "Mingea lovește crucea de pe dreapta. Astăzi, 20:33 | | Stefan Berndl Continuă! Al doilea 45 de minute tocmai au început. Rapid poate reveni din nou? Astăzi, 20:18 | | Stefan Berndl Gol pentru Rapid!", "Minutul 41: Fountas s-a scurtat la 1: 3 pentru Rapid. Un șut puternic în colțul din stânga jos al porții. Stankovic nu are nicio șansă. Și atunci este deja o pauză. Astăzi, 20:17 | | Stefan Berndl Penalty pentru Rapid!", "Fountas a intrat în zona de penalizare, Kristensen l-a doborât. Arbitrul acordă o lovitură de pedeapsă. Astăzi, 20:12 | | Stefan Berndl a trecut 40 de minute. Următorul 3-0 pentru Salzburg. Rapidul este prea inofensiv aici, Salzburg sunt în prezent oarecum mulțumiți de avantajul clar.", "Astăzi, 08:01 PM | Stefan Berndl Minutul 29: Șansă bună a lui Kristensen, care așează bine mingea și o trage de la aproape 18 metri. Mingea merge peste poarta rapidă.", "Astăzi, 19:56 | | Golul de offside al lui Stefan Berndl pentru Salzburg După 25 de minute, aproape un alt gol a fost pentru Rapid. Din fericire, este offside. Antrenorul Kühbauer este orice altceva decât fericit.", "Astăzi, 19:55 PM | Stefan Berndl Toooor pentru Salzburg! Minutul 23: devine clar aici devreme. Berisha lucrează mingea, îl urmărește pe Koita. El se impune împotriva lui Hofmann și Gartler și înscrie 3-0.", "Astăzi, 19:51 | | Stefan Berndl Toooor pentru Salzburg! Minutul 19: Și este al doilea hit. O lovitură liberă lungă și înaltă a lui Szoboszlai, Koita pune mingea în fața lui Gartler cu vârful degetului și Berisha împinge înăuntru. 2-0 pentru Salzburg.", "Astăzi, 19:48 PM | Stefan Berndl Gol pentru Salzburg! 16. Minut: Acum s-a întâmplat. O combinație frumoasă a salzburgerilor, o trecere de la Berisha pentru Szoboszlai în adâncuri și Gartler a lobat", ". © Imagine: APA / KRUGFOTO Alte intrări liveblog" ]
}