{
  "id" : "r9iMuj6O",
  "url" : "https://kurier.at/wirtschaft/eu-wettbewerbshueter-genehmigten-psafiat-chrysler-fusion-mit-auflagen/401136393",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T11:43:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3513382/20190527-ABD0002-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EU-Wettbewerbshüter genehmigten PSA/Fiat-Chrysler-Fusion mit Auflagen",
  "articleTitleTranslated" : "Câinii de supraveghere a competiției din UE au aprobat fuziunea PSA / Fiat-Chrysler cu condiții",
  "articleContent" : [ "Die Zustimmung ist aber an die Bedingung geknüpft, dass die Unternehmen bestimmte Verpflichtungszusagen vollständig umsetzen, wie die EU-Kommission am Montag mitteilte. Die Übernahme wird zum viertgrößten Autokonzern der Welt führen.", "\"Wir können den Zusammenschluss von Fiat Chrysler und Peugeot SA genehmigen, da ihre Verpflichtungen den Eintritt und die Expansion neuer Anbieter auf dem Markt für leichte Nutzfahrzeuge erleichtern werden\", sagte die zuständige Vizepräsidentin der EU-Kommission Margrethe Vestager.", "\"Auf den anderen Märkten, auf denen die beiden Automobilhersteller derzeit tätig sind, wird der Wettbewerb auch nach dem Zusammenschluss nicht an Dynamik einbüßen.\" PSA mit den Marken Opel, Peugeot, DS und Citroën und FCA hatten ihre Fusionspläne im Dezember 2019 beschlossen.", "Sie sollen nach früheren Angaben bis spätestens Ende März kommenden Jahres umgesetzt sein. Fiat Chrysler und PSA setzten vor der Corona-Krise zusammen rund 8,7 Millionen Fahrzeuge pro Jahr ab und hatten einen Umsatz von 170 Milliarden Euro.", "Nur noch Volkswagen, Toyota und der französisch-japanische Renault-Nissan-Verbund waren 2019 größer. Der künftige Konzern soll vom lateinischen Wort für Stern (\"Stella\") abgeleitet \"Stellantis\" heißen.", "Die einzelnen Markennamen wie Opel, Peugeot, Citroën, Chrysler, Jeep, Alfa Romeo, Lancia, Abarth oder Dodge sollen aber weiter Bestand haben.", "Die EU-Wettbewerbshüter hatten Mitte Juli eine vertiefte Prüfung der Fusion eingeleitet, weil sie befürchteten, dass der geplante Zusammenschluss den Wettbewerb auf dem Markt für leichte Nutzfahrzeuge mit einem Gesamtgewicht bis 3,5 Tonnen einschränken könnte.", "In vielen Ländern sei entweder PSA oder FCA Marktführer bei leichten Nutzfahrzeugen, und durch den Zusammenschluss würde dort jeweils einer der wichtigsten Wettbewerber wegfallen, hieß es zur Begründung.", "Nun müssen die Unternehmen im Wesentlichen zwei Zusagen einhalten. Zum einen soll eine bereits bestehende Kooperation zwischen PSA und Toyota erweitert werden, wonach PSA für Toyota leichte Nutzfahrzeuge für den Verkauf in der EU fertigt.", "Zum anderen sollen die Reparatur- und Wartungsverträge von PSA und FCA mit ihren Werkstätten geändert werden. So soll etwa nicht mehr vorgeschrieben werden, dass es für FCA-/PSA-Nutzfahrzeuge reservierte Empfangs- oder Wartebereiche gibt.", "Auch die Verwendung von Werkzeug der beiden Hersteller für die Reparatur leichter Nutzfahrzeuge anderer Marken soll erlaubt werden." ],
  "articleContentTranslated" : [ "Aprobarea este legată de condiția ca companiile să implementeze pe deplin anumite angajamente, așa cum a anunțat luni Comisia Europeană. Preluarea va duce la a patra cea mai mare companie auto din lume.", "\"Putem aproba fuziunea Fiat Chrysler și Peugeot SA, deoarece angajamentele lor vor facilita intrarea și extinderea de noi furnizori pe piața vehiculelor utilitare ușoare\", a declarat vicepreședintele Comisiei Europene, Margrethe Vestager.", "„Pe celelalte piețe pe care cei doi producători de automobile sunt activi în prezent, concurența nu își va pierde din avânt nici după fuziune”. PSA împreună cu mărcile Opel, Peugeot, DS și Citroën și FCA au decis planurile lor de fuziune în decembrie 2019.", "Conform informațiilor anterioare, acestea ar trebui puse în aplicare până cel târziu la sfârșitul lunii martie a anului viitor. Înainte de criza Corona, Fiat Chrysler și PSA au vândut împreună aproximativ 8,7 milioane de vehicule pe an și au avut o cifră de afaceri de 170 miliarde de euro.", "Numai Volkswagen, Toyota și grupul francez-japonez Renault-Nissan au fost mai mari în 2019. Viitorul grup se va numi „Stellantis”, derivat din cuvântul latin pentru stea („Stella”).", "Numele de marcă individuale precum Opel, Peugeot, Citroën, Chrysler, Jeep, Alfa Romeo, Lancia, Abarth sau Dodge ar trebui să existe în continuare.", "Cei de supraveghere a concurenței din UE au inițiat o examinare aprofundată a fuziunii la mijlocul lunii iulie, deoarece se temeau că fuziunea planificată ar putea restricționa concurența pe piața vehiculelor utilitare ușoare cu o greutate totală de până la 3,5 tone.", "În multe țări, fie PSA, fie FCA este liderul pieței vehiculelor utilitare ușoare, iar fuziunea ar însemna că unul dintre cei mai importanți concurenți ar fi eliminat acolo.", "Acum companiile trebuie, în esență, să își respecte două angajamente. Pe de o parte, urmează să fie extinsă o cooperare existentă între PSA și Toyota, conform căreia PSA produce vehicule comerciale ușoare pentru Toyota pentru vânzare în UE.", "Pe de altă parte, contractele de reparații și întreținere ale PSA și FCA cu atelierele lor urmează să fie modificate. De exemplu, nu mai trebuie prescris faptul că există zone de recepție sau de așteptare rezervate vehiculelor comerciale FCA / PSA.", "Ar trebui permisă și utilizarea instrumentelor de la cei doi producători pentru repararea vehiculelor comerciale ușoare ale altor mărci." ]
}