{
  "id" : "r9rmoX8X",
  "url" : "https://kurier.at/politik/inland/fussi-schlaegt-zurueck-und-legt-beschwerde-gegen-nehammer-ein/401196854",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T16:24:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4135149/bussi_fussi_c_puls_24_fellner_16_hires.jpg",
  "imageCopyright" : "Puls24/Fellner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fußi schlägt zurück und legt Beschwerde gegen Nehammer ein",
  "articleTitleTranslated" : "Fußi respinge și depune o plângere împotriva lui Nehammer",
  "articleContent" : [ "Innenminister Karl Nehammer (ÖVP) gegen Politaktivist Rudolf Fußi: Das Duell geht in die nächste Runde.", "Das Innenministerium (BMI) hatte die Staatsanwaltschaft auf Fußi angesetzt, nachdem dieser in einem Tweet die geistigen Fähigkeiten von Wiener Polizisten mit jener von Polizeihunden gleichgesetzt hatte.", "Angeblich durch einen unglücklichen Zufall wurde die Prüfung einer Klage gegen Fußi hernach noch auf der Website des Innenministeriums veröffentlicht - und zwar äußerst prominent. Auch eine OTS-Aussendung setzte das BMI in diesem spezifischen Fall ab.", "Fußi bekam daraufhin breite Unterstützung seiner Twitter-Follower. Auch Neos-Abgeordnete Stephanie Krisper hinterfragte, ob das Innenministerium nichts besseres zu tun habe, als \"BürgerInnen einzuschüchtern\".", "Andere User sprachen von einem \"Pranger\" und \"Fahndungsaufruf\". Fußi identifizierte in der ZiB Nacht eine demokratiepolitisch bedenklichen Entwicklung: \"Heute passiert es mir, morgen kann es normale Bürger (...) treffen.\" ", "Für den \"depperten Tweet\" gegen die Polizei habe er sich eh entschuldigt. Und: Er werde jetzt Geld sammeln, falls andere Bürger verklagt werden und lasse die Möglichkeit auf Gegenklage prüfen.", "Gesagt, getan: Fußi geht laut dem Standard, dem eine entsprechende Beschwerde vorliegt, nun rechtlich gegen Nehammer und das Innenministerium vor. Er macht demnach laut seiner Anwältin Maria Windhager mehrere Verletzungen nach dem Datenschutzgesetz geltend.", "Konkret gehe es um Verletzungen im Grundrecht auf Geheimhaltung, so der Standard, der Windhager wie folgt zitiert: \"Der Bundesminister und die Behörde haben grobe Verletzungen zu verantworten. Für die Veröffentlichungen gibt es keine Rechtfertigung.\"", "Durch die mehrfache Nennung Fußis seien dessen personenbezogene Daten in einer Form verwendet worden, für die es keine rechtliche Grundlage und keinen legitimen Zweck gebe. Außerdem bestehe \"Gefahr im Verzug\", so Windhager.", "Sie verweist auf \"die Prangerwirkung\". Zudem sei die Meinungsfreiheit eines Dritten negativ beeinflusst worden." ],
  "articleContentTranslated" : [ "Ministrul de interne Karl Nehammer (ÖVP) împotriva activistului politic Rudolf Fußi: Duelul intră în runda următoare.", "Ministerul de Interne (IMC) l-a pus pe procurorul pe Fußi după ce a comparat abilitățile mentale ale ofițerilor de poliție vienezi cu cele ale câinilor de poliție într-un tweet.", "Presupus printr-o coincidență nefericită, examinarea unui proces împotriva lui Fußi a fost publicată ulterior pe site-ul Ministerului de Interne - și foarte vizibil. IMC a anulat, de asemenea, o transmisie OTS în acest caz specific.", "Drept urmare, Fußi a primit un sprijin larg din partea adepților săi de pe Twitter. Deputatul Neos, Stephanie Krisper, a mai pus la îndoială dacă Ministerul de Interne nu are nimic mai bun de făcut decât să „intimideze cetățenii”.", "Alți utilizatori au vorbit despre un „pilory” și un „om dorit”. În timpul nopții ZiB, Fußi a identificat o dezvoltare care era îndoielnică în ceea ce privește politica democratică: „Astăzi mi se întâmplă, mâine poate afecta cetățenii normali (...)”.", "Și-a cerut scuze oricum pentru „tweet-ul prost” împotriva poliției. Și: acum va colecta bani dacă alți cetățeni sunt dați în judecată și au posibilitatea verificării cererilor reconvenționale.", "Nu mai devreme a spus decât a făcut: Conform standardului, care a primit o plângere corespunzătoare, Fußi întreprinde acțiuni în justiție împotriva lui Nehammer și a Ministerului de Interne. Potrivit avocatului său, Maria Windhager, acesta susține mai multe încălcări în temeiul legii privind protecția datelor.", "În mod specific, se referă la încălcările dreptului fundamental la secret, conform standardului, pe care Windhager îl citează după cum urmează: \"Ministrul federal și autoritățile sunt responsabile pentru încălcări grave. Nu există nicio justificare pentru publicații\".", "Deoarece a fost menționat de mai multe ori, datele sale personale au fost utilizate într-o formă pentru care nu exista niciun temei legal și nici un scop legitim. În plus, există „un risc de întârziere”, a spus Windhager.", "Se referă la „efectul pilory”. În plus, libertatea de exprimare a unei terțe părți a fost afectată negativ." ]
}