{
  "id" : "RaB24Cr3",
  "url" : "https://kurier.at/politik/inland/van-der-bellen-verteidigt-justiz-und-mahnt-unschuldsvermutung-ein/401205391",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T14:52:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974319/20210302-ABD0081-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Van der Bellen verteidigt Justiz und mahnt Medien",
  "articleTitleTranslated" : "Van der Bellen apără justiția și avertizează mass-media",
  "articleContent" : [ "Die Staatsanwaltschaften seien dazu da, einem Anfangsverdacht nachzugehen, bis entschieden werden könne, ob das Verfahren eingestellt oder fortgeführt werde. In diesem Verfahren sei alles zu klären, was für oder gegen einen Beschuldigten spreche.", "Eine unabhängige Justiz sei eine der \"Grundfesten der Republik\", die es \"zu schützen\" gelte, betonte Van der Bellen weiters. Und er forderte: \"Es soll keine Vorverurteilungen geben.\" Diese Bitte betreffe auch die Medien in Österreich.", "Es sei \"ernst zu nehmen, dass bis zu einem Gerichtsurteil die Unschuldsvermutung gilt\". Er habe sich bisher nicht öffentlich zu den Vorgängen rund um die Justiz geäußert, weil er zu laufenden Verfahren nicht Stellung nehmen wolle, erläuterte der Bundespräsident.", "Er vermeide eine Einmischung in Verfahren \"aus Respekt vor der Justiz\"." ],
  "articleContentTranslated" : [ "Parchetele publice sunt acolo pentru a investiga o suspiciune inițială până când se poate decide dacă procedura va fi întreruptă sau continuată. În acest proces trebuie clarificat tot ceea ce vorbește pentru sau împotriva unui acuzat.", "Un sistem judiciar independent este unul dintre „fundamentele republicii” care trebuie „protejate”, a subliniat Van der Bellen. Și a cerut: „Nu ar trebui să existe condamnări anterioare”. Această cerere se aplică și mass-media din Austria.", "„Trebuie luat în serios faptul că prezumția de nevinovăție se aplică până la o hotărâre judecătorească”. Președintele federal a explicat că nu a comentat încă public ceea ce se întâmplă în jurul sistemului judiciar, deoarece nu dorește să comenteze procedurile în curs.", "El evită amestecul în proceduri „din respect pentru sistemul judiciar”." ]
}