{
  "id" : "raNd2I9Y",
  "url" : "https://kurier.at/wirtschaft/corona-virus-koennte-hoehere-betriebskosten-bringen/401131140",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T08:43:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823616/46-173494253.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona könnte höhere Betriebskosten bringen",
  "articleTitleTranslated" : "Corona ar putea aduce costuri de operare mai mari",
  "articleContent" : [ "Aufgrund der Coronavirus-Pandemie waren im heurigen Jahr die Wienerinnen und Wiener öfter daheim als sonst.", "Das hat auch die Gewohnheiten geändert: Die Wohnung wurde etwa auch tagsüber geheizt, durch das Kochen in der Wohnung musste mehr Geschirr gewaschen werden und im Homeoffice waren Laptop und Computer fixe Begleiter, berichtet orf.at.", "All das führt logischerweise auch zu mehr Verbrauch bei Wasser, Strom und Wärme. Erhöhung In einem Brief einer Hausverwaltung, der wien.orf.at vorliegt, wird deshalb den Bewohnerinnen und Bewohnern eines Hauses schon vorausschauend eine Erhöhung der allgemeinen Betriebskosten angekündigt.", "Denn es wird erwartet, dass diese um zehn Prozent höher als in den vergangenen Jahren waren. Da die Abrechnung für 2020 erst 2021 erfolgt, wolle man mit der Erhöhung entgegenwirken.", "Bei Wiener Wohnen, das die Wiener Gemeindebauten verwaltet, wollte man laut orf.at nicht weiter auf die möglichen Erhöhungen eingehen. Eine Sprecherin verweist auch hier auf die Betriebskostenabrechnung im kommenden Jahr.", "Derzeit sei es nicht möglich zu sagen, ob es aufgrund der Coronavirus-Pandemie zu Steigerungen kommen wird." ],
  "articleContentTranslated" : [ "Din cauza pandemiei de coronavirus, vienezii au fost acasă anul acesta mai des decât de obicei.", "Acest lucru a schimbat și obiceiurile: apartamentul era încălzit în timpul zilei, mai multe vase trebuiau spălate din cauza gătitului în apartament, iar laptopurile și computerele erau tovarăși constanți în biroul de acasă, relatează orf.at.", "Toate acestea duc în mod logic la un consum mai mare de apă, electricitate și căldură. Creșterea Într-o scrisoare a unei companii de administrare a proprietății, disponibilă către wien.orf.at, rezidenților unei case li se anticipează o creștere a costurilor generale de funcționare.", "Pentru că este de așteptat ca acestea să fie cu zece la sută mai mari decât în anii precedenți. Deoarece facturarea pentru 2020 nu va avea loc până în 2021, scopul este de a contracara acest lucru cu creșterea.", "Potrivit orf.at, Wiener Wohnen, care administrează locuințele comunitare vieneze, nu a vrut să intre în posibilele creșteri. O purtătoare de cuvânt se referă și la factura de utilități din anul următor.", "În prezent nu se poate spune dacă vor exista creșteri datorate pandemiei coronavirusului." ]
}