{
  "id" : "rAPlf5tm",
  "url" : "https://www.diepresse.com/5959238/Rotterdam_Oesterreich-bei-Song-Contest-mit-Startnummer-5-im?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T13:42:00Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/4/6/5959238/C539B7B3-6AE6-4EE2-A5AF-0EBD2119BD20_v0_l.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich bei Song Contest mit Startnummer 5 im zweiten Semifinale",
  "articleTitleTranslated" : "Austria la Song Contest cu startul numărul 5 în a doua semifinală",
  "articleContent" : [ "Vincent Bueno wird am Donnerstag, den 20.  Mai, im TV beim zweiten Song Contest-Semifinale für Österreich auftreten. Seinen Song \"Amen\" wird er mit der Startnummer fünf performen und ein mögliches Ticket fürs Finale lösen.", "Für Vincent Bueno wird es am 20.  Mai ernst: An diesem Tag tritt der Sänger im zweiten Semifinale des diesjährigen Eurovision Song Contest in Rotterdam an. Seinen Song \"Amen\" wird er mit der Startnummer fünf performen, wie am Dienstag bekanntgegeben wurde.", "Österreich matcht sich mit 16 weiteren Teilnehmerländern, darunter Estland, Tschechien, Island, Serbien und die Schweiz. Zehn Tickets für das große Finale werden vergeben. Dasselbe Prozedere gibt es naturgemäß beim ersten Semifinale zwei Tage früher, das mit insgesamt 16 Teilnehmern aufwarten kann.", "Hier gilt es etwa für Australien, Schweden, Russland oder Norwegen die Finaltickets zu lösen. Die Zuteilung in die beiden Semifinale wurde per Los entschieden, die genaue Startreihenfolge wiederum nach dramaturgischen Gesichtspunkten gewählt.", "Fix qualifiziert für den Showdown am 22.  Mai sind neben den Gastgebern Niederlande auch die sogenannten \"Big Five\" Deutschland, Frankreich, Italien, Spanien und Großbritannien. Damit sind 26 Nationen im Finale dabei." ],
  "articleContentTranslated" : [ "Vincent Bueno va apărea la televizor la a doua semifinală a concursului de melodii pentru Austria, joi, 20 mai. El își va interpreta piesa „Amin” cu numărul de plecare cinci și va cumpăra un posibil bilet pentru finală.", "Pentru Vincent Bueno, lucrurile vor deveni serioase pe 20 mai: În această zi, cântăreața va concura în a doua semifinală a concursului Eurovision din Rotterdam. El va interpreta piesa \"Amen\" cu numărul cinci de plecare, așa cum a fost anunțat marți.", "Austria se potrivește cu alte 16 țări participante, inclusiv Estonia, Republica Cehă, Islanda, Serbia și Elveția. Zece bilete pentru marea finală vor fi premiate. Aceeași procedură se aplică în mod natural primelor semifinale cu două zile mai devreme, care se pot lăuda cu un total de 16 participanți.", "Aici este important să cumpărați biletele finale pentru Australia, Suedia, Rusia sau Norvegia, de exemplu. Alocarea la cele două semifinale s-a decis prin tragere la sorți, ordinea exactă de pornire a fost din nou aleasă din punct de vedere dramaturgic.", "Pe lângă gazde, Olanda, așa-numitele „Big Five” Germania, Franța, Italia, Spania și Marea Britanie sunt calificate și pentru confruntarea din 22 mai. În finală sunt 26 de națiuni." ]
}