{
  "sourceCountry" : "austria",
  "articleTitle" : "Neues Tourismus-Problem: Ein \\\"Warte\\\"-Monat auf die Kurzarbeit",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Steigende Infektionszahlen, internationale Reisewarnungen und der nunmehr zweite Corona-Lockdown haben die heimischen Hotels leergefegt.  Zahlreiche Betriebe - auch in der Gastronomie - überlegen, gleich den ganzen Winter über geschlossen zu bleiben.", "Vor allem jene, die mit Saisonkräften arbeiten.  Denn die Saisonniers, die meist erst ab Mitte Dezember eingestellt werden, können nicht gleich in Kurzarbeit.  Dies ist erst nach einem vollen Beitragsmonat möglich.", "Angesichts des schlecht laufenden Geschäfts wäre aber Kurzarbeit das Mittel der Wahl.  Für eine funktionierende Wintersaison, müsse die Wartefrist des Beitragsmonats fallen, wie die Prodinger Beratungsgruppe am Mittwoch betonte.", "Die Kurzarbeit (Phase 3) sollte unbedingt an die Saisonstarts angepasst werden.  \\\"Problematisch ist die Lage jener Betriebe, meist Ferienhotels mit dem überwiegenden Anteil an startenden Mitarbeitern, die im November vielerorts ohnehin geschlossen haben und voraussichtlich erst Mitte Dezember öffnen\\\", erklärte Lukas Prodinger von der Prodinger Steuerberatung.", "Die Beschäftigungsverhältnisse beginnen somit erst im Laufe des Dezembers und der erste volle Beitragsmonat wäre dann der Jänner.  Nach aktueller Rechtslage wäre die Kurzarbeit dann erst mit 1.", "Februar 2021 möglich.  Und da \\\"liegt derzeit der Hase im Pfeffer\\\", so Prodinger.  Für Saisonverträge und eine funktionierende Wintersaison müsse die Wartefrist des Beitragsmonats fallen.", "Die Aussicht auf mögliche weitere Lockdowns im Jänner und Februar und das damit einhergehende Risiko, die volle Lohnbelastung tragen zu müssen, erscheine im Verhältnis zu groß und stehe in keinem Verhältnis zum eigenen Einsatz, so Prodinger." ],
  "id" : "RaXXCoL9",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/neues-tourismus-problem-ein-warte-monat-auf-die-kurzarbeit/401086848",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Nouă problemă turistică: o lună de „așteptare” pentru munca de scurtă durată",
  "articleContentTranslated" : [ "Numărul tot mai mare de infecții, avertismentele de călătorie internațională și al doilea blocaj Corona au măturat hotelurile interne. Numeroase companii - de asemenea, din sectorul alimentației - iau în calcul să rămână închise pentru toată iarna.", "Mai ales cei care lucrează cu muncitori sezonieri. Deoarece lucrătorii sezonieri, care sunt angajați de obicei doar de la jumătatea lunii decembrie, nu pot începe imediat munca de scurtă durată. Acest lucru este posibil numai după o lună întreagă de contribuții.", "Având în vedere situația defectuoasă care se desfășoară, munca pe termen scurt ar fi metoda de alegere. Pentru un sezon de iarnă funcțional, perioada de așteptare a lunii de contribuție trebuie să scadă, așa cum a subliniat miercuri grupul consultativ Prodinger.", "Munca de scurtă durată (faza 3) ar trebui să fie cu siguranță adaptată la începutul sezonului. \"Problema este situația acelor companii, în mare parte hoteluri de vacanță cu majoritatea angajaților începători, care au închis deja în multe locuri în noiembrie și probabil că nu se vor deschide până la jumătatea lunii decembrie\", a spus Lukas Prodinger de la Prodinger Tax Consulting.", "Relațiile de muncă nu încep decât în decembrie și prima lună completă de contribuții ar fi apoi ianuarie. Conform situației juridice actuale, munca de scurtă durată va fi disponibilă doar pe", "Februarie 2021 posibil. Și „în prezent există iepure în ardei”, spune Prodinger. Pentru contractele sezoniere și un sezon de iarnă funcțional, perioada de așteptare a lunii de contribuție trebuie să scadă.", "Perspectiva posibilelor blocaje ulterioare în ianuarie și februarie și riscul asociat de a suporta întreaga sarcină salarială par a fi prea mari și disproporționate față de propriile eforturi, a spus Prodinger." ]
}