{
  "id" : "rb91fXV6",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-oesv-athletin-venier-hatte-corona-konnte-kaum-noch-aufstehen/401115264",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T09:42:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖSV-Athletin Venier hatte Corona: \"Konnte kaum noch aufstehen\"",
  "articleTitleTranslated" : "Atletul ÖSV, Venier, a avut Corona: „cu greu se putea ridica”",
  "articleContent" : [ "\"Trainingstage gehen mir immer noch ab\" Ihre sportliche Saisonvorbereitung auf die WM-Saison war getrübt. \"Ich konnte zehn Tage kein Kondi-Training machen.", "Die Trainingstage gehen mir immer noch ab, aber es hätte auch blöder ausgehen können\", meinte die Siegerin von bisher einem Weltcuprennen (Garmisch/2019). Am vergangenen Montag konnte sie nach der ärztlichen Freigabe wieder das Ski-Training aufnehmen.", "Ein paar Tage des Feinschliffs für den Speed-Auftakt in St. Moritz, wo am kommenden Wochenende zwei Super-G am Programm stehen, sind sich so noch ausgegangen. Vom Gefühl her ist die Tirolerin mittlerweile \"ganz gut dabei\", nicht nur sie wird in der Schweiz \"quasi ins kalte Wasser geschmissen\".", "Denn die Übersee-Rennen, wo sich die Speed-Damen mit Abfahrtstrainings an die Geschwindigkeit herantasten konnten, wurden schon vor Monaten corona-bedingt abgesagt. Dass Venier der Super-G liegt, bewies sie im Vorjahr mit drei Top-sechs-Platzierungen." ],
  "articleContentTranslated" : [ "„Îmi lipsesc încă zilele de antrenament” Pregătirea ta atletică pentru sezonul Cupei Mondiale a fost tulbure. „Nu am putut face antrenament Kondi timp de zece zile.", "Îmi lipsește în continuare zilele de antrenament, dar s-ar fi putut dovedi mai stupid \", a spus câștigătoarea unei curse de Cupa Mondială de până acum (Garmisch / 2019). Luni trecute, după autorizarea medicală, a putut să reia antrenamentul la schi.", "Câteva zile de reglare fină pentru lansarea vitezei în St. Moritz, unde două Super-G sunt în program pentru weekend-ul următor, s-a dovedit a fi cazul. În ceea ce privește sentimentul, tirolezul este acum „destul de bun la asta” și nu numai că este „practic aruncată în capătul adânc” în Elveția.", "Pentru că cursele de peste mări, în care femeile de viteză au putut să se apropie de viteză cu antrenamentele de coborâre, au fost anulate acum câteva luni din cauza coroanei. Venier este în Super-G, a dovedit-o anul trecut cu trei top șase plasamente." ]
}