{
  "id" : "Rb9k6wxa",
  "url" : "https://kurier.at/chronik/oesterreich/durchreise-durch-tirol-nun-doch-ohne-test-moeglich/401184523",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T16:13:58Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4930252/46-175572472.jpg",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Durchreise durch Tirol nun doch ohne Test möglich",
  "articleTitleTranslated" : "Acum este posibil să treci prin Tirol fără un test",
  "articleContent" : [ "Am Freitag starten die Test-Kontrollen bei der Ausreise aus Tirol. Für Durchreisende - auch den Güterverkehr - gibt es nun doch Ausnahmen Die Bundesregierung hat eine Quarantäne, wenn auch in einer Lightvariante, für Tirol verhängt.", "Das Verlassen des Bundeslandes ist ab Freitag 0 Uhr, verboten – außer man kann einen maximal 48 Stunden alten negativen Corona-Test vorweisen. Oder man durchquert das Bundesland ohne Stopp. Diese Ausnahme war ursprünglich nicht vorgesehen.", "Die überarbeitete Verordnung sieht sie, wie dem KURIER vom Gesundheitsministerium bestätigt wurde, aber vor. Das heißt: Wer etwa von Vorarlberg mit dem Zug oder mit dem Auto nach Wien fährt und keinen Zwischenstopp in Tirol einlegt, der muss bei der Ausreise keinen negativen Test mitführen.", "Kein Verkehrsstillstand Das gilt auch für den Güterverkehr durch Tirol. Hier hatte der ursprüngliche Verordnungsentwurf vorgesehen, dass Lkw-Fahrer nach ihrer Fahrt durch das Bundesland ein Gesundheitszeugnis vorweisen müssen.", "„Bleibt es dabei, könnte das äußerst problematisch werden“, hatte Harald Baumgartner, Leiter der Grenz- und Fremdenpolizei in Tirol, vor Vorliegen der finalen Regelung gesagt .   © Bild: APA/BARBARA GINDL Im Schnitt fahren täglich 7.000 bis 8.000 Lkw durch Tirol.", "Wären sie am Brenner Richtung Italien oder in Kufstein Richtung Salzburg bei der Ausreise kontrolliert worden, hätte das wohl einen Verkehrskollaps verursacht. 51 Kontrollposten Denn: „Die Vorgabe lautet, so lückenlos wie möglich zu kontrollieren“, sagt Baumgartner.", "Das gilt an  51 Stellen, rund um die Uhr: auf Straßen, auf Bahnstrecken und auf dem Innsbrucker Flughafen.", "Die neue Regelung, die vorerst zehn Tage in Kraft bleibt und die Ausbreitung der südafrikanischen Virusmutationaus Tirol verhindern soll, wird laut Innenministerium von rund 1.000 Polizisten und Polizeischülern überwacht.", "Das Bundesheer stellt 150 Soldaten aus Tirol, Salzburg und Kärnten bereit. „Es wird an allen Grenzen zu anderen Bundesländern, aber auch an internationalen Grenzen kontrolliert“, stellt ein Sprecher des Innenministeriums klar.", "Das heißt: Auch wer nach Italien oder nach Deutschland ausreist, ist von der Testpflicht betroffen. Damit soll ein Ausweichen über den Brenner, nach Südtirol hinein ins von der Regelung ausgenommene Osttirol, oder über das Deutsche Eck nach Salzburg, unterbunden werden.", "Die Ausnahmen von der Testpflicht bei Ausreise aus Nordtirol im Überblick - sie gelten für: - Kinder bis zum vollendeten zehnten Lebensjahr - Transitpassagiere oder die Durchreise durch Tirol ohne Zwischenstopp.", "Unerlässliche Stopps, wie zum Beispiel das Aufsuchen von Toiletten, sind möglich. - den Güterverkehr - Organe des öffentlichen Sicherheitsdienstes sowie Angehörige von Rettungsorganisationen und der Feuerwehr - die Abwendung einer unmittelbaren Gefahr für Leib, Leben und Eigentum" ],
  "articleContentTranslated" : [ "Controalele de testare încep vineri când părăsiți Tirolul. Acum există excepții pentru cei care trec - inclusiv traficul de mărfuri. Guvernul federal a impus o carantină, deși într-o versiune ușoară, pentru Tirol.", "Părăsirea statului este interzisă vineri începând cu miezul nopții - cu excepția cazului în care puteți arăta un test negativ de coroană care nu depășește 48 de ore. Sau poți traversa statul fără oprire. Această excepție nu a fost intenționată inițial.", "Cu toate acestea, regulamentul revizuit le prevede, deoarece KURIER a fost confirmat de Ministerul Sănătății. Asta înseamnă: dacă călătoriți de la Vorarlberg la Viena cu trenul sau cu mașina și nu faceți escală în Tirol, nu trebuie să efectuați un test negativ cu dvs. atunci când părăsiți țara.", "Fără blocare a traficului Acest lucru se aplică și traficului de mărfuri prin Tirol. Proiectul inițial de ordonanță prevedea că șoferii de camioane trebuiau să prezinte un certificat de sănătate după ce conduceau prin stat.", "\"Dacă rămâne așa, ar putea deveni extrem de problematic\", a spus Harald Baumgartner, șeful poliției de frontieră și imigrație din Tirol, înainte ca regulamentul final să fie disponibil. © Imagine: APA / BARBARA GINDL În medie, între 7.000 și 8.000 de camioane circulă prin Tirol în fiecare zi.", "Dacă ar fi fost verificați la Brenner în direcția Italiei sau în Kufstein în direcția Salzburg atunci când plecau, ar fi cauzat un colaps al traficului. 51 de puncte de control Pentru că: \"Cerința este să verificăm cât mai bine posibil\", spune Baumgartner.", "Acest lucru se aplică pentru 51 de locații, non-stop: pe drumuri, pe căi ferate și pe aeroportul din Innsbruck.", "Noul regulament, care va rămâne inițial în vigoare timp de zece zile și este destinat să prevină răspândirea mutației virusului sud-african din Tirol, este monitorizat de aproximativ 1.000 de ofițeri de poliție și studenți de poliție, potrivit Ministerului de Interne.", "Forțele armate furnizează 150 de soldați din Tirol, Salzburg și Carintia. \"Este controlat la toate frontierele cu alte state federale, dar și la frontierele internaționale\", clarifică un purtător de cuvânt al Ministerului de Interne.", "Aceasta înseamnă că oricine călătorește în Italia sau Germania este, de asemenea, supus cerinței de testare. Aceasta este menită să prevină devierea prin trecătorul Brenner în Tirolul de Sud în Tirolul de Est, care este exclus din regulament, sau prin Deutsches Eck către Salzburg.", "O prezentare generală a excepțiilor de la testul obligatoriu la ieșirea din Tirolul de Nord - acestea se aplică: - copiilor cu vârsta de până la zece ani - pasagerilor de tranzit sau care călătoresc prin Tirol fără escală.", "Sunt posibile opriri esențiale, cum ar fi mersul la toaletă. - Trafic de marfă - Organe de securitate publică și membri ai organizațiilor de salvare și ai pompierilor - Evitarea unui pericol imediat pentru viață, membre și bunuri" ]
}