{
  "id" : "rBaCbDRv",
  "url" : "https://kurier.at/kultur/kuenstler-viktor-rogy-der-eremit-von-gegenueber/401104656",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Künstler Viktor Rogy: Der Eremit von gegenüber",
  "articleTitleTranslated" : "Artist Viktor Rogy: Pustnicul de peste drum",
  "articleContent" : [ "Viktor Rogy (1924 – 2004) war für den KURIER-Kunstkritiker der Erstkontakt zur Avantgarde.  Ein neues Buch rüttelt Erinnerungen wach „Aan KURIER und aa Bier.“ Seltsamerweise ist mir noch gut in Erinnerung, wie der dickliche Mann, der außer einem schlohweißen Hitlerbärtchen keine Haare auf dem Kopf trug, bei unserem Greißler, dem Leutschacher, an die Budel trat und diese Worte sprach.", "Ich muss damals vielleicht zehn Jahre alt gewesen sein.  Dass mich diese kurze Episode geprägt haben könnte – von der Wahl des Arbeitgebers und des Lieblingsgetränks bis zur Schwäche für Wortspielchen – scheint etwas weit hergeholt.", "Fest steht aber, dass Viktor Rogy, so der Name des Glatzkopfs, der erste Künstler war, dem ich bewusst begegnet bin. © Bild: Wilfried Kofler Was dieser Rogy genau machte, war mir freilich genauso wenig klar wie den meisten Erwachsenen in der Nachbarschaft, denen der Exzentriker in erster Linie hoch suspekt war.", "Und auch nach der Lektüre der über 500 Seiten starken Biographie „Jeden Tag Cowboy“, die der Publizist Wolfgang Koch vor Kurzem veröffentlichte, bleibt Rogy schwer fassbar: Definierte sich der Künstler, der 2004 im 80.", "Lebensjahr verstarb, doch in vielem über die Ablehnung und Verweigerung, war mehr Bilderstürmer als Bildermacher.  Rogys bildnerisches Werk blieb dazu untrennbar mit seinem extremen Leben verknüpft, sodass das Materielle allein mitunter nicht viel sagt – wenngleich der gelernte Maurer und Stuckateur, der sich lange Zeit als Arbeiter auf Kärntner Schlössern verdingte, sein Handwerk beherrschte und auch hochhielt.", "Alles und nichts Rogys Werk manifestierte sich u. a. in Performances, Gedichten, Künstlerbüchern, Skulpturen, Architektur-Interventionen, Zeichnungen auf Wirtshausblöcken und in „Ready Mades“, zu Kunst erklärten Alltagsobjekten.", "Wie Koch überzeugend argumentiert, hätte nicht alles, aber doch vieles davon international Beachtung verdient.  Der Biograf vergleicht Rogys Außenseiter-Position mit dem ebenfalls spät entdeckten, aber heute kanonisierten Slowaken Július Koller, dem italienischen Provokateur Maurizio Cattelan oder dem deutschen Allesverwerter Hans-Peter Feldmann.", "Auch der heute in Museumssammlungen angekommene österreichische Kunst-Anarcho Padhi Frieberger erscheint als Geistesverwandter.  Anlässlich der Überblicksschau „The Beginning“ – wo mit Reimo Wukounig immerhin ein anderer unterschätzter Kärntner zu Ehren gelangt – merkte Albertina-Chef Klaus Albrecht Schröder zu Recht an, dass der Blick auf heimische Künstler oft durch Wirtshausgeschichten und eine daraus resultierende Scheinvertrautheit verstellt war und ist.", "Auf Rogy trifft dies zweifellos zu: Wenngleich er sich mit Rückgriff auf den deutschen Mystiker Joseph Anton Schneiderfranken alias Bô Yin Râ (1876 – 1943) und auf Zen-Lehren eine Philosophie der Reinheit zurechtgelegt hatte, war er auch ein Trinker und geriet in so manche Schlägereien, wie Koch zu berichten weiß. © Bild: Viktor Rogy Das Gasthaus Vrabac, in dem sich einige solcher Episoden zugetragen haben müssen, liegt an der Rückseite jenes Häuserblocks, in dem sich auch mein Elternhaus befindet.", "Für uns Kinder war das Lokal stets tabu.  Rogy selbst wohnte im Block gegenüber, im Hofgebäude eines Hauses, das, wie ich erst spät erfuhr, der Malerin Maria Lassnig gehörte: Sie hatte es von ihrer Mutter geerbt und, während sie in New York weilte, untervermietet. © Bild: Michael Huber Rogy lebte im Hinterhaus wie ein Mönch, ohne fließendes Wasser und mit Plumpsklo.", "Dass hier, am Klagenfurter Stadtrand, ein Hotspot der Avantgarde gewesen sein sollte, scheint mir kurios – dennoch bezeichnet Koch die Kärntner Hauptstadt an einer Stelle als „geheimes Arrondissement von Paris“.", "Tatsächlich bestanden mehr Verbindungen zwischen Kreuzbergl und Montmartre, als wir Spätgeborene ahnen konnten – insbesondere die Galerie Hildebrand, in der auch Rogy früh eine Plattform fand, war gut vernetzt, minimalistische Tendenzen fanden durch sie einen Ankerpunkt in der Provinz.", "Besonders der Künstler Hans Bischoffshausen (1927 – 1987) nutzte die Galerie als Startrampe nach Paris, wo er einige Jahre lang reüssierte. © Bild: Wolfgang Koch Rogy, lange mit Bischoffshausen befreundet, war nur kurz in Frankreich und verbrachte den größten Teil seines Lebens in Kärnten – und schuf hier ein eigenständiges Kunstuniversum, wie Koch befindet: „Er hat seinen Minimalismus ohne Kontakte, auf eigenem Weg erarbeitet, die Reduktion bis zum Verschwinden von Kunst“, sagt der einstige „Falter“-Kulturredakteur im Gespräch.", "In seinem Buch, das mehr sein will als eine konventionelle Biografie, zieht der Autor des Öfteren Parallelen zu internationalen Entwicklungen, von denen Rogy vielleicht wusste, vielleicht auch nicht: „Mich interessiert, wer unabhängig voneinander zur selben Position gelangt ist“, so Koch.", "In Klagenfurt war Rogy jedenfalls für eine Weile vielleicht nicht weltberühmt, aber doch stadtbekannt.  Das lag nicht zuletzt an dem Lokal „Gourmet zur roten Lasche zum Gepäckträger mit Zündschnur“, das der Künstler ab 1982 „enttschatschelte“, also vom Zierrat befreite und umgestaltete, wie auch in einem Manifest spezifisch Kärntner Ausprägung, an das ich mich vage erinnere, zu lesen war.", "Meine Mutter ging aufgrund der relativ avancierten vegetarischen Speisekarte mit mir gern in die „Lasche“ essen.  Ich bekam dabei mehr angewandten Rogyismus mit, als mir lange Zeit bewusst war: Neben der spartanischen Reduktion der Einrichtung sah man in dem Restaurant oft Künstlerpostkarten, schwer verständliche Manifeste, eine symbolische „Sprengung“ des gegenüberliegenden Hochhauses (es wurde auf einem Plakat energisch durchgestrichen, Rogy wandte diese Praxis auch noch auf andere Häuser an.) 1990 affichierte Rogy dann noch den Spruch „Hau ab“ über der Eingangstür des Lokals – ein Akt Handkeesker Publikumsbeschimpfung, wie ich ihn in seiner Radikalität zuvor nicht gekannt hatte. © Bild: Wilfried Kofler Doch es gab auch ein erotisches Palmersplakat, von dem eine phallische Form abgerissen worden war, und so manchen Häuslschmäh – etwa, wenn Rogy Landespolitiker pauschal als „rote Ärsche“ beschimpfte.", "Autor Koch äußert sich im Buch ambivalent zu Rogys Persönlichkeit, spart nicht mit unappetitlichen Details und verhehlt das machistische Frauenbild des Künstlers nicht.", "„Ich habe nie zu den Leuten gehört, die den Rogy angehimmelt haben“, setzt er im Gespräch nach.  „Aber trotzdem meine ich, dass einiges an seiner Arbeit wertvoll ist.“ Ob und wie Werk und Leben eines Künstlers voneinander trennen ist, wurde zuletzt von Picasso abwärts höchst intensiv diskutiert – der politisch inkorrekte Rogy, der die beiden Sphären gezielt vermischte, hätte es in diesem Diskurs gewiss nicht leicht.", "Wie in Balzacs Geschichte „Das unbekannte Meisterwerk“ stellt sich auch die Frage, wie viel sich von jenem Gedankengebäude, das ein Kunstschaffender entwickelt, in greifbaren Werken manifestieren muss.", "In der Balzac-Geschichte ist das über Jahrzehnte entwickelte Meisterwerk am Ende nur ein Liniengewirr; auch von Rogy bleibt nicht enorm viel, wenngleich der Künstler u. a. mit einem Kirchenfenster in Villach und einigen öffentlichen Skulpturen (darunter eine an einem Highway in Vermont/USA) durchaus Dauerhaftes produziert hat.", "Der materielle Nachlass Rogys lagert indes irgendwo in Klagenfurt und solle dringend gesichert und aufgearbeitet werden, findet Biograf Koch.  Denn auch wenn der Künstler selbst die Reduktion in seiner Kunst stets vorangetrieben hatte – ein völliges Verschwinden in der Vergessenheit hätte der Glatzkopf, der an einem der unwahrscheinlichsten Orte Österreichs eine sehr spezielle Avantgarde entfachte, gewiss nicht verdient.", "Wolfgang Koch: „Jeden Tag Cowboy.  Viktor Rogy, der Kunstrebell vom Wörthersee“.  Hollitzer Verlag, 556 Seiten. 40 Euro  © Bild: Hollitzer Verlag" ],
  "articleContentTranslated" : [ "Viktor Rogy (1924 - 2004) a fost primul contact al criticului de artă KURIER cu avangarda. O nouă carte zguduie amintirile „Aan KURIER și o bere.” În mod ciudat, îmi amintesc bine cum omul plinuț, care nu avea niciun păr pe cap decât o mustață Hitler albă ca zăpada, s-a dus la magazinul nostru, Leutschacher, la Budel și a rostit aceste cuvinte.", "Trebuie să fi avut atunci zece ani. Că acest scurt episod ar fi putut să mă modeleze - de la alegerea angajatorului și a băuturii mele preferate până la slăbiciunea mea pentru jocurile de cuvinte - pare un pic îndepărtat.", "Cu toate acestea, ceea ce este sigur este că Viktor Rogy, așa cum se numește bărbatul chel, a fost primul artist pe care l-am întâlnit în mod conștient. © Foto: Wilfried Kofler Ce făcea exact acest Rogy a fost la fel de neclar pentru mine ca majoritatea adulților din cartier, care erau în primul rând suspiciuni cu excentricul.", "Și chiar și după ce a citit biografia de peste 500 de pagini „Every Day Cowboy”, publicată recent de jurnalistul Wolfgang Koch, Rogy rămâne evaziv: a fost artistul care s-a definit pe sine, care în 2004, în anii 80.", "Anul a murit, dar în multe privințe despre respingere și refuz, a fost mai degrabă un iconoclast decât un creator de imagini. Opera picturală a lui Rogy a rămas indisolubil legată de viața sa extremă, astfel încât materialul singur uneori nu spune prea multe - deși zidarul și tencuitorul instruit, care a lucrat mult timp ca muncitor la castelele din Carintia, și-a stăpânit ambarcațiunile și, de asemenea, le-a susținut.", "Totul și nimic Lucrarea lui Rogy s-a manifestat și A. în spectacole, poezii, cărți de artist, sculpturi, intervenții arhitecturale, desene pe blocuri de tavernă și în „Ready Mades”, obiecte cotidiene declarate a fi artă.", "După cum susține Koch convingător, nu totul, ci o mare parte din acestea, merită atenție internațională. Biograful compară poziția externă a lui Rogy cu slovacul Július Koller, care a fost descoperit și el târziu, dar este canonizat astăzi, provocatorul italian Maurizio Cattelan sau generalul german Hans-Peter Feldmann.", "Anarhul de artă austriac Padhi Frieberger, care a ajuns acum în colecțiile muzeale, apare ca un spirit înrudit. Cu ocazia spectacolului general „Începutul” - unde a fost onorat Reimo Wukounig, un alt carintian subevaluat - șeful Albertinei Klaus Albrecht Schröder a remarcat pe bună dreptate că punctul de vedere al artiștilor locali a fost și este adesea ascuns de poveștile de tavernă și de pseudo-familiaritatea rezultată. .", "Acest lucru se aplică, fără îndoială, la Rogy: deși a venit cu o filozofie a purității, recurgând la misticul german Joseph Anton Schneiderfranken alias Bô Yin Râ (1876 - 1943) și la învățăturile Zen, el a fost și el un băutor și a fost prins în atâtea Lupte, după cum raportează Koch. © Foto: Viktor Rogy Hanul Vrabac, unde trebuie să se fi întâmplat unele dintre aceste episoade, se află în partea din spate a blocului unde se află casa părinților mei.", "Locul a fost întotdeauna tabu pentru noi, copiii. Rogy însuși locuia în blocul de peste drum, în clădirea din curte a unei case care, după cum am aflat târziu, aparținea pictorului Maria Lassnig: o moștenise de la mama ei și o subînchiria în timp ce se afla la New York. © Imagine: Michael Huber Rogy a trăit în anexa secretă ca un călugăr, fără apă curentă și cu un depozit.", "Mi se pare ciudat că aici, la periferia orașului Klagenfurt, ar fi trebuit să existe un punct fierbinte al avangardei - totuși, Koch descrie capitala Carintiei la un moment dat drept „arondismentul secret al Parisului”.", "De fapt, au existat mai multe conexiuni între Kreuzbergl și Montmartre decât ne-am putea imagina nou-născuții târzii - în special Galeria Hildebrand, unde Rogy a găsit o platformă la o vârstă fragedă, a fost bine conectată la rețea și, prin aceasta, tendințele minimaliste au găsit un punct de ancorare în provincie.", "Artistul Hans Bischoffshausen (1927-1987) a folosit în special galeria ca platformă de lansare la Paris, unde a reușit câțiva ani. © Foto: Wolfgang Koch Rogy, vechi prieten al lui Bischoffshausen, a fost doar pentru scurt timp în Franța și și-a petrecut cea mai mare parte a vieții în Carintia - și a creat aici un univers de artă independent, după cum Koch constată: „Și-a dezvoltat minimalismul fără niciun contact, în felul lui , reducerea până la dispariția artei ”, spune fostul editor de cultură„ Falter ”într-un interviu.", "În cartea sa, care își propune să fie mai mult decât o biografie convențională, autorul face deseori paralele cu evoluțiile internaționale despre care Rogy ar fi putut sau nu știut: „Mă interesează cine a ajuns în aceeași poziție independent unul de celălalt”, spune Koch.", "În Klagenfurt, Rogy poate nu a fost faimos în lume pentru o vreme, dar era bine cunoscut în tot orașul. Acest lucru nu s-a datorat în ultimul rând restaurantului „Gourmet to the red tab to the portar with fuse”, pe care artistul l-a „dezbătut” din 1982, adică eliberat de ornament și reproiectat, precum și într-un manifest specific stilului carintian, pe care mi-l amintesc vag, a fost citit.", "Datorită meniului vegetarian relativ avansat, mamei mele îi plăcea să mănânce cu mine în „filă”. Am observat mai mult Rogyism aplicat decât am fost conștient de mult timp: pe lângă reducerea spartană a mobilierului, se vedeau deseori cărți poștale ale artistului, manifeste greu de înțeles, o „explozie” simbolică a turului opus (a fost tăiată puternic pe un poster, Rogy a aplicat această practică și altor case.) În 1990, Rogy a aplicat sloganul „Ieși de aici” deasupra ușii din față a restaurantului - un act de abuz public Handkeesk pe care nu-l cunoscusem până acum în radicalismul său. © Imagine: Wilfried Kofler Dar a existat, de asemenea, un poster erotic de palmier, din care fusese ruptă o formă falică și atât de multe zestre - de exemplu, când Rogy i-a blestemat pe politicienii de stat ca „măgari roșii”.", "În carte, autorul Koch se exprimă ambivalent în ceea ce privește personalitatea lui Rogy, nu se zgârie la detalii neplăcute și nu ascunde imaginea machistă a artistului despre femei.", "„Nu am fost niciodată unul dintre acei oameni care l-au adorat pe Rogy”, continuă el în conversație. „Dar totuși cred că unele dintre lucrările sale sunt valoroase.” Dacă și cum opera și viața unui artist sunt separate unul de celălalt, a fost discutat intens recent de la Picasso în jos - Rogyul incorect politic, care a amestecat în mod deliberat cele două sfere, ar avea Cu siguranță nu este ușor în acest discurs.", "La fel ca în povestea lui Balzac „Capodopera necunoscută”, se pune întrebarea cât de mult din structura mentală pe care o dezvoltă un artist trebuie să se manifeste în lucrări tangibile.", "În povestea Balzac, capodopera dezvoltată de-a lungul deceniilor este în final doar o încurcătură de linii; nici din Rogy nu a mai rămas mult, deși artistul u. A. cu o fereastră a bisericii în Villach și câteva sculpturi publice (inclusiv una pe o autostradă din Vermont / SUA) au produs ceva destul de permanent.", "Domeniul material al lui Rogy este depozitat undeva în Klagenfurt și ar trebui asigurat și prelucrat urgent, spune biograful Koch. Pentru că, chiar dacă artistul însuși ar fi presat întotdeauna reducerea artei sale - bărbatul chel, care a stârnit o avangardă cu totul specială într-unul dintre cele mai improbabile locuri din Austria, cu siguranță nu ar fi meritat o dispariție completă în uitare.", "Wolfgang Koch: „Cowboy în fiecare zi. Viktor Rogy, rebelul de artă de la lacul Wörthersee ”. Hollitzer Verlag, 556 pagini. 40 euro © imagine: Hollitzer Verlag" ]
}