{
  "id" : "RBaIXODn",
  "url" : "https://wien.orf.at/stories/3078032/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-27T13:45:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jugendliche in Kirche entgingen möglicherweise Anschlag",
  "articleTitleTranslated" : "Este posibil ca tinerii din biserică să fi scăpat de atac",
  "articleContent" : [ "Aus Ermittlerkreisen hieß es dazu laut APA, man gehe davon aus, dass der schwerbewaffnete Mann in die Kirche wollte. Gesicherte Erkenntnisse dazu lagen vorerst aber nicht vor. Die Jugendlichen hatten sich zu einem – nicht öffentlichen – Gebetsabend versammelt.", "Wie der Sprecher der Erzdiözese Wien, Michael Prüller, am Freitag der APA bestätigte, seien sie dem Attentäter entgangen, indem sie die Lichter löschten und das Eingangstor versperrten, als die ersten Schüsse fielen.", "Anschlag: Jugendliche harrten in Kirche aus Während des Anschlags in Wien am 2. November haben 17 Jugendliche in der Ruprechtskirche ausgeharrt. Sie haben die Türen verriegelt, als sie die Schüsse hörten.", "„Geistesgegenwärtig reagiert und sich verschanzt“ „Sie haben geistesgegenwärtig reagiert und sich verschanzt“, sagte Prüller. Aber sie hätten nicht wahrgenommen, dass jemand versucht habe, einzudringen, wie Prüller gegenüber dem ORF ergänzte.", "Die Jugendlichen harrten bis 2.30 Uhr in dem verdunkelten Gotteshaus aus. Dann gab die Polizei Entwarnung, die Jugendlichen durften nach Hause gehen. Der Attentäter war um 20.09 Uhr nur wenige Meter von der Kirche entfernt am Ruprechtsplatz erschossen worden, nachdem er vier Passanten getötet hatte.", "Verstärkter Schutz angeordnet Innenminister Karl Nehammer (ÖVP) hatte am Donnerstag bundesweit eine verstärkte Bewachung von Kirchen und religiösen Einrichtungen angeordnet und dies mit sicherheitspolitischen Erfordernissen begründet.", "Es könne nämlich nicht ausgeschlossen werden, „dass der Täter Opfer in Kirchen suchen wollte“, sagte der Minister bei einer Pressekonferenz – mehr dazu in Kirchen bei Anschlag im Visier? (wien.ORF.at; 26.11.2020).", "Man befinde sich in einer „besonders heiklen Phase“ nach einem Terroranschlag, der Nachahmungstäter auf den Plan rufen könnte, sagte Nehammer. Der Innenminister kündigte an, Polizeikräfte würden ab sofort verstärkt vor Kirchen, Synagogen und anderen religiösen Stätten Präsenz zeigen.", "Entsprechende Schritte wurden seitens der Landespolizeidirektionen und der jeweiligen Ämter für Verfassungsschutz und Terrorismusbekämpfung veranlasst, nachdem Kultusministerin Susanne Raab (ÖVP) die Kirchen- und Religionsgemeinschaften informiert hatten.Reimon kritisierte Nehammer – und relativierte Der Grüne Abgeordnete Michel Reimon äußerte unterdessen am Freitag öffentliche Zweifel an den Angaben von Nehammer bei der Pressekonfernz tags zuvor.  ", "Weil Nehammer keine weiteren Details lieferte und bei Nachfragen auf die Staatsanwaltschaft verwies, mutmaßte Reimon, dass die Geschichte insgesamt erfunden sein könnte. Nach einem Gespräch mit Nehammer relativierte Reimon den Vorwurf.", "Er begründete sein Statement mit seinem Ärger über die Kommunikationsstrategie der ÖVP. „Erfinden ist nicht richtig – es ging um aufbauschen. Wir müssen das möglichst ohne Angstmacherei kommunizieren“, sagte der Abgeordnete auf APA-Anfrage.", "Das Innenministerium wollte die Causa nicht kommentieren. Die SPÖ griff das Thema auf und kündigte an, die Vorwürfe Reimons kommende Woche im „Geheimdienstausschuss“ des Nationalrats zu thematisieren.", "„Dieser Streit ist nicht nur in höchstem Maße unwürdig, er gefährdet auch die Sicherheit in Österreich“, so SPÖ-Sicherheitssprcher Reinhold Einwallner.Zwischenbericht der U-Kommission noch vor Weihnachten Die Untersuchungskommission zum Terroranschlag in Wien nahm unterdessen am Donnerstag ihre „inhaltliche Arbeit“ auf, wie es in einer Aussendung am Freitag hieß.  ", "Die Leiterin der Kommission, die Strafrechtsprofessorin Ingeborg Zerbes, geht davon aus, dass sie dem Innen- und dem Justizministerium vor Weihnachten einen Zwischenbericht vorlegen wird – mehr dazu in Terror-U-Kommission: Bericht vor Weihnachten (wien.ORF.at; 27.11.2020)." ],
  "articleContentTranslated" : [ "Potrivit APA, anchetatorii au spus că se presupunea că bărbatul puternic înarmat dorea să meargă la biserică. Cu toate acestea, deocamdată nu au fost disponibile informații fiabile. Tinerii se adunaseră pentru o seară de rugăciune - nepublică.", "După cum a confirmat vineri către APA, purtătorul de cuvânt al Arhiepiscopiei Vienei, Michael Prüller, au scăpat de atacator stingând luminile și blocând poarta de intrare când au fost trase primele focuri.", "Atac: Tinerii au perseverat în biserică În timpul atacului de la Viena din 2 noiembrie, 17 tineri au perseverat în Ruprechtskirche. Au încuiat ușile când au auzit împușcăturile.", "„Ați reacționat cu prezența minții și s-a închis” „Ați reacționat cu prezența minții și s-a închis”, a spus Prüller. Dar nu observaseră că cineva a încercat să pătrundă, așa cum Prüller a adăugat la ORF.", "Tinerii au stat în biserica întunecată până la 2.30 a.m. Apoi, poliția a dat totul clar și tinerilor li s-a permis să plece acasă. Asasinul a fost împușcat la 20:09, la doar câțiva metri de biserica de pe Ruprechtsplatz, după ce a ucis patru trecători.", "O protecție sporită a ordonat ministrului de interne Karl Nehammer (ÖVP) să ordone paza sporită a bisericilor și a instituțiilor religioase la nivel național joi și a justificat acest lucru cu cerințele politicii de securitate.", "Nu se poate exclude faptul că „făptuitorul a dorit să caute victime în biserici”, a spus ministrul la o conferință de presă - mai multe despre asta în bisericile în viziunea unui atac? (wien.ORF.at; 26 noiembrie 2020).", "Vă aflați într-o „fază deosebit de delicată” după un atentat terorist, care ar putea apela la copie la fața locului, a spus Nehammer. Ministrul de interne a anunțat că forțele de poliție vor fi mai prezente în fața bisericilor, sinagogilor și a altor locuri religioase.", "Pașii corespunzători au fost inițiați de către direcțiile poliției de stat și oficiile respective pentru protecția constituției și lupta împotriva terorismului după ce ministrul educației Susanne Raab (ÖVP) a informat biserica și comunitățile religioase. Informații de la Nehammer la conferința de presă din ziua precedentă.", "Deoarece Nehammer nu a furnizat alte detalii și s-a adresat procuraturii atunci când a fost întrebat, Reimon a speculat că întreaga poveste ar fi putut fi inventată. După o conversație cu Nehammer, Reimon a pus acuzația în perspectivă.", "El și-a justificat afirmația prin furia sa asupra strategiei de comunicare a ÖVP. „Inventarea nu este corectă - era vorba de puf. Trebuie să comunicăm asta fără tactici de sperietură ”, a declarat deputatul la cererea APA.", "Ministerul de Interne nu a dorit să comenteze cauza. SPÖ a preluat problema și a anunțat că acuzațiile lui Reimon vor fi discutate în „Comitetul Serviciilor Secrete” al Consiliului Național săptămâna viitoare.", "\"Această dispută nu este doar extrem de nedemnă, ci pune în pericol și securitatea din Austria\", a declarat purtătorul de cuvânt al securității SPÖ, Reinhold Einwallner. pe, așa cum s-a spus într-o emisiune de vineri.", "Șeful comisiei, Ingeborg Zerbes, profesor de drept penal, presupune că va prezenta un raport interimar ministerelor de interne și justiție înainte de Crăciun - mai multe despre acest lucru în comisia Terorism-U: Raport înainte de Crăciun (wien.ORF.at; 27.11.) 2020)." ]
}