{
  "id" : "rBBmvtcc",
  "url" : "https://kurier.at/chronik/oesterreich/suedafrika-mutation-kam-moeglicherweise-aus-noe-nach-tirol/401186782",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T14:35:03Z[UTC]",
  "author" : "birgit.seiser@kurier.at (Birgit  Seiser)",
  "imageUrl" : "https://image.kurier.at/images/original/4934194/20210212-ABD0034-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Südafrika-Mutation: Mann aus NÖ dürfte Virus nach Tirol gebracht haben",
  "articleTitleTranslated" : "Mutația din Africa de Sud: căutare confuză de indicii în Tirol, Bavaria și Austria Inferioară",
  "articleContent" : [ "Wer hat die Südafrika-Mutation des Coronavirus in Tirol eingeschleppt? Diese Frage beschäftigt derzeit Behörden über die Landesgrenzen hinaus. Wie vom KURIER berichtet, wird in Tirol eine \"vielversprechende Spur\" verfolgt.", "Die Tiroler Tageszeitung meldete am Freitag, es soll auch Hinweise auf einen Überträger aus dem Osten Österreichs geben. Das deckt sich auch mit KURIER-Informationen. Konkret soll es sich bei dem Mann um einen Tiroler handeln, der in Niederösterreich lebt. ", "Zufallsfund Aber der Reihe nach: Der älteste bekannte Fall einer Ansteckung der Südafrika-Mutation war ein symptomloser Patient im Bezirkskrankenhaus Schwaz, der sich dort eigentlich einer Operation unterziehen wollte.", "Sein Testergebnis was am 23.  Dezember positiv. Dass er sich mit der mutierten Covid-Variante aus Südafrika infiziert hatte, wusste damals aber niemand. Das wurde erst Wochen später bei Mutationsanalysen alter Proben entdeckt.", "Jener Patient soll im Dezember laut TT Besuch von einem Freund aus Niederösterreich gehabt haben.  Dieser Freund, hatte vorher fünf Wochen in Südafrika verbracht, war dann später nach Tirol gefahren und hatte nach seiner Heimkehr nach NÖ dann Symptome entwickelt.", "Er wurde schließlich positiv getestet.  Ob er tatsächlich mit der südafrikanischen Variante des Virus infiziert war, wird  niemand mehr erfahren, seine Probe wurde nämlich mittlerweile vernichtet.  ", "Das einzige Indiz, dass der in NÖ lebende Mann der Überträger gewesen sein könnte, könnte wiederum aus Bayern – von hier hatte zuletzt der Tiroler Grüne-Klubobmann Gebi Mair den Eintrag der Südafrika-Variante verortet – kommen. ", "Der Mann war nämlich mit einem Freund aus Süddeutschland auf dem Südafrika-Trip gewesen. Die Reisebegleitung wurde später ebenfalls positiv auf Corona getestet.", "Könnten die deutschen Behörden seine Probe zur Verfügung stellen und die Südafrika-Mutation, wäre bestätigt, läge der Verdacht nahe, dass die Mutation über den in NÖ lebenden Tiroler ins Land gekommen ist.", "Frisch zugezogen Aus dem Landhaus in St. Pölten ist indes zu hören, dass besagter Tiroler mit zwei Bayern von Südafrika nach München geflogen und vor dort nach Tirol weitergereist ist. „Er ist am 10.  Dezember von einer Dienstreise aus Südafrika zurückgekehrt.", "Am Tag nach der Rückkehr ist der Mann nach Niederösterreich übersiedelt, wo er in weiterer Folge positiv auf Covid-19 getestet wurde“, sagt am Freitag die nö. Gesundheitslandesrätin Ulrike Königsberger-Ludwig.", "„Es hat keine weiteren Ansteckungen rund um den Tiroler in Niederösterreich gegeben\", betont sie.", "„Die routinemäßig eingeleiteten Maßnahmen der NÖ Gesundheitsbehörden haben sofort gegriffen, somit wurde das südafrikanische Virus aus Tirol nach derzeitigem Kenntnisstand nicht nach NÖ gebracht.“ Bis zum heutigen Tag gebe es keinen Nachweis auf die südafrikanische Virusvariante in NÖ." ],
  "articleContentTranslated" : [ "Cine a adus mutația coronavirusului din Africa de Sud în Tirol? Această întrebare preocupă în prezent autoritățile de peste granițele naționale. După cum a raportat KURIER, în Tirol se urmărește o „perspectivă promițătoare”.", "Cotidianul tirolez a raportat vineri că ar trebui să existe și indicații ale unui transportator din estul Austriei. Acest lucru coincide și cu informațiile KURIER. Mai exact, se spune că bărbatul este un tirolez care locuiește în Austria de Jos.", "Descoperire accidentală Dar, în primul rând, primul lucru: Cel mai vechi caz cunoscut de infecție cu mutația sud-africană a fost un pacient fără simptome din spitalul districtual Schwaz, care de fapt dorea să fie supus unei operații acolo.", "Rezultatul testului său a fost pozitiv pe 23 decembrie. Pe atunci, nimeni nu știa că fusese infectat cu varianta mutantă a lui Covid din Africa de Sud. Acest lucru a fost descoperit doar săptămâni mai târziu în timpul analizelor de mutație a probelor vechi.", "Potrivit TT, pacientul respectiv ar fi avut vizita unui prieten din Austria Inferioară în decembrie. Acest prieten, care petrecuse anterior cinci săptămâni în Africa de Sud, a mers mai târziu în Tirol și a dezvoltat simptome după ce s-a întors în Austria Inferioară.", "În cele din urmă a dat rezultate pozitive. Nimeni nu va ști dacă a fost de fapt infectat cu varianta sud-africană a virusului, deoarece proba sa a fost acum distrusă.", "Singurele dovezi că bărbatul care locuia în Austria Inferioară ar fi putut fi transportatorul ar putea veni din nou din Bavaria - aici, președintele clubului verde tirolez Gebi Mair a localizat recent intrarea variantei din Africa de Sud.", "Bărbatul se afla într-o călătorie în Africa de Sud cu un prieten din sudul Germaniei. Tovarășul de călătorie a fost ulterior testat pozitiv pentru Corona.", "Dacă autoritățile germane ar putea furniza eșantionul său și mutația din Africa de Sud ar fi confirmată, suspiciunea ar fi că mutația a intrat în țară prin intermediul tirolezilor care locuiesc în Austria de Jos.", "Proaspăt mutat din casa de la țară din St. Pölten, putem auzi că a spus că tirolul a zburat cu doi bavarieni din Africa de Sud în München și de acolo a călătorit în Tirol. „S-a întors dintr-o călătorie de afaceri din Africa de Sud pe 10 decembrie.", "A doua zi după întoarcerea sa, bărbatul s-a mutat în Austria Inferioară, unde ulterior a dat rezultate pozitive pentru Covid-19 \", a declarat vineri consilierul de sănătate al statului austriac inferior, Ulrike Königsberger-Ludwig.", "„Nu au existat alte infecții în jurul Tirolului în Austria Inferioară”, subliniază ea.", "„Măsurile inițiate de rutină ale autorităților sanitare din Austria de Jos au intrat în vigoare imediat, astfel încât virusul sud-african din Tirol nu a fost adus în Austria de Jos în conformitate cu stadiul actual al cunoștințelor.” Până în prezent nu există dovezi ale variantei virusului sud-african. în Austria Inferioară." ]
}