{
  "id" : "RblFwwmi",
  "url" : "https://kurier.at/wirtschaft/ktm-startet-batterie-konsortium-mit-piaggio-honda-und-yamaha/401203333",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T08:14:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3470707/46-101244802.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "KTM startet Batterie-Konsortium mit Piaggio, Honda und Yamaha",
  "articleTitleTranslated" : "KTM începe consorțiul de baterii cu Piaggio, Honda și Yamaha",
  "articleContent" : [ "Die Motorradproduzenten KTM, Honda, Yamaha und Piaggio haben ein Abkommen zur Gründung eines Konsortiums zur Produktion von austauschbaren Batterien für Motorräder, Mopeds und leichte elektrische Fahrzeuge unterzeichnet.", "Das Konsortium werde im Mai seine Tätigkeit aufnehmen, teilten die vier Unternehmen in einer Presseaussendung am Montag mit. Das Konsortium will die technischen Standards der austauschbaren Batterien für Fahrzeuge der Kategorie \"L\" festlegen.", "Dabei handelt es sich um Mopeds, Motorräder und andere kleine Fahrzeuge mit drei oder vier Rädern. Die Gründer des Konsortiums wollen im Einklang mit dem Pariser Klimaschutzabkommen mit einem innovativen System austauschbarer Batterien die Nutzung von Elektrofahrzeugen fördern.", "Ziel sei es, die Lebensdauer der in der Transportindustrie verwendeten Batterien zu erhöhen, hieß es in der Presseaussendung. Die Ladezeiten der Batterien sollen reduziert werden." ],
  "articleContentTranslated" : [ "Producătorii de motociclete KTM, Honda, Yamaha și Piaggio au semnat un acord pentru crearea unui consorțiu care să producă baterii înlocuibile pentru motociclete, mopede și vehicule electrice ușoare.", "Consorțiul va începe operațiunile în luna mai, au anunțat luni cele patru companii într-un comunicat de presă. Consorțiul își propune să stabilească standardele tehnice pentru bateriile înlocuibile pentru vehiculele din categoria „L”.", "Acestea sunt motorete, motociclete și alte vehicule mici cu trei sau patru roți. Fondatorii consorțiului doresc să promoveze utilizarea vehiculelor electrice cu un sistem inovator de baterii înlocuibile, în conformitate cu Acordul de la Paris privind schimbările climatice.", "Scopul este de a crește durata de viață a bateriilor utilizate în industria transporturilor, potrivit comunicatului de presă. Duratele de încărcare ale bateriilor trebuie reduse." ]
}