{
  "sourceCountry" : "austria",
  "articleTitle" : "Das sind die neuen Hilfeleistungen für die Kulturbranche",
  "targetLanguage" : "romanian",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "articleContent" : [ "Individuelle Hilfen Weil es in der Kulturbranche besonders viele atypische Beschäftigungsverhältnisse gibt, sind aber weitere Hilfen auf einem individuellen Level nötig.", "Der Fonds zur Überbrückungsfinanzierung, der bei der Selbstständigenvorsorge beantragt werden kann, werde daher von 90 auf 110 Millionen Euro aufgestockt, der maximal auszahlbare Gesamtbetrag - bisher 10.000 Euro - um eine Sonderzahlung von 1300 pro Künstler oder Künstlerin ausgeweitet - \\\"ein Lockdown-Bonus, wenn Sie so wollen\\\", sagte Mayer.", "Auch der \\\"Covid 19 Fonds für Künstler und Kulturvermittler\\\" des Künstler-Sozialversicherungsfonds wird von 10 auf 20 Millionen aufgestockt.  Die Bezugsdauer für Mittel aus beiden Fonds, ursprünglich bis Jahresende anberaumt, wurde bis Ende März 2021 verlängert.", "Zusätzlich wurde nun noch ein Sonderförderprogramm eingerichtet: Es ist mit 10 Millionen Euro dotiert.  Diese Mittel sollen \\\"Betrieben und Institutionen, die wir in andren Hilfsmaßnahmen nicht ausreichend erwischen\\\", zugute kommen.", "Konkrete Kriterien würden erst ausgearbeitet, sagte Mayer - sie denke etwa an Betriebe, die vereinbarte Engagements rückabwickeln mussten, keine Kurzarbeit in Anspruch nehmen könnten und weiterhin keine Einnahmen haben.", "Auch Kulturbetriebe mit besonders hohem Eigendeckungsgrad könnten von der Sonderförderung profitieren.  Bundestheater und -museen Eine Sonderregelung betrifft die Bundestheater und Bundesmuseen: Sie werden einen weiteren Sonderzuschuss erhalten, dessen Höhe werde in der kommenden Woche genau definiert.", "Im Gegensatz werden die Museen und Theater die 80-prozentige Vergütung des Umsatzentgangs nicht beantragen können, so Mayer.  Insgesamt kämen die nun verlautbarten Maßnahmen dem geforderten \\\"Rettungsschirm für Kunst und Kultur\\\" gleich, bekräftigte Mayer am Ende ihrer Ausführungen.", "Der Betrag, den die Bundesregierung zusätzlich zum regulären Kulturbudget und anderen Corona-Rettungsmaßnahmen wie dem Härtefallfonds in die Hand nehme, steige damit auf mehr als 200 Millionen Euro.", "Kulturschaffende sollten damit ermutigt werden, weiterhin ihrer Kreativität nachzugehen und nicht aus Not die Branche zu wechseln: Es gebe ein Leben nach Corona." ],
  "id" : "RboG2SkA",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/das-sind-die-neuen-hilfeleistungen-fuer-die-kulturbranche/401088846",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Acestea sunt noua asistență pentru industria culturii",
  "articleContentTranslated" : [ "Ajutor individual Deoarece există un număr deosebit de mare de relații de muncă atipice în sectorul cultural, este nevoie de ajutor suplimentar la nivel individual.", "Fondul de finanțare tranzitorie, care poate fi solicitat în sistemul de pensii pentru lucrătorii independenți, va fi, prin urmare, majorat de la 90 la 110 milioane de euro, suma totală maximă care poate fi plătită - anterior 10.000 de euro - extinsă cu o plată specială de 1300 pe artist - \\ \"un bonus de blocare dacă vreți \", a spus Mayer.", "Fondul „Covid 19 pentru artiști și mediatori culturali” al fondului de securitate socială al artiștilor va fi, de asemenea, mărit de la 10 la 20 de milioane. Perioada de retragere a fondurilor din ambele fonduri, planificată inițial până la sfârșitul anului, a fost prelungită până la sfârșitul lunii martie 2021.", "În plus, acum a fost creat un program special de finanțare: este dotat cu 10 milioane de euro. Aceste fonduri sunt destinate să beneficieze „companiile și instituțiile pe care nu le putem prinde suficient în alte măsuri de ajutor”.", "Criteriile concrete sunt elaborate doar, a spus Mayer - se gândește, de exemplu, la companiile care trebuiau să inverseze angajamentele convenite, nu puteau profita de munca de scurtă durată și încă nu aveau venituri.", "Unitățile culturale cu un nivel deosebit de înalt de auto-acoperire ar putea beneficia, de asemenea, de finanțarea specială. Teatre și muzee federale O reglementare specială se referă la teatrele federale și muzeele federale: vor primi o altă subvenție specială, a cărei valoare va fi definită cu precizie în săptămâna următoare.", "În schimb, muzeele și teatrele nu vor putea solicita compensații de 80% pentru vânzările pierdute, potrivit Mayer. În general, măsurile care au fost anunțate acum ar fi echivalente cu „pachetul de salvare pentru artă și cultură” cerut, a afirmat Mayer la finalul remarcilor sale.", "Suma pe care o ia guvernul federal în plus față de bugetul obișnuit pentru cultură și alte măsuri de salvare a coroanei, cum ar fi fondul de dificultăți, crește la peste 200 de milioane de euro.", "Acest lucru ar trebui să îi încurajeze pe lucrătorii culturali să își continue creativitatea și să nu schimbe industriile din necesitate: există viață după Corona." ]
}