{
  "id" : "rbPM308s",
  "url" : "https://kurier.at/wirtschaft/swiss-baut-flugprogramm-im-zweiten-quartal-nicht-wie-geplant-aus/401200225",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T15:09:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1956112/SWISS_CS100_620x340px.jpg",
  "imageCopyright" : "Swiss Air",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Swiss baut Flugprogramm im zweiten Quartal nicht wie geplant aus",
  "articleTitleTranslated" : "Swiss nu își extinde programul de zbor în al doilea trimestru conform planificării",
  "articleContent" : [ "Die Lufthansa-Tochter und AUA-Schwester Swiss kommt angesichts der Schwierigkeiten beim Reisen weiterhin nicht aus dem Tief. So müssen die Pläne für die Flüge im zweiten Quartal gestutzt werden.", "Infolge der anhaltenden Reiserestriktionen sei frühestens im Hochsommer mit einer nennenswerten Rückkehr der Reisetätigkeit zu rechnen, teilte die Swiss am Donnerstag mit. Vor allem im zweiten Quartal werde das Flugprogramm deshalb deutlich kleiner ausfallen als ursprünglich geplant.", "Konkret werde das Angebot im zweiten Quartal durchschnittlich etwa 37 Prozent des Niveaus von 2019 ausmachen, erklärte eine Swiss-Sprecherin gegenüber der Nachrichtenagentur AWP. Dies entspreche gleichwohl mehr als einer Verdoppelung gegenüber dem ersten Quartal.", "Vor allem gegen Ende des zweiten Quartals soll das Angebot dann deutlich ausgebaut werden. Fokus auf Freizeit- und Besuchsreiseverkehr Laut Sommerflugplan, der ab 28.  März gilt, bedient die Swiss ab Zürich 85 und ab Genf 43 Ziele.", "Der Schwerpunkt wird dabei auf dem Freizeit- und Besuchsreiseverkehr liegen, da nur mit einer langsamen Erholung des Geschäftsreiseverkehrs gerechnet wird. Im Lauf des dritten Quartals will die Gesellschaft dann die Kapazität wieder auf rund 65 Prozent des Niveaus von 2019 erhöhen.", "Getreu dem Fokus auf den Touristenverkehr fliegt die Swiss ab Juni neu von Zürich aus nach Tallinn und ab Juli nach Billund in Dänemark, je zwei Mal in der Woche. Von Genf aus bietet die Airline ab Mitte Juli, bzw.", "Anfang Juli drei neue Destinationen in Europa an, nämlich Split, Santorini und Funchal auf Madeira. Ab Ende März werden zudem verschiedene Europa- und auch Interkontinentalstrecken wieder ins Programm aufgenommen, so etwa nach Miami.", "Ab Mai kommen die US-Städte Boston und Los Angeles hinzu. Kostenlose Umbuchungen bis Ende Mai Darüber hinaus will die Swiss das Angebot an Flügen zu besonders beliebten Destinationen wie Barcelona, Hamburg, Athen oder Kopenhagen ausbauen.", "Allein nach Berlin will die Airline künftig bis zu sechs Mal am Tag fliegen. Alle Tickets können bis Ende Mai beliebig oft und kostenlos umgebucht werden. Danach ist noch eine weitere gebührenfreie Umbuchung möglich. 2019 flog die Swiss noch mehr als 100 Destinationen von Zürich aus an.", "Sie beförderte mit etwa 90 Maschinen 19 Millionen Passagiere." ],
  "articleContentTranslated" : [ "Filiala Lufthansa și sora elvețiană AUA încă nu ies din adâncuri, având în vedere dificultățile de călătorie. Așadar, planurile pentru zborurile din al doilea trimestru trebuie reduse.", "Ca urmare a restricțiilor de călătorie în curs, se poate aștepta o revenire notabilă a activității de călătorie cel mai devreme în timpul verii, a declarat joi Swiss. În al doilea trimestru, în special, programul de zbor va fi, prin urmare, semnificativ mai mic decât cel planificat inițial.", "Mai exact, oferta din al doilea trimestru va avea în medie aproximativ 37% din nivelul anului 2019, a declarat o purtătoare de cuvânt elvețiană pentru agenția de știri AWP. Cu toate acestea, acest lucru corespunde cu mai mult decât dublarea comparativ cu primul trimestru.", "Mai ales spre sfârșitul celui de-al doilea trimestru, gama urmează să fie extinsă semnificativ. Concentrați-vă asupra călătoriilor de agrement și vizitatorilor Conform programului de zbor de vară, care se va aplica începând cu 28 martie, Swiss servește 85 de destinații din Zurich și 43 de destinații din Geneva.", "Accentul va fi pus pe călătorii de agrement și vizitatori, deoarece se așteaptă doar o recuperare lentă a călătoriilor de afaceri. În cursul celui de-al treilea trimestru, compania intenționează să mărească din nou capacitatea la aproximativ 65% din nivelul din 2019.", "Fidel concentrării asupra traficului turistic, elvețienii vor zbura acum de la Zurich la Tallinn din iunie și la Billund în Danemarca din iulie, de două ori pe săptămână. De la Geneva, compania aeriană oferă de la mijlocul lunii iulie sau", "La începutul lunii iulie, trei destinații noi în Europa, și anume Split, Santorini și Funchal din Madeira. De la sfârșitul lunii martie, diferite rute europene și intercontinentale vor fi, de asemenea, incluse din nou în program, de exemplu spre Miami.", "Orașele americane Boston și Los Angeles vor fi adăugate din luna mai. Rezervare gratuită până la sfârșitul lunii mai În plus, Swiss dorește să extindă gama de zboruri către destinații deosebit de populare, cum ar fi Barcelona, Hamburg, Atena și Copenhaga.", "Compania aeriană intenționează să zboare singură la Berlin de până la șase ori pe zi. Toate biletele pot fi rezervate de mai multe ori și gratuite până la sfârșitul lunii mai. Apoi vă puteți schimba din nou rezervarea gratuit. În 2019, elvețienii au zburat către peste 100 de destinații din Zurich.", "A transportat 19 milioane de pasageri cu aproximativ 90 de avioane." ]
}