{
  "id" : "rbq4Yo1R",
  "url" : "https://kurier.at/chronik/oesterreich/getoetete-maedchen-im-oetztal-jeder-sucht-jetzt-nach-antworten/401141955",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T13:35:59Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4844880/46-173796603.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Getötete Mädchen im Ötztal: Vater hat die Tat gestanden",
  "articleTitleTranslated" : "Fetele ucise în Ötztal: tatăl a mărturisit crima",
  "articleContent" : [ "Wer Suizid-Gedanken hat, sollte sich an vertraute Menschen wenden. Oft hilft bereits das Sprechen über die Gedanken dabei, sie zumindest vorübergehend auszuräumen.", "Wer für weitere Hilfsangebote offen ist, kann sich an die Telefonseelsorge wenden: Sie bietet schnelle erste Hilfe an und vermittelt Ärzte, Beratungsstellen oder Kliniken.", "Wenn Sie oder eine Ihnen nahestehende Person von Depressionen betroffen sind, wenden Sie sich bitte an die Telefon-Seelsorge in Österreich kostenlos unter der Rufnummer 142.  Das neue österreichische Suizidpräventionsportal www.suizid-praevention.gv.at bietet Informationen zu Hilfsangeboten für drei Zielgruppen:", "Personen mit Suizidgedanken, Personen, die sich diesbezüglich Sorgen um andere machen, und Personen, die nahestehende Menschen durch Suizid verloren haben.  : Das Portal ist Teil des österreichischen Suizidpräventionsprogramms SUPRA des Gesundheitsministeriums." ],
  "articleContentTranslated" : [ "Oricine are gânduri de sinucidere ar trebui să apeleze la oameni în care au încredere. A vorbi despre gânduri adesea ajută la clarificarea lor, cel puțin temporar.", "Oricine este deschis la alte oferte de ajutor poate contacta serviciul de consiliere telefonică: oferă asistență rapidă și adresează medicilor, centrelor de consiliere sau clinicilor.", "Dacă dumneavoastră sau cineva apropiat sunteți afectat de depresie, vă rugăm să contactați gratuit asistența pastorală telefonică din Austria la 142. Noul portal austriac de prevenire a sinuciderii www.suizid-praevention.gv.at oferă informații despre ofertele de ajutor pentru trei grupuri țintă:", "Oamenii care au gânduri de sinucidere, oameni care sunt îngrijorați de ei și oameni care și-au pierdut cei dragi din cauza sinuciderii. : Portalul face parte din programul austriac de prevenire a sinuciderii SUPRA al Ministerului Sănătății." ]
}