{
  "id" : "RBQIiyVf",
  "url" : "https://kurier.at/chronik/oesterreich/einkaufen-trotz-corona-infektion-schueler-verurteilt/401222928",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T16:14:09Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/5009679/46-163759708.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Einkaufen trotz Corona-Infektion: Schüler verurteilt",
  "articleTitleTranslated" : "Cumpărături în ciuda infecției cu coroană: studenții condamnați",
  "articleContent" : [ "Zu den Angaben der beiden Mitbewohner meinte er, „das ist einfach nur rassistisch. Ich bin ein dunkelhäutiger Österreicher und merke, wenn ich anders behandelt werde“", "Das stellte der eine Zeuge, ein 24-jähriger Oberösterreicher, entschieden in Abrede: „Rassismus lasse ich mir nicht unterstellen, ich war einen Monat bei der Entwicklungshilfe in Afrika und möchte im Februar nach Südamerika“", "Er und der dritte Bewohner begaben sich sofort vorsichtshalber in Selbstisolation und baten den Kollegen, auch zuhause ein Maske zu tragen, was dieser ablehnte.  “ Richter Florian Farmer hatte für das Verhalten des Beschuldigten wenig Verständnis: „Das ist ja kein Erkältungsvirus.", "Wegen Leuten wie Ihnen sterben Menschen, wegen Leuten wie Ihnen wird die Wirtschaft heruntergefahren, wegen Leuten wie Ihnen zahlen wir noch in 30, 40 Jahren“, wetterte er und verhängte eine Geldstrafe, die mehr als das Doppelte des Monatseinkommens des Schülers ausmachte.", "Derzeit sind mindestens sechs ähnliche Verfahren offen, teilte der Sprecher der Staatsanwaltschaft, Hansjörg Bacher, mit. Es handle sich dabei auch um Quarantäne-Verletzungen oder auch um Anspucken." ],
  "articleContentTranslated" : [ "În ceea ce privește informațiile furnizate de cei doi colegi de cameră, el a spus: „Este doar rasist. Sunt un austriac cu pielea închisă la culoare și observ când sunt tratat diferit \"", "Unul dintre martori, un austriac de 24 de ani, a negat ferm acest lucru: „Nu voi fi acuzat de rasism, am fost cu ajutorul pentru dezvoltare în Africa timp de o lună și aș dori să merg în America de Sud în februarie”", "Ca măsură de precauție, el și cel de-al treilea rezident au intrat imediat în autoizolare și i-au cerut colegului să poarte o mască acasă, pe care a refuzat-o. „Judecătorul Florian Farmer nu a înțeles prea puțin comportamentul acuzatului:„ Acesta nu este un virus rece.", "Oamenii ca tine mor din cauza unor oameni ca tine, economia se oprește din cauza oamenilor ca tine, vom plăti în continuare în 30 sau 40 de ani din cauza oamenilor ca tine \", a rantit el și a impus o amendă care era mai mult decât dublul venitul lunar al studentului.", "În prezent sunt deschise cel puțin șase proceduri similare, a declarat parchetul Hansjörg Bacher. Acestea sunt, de asemenea, încălcări de carantină sau scuipat." ]
}