{
  "id" : "RbRikJQx",
  "url" : "https://vorarlberg.orf.at/stories/3083171/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-01T18:53:15Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/90/crops/w=1280/800913_opener_279090_p.jpg?s=e3e4f601d4a9dca5dc8a3dc6a2c4b0e7d13be564",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erfolgreiche Firmengründung in CoV-Zeit",
  "articleTitleTranslated" : "Fundație de companie de succes în timp CoV",
  "articleContent" : [ "Lara und Clemens Bechter hatten zwei Jobs in Führungspositionen und wagten dennoch einen Neustart mit der Gründung der Naturkosmetik-Linie Phystine. Nur wenige Monate nach der Gründung des Start-up mussten auch sie sich wirtschaftlich mit der Coronavirus-Pandemie auseinandersetzen.", "Start-up aus dem Bregenzerwald Ein Ehepaar aus Egg hat sich vor einem Jahr seinen Traum von der Selbständigkeit erfüllt und das Start-Up „Phystine“ gegründet. Die Firma stellt naturbasierte Pflegeprodukte her.", "Schwieriger Kontakt mit Kunden Schwierig sei es, mit Leuten direkt in Kontakt zu treten, etwa bei Messen, so das Ehepaar. Jedoch sei das Bewusstsein für Gesundheitsthemen während der Krise gestiegen. Hier könne man mit rein naturbasierten Stoffen und Nachhaltigkeit punkten.", "In der Herstellung setzt das junge Unternehmen auf den lokalen Kooperationspartner Metzler Molke. Der Sprung ins kalte Wasser sei trotz der CoV-Pandemie gelungen, so das Ehepaar." ],
  "articleContentTranslated" : [ "Lara și Clemens Bechter au avut două locuri de muncă în funcții de conducere și au îndrăznit totuși să o ia de la capăt prin înființarea liniei de cosmetice naturale Phystine. La doar câteva luni de la înființarea start-up-ului, și ei au trebuit să se lupte cu pandemia de coronavirus din punct de vedere economic.", "Start-up din Pădurea Bregenz În urmă cu un an, un cuplu de la Egg și-a îndeplinit visul de a lucra pe cont propriu și a fondat start-up-ul „Phystine”. Compania produce produse de îngrijire bazate pe natură.", "Contact dificil cu clienții Este dificil să intrați în contact direct cu oamenii, de exemplu la târguri, potrivit cuplului. Cu toate acestea, conștientizarea problemelor de sănătate a crescut în timpul crizei. Aici puteți obține puncte cu materiale pur bazate pe natură și durabilitate.", "Tânăra companie se bazează pe partenerul local de cooperare Metzler Molke pentru producție. Cuplul a declarat că saltul către finalul adânc a avut succes în ciuda pandemiei CoV." ]
}