{
  "id" : "rbtfc3hD",
  "url" : "https://www.derstandard.at/story/2000125025552/legendaerer-us-boxer-hagler-gestorben?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T06:55:51Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Legendärer US-Boxer \"Marvelous\" Marvin Hagler gestorben",
  "articleTitleTranslated" : "Legendarul boxer american „Minunat”, Marvin Hagler, a murit",
  "articleContent" : [ "Concord (New Hampshire) – Der US-amerikanische Boxer \"Marvelous\" Marvin Hagler ist am Samstag im Alter von 66 Jahren gestorben. Seine Ehefrau Kay Hagler bestätigte am Samstag auf Facebook den überraschenden Tod des legendären Mittelgewichts-Champions im Haus seiner Familie in New Hampshire.", "Details zur Todesursache wurden weder dort noch in Berichten von US-Medien zu Haglers Tod genannt. Hagler war von 1980 bis 1987 ungeschlagener Mittelgewichts-Weltmeister und gilt in dieser Gewichtsklasse als einer der besten aller Zeiten.", "Er gewann 62 seiner 67 Profikämpfe – 52 durch K. o. – und verlor nur drei davon. Legendär sind die ersten drei Minuten seines Kampfes gegen Thomas Hearns im April 1985.  Hagler gewann denn als \"The War\" bekannten Kampf durch technisches K. o.", "Zwei Jahre später endete Haglers Karriere mit einem nur knapp – und umstritten – nach Punkten verlorenen Fight gegen Sugar Ray Leonard. (APA, 14.3.2021)" ],
  "articleContentTranslated" : [ "Concord, New Hampshire - boxerul american „Minunat” Marvin Hagler a murit sâmbătă la vârsta de 66 de ani. Soția sa, Kay Hagler, a confirmat pe Facebook moartea surprinzătoare a legendarului campion la greutate mijlocie în casa familiei sale din New Hampshire, sâmbătă.", "Detaliile cauzei morții nu au fost date nici acolo, nici în rapoartele presei americane despre moartea lui Hagler. Hagler a fost campionul mondial neînvins de greutate medie din 1980 până în 1987 și este considerat unul dintre cei mai buni din toate timpurile din această clasă de greutate.", "A câștigat 62 din cele 67 de lupte profesionale - 52 prin eliminatoriu - și a pierdut doar trei dintre ele. Primele trei minute ale luptei sale împotriva lui Thomas Hearns în aprilie 1985 sunt legendare. Hagler a câștigat lupta cunoscută sub numele de „Războiul” printr-un knockout tehnic.", "Doi ani mai târziu, cariera lui Hagler s-a încheiat cu o luptă îngustă și controversată împotriva lui Sugar Ray Leonard, pierdută pe puncte. (APA, 14 martie 2021)" ]
}