{
  "id" : "rBU39PRB",
  "url" : "https://sport.orf.at/stories/3071090/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T14:00:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kraft sieht sich als „Nackerpatzl“",
  "articleTitleTranslated" : "Kraft se vede pe sine ca un \"Nackerpatzl\"",
  "articleContent" : [ "Denn der Weltcup-Gesamtsieger der letzten Saison bestreitet den zweiten Saisonhöhepunkt nach der verpassten Skiflug-WM nach zwölftägiger Zwangspause ohne Wettkampfrhythmus. „Es war sicher bei Weitem nicht die Vorbereitung, die ich mir gewünscht hätte“, sagte Kraft.", "Zuletzt waren immerhin eine Handvoll Trainingssprünge in Seefeld möglich. „Ich wollte nur einmal probieren, ob alles hält und wie mein Körper reagiert“, sagte Kraft dazu. „Ganz guten Weg eingeschlagen“ Die gewonnenen Erkenntnisse seien positiv.", "„Ich denke, ich habe mit viel Reden, viel Therapie und viel In-meinen-Körper-Hineinfühlen einen ganz guten Weg eingeschlagen.“ Das Therapiekonzept gegen seine Rückenprobleme sei stimmig, auch wenn es kein Allheilmittel gebe.", "„Es ist strukturell alles in Ordnung.", "Es sind einfach muskuläre Dysbalancen, die sich über die Jahre aufgestaut haben, und heuer ist die Blase geplatzt.“ Nach dem ersten Trainingssprung der Skiflug-WM waren die Schmerzen akut geworden, Kraft kam nicht mehr in die Hocke und reiste unverrichteter Dinge aus Planica ab.", "Seither waren Physiotherapeuten und Personaltrainer damit beschäftigt, „die Ganzkörperspannung rauszunehmen“. Das Training wird umgestellt. „Ich werde nicht mehr so Krafttraining machen können wie die letzten fünf Jahre, in denen ich immer buckeln konnte, weil mir nie was wehgetan hat.", "Irgendwann kommt man doch ein bisserl in die Sportlerjahre“, sagte der 27-Jährige. „Werde eine Wundertüte sein“ Zuvor aber sind Kompromisse notwendig, wenn Kraft Zählbares mitnehmen will. „Die Tournee ist ein Highlight, und natürlich möchte man vorne mitspringen.", "Deshalb fahre ich auch hin, und ich denke, wenn alles passt und mein Körper mitspielt, kann ich vorne mitspringen. Das traue ich mir zu“, sagte Österreichs bisher letzter Tournee- (2014/15) und Tagessieger (2016/Oberstdorf).", "Die letzte Auflage hat er als bester Österreicher auf Rang fünf beendet. Mit Ergebnisdruck gehe er am 28.  Dezember aber nicht auf die Schanze. „Ich mache mir keine Gedanken, Wievielter ich werde.", "Ich möchte die Tournee durchspringen, aber ich werde weiter eine Wundertüte sein.“ Einige Fragezeichen werden ihn begleiten: Wie wird der Körper reagieren? Muss ich rausnehmen? Sprünge sparen? Vielleicht zwischenzeitlich zur Therapie?", "„Das sind so die Fragen. Aber Oberstdorf wird sicher cool, ich glaube, dass es mir dort gut gehen wird.“ Gute Erinnerungen an Oberstdorf Der Auftaktbewerb liegt ihm, in den vergangenen vier Jahren war er nie schlechter als Vierter.", "Trotz dieser Erfolgsbilanz belegt die Schattenberg-Schanze in seinem Beliebtheitsranking aber nur Platz zwei hinter Bischofshofen. „Bischofshofen ist doch meine Heimschanze und noch einmal ganz was anderes.“ Dass Zuschauer für das Spektakel coronavirusbedingt nicht zugelassen sind, schmerzt Kraft.", "\"Der Medienrummel und die vielen Zuschauer ergeben normalerweise noch einmal ein ganz anderes Flair, eine andere Aufgeregtheit, das fehlt sicher. Vor allem, da der „Eisei\" (Markus Eisenbichler, Anm.) so in Form ist – die Deutschen hätten ihnen die Bude eingerannt“", "Und ein Springen in Österreich könne er sich „ohne rot-weiß-rotes Fahnenmeer“ noch gar nicht recht vorstellen.Unliebsame CoV-Erfahrung Doch das spezielle Jahr 2020 hat den Pongauer schon öfter überrascht.  “", "Wie alle ÖSV-Topspringer hat auch er eine Coronavirus-Erkrankung hinter sich. „Ich hätte nie gedacht, dass man plötzlich nichts mehr riechen oder schmecken kann.", "Das war nicht lustig, und ich möchte mir nicht ausmalen, wie das ist, wenn man das länger hat.“ Mangelnde Vorsicht wollte er sich nicht ankreiden. Auch er hat sich auf negative PCR-Tests sämtlicher Akteure vor der Anreise nach Wisla verlassen.", "Der Zufall spiele eine Rolle. „Wenn es dich erwischt, erwischt es dich. Die Deutschen haben groß geredet, dass sie alles perfekt machen, und den Karl Geiger hat es auch erwischt.", "Wir haben doch auch gut aufgepasst.“ Positives könne er aus der Erfahrung nicht mitnehmen – mit einer Ausnahme: „Dass ich Antikörper habe, das ist das einzig Positive.“ Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Deoarece câștigătorul general al Cupei Mondiale din sezonul trecut contestă al doilea punct culminant al sezonului după Campionatele Mondiale de Ski Flying ratate după o pauză obligatorie de douăsprezece zile fără un ritm de competiție. „Cu siguranță nu a fost preparatul pe care mi l-aș fi dorit de departe”, a spus Kraft.", "Cel puțin o mână de salturi de antrenament au fost posibile recent în Seefeld. „Am vrut doar să încerc o dată dacă totul a avut loc și cum reacționează corpul meu”, a spus Kraft. „Am luat o cale foarte bună” Cunoștințele acumulate sunt pozitive.", "„Cred că am luat o cale foarte bună, cu multă discuție, multă terapie și multă empatie cu corpul meu.” Conceptul de terapie pentru problemele sale de spate este consecvent, chiar dacă nu există panaceu.", "„Structural totul este în regulă.", "Sunt doar dezechilibre musculare care s-au acumulat de-a lungul anilor, iar anul acesta a izbucnit vezica urinară. ”După primul salt de antrenament la Campionatele Mondiale de Zbor de Schi, durerea a devenit acută, puterea nu se mai putea ghemui și a părăsit Planica fără să fi realizat nimic .", "De atunci, kinetoterapeuții și antrenorii personali au fost ocupați cu „eliberarea tensiunii pentru tot corpul”. Antrenamentul este schimbat. „Nu voi mai putea face antrenamente de forță ca în ultimii cinci ani, când am fost mereu capabil să mă învârt, pentru că nimic nu m-a rănit vreodată.", "La un moment dat ajungi puțin în anii sportivi ”, a spus tânărul de 27 de ani. „Va fi o pungă-surpriză” Înainte de aceasta, totuși, sunt necesare compromisuri dacă Kraft vrea să ia ceva contabil. „Turul este un punct culminant și, bineînțeles, vrei să sari în față.", "De aceea merg și eu acolo și cred că, dacă totul se potrivește și corpul meu se joacă, atunci pot sări în față. Am încredere în mine să fac asta ”, a declarat câștigătorul turneului din Austria (2014/15) și câștigătorul zilei (2016 / Oberstdorf).", "A terminat ultima ediție ca cel mai bun austriac pe locul cinci. Cu presiune asupra rezultatului, însă, el nu va merge pe deal pe 28 decembrie. „Nu-mi fac griji câți voi fi.", "Vreau să omit turul, dar voi continua să fiu o pungă norocoasă. ”El va fi însoțit de câteva semne de întrebare: Cum va reacționa corpul? Trebuie să-l scot? Salvați salturile? Poate între timp pentru terapie?", "„Astea sunt întrebările. Dar Oberstdorf va fi cu siguranță mișto, cred că voi fi bine acolo. ”Amintiri bune despre Oberstdorf Competiția de deschidere i se potrivește, în ultimii patru ani nu a fost niciodată mai rău decât al patrulea.", "În ciuda acestui record de succes, Schattenberg-Schanze ocupă locul al doilea în spatele lui Bischofshofen în clasamentul său de popularitate. „Bischofshofen este dealul meu de origine și ceva complet diferit din nou.” Faptul că spectatorilor nu li se permite să participe la spectacol din cauza coronavirusului, îl rănește pe Kraft.", "\"Exagerarea mediatică și numărul mare de spectatori au ca rezultat, de obicei, un fler complet diferit, un alt nivel de emoție, care lipsește cu siguranță. Mai ales că„ Eisei \"(Markus Eisenbichler, notă) este într-o formă atât de bună - germanii ar avea locul lor a alerga în \"", "Și nici măcar nu și-a putut imagina să sară în Austria „fără o mare de steaguri roșii, albe și roșii”. Experiență neplăcută a CoV Cu toate acestea, anul special 2020 a surprins Pongauer de mai multe ori. \"", "La fel ca toți jumperii ÖSV, el are și o boală coronavirus în spate. „Nu aș fi crezut niciodată că brusc nu vei putea să mirosi sau să gusti ceva.", "Asta nu a fost amuzant și nu vreau să-mi imaginez cum este atunci când îl ai de mult timp. ”El nu a vrut să se descurce din cauza lipsei de precauție. El s-a bazat, de asemenea, pe teste PCR negative de la toți actorii înainte de a călători la Wisla.", "Șansa joacă un rol. „Dacă te prinde, te prinde. Germanii au vorbit mult că vor face totul perfect, iar Karl Geiger a reușit și el.", "De asemenea, am acordat o atenție deosebită. ”El nu a putut lua lucruri pozitive din experiență - cu o singură excepție:„ Că am anticorpi este singurul pozitiv. ”Programul celui de-al 69-lea turneu Four Hills" ]
}