{
  "id" : "rc08MIZP",
  "url" : "https://www.diepresse.com/5946677/CoronaImpfung_Oesterreichischer-ImpfstoffZulieferer-Polymun?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T10:08:00Z[UTC]",
  "author" : "",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/3/5/5946677/PANAMA-HEALTH-VIRUS-VACCINE_1614937370295975_v0_h.jpg",
  "imageCopyright" : "APA/AFP/LUIS ACOSTA (LUIS ACOSTA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreichischer Impfstoff-Zulieferer Polymun steigert Produktion",
  "articleTitleTranslated" : "Furnizorul austriac de vaccinuri Polymun crește producția",
  "articleContent" : [ "Bis zum Sommer werden fünf Millionen zusätzliche Dosen des Impfstoffes von Biontech/Pfizer für die EU hergestellt, etwa 100.000 davon gehen an Österreich.", "Das Klosterneuburger Biotech-Unternehmen Polymun, das Lipid-Nanopartikel für RNA-Impfstoffe gegen das Coronavirus herstellt, steigert seine Produktion.", "Zu den bis Sommer geplanten 15 Millionen Impfdosen des Herstellers Biontech/Pfizer für die EU kommen weitere fünf Millionen dazu - für Österreich bedeutet das etwa 100.000 zusätzliche Impfdosen.", "Das gaben Polymun-Geschäftsführer Dietmar Katinger und Bundeskanzler Sebastian Kurz (ÖVP) am Freitag in einer Pressekonferenz bekannt. „Die Impfung ist unser Weg zurück in die Normalität“, betonte Kurz.", "Er sei sehr stolz, dass es in Österreich Unternehmen gibt, die einen Beitrag dazu leisten. Katinger sprach von einem „enormen Kraftakt“, den Polymun nicht alleine schaffe, sondern als Teil eines globalen Netzwerkes.", "Die Produktionssteigerung sei gelungen, weil man Prozesse optimieren habe können und die Erfahrung der Mitarbeiter bei der Produktion steige. „Wir beziehen unsere Impfdosen aus der EU“, betonte Kurz auf die Frage nach Gesprächen mit Herstellern anderer Impfstoffe.", "Man sei aber mit unterschiedlichen Partnern in Kontakt, auch mit Herstellern aus China und Russland. „Es sollte nicht um geopolitische Fragen gehen\", so Kurz. Entscheidend sei aber, dass Impfstoffe in der EU zugelassen seien." ],
  "articleContentTranslated" : [ "Până în vară, cinci milioane de doze suplimentare de vaccin vor fi produse de Biontech / Pfizer pentru UE, dintre care aproximativ 100.000 vor merge în Austria.", "Compania de biotehnologie Klosterneuburg Polymun, care produce nanoparticule lipidice pentru vaccinurile ARN împotriva coronavirusului, își crește producția.", "În plus față de cele 15 milioane de doze de vaccinare planificate de producătorul Biontech / Pfizer pentru UE până în vară, vor fi adăugate alte cinci milioane - pentru Austria, ceea ce înseamnă aproximativ 100.000 de doze de vaccinare suplimentare.", "Acest lucru a fost anunțat vineri de directorul general al Polymun, Dietmar Katinger, și de cancelarul federal Sebastian Kurz (ÖVP). „Vaccinarea este drumul nostru înapoi la normal”, a subliniat Kurz.", "El este foarte mândru că există companii din Austria care contribuie. Katinger a vorbit despre o „demonstrație enormă de forță” pe care Polymun nu a reușit-o singură, ci ca parte a unei rețele globale.", "Creșterea producției a avut succes, deoarece procesele puteau fi optimizate și experiența angajaților în producție a crescut. „Primim dozele noastre de vaccin din UE”, a subliniat Kurz atunci când a fost întrebat despre discuțiile cu producătorii altor vaccinuri.", "Dar unul este în contact cu diferiți parteneri, inclusiv producători din China și Rusia. „Nu ar trebui să fie vorba de probleme geopolitice\", a spus Kurz. Totuși, ceea ce contează este faptul că vaccinurile sunt aprobate în UE." ]
}