{
  "id" : "rC2qco7A",
  "url" : "https://kurier.at/wirtschaft/eugh-grundsatz-urteil-zu-thermofenster-im-diesel-abgasskandal-erwartet/401132442",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T08:02:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4611239/46-164271094.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EuGH: Grundsatz-Urteil zu \"Thermofenster\" im Diesel-Abgasskandal erwartet",
  "articleTitleTranslated" : "CEJ: Hotărâre de bază privind „geamurile termice” așteptată în scandalul motorului de evacuare",
  "articleContent" : [ "EuGH-Gutachterin hat im Mai festgestellt, dass es sich bei dieser Software um eine verbotene Abschalteinrichtung handelt. Zwei wegweisende Entscheidungen zur Aufarbeitung des Dieselskandals werden am Donnerstag aus Luxemburg und Karlsruhe erwartet.", "Der Europäische Gerichtshof (EuGH) fällt ein Grundsatzurteil zu sogenannten Abschalteinrichtungen. Hintergrund ist ein Fall aus Frankreich. Das Urteil dürfte für die Branche richtungsweisend sein.", "(Rechtssache C-693/18) Am Nachmittag äußert sich zudem der deutsche Bundesgerichtshof (BGH) erstmals zur Verjährung bei Schadenersatz-Klagen gegen Volkswagen. Am EuGH geht es um eine Software, die erkannte, ob ein Wagen für Zulassungstests im Labor geprüft wurde.", "Dann lief mit voller Stärke die sogenannte Abgasrückführung, die den Ausstoß gesundheitsschädlicher Stickoxide verringert. So wurden im Labor Grenzwerte eingehalten. Im Normalbetrieb wurde die Abgasrückführung gedrosselt.", "Der Effekt war mehr Motorleistung, aber auch mehr Stickoxid. Die zuständige EuGH-Gutachterin hatte in ihrem Gutachten zu dem Fall im Mai festgestellt, dass es sich bei dieser Software tatsächlich um eine nach EU-Regeln verbotene Abschalteinrichtung handelt.", "Der Hersteller, der in dem Verfahren nur mit \"X\" bezeichnet wird, bestreitet dies. Die EU-Richter folgen ihren Gutachtern oft, aber nicht immer. Am BGH geht es um die Frage, ob vom VW-Abgasskandal betroffene Diesel-Besitzer noch 2019 oder 2020 auf Schadenersatz klagen konnten.", "Der Kläger in dem Musterfall dürfte wohl leer ausgehen. Denn in seinem Fall steht unstrittig fest, dass ihm bereits 2015 klar war, dass auch sein Auto mit der illegalen Abgastechnik ausgestattet war. Seine Klage beim Stuttgarter Landgericht ging erst 2019 ein.", "Die Verjährungsfrist beträgt normalerweise drei Jahre und läuft ab dem Ende des Jahres, in dem der Anspruch entstanden ist und der Betroffene davon erfahren hat. Der Dieselskandal war im Herbst 2015 bekanntgeworden.", "Und die obersten deutschen Zivilrichter dürften aller Voraussicht nach entscheiden, dass dem Mann eine Klage schon damals zumutbar war. Das hatte sich in der Verhandlung am Montag abgezeichnet. Damit wäre die Verjährung mit Ende 2018 eingetreten.", "Laut VW sind noch rund 9.000 Verfahren offen, in denen erst 2019 oder 2020 geklagt wurde. Die einzelnen Fälle sind aber unterschiedlich gelagert. Denn anders als hier ist oft umstritten, was die Kläger 2015 schon wussten.", "Der Vorsitzende Richter hat deshalb bereits eine weitere Verhandlung zur Verjährung im kommenden Jahr angekündigt. Im September 2015 war aufgeflogen, dass Volkswagen mit spezieller Software Abgaswerte bei Zulassungstests manipuliert hatte." ],
  "articleContentTranslated" : [ "Expertul CEJ a descoperit în luna mai că acest software este un dispozitiv de înfrângere interzis. Două decizii revoluționare de a se împăca cu scandalul motorinei sunt așteptate joi de la Luxemburg și Karlsruhe.", "Curtea Europeană de Justiție (CEJ) a emis o hotărâre importantă asupra așa-numitelor dispozitive de înfrângere. Fundalul este un caz din Franța. Judecata ar trebui să indice calea către industrie.", "(Cauza C-693/18) După-amiaza, Curtea Federală de Justiție a Germaniei (BGH) a făcut, de asemenea, prima declarație cu privire la termenul de prescripție al cererilor de despăgubire împotriva Volkswagen. ECJ este vorba despre software care a recunoscut dacă o mașină a fost verificată pentru teste de omologare în laborator.", "Apoi așa-numita recirculare a gazelor de eșapament, care reduce emisia de oxizi de azot dăunători, a funcționat la putere maximă. Valorile limită au fost observate în laborator. Recircularea gazelor de eșapament a fost limitată în funcționare normală.", "Efectul a fost mai mare putere a motorului, dar și mai mult oxid de azot. În raportul său asupra cazului din mai, expertul responsabil al CEJ a constatat că acest software este de fapt un dispozitiv de înfrângere care este interzis conform normelor UE.", "Producătorul, care este denumit doar „X” în cadrul procedurilor, neagă acest lucru. Judecătorii din UE își urmează adesea evaluatorii, dar nu întotdeauna. BGH se referă la întrebarea dacă proprietarii de motorină afectați de scandalul emisiilor VW ar putea da în judecată pentru daune în 2019 sau 2020.", "Reclamantul din cazul model va pleca probabil cu mâinile goale. Pentru că în cazul său este de necontestat că în 2015 îi era deja clar că mașina lui era echipată și cu tehnologia de evacuare ilegală. Procesul său la instanța districtuală Stuttgart a fost primit abia în 2019.", "Perioada de prescripție este de obicei de trei ani și începe la sfârșitul anului în care a apărut cererea și persoana în cauză a aflat despre aceasta. Scandalul motorinei a devenit cunoscut în toamna anului 2015.", "Și cel mai înalt judecător civil german ar trebui, după toate probabilitățile, să decidă că bărbatul ar putea fi în mod rezonabil de așteptat să acționeze în justiție pe atunci. Acest lucru a devenit evident în ședința de luni. Acest lucru ar fi expirat la sfârșitul anului 2018.", "Potrivit VW, în jur de 9.000 de proceduri sunt încă în curs, în care un proces nu a fost introdus până în 2019 sau 2020. Cazurile individuale sunt stocate diferit. Pentru că spre deosebire de aici, ceea ce reclamanții știau deja în 2015 este adesea contestat.", "Prin urmare, judecătorul președinte a anunțat deja o nouă prescripție privind audierea în anul următor. În septembrie 2015, s-a descoperit că Volkswagen a manipulat valorile emisiilor în timpul testelor de aprobare cu un software special." ]
}