{
  "id" : "RCG3fSOe",
  "url" : "https://kurier.at/kultur/tiger-und-baer-als-seelenpflaster-janosch-feiert-90-geburtstag/401209216",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T13:58:29Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/3939890/81492305851807504_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tiger und Bär als Seelenpflaster - Janosch feiert 90. Geburtstag",
  "articleTitleTranslated" : "Tigru și urs ca tencuială pentru suflet - Janosch își sărbătorește 90 de ani",
  "articleContent" : [ "Was Janosch in seinen Büchern schreibt, ist lustig, nachdenklich und manchmal auch voller Lebensweisheit. Hier eine Auswahl von Zitaten von ihm selbst und aus seinen Büchern: \"*Wenn man einen Freund hat', sagte der kleine Bär, 'der Pilze finden kann, braucht man sich vor nichts zu fürchten.", "Nicht wahr Tiger?'\" (\"Oh wie schön ist Panama\") \"Herr Janosch, was wäre eigentlich gewesen, hätten Tiger und Bär Smartphones gehabt? \" - \"Sie hätten Panama einfach gegoogelt und wären im Übrigen am Tisch sitzen geblieben.\"", "(Kolumne aus dem \"Zeit\"-Magazin im Juli 2015) \"Was gehört zum perfekten Fernsehabend dazu? Man braucht jemanden, mit dem man sich vor den Fernseher setzen kann. Und wenn man genau den Richtigen hat, braucht man eigentlich gar keinen Fernseher mehr.\"", "(Im Buch \"Herr Wondrak rettet die Welt, juchhe!\") \"Denn die Sonne scheint, ich ärgere mich über gar nichts, was will ich mehr!\" (Aus der Geschichte \"Komm nach Iglau, Krokodil\" aus der Anthologie \"Vielleicht ist auch alles Unsinn, was ich sage!\")", "\"Wir sprechen nicht sehr viel, haben aber eine unglaublich tiefe, telepathische Verbindung. Ich gebe den Hunger per Gedankenübertragung zu ihr rüber. Wenn sie zum Beispiel einkaufen geht, bitte ich sie telepathisch, Käse mitzubringen.", "Das klappt immer.\" (Janosch über die Beziehung zu seiner späteren Ehefrau Ines in einem Interview mit der Illustrierten \"Gala\" 2003) \"Mein Lieblingswein ist der rote. Habe ich aber keinen, kommt es zu keiner Trauer, dann trinke ich weißen.", "Habe ich keinen weißen, trinke ich Wasser. Habe ich auch kein Wasser, vergesse ich den Durst. Das sind so die Kunststücke meiner Seligkeit.\" (Im Buch \"Von dem Glück, als Herr Janosch überlebt zu haben\") \"'O Bär', sagte der Tiger, 'ist das Leben nicht unheimlich schön, sag!'", "- 'Ja', sagte der kleine Bär, 'ganz unheimlich und schön.' Und da hatten sie verdammt ziemlich recht.\" (\"Post für den Tiger\") \"Meine Lieblingsjahreszeit ist die Zeit der Ewigkeit nach dem Leben. Immer Sonne und kein Gott in der Nähe.\"", "\"Da ich ein Sünder und Ketzer bin, wird Gottvater mir noch eine lange Lebenszeit schenken, damit ich wieder in den heiligen Schoß der Kirche zurückkomme.\"", "(In der Biografie von Angela Bajorek, \"Wer fast nichts braucht, hat alles\") \"Dass ich hier ewig so sitzen kann und die Sintflut erst kommt, wenn ich ganz weg bin. Also NACH meiner Himmelfahrt.\"", "(Janosch über seinen Geburtstagswunsch im Interview der Deutschen Presse-Agentur anlässlich seines 85.  Geburtstages am 11.  März 2016) \"Einen würde ich auf jeden Fall verschenken an den, der einen Wunsch braucht.", "Ich brauch doch nichts, was soll ich mir wünschen? Ich würde mir wünschen, dass ich weiter nichts mehr brauche.\" (Im Filmporträt \"Janosch - Ja ist gut, nein ist gut\" des Bayerischen Rundfunks auf die Frage, was er für Wünsche hat.)", "\"Herr Janosch, wie sagt man Tschüss? Man dreht sich um mit einer Träne im Auge und sagt: 'Ich geh dann mal.'\" (In einer Kolumne im \"Zeit\"-Magazin im November 2019)" ],
  "articleContentTranslated" : [ "Ceea ce Janosch scrie în cărțile sale este amuzant, atent și uneori plin de înțelepciune. Iată o selecție de citate din el însuși și din cărțile sale: „* Dacă ai un prieten”, a spus micul urs, „care poate găsi ciuperci, nu este nimic de care să te temi.", "Nu este Tiger? '\"(\" Oh, cât de frumos este Panama \")\" Domnule Janosch, ce s-ar fi întâmplat dacă Tiger și Bear ar avea smartphone-uri? \"-\" Tocmai ați fi căutat în Panama pe Google și altfel ați fi stat la masă. \"", "(Coloana revistei „Zeit” din iulie 2015) „Ce face parte din seara perfectă la televizor? Ai nevoie de cineva cu care să poți sta în fața televizorului. Și dacă ai doar persoana potrivită, de fapt nu ai nevoie de un televizor mai. \"", "(În cartea „Domnul Wondrak salvează lumea, da!”) „Pentru că soarele strălucește, nu sunt supărat pe nimic, ce mai vreau!” (Din povestea „Vino la Iglau, Crocodil” din antologia „Poate tot ce spun este o prostie!”)", "\"Nu vorbim foarte mult, dar avem o conexiune incredibil de profundă, telepatică. Îi transmit foamea. De exemplu, când merge la cumpărături, îi cer telepatic să aducă brânză.", "Merge întotdeauna. \"(Janosch despre relația sa cu viitoarea sa soție Ines într-un interviu acordat revistei\" Gala \"2003)\" Vinul meu preferat este cel roșu. Dar dacă nu am, dacă nu există durere, atunci beau alb.", "Dacă nu am una albă, beau apă. Dacă nici eu nu am apă, îmi uit setea. Acestea sunt faptele fericirii mele. \"(În cartea\" Cu norocul de a fi supraviețuit ca domn Janosch \")\" O ursule \", a spus tigrul,\" viața nu este incredibil de frumoasă, spune-mi! \"", "- „Da”, a spus micuțul urs, „foarte înfricoșător și frumos”. Și au avut destul de naibii dreptate în legătură cu asta. \"(\" Post pentru tigru \")\" Anotimpul meu preferat este timpul eternității după viață. Întotdeauna soare și fără dumnezeu în jur \".", "„Întrucât sunt păcătos și eretic, Dumnezeu Tatăl îmi va da o viață lungă, astfel încât să mă pot întoarce în sânul sfânt al Bisericii”.", "(În biografia Angelei Bajorek, „Cine nu are nevoie de aproape nimic, are totul”) „Că pot sta aici pentru totdeauna și potopul vine doar când sunt complet plecat. Deci, după ascensiunea mea”.", "(Janosch despre dorința sa de ziua de naștere într-un interviu acordat agenției germane de presă cu ocazia împlinirii a 85 de ani de la 11 martie 2016) „Cu siguranță aș da unul cuiva care are nevoie de o dorință.", "Nu am nevoie de nimic, ce să-mi doresc? Mi-aș dori să nu mai am nevoie de nimic altceva. \"(În portretul filmului\" Janosch - Yes is good, no is good \"de Bayerischer Rundfunk la întrebarea care sunt dorințele lui.)", "„Domnule Janosch, cum vă luați rămas bun? Întoarceți-vă cu o lacrimă în ochi și spuneți:„ Mă duc atunci ”.” (Într-o rubrică din revista „Zeit” în noiembrie 2019)" ]
}