{
  "id" : "RCnIrjs8",
  "url" : "https://www.diepresse.com/5960242/USSport_Mit-Baseball-kehrt-auch-die-Normalitaet-zurueck?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T13:00:00Z[UTC]",
  "author" : "Daniela Rom, Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/3/2/5960242/ED49A67A-985F-4B22-9A18-580BC6E5FF3F_v0_l.jpg",
  "imageCopyright" : "USA TODAY Sports",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mit Baseball kehrt auch die Normalität zurück",
  "articleTitleTranslated" : "Baseball-ul revine la normal",
  "articleContent" : [ "Die Major League Baseball startet, der nationale Zeitvertreib der USA gibt damit sein Comeback. Mit Fans und all den Vorzügen einer 162-Spiele-Saison. Washington. US-Präsident Joe Biden ist Philadelphia-Phillies-Fan, doch mit den Texas Rangers hat er noch aus einem anderen Grund keine rechte Freude.", "Die Major League Baseball (MLB) ist heute die erste der großen Sport-Ligen in Nordamerika, die seit der Corona-Pandemie mit Zuschauern an allen Standorten in ihre neue Saison startet.", "Rund 10.000 Fans sind in den meisten Arenen am „Opening Day“ zugelassen, etwa im American Family Field in Milwaukee (Brewers gegen Twins) oder im Yankee Stadium in New York (Yankees gegen Toronto Blue Jays).", "Es gibt Kapazitätsgrenzen, von zwölf Prozent Auslastung in Boston oder Washington über 25 Prozent in Miami bis hin zu 43 Prozent in Houston. Und die Texas Rangers aus Arlington dürfen ihr Globe Life Field mit 40.300 Zuschauern überhaupt voll auslasten.", "US-Präsident Biden hält davon wenig. „Das ist eine Entscheidung, die sie getroffen haben. Ich denke, es ist ein Fehler“, erklärte er bei ESPN. „Sie sollten auf Dr. (Anthony) Fauci, die Wissenschaftler und die Experten hören.", "Aber ich denke, es ist nicht verantwortungsvoll.“ Tatsächlich nahmen in den USA die Corona-Neuinfektionen zuletzt weiter zu. Doch das Land hat auch ein beachtliches Impftempo vorgelegt.", "Nach Angaben der US-Gesundheitsbehörde CDC waren am Mittwoch 16,4 Prozent der Bevölkerung bereits komplett geimpft, 29,4 Prozent haben mindestens eine Dosis bekommen.", "„Ich hoffe, Mitte des Sommers haben wir Ballparks, die uneingeschränkt sind und vollen Zugang für Fans haben“, meinte MLB-Boss Rob Manfred.", "Einem Papier der Liga und der Spielervereinigung zufolge werden weitere Restriktionen fallen, sobald 85 Prozent der Profis und Offiziellen am Spielfeld geimpft sind.", "Abgesehen von der Zuschauer-Debatte bedeutet die neue Saison vor allem wieder eines: Jedes Team wird wieder 162 Spiele absolvieren, alleine im Grunddurchgang wohlgemerkt. So, wie das der Spielplan seit 1961 für jedes der 30 Teams vorsieht.", "Das macht 2430 Partien von 1. April bis 3. Oktober und bedeutet die Rückkehr eines Stücks US-Alltag.", "Baseball ist noch am ehesten jener Sport, auf den sich die gespaltene Bevölkerung einigen kann, die eigene Mannschaft ist durch die beinahe täglichen Spiele sechs Monate lang ein ständiger Begleiter, und ob der unterschiedlichen Zeitzonen im Land flimmert praktisch rund um die Uhr eine Baseball-Partie über die Bildschirme (hierzulande zeigt Dazn während Regular Season und Play-offs jeden Tag ein Spiel).  ", "Dieser Rhythmus wurde 2020 schmerzlich vermisst, als die Saison auf nur 60 Partien pro Team und gerade einmal drei Monate zusammengestutzt werden musste – die kürzeste seit 1878 und nur ein gutes Drittel der Norm, wie die New York Times vorrechnete.", "Unvorstellbar eigentlich, denn die liebgewonnene Mammut-Saison mit mindestens 162 Spielen krönt am Ende nicht nur das körperlich und mental stärkste Team, sondern auch die beste Einheit.", "Sportlich haben die Titelverteidiger der Los Angeles Dodgers alle Weichen gestellt, um sich an der Spitze zu halten. Die größten Herausforderer: Chicago White Sox, Atlanta Braves, New York Yankees." ],
  "articleContentTranslated" : [ "Major League Baseball este pe cale să înceapă, iar distracția națională a SUA își revine. Cu fani și toate avantajele unui sezon de 162 de jocuri. Washington. Președintele SUA, Joe Biden, este un fan Philadelphia Phillies, dar nu este foarte fericit cu Texas Rangers din alt motiv.", "Major League Baseball (MLB) este astăzi prima dintre ligile sportive majore din America de Nord care își începe noul sezon cu spectatori în toate locațiile de la pandemia de coroană.", "Aproximativ 10.000 de fani sunt permise în majoritatea arenelor în „Ziua de deschidere”, de exemplu în American Family Field din Milwaukee (Brewers versus Twins) sau în Yankee Stadium din New York (Yankees versus Toronto Blue Jays).", "Există limite de capacitate, de la utilizarea a douăsprezece la sută în Boston sau Washington la 25 la sută în Miami și până la 43 la sută în Houston. Și Texas Rangers din Arlington au voie să își folosească pe deplin Globe Life Field cu 40.300 de spectatori.", "Președintele SUA Biden nu prea gândește la asta. „Aceasta este o decizie pe care ai luat-o. Cred că este o greșeală ”, a explicat el la ESPN. „Ar trebui să fii pe Dr. (Anthony) Fauci, oamenii de știință și experții ascultă.", "Dar cred că nu este responsabil. ”De fapt, numărul de noi infecții cu coroană din SUA a continuat să crească recent. Dar țara a demonstrat, de asemenea, o rată remarcabilă de vaccinare.", "Potrivit autorității sanitare din SUA CDC, 16,4% din populație a fost deja complet vaccinată miercuri, 29,4% au primit cel puțin o doză.", "\"Sper că la mijlocul verii vom avea parcuri de mingi nerestricționate și care vor avea acces complet pentru fani\", a declarat șeful MLB, Rob Manfred.", "Potrivit unui document al ligii și al asociației de jucători, restricții suplimentare vor scădea de îndată ce 85% dintre profesioniștii și oficialii de pe teren vor fi vaccinați.", "În afară de dezbaterea publicului, noul sezon înseamnă mai presus de toate un lucru: fiecare echipă va juca din nou 162 de jocuri, atenție, singură în sezonul regulat. Așa cum programul a prevăzut pentru fiecare dintre cele 30 de echipe din 1961.", "Asta face 2430 de jocuri de la 1 aprilie până la 3 octombrie și înseamnă întoarcerea unei bucăți din viața de zi cu zi a SUA.", "Baseball este cel mai probabil sportul pe care populația divizată poate conveni asupra, echipa este un companion constant timp de șase luni , datorită jocurilor aproape de zi cu zi, și un joc de baseball pâlpâie , practic , în jurul valorii de ceas, indiferent de fusuri orare diferite în țară , prin intermediul ecranele (în această țară Dazn arată un joc în fiecare zi în timpul sezonului regulat și play-off-uri).", "Acest ritm a fost grav ratat în 2020, când sezonul a trebuit redus la doar 60 de jocuri pe echipă și la doar trei luni - cel mai scurt din 1878 și doar o treime bună din normă, după cum a calculat New York Times.", "De fapt, de neimaginat, pentru că iubitul sezon mamut cu cel puțin 162 de jocuri încoronează nu numai cea mai puternică echipă fizică și mentală, ci și cea mai bună unitate.", "În ceea ce privește sportul, campionii titulari ai Los Angeles Dodgers au stabilit cursul pentru a rămâne în top. Cei mai mari provocatori: Chicago White Sox, Atlanta Braves, New York Yankees." ]
}