{
  "id" : "RCnsQdOd",
  "url" : "https://kurier.at/wirtschaft/magenta-chef-andreas-bierwirth-haben-handytarife-gar-nicht-erhoeht/401201173",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T11:08:18Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4966306/46-176041579.jpg",
  "imageCopyright" : "Magenta Telekom",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Magenta-Chef: \"Haben Handytarife gar nicht erhöht\"",
  "articleTitleTranslated" : "Șeful magenta: „Nu am crescut deloc tarifele telefonului mobil”",
  "articleContent" : [ "1,3-Mrd. -Umsatzgrenze geknackt Mit dem Corona-Jahr 2020 kann der zweitgrößte Telekom-Betreiber in Österreich zufrieden sein. Der Jahresumsatz stieg gegenüber dem Vorjahr, als erstmals UPC bilanztechnisch integriert wurde, um 2 Prozent auf 1,302 Mrd.", "Euro Das operative Ergebnis (EBITDA) stieg um 6 Prozent auf 496 Mio. Euro. Profitiert hat Magenta vom Boom bei Internettelefonie und Videokonferenzen, die coronabedingt um 200 Prozent zugenommen haben.", "Der zweitgrößte Anstieg gab es im Bereich Gaming. \"Österreich hat im Lockdown zu Hause vor allem gearbeitet und gezockt\", so Bierwirth Wobei im zweiten Lockdown mehr gearbeitet und weniger gezockt wurde.", "Das Datenwachstum stieg insgesamt um 56 Prozent, davon 62 Prozent im Festnetz und 41 Prozent im Mobilfunk. Es gäbe eine Verlagerung von Mobilfunk ins Festnetz, weil die \"Menschen mehr Stabilität wollen\".", "Einbußen im \"niedrigen zweistelligen Millionenbetrag\" musste der Mobilfunker beim Roaming hinnehmen. Im Vorjahr brachen die Roaming-Umsätze etwa um die Hälfte ein. Die wichtige Wintersaison fiel bisher komplett ins Wasser:", "\"Das war eine relative Katastrophe\", so Bierwirth.  5G-Investments Insgesamt wurden 354,7 Millionen Euro an Investitionen in den Netzausbau getätigt, um 18,6 Prozent mehr als 2019.  Der Anstieg erklärt sich vor allem mit den Ausgaben für die 5G-Frequenzversteigerung.  :", "Die Zahl der Mobilfunkanschlüsse blieb mit 5,07 Millionen stabil. Wachstum gab es bei den Breitband-Glasfaser-Anschlüssen, die um 4 Prozent auf 635.000 kletterten. Die TV-Anschlüsse (Ex-UPC) gingen hingegen leicht auf 421.000 zurück.", "\"Wir glauben an Österreich\" Für die Tochter der Deutschen Telekom werde Österreich weiter ein \"Kernmarkt\" bleiben, so Bierwirth.", "\"Wir glauben fest an Österreich und an unsere Marktchancen hier und bleiben auf dem Investitionsturbo drauf\", stellte Bierwirth klar, nachdem er in der Vorwoche noch das neue Telekomgesetz als investitionsfeindlich kritisierte und mit einem Abzug von Investitionsgelder ins Ausland drohte.", "Besser als von Analysten erwartet fiel die Jahresbilanz der Konzernmutter Deutsche Telekom aus. Dank der Fusion der US-Tochter T-Mobile USA mit Sprint sprang der Jahresumsatz erstmals über die 100-Mrd.", "-Euro-Marke. Die Erlöse kletterten um 25,4 Prozent auf 101 Milliarden Euro, wie Europas größter Telekomkonzern am Freitag mitteilte." ],
  "articleContentTranslated" : [ "1,3 miliarde -Limita cifrei de afaceri crăpată Cel de-al doilea cel mai mare operator de telecomunicații din Austria poate fi mulțumit de anul Corona 2020. Vânzările anuale au crescut cu 2% până la 1,302 miliarde comparativ cu anul precedent, când UPC a fost integrată în bilanț pentru prima dată.", "Rezultatul operațional (EBITDA) a crescut cu 6%, la 496 milioane de euro. Magenta a beneficiat de boom-ul telefoanelor pe internet și al conferințelor video, care au crescut cu 200% din cauza corona.", "A doua cea mai mare creștere a fost în jocuri. „În cadrul blocării la domiciliu, Austria a lucrat și a jucat în principal”, a spus Bierwirth. În al doilea blocaj, au funcționat mai mult și au jucat mai puțin.", "Creșterea datelor a crescut cu un total de 56%, dintre care 62% în rețeaua fixă și 41% în comunicațiile mobile. Ar exista o trecere de la comunicațiile mobile la rețeaua fixă, deoarece „oamenii vor mai multă stabilitate”.", "Operatorul de telefonie mobilă a trebuit să accepte pierderi în „suma mică de două cifre de milioane” în roaming. În anul precedent, vânzările în roaming au scăzut cu aproximativ jumătate. Sezonul de iarnă important de până acum a căzut complet prin apă:", "„A fost o relativă catastrofă”, a spus Bierwirth. Investiții 5G În total s-au făcut investiții de 354,7 milioane de euro în extinderea rețelei, cu 18,6 la sută mai mult decât în 2019. Creșterea se datorează în principal cheltuielilor pentru licitația de frecvență 5G. :", "Numărul conexiunilor de telefonie mobilă a rămas stabil, la 5,07 milioane. A existat o creștere a conexiunilor de fibră optică în bandă largă, care a urcat cu 4% până la 635.000. Conexiunile TV (Ex-UPC), însă, au scăzut ușor la 421.000.", "„Credem în Austria” Pentru filiala Deutsche Telekom, Austria va rămâne o „piață de bază”, a spus Bierwirth.", "„Credem ferm în Austria și oportunitățile noastre de piață aici și rămânem pe turbo-ul de investiții”, a clarificat Bierwirth, după ce a criticat noua lege a telecomunicațiilor ca fiind anti-investiții în săptămâna precedentă și a amenințat că va retrage fonduri de investiții în străinătate.", "Bilanțul anual al companiei-mamă, Deutsche Telekom, a ieșit mai bine decât se așteptau analiștii. Datorită fuziunii filialei americane T-Mobile USA cu Sprint, vânzările anuale au crescut pentru prima dată peste 100 de miliarde.", "-Marca euro. Veniturile au urcat cu 25,4%, până la 101 miliarde de euro, așa cum a anunțat vineri cea mai mare companie de telecomunicații din Europa." ]
}