{
  "id" : "rcUWpzh5",
  "url" : "https://kurier.at/chronik/oesterreich/mordermittlungen-gegen-polizisten-in-wien/401221785",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T21:43:54Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/5007558/46-173914410.jpg",
  "imageCopyright" : "Michaela Reibenwein",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mordermittlungen gegen Polizisten in Wien",
  "articleTitleTranslated" : "Investigații de crimă împotriva ofițerilor de poliție din Viena",
  "articleContent" : [ "Es war um die Mittagszeit des 5. Jänner 2021, als Polizisten auf eine psychisch kranke Frau in Wien-Hietzing schossen. Die 67-Jährige soll zuvor ihre Heimhilfe bedroht haben und mit einem Messer auf die Beamten losgegangen sein.", "Nun wird bekannt: Gegen einen Polizisten wird deshalb wegen Mordes ermittelt. Das geht aus einer parlamentarischen Anfragebeantwortung an das Justizministerium durch Neos-Abgeordnete Stephanie Krisper hervor, der Standard berichtete zuerst.", "Gegen einen weiteren Beamten laufen Ermittlungen wegen Körperverletzung – bei dem Einsatz war auch ein Taser zum Einsatz gekommen.", "Aus einer weiteren Anfragebeantwortung des Innenministeriums geht hervor, dass die Amtshandlung von 12.31 bis 12.55 Uhr dauerte – vom Eintreffen der Polizisten bis zur Versorgung der Frau durch die Rettung.", "Insgesamt sechs Beamte des Stadtpolizeikommandos Meidling und der WEGA waren vor Ort. Nachbarn zufolge war die Frau psychisch beeinträchtigt, sie sprechen von einem Verfolgungswahn, sie ließ niemanden in die Wohnung.", "Gewalttätig sei die Frau aber nie geworden. Ein Sachwalter wurde bestellt, der wiederum eine Heimhilfe organisiert hatte. Doch diese dürfte die Frau nicht akzeptiert haben, weshalb sie die Frau mit einem Messer bedrohte.", "Die Heimhilfe alarmierte die Polizei. Aufgrund der Gefährdungslage wurde auch die WEGA beigezogen. „Die vermummten und bewaffneten Beamten haben ihr sicher einen fürchterlichen Schreck eingejagt“, wurde damals schon in der Wohnhausanlage gemutmaßt.", "Als die Frau die Tür öffnete und mit einem Messer auf die Beamten zukam, fiel der tödliche Schuss. In hohen Polizeikreisen reagiert man irritiert über die Ermittlungen wegen eines vorsätzlichen Tötungsdelikts.", "Jeder Schusswaffengebrauch mit tödlichem Ausgang müsse aber durch die Justiz akribisch geprüft werden, heißt es." ],
  "articleContentTranslated" : [ "Pe 5 ianuarie 2021, în jurul prânzului, polițiștii au împușcat o femeie bolnavă mental în Viena-Hietzing. Se spune că tânăra de 67 de ani și-a amenințat anterior ajutorul de acasă și i-a atacat pe oficiali cu un cuțit.", "Acum se știe: un ofițer de poliție este, prin urmare, cercetat pentru crimă. Acest lucru reiese dintr-un răspuns parlamentar adresat Ministerului Justiției de către deputatul Neos Stephanie Krisper, a raportat mai întâi Standardul.", "Un alt ofițer este cercetat pentru agresiune - în timpul operațiunii a fost folosit și un taser.", "Un alt răspuns la întrebări din partea Ministerului de Interne arată că actul oficial a durat între orele 12.31 - 12.55 - de la sosirea poliției până la îngrijirea femeii de către ambulanță.", "Un total de șase ofițeri de la Comandamentul de poliție al orașului Meidling și WEGA se aflau la fața locului. Potrivit vecinilor, femeia avea deficiențe psihice, vorbesc despre paranoia și nu a lăsat pe nimeni să intre în apartament.", "Dar femeia nu a devenit niciodată violentă. A fost numit un administrator care, la rândul său, a organizat asistența la domiciliu. Dar acest lucru nu ar fi trebuit să o accepte pe femeie, motiv pentru care a amenințat-o pe femeie cu un cuțit.", "Ajutorul la domiciliu a alertat poliția. Din cauza situației de risc, a fost implicată și WEGA. „Ofițerii mascați și înarmați trebuie să-i fi dat un șoc teribil”, se specula deja în complexul rezidențial de atunci.", "Când femeia a deschis ușa și s-a apropiat de ofițeri cu un cuțit, împușcătura fatală a fost trasă. În cercurile înalte ale poliției, oamenii sunt iritați de ancheta cu privire la o omucidere intenționată.", "Orice utilizare a armelor de foc cu un rezultat fatal trebuie verificată minuțios de justiție, se spune." ]
}