{
  "id" : "RcVNA2Li",
  "url" : "https://sport.orf.at/stories/3071278/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-31T12:02:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Premier League: Keine Spielpause wegen CoV",
  "articleTitleTranslated" : "Premier League: Fără pauză din cauza CoV",
  "articleContent" : [ "„Die Liga hat weiter Vertrauen in ihre Covid-19-Protokolle, um die Spiele wie geplant zu absolvieren, und diese Protokolle haben die volle Unterstützung der Regierung“, hieß es in der Stellungnahme.", "Die Gesundheit von Spielern und Teammitgliedern habe Priorität, die Liga unterstütze es, wie die Clubs die Protokolle umsetzen würden. Wegen mehrerer Coronavirus-Infektionen beim Fulham FC musste zuvor das für Mittwochabend geplante London-Derby bei Gastgeber Tottenham Hotspur verlegt werden.", "Um die Verlegung habe Fulham gebeten, teilten die Spurs mit, weil in der Mannschaft bei Profis und im Betreuerstab mehrere Coronavirus-Fälle aufgetreten seien. Am Montag war das Spiel von Manchester City beim FC Everton infolge eines Coronavirus-Ausbruchs bei den Gästen kurzfristig abgesagt worden.", "Forderungen nach Unterbrechung der Saison Zuvor hatte sich Trainer Sam Allardyce vom Erstligisten West Bromwich Albion angesichts der steigenden Zahl von CoV-Fällen für eine Saisonunterbrechung ausgesprochen.", "„Die Sicherheit aller ist wichtiger als alles andere“, sagte der 66-Jährige nach der 0:5-Niederlage seines Teams gegen Leeds United am Dienstag.", "„Wenn ich höre, dass sich die neue Variante des Virus schneller überträgt als die ursprüngliche, können wir nur das Richtige tun, nämlich den Kreis unterbrechen“", "Die englische Premier League hatte in der Weihnachtswoche die höchste Zahl an Coronavirus-Fällen bei den 20 Oberhausclubs seit Beginn der wöchentlichen Testserien Ende August registriert.  “", "Wie die Liga am Dienstag offiziell mitteilte, wurden bei 1.479 Tests zwischen 21. und 27.  Dezember insgesamt 18 mit dem Coronavirus infizierte Spieler oder Mitglieder der Betreuerteams ermittelt." ],
  "articleContentTranslated" : [ "\"Liga continuă să aibă încredere în protocoalele sale Covid-19 pentru a juca Jocurile așa cum era planificat, iar aceste protocoale au sprijinul deplin al guvernului\", se menționează în comunicat.", "Sănătatea jucătorilor și a membrilor echipei a fost o prioritate, liga a sprijinit modul în care cluburile vor implementa protocoalele. Din cauza mai multor infecții cu coronavirus la Fulham FC, derby-ul londonez planificat miercuri seară la gazdele Tottenham Hotspur a trebuit amânat.", "Fulham a cerut relocarea, au spus Spurs, deoarece mai multe cazuri de coronavirus au apărut în echipă printre profesioniști și personalul de sprijin. Luni, jocul de la Manchester City de la Everton FC a fost anulat la scurt timp din cauza unui focar de coronavirus în rândul oaspeților.", "Cereri pentru o întrerupere a sezonului Înainte ca antrenorul Sam Allardyce din prima divizie West Bromwich Albion să se pronunțe în favoarea unei întreruperi a sezonului, având în vedere numărul tot mai mare de cazuri CoV.", "\"Siguranța tuturor este mai importantă decât orice\", a spus bărbatul de 66 de ani după înfrângerea echipei sale cu Leeds United marți de 5-0.", "„Când aud că noua variantă a virusului se transmite mai repede decât originalul, nu putem face decât ceea ce trebuie, și anume să rupem cercul”.", "Premierul englez a înregistrat cel mai mare număr de cazuri de coronavirus în cele 20 de cluburi din camera superioară de la începutul seriei de teste săptămânale la sfârșitul lunii august. \"", "După cum a anunțat oficial liga marți, un total de 18 jucători sau membri ai echipelor de sprijin infectate cu coronavirus au fost identificați în 1.479 de teste în perioada 21-27 decembrie." ]
}