{
  "id" : "RD0FXROw",
  "url" : "https://www.diepresse.com/5946010/Kunstmarkt_Martha-Jungwirth-von-Ropac-vertreten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T09:11:00Z[UTC]",
  "author" : "Almuth Spiegler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/9/a/5946010/Mart3B-0846-4A0A-8658-44D4860496D3_1614849074898656_v0_h.jpg",
  "imageCopyright" : "Katharina F.-Roßboth",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Martha Jungwirth von Ropac vertreten",
  "articleTitleTranslated" : "Martha Jungwirth reprezentată de Ropac",
  "articleContent" : [ "Die Malerin Martha Jungwirth wird ab jetzt von Galerist Thaddaeus Ropac vertreten - was ihr endlich mehr internationale Aufmerksamkeit sichern wird.", "Späte Karriere wäre eine Beleidigung, Martha Jungwirth, 1940 in Wien geboren, hat eine rasante frühe Karriere hingelegt, 1968 zwar erst in der falschen Schublade der „Wirklichkeiten“-Gruppe, 1977 dann allein zur „documenta“ eingeladen.", "Im Vergleich dazu wurde es daraufhin still und stiller um sie. Nicht für sie, sie arbeitete unbeirrt weiter. Nur die große internationale Karriere blieb aus.", "Erst 2010 wurde sie wie aus dem Hut gezaubert, aus dem Depot der Essl Sammlung vom deutschen Maler Albert Oehlen, der als Gastkurator eingeladen war. Einen ganzen Raum widmete er nur dieser herrlichen Malerin, die er nicht gekannt hatte - endlich Sichtbarkeit.", "Und los ging es wieder. Es folgten Retrospektiven in der Kunsthalle Krems, dann in der Albertina, den Eisernen Vorhang in der Staatsoper gestaltete Jungwirth auch. Vertreten war sie u. a. von der Galerie Ulysses und zuletzt, sehr aktiv, von der Galerie Krinzinger.", "Jetzt ist der nächste Schritt erfolgt, ihrer abstrakten, feinnervigen Malerei in diesen typischen Rottönen die Aufmerksamkeit zu sichern, die sie international verdient (auch wenn das für die Galerien, die ihr lange die Treue hielten ungerecht sein mag):", "Ab nun wird sie von Galerist Thaddaeus Ropac (Salzburg, Paris, London) vertreten, mit dessen Marktmacht keine andere österreichische Galerie, auch international nicht so viele mithalten können.  :", "Nach VALIE EXPORT holt er sich mit Jungwirth also die nächste bedeutende Gegenwartkünstlerin Österreichs ins Programm. Ropac darüber, was ihn an Jungwirth „fasziniere\": „Durch Abstraktion schafft sie stets ein großes Maß an Intimität – oft auf völlig unerwartete Weise.", "Ihre Präzision ist von poetischer Achtsamkeit geprägt. Wir freuen uns auf die Zusammenarbeit und darauf, ihre Arbeiten einem internationalen Publikum vorzustellen.\" Die erste Einzelausstellung mit Jungwirth ist im Herbst dieses Jahres in der Pariser Galerie geplant. " ],
  "articleContentTranslated" : [ "Pictorul Martha Jungwirth este acum reprezentat de galeristul Thaddaeus Ropac - ceea ce îi va asigura în sfârșit o atenție internațională.", "O carieră târzie ar fi o insultă, Martha Jungwirth, născută la Viena în 1940, a avut o carieră rapidă timpurie, în 1968 mai întâi în sertarul greșit al grupului „Realități”, apoi în 1977 invitată doar la „documenta”.", "În comparație, a devenit din ce în ce mai liniștit în jurul lor. Nu pentru ea, ea a continuat să lucreze neobosită. Doar marea carieră internațională nu a reușit să se materializeze.", "Abia în 2010 a fost scoasă din pălărie, din depozitul colecției Essl de către pictorul german Albert Oehlen, care a fost invitat ca curator invitat. El a dedicat o cameră întreagă acestui minunat pictor, pe care nu-l cunoscuse - în cele din urmă vizibilitate.", "Și am plecat din nou. Au urmat retrospective în Kunsthalle Krems, apoi în Albertina, iar Jungwirth a proiectat și Cortina de Fier în Opera de Stat. A fost reprezentată, printre altele. din galeria Ulise și, cel mai recent, foarte activ, din galeria Krinzinger.", "Următorul pas a fost făcut acum pentru a-și asigura pictura abstractă, sensibilă, în aceste tonuri roșii tipice, atenția pe care o merită la nivel internațional (chiar dacă acest lucru poate fi nedrept pentru galeriile care i-au fost loiale de mult timp):", "De acum înainte va fi reprezentată de galeristul Thaddaeus Ropac (Salzburg, Paris, Londra), a cărui putere de piață nicio altă galerie austriacă, nici chiar atât de multe la nivel internațional, nu poate concura. :", "După VALIE EXPORT, alături de Jungwirth îl aduce în program pe următorul artist contemporan important din Austria. Ropac despre ceea ce îl „fascinează” despre Jungwirth: „Prin abstractizare, ea creează întotdeauna o mare intimitate - adesea în moduri complet neașteptate.", "Precizia ei este modelată de atenția poetică. Așteptăm cu nerăbdare să lucrăm cu ei și să le prezentăm lucrările unui public internațional. \"Prima expoziție solo cu Jungwirth este planificată pentru toamna acestui an la galeria din Paris." ]
}