{
  "id" : "rd3nCSZT",
  "url" : "https://kurier.at/chronik/oesterreich/1449-corona-neuinfektionen-in-oesterreich/401170582",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T10:05:06Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.449 Corona-Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1.449 de noi infecții coronare în Austria",
  "articleContent" : [ "Mit knapp 1.500 Neuinfektionen bewegt sich Österreich leicht unter dem Schnitt der vergangenen Woche. Der Lockdown wirkt: So sieht es Gesundheitsminister Rudolf Anschober. Allerdings würden die Maßnahmen nicht so schnell Wirkung zeigen, \"wie wir uns das wünschen würden\".  ", "Drei Vergleichszahlen brachte der Minister ins Spiel: Gestern gab es 14.866 aktive Fälle, Mitte November lag diese Zahl bei rund 75.000. Am Mittwoch wurden 49 Tote gemeldet. \"Das sind 49 zu viel, aber wir waren im Schnitt im November, Dezember bei rund 100 Todesfällen pro Tag.", "Das heißt, wir haben auch hier eine Halbierung.\" Und auch die Intensivbetten-Belegung konnte reduziert werden. Die 7-Tages-Inzidenz lag laut Anschober Mitte November bei 586, mit Mittwoch bei 114.  \"Das heißt, es bewegt sich etwas in die richtige Richtung.\"", "Das \"große Fragezeichen\" sei aber die Frage Mutationen, warnte er. Von gestern auf heute wurden in Österreich 1.449 Neuinfektionen gemeldet.", "Damit bewegt sich Österreich leicht unter dem Schnitt der vergangenen Woche (1.526).  43 neue Todesfälle in Zusammenhang mit einer Covid-19-Infektion wurden in den letzten 24 Stunden verzeichnet. Bisher gab es in Österreich 410.230 positive Testergebnisse.", "Mit heutigem Stand sind österreichweit 7.607 Personen an den Folgen des Corona-Virus verstorben und 387.787 sind wieder genesen. Derzeit befinden sich 1.791 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 298 der Erkrankten auf Intensivstationen.", "Aktuelle Zahlen in den Bundesländern Burgenland: 31 Kärnten: 83 Niederösterreich: 273 Oberösterreich: 223 Salzburg: 127 Steiermark: 169 Tirol: 172 Vorarlberg: 59 Wien: 312 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Cu aproape 1.500 de infecții noi, Austria este puțin sub media săptămânii trecute. Blocarea funcționează: așa o vede ministrul Sănătății, Rudolf Anschober. Cu toate acestea, măsurile nu vor intra în vigoare atât de repede „pe cât ne-am dori”.", "Ministrul a adus în joc trei cifre comparative: ieri au fost 14.866 de cazuri active, la jumătatea lunii noiembrie acest număr era în jur de 75.000. 49 de decese au fost raportate miercuri. „Sunt 49 de prea mulți, dar în medie am avut aproximativ 100 de decese pe zi în noiembrie și decembrie.", "Asta înseamnă că ne - am redus la jumătate aici. „Și de ocupare a patului de terapie intensiva ar putea fi , de asemenea , reduse. Potrivit Anschober, incidența de 7 zile a fost de 586 la jumătatea lunii noiembrie, și 114 pe direcția dreapta miercuri.“", "„Marele semn de întrebare” este problema mutațiilor, a avertizat el. De ieri până astăzi au fost raportate 1.449 de noi infecții în Austria.", "Austria este astfel ușor sub media săptămânii trecute (1.526). 43 de noi decese legate de infecția cu Covid-19 au fost înregistrate în ultimele 24 de ore. Până acum au fost 410.230 de rezultate pozitive ale testelor în Austria.", "Până astăzi, 7.607 de persoane din toată Austria au murit din cauza consecințelor virusului corona și 387.787 s-au recuperat. În prezent, 1.791 de persoane se află în tratament spitalicesc din cauza virusului corona și 298 dintre acestea se află în unități de terapie intensivă.", "Cifrele actuale în statele federale Burgenland: 31 Carintia: 83 Austria Inferioară: 273 Austria Superioară: 223 Salzburg: 127 Stiria: 169 Tirol: 172 Vorarlberg: 59 Viena: 312 Spitalizări în Austria Capacitățile spitalelor sunt decisive pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Decese în Austria Puncte fierbinți Corona în Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}