{
  "id" : "rdjuD3t7",
  "url" : "https://noe.orf.at/stories/3082919/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-30T10:51:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "13 Kühe auf Bauernhof verendet",
  "articleTitleTranslated" : "13 vaci au murit la fermă",
  "articleContent" : [ "13 Kühe auf Bauernhof verendet Auf einem Bauernhof im Bezirk St. Pölten sind 13 Kühe verendet. Nach einer Anzeige durch den Amtstierarzt wird nun gegen einen 26-jährigen Landwirt ermittelt. Laut Polizei besteht der Verdacht der Tierquälerei.", "Der Amtstierarzt hatte die Polizei am Montag auf die Missstände auf dem Bauernhof aufmerksam gemacht. Im Zuge einer Kontrolle stellte der Veterinärmediziner fest, dass der Niederösterreicher die Rinder zu wenig gefüttert haben dürfte.", "Eine Kuh konnte noch lebend aus dem Stall gerettet werden, 13 weitere Tiere verendeten hingegen. Der Landwirt, der laut Polizei bisher noch nicht auffällig war, wurde bei der Staatsanwaltschaft St. Pölten angezeigt.", "Abgesehen von den 14 Rindern wurden auf dem landwirtschaftlichen Anwesen im Bezirk St. Pölten keine anderen Tiere gehalten." ],
  "articleContentTranslated" : [ "13 vaci au murit la o fermă 13 vaci au murit la o fermă din districtul St. Pölten. După o plângere a medicului veterinar oficial, un fermier în vârstă de 26 de ani este acum cercetat. Potrivit poliției, există suspiciuni de cruzime față de animale.", "Veterinarul oficial a informat poliția despre nemulțumirile de la fermă luni. În cursul unei inspecții, medicul veterinar a constatat că austriacul inferior nu a hrănit suficient vitele.", "O vacă a fost salvată în viață din hambar, dar alte 13 animale au pierit. Fermierul, care, potrivit poliției, nu a fost încă suspect, a fost raportat procurorului St. Pölten.", "În afară de cele 14 vite, nu au fost ținute alte animale pe proprietatea agricolă din districtul St. Pölten." ]
}