{
  "id" : "RDjYEKyz",
  "url" : "https://www.diepresse.com/5949551/Coronavirus_Wr-Neustadt-abgeriegelt_Welcher-Bezirk-ist-der-naechste?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T11:30:00Z[UTC]",
  "author" : "Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/6/f/5949551/049AF1DE-1A09-426E-84E8-B58447964392_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wr. Neustadt abgeriegelt: Welcher Bezirk ist der nächste?",
  "articleTitleTranslated" : "Wr. Neustadt înconjurat: care district este cel mai apropiat?",
  "articleContent" : [ "Die Liste der abgeriegelten Gemeinden und Bezirke in Österreich wird immer länger. Bezirken im Burgenland und der Steiermark könnten bald ebenfalls Ausreisebeschränkungen blühen.", "Schwaz in Tirol, Hermagor in Kärnten, Radstadt, Bad Hofgastein und Muhr in Salzburg, Haiming, Roppen, Virgen und Matrei in Osttirol, Wr. Neustadt in Niederösterreich: Die Liste der abgeriegelten Gemeinden und Bezirke in Österreich wird immer länger.", "Besonders herausfordernd sind die verpflichtenden Ausreisekontrollen in der mit 45.000 Einwohnern zweitgrößten Stadt Niederösterreichs, die seit Mittwoch gelten. Am Donnerstag traten für vorerst zwei Wochen Ausfahrtsbeschränkungen für die Gemeinde Muhr im Salzburger Lungau in Kraft.", "Die Gemeinde wird wohl nicht die letzte sein, denn die Sieben-Tages-Inzidenzen steigen in vielen Teilen des Landes. Anfang März legte Gesundheitsminister Anschober fest, dass bei einer Inzidenz von 400 Ausreisebeschränkungen verhängt werden sollen.", "Auch Burgenland könnte bald den ersten abgeriegelten Bezirk haben. Für den südburgenländischen Bezirk Jennersdorf werden Ausreisebeschränkungen angedacht, nachdem die Sieben-Tages-Inzidenz dort auf aktuell 491,3 deutlich über die 400er-Marke stieg.", "Schon jetzt werden praktische Vorbereitungen getroffen. Darüber entschieden wird auf Basis der Entwicklung bei den Infektionszahlen in den nächsten Tagen, erklärte eine Sprecherin des Koordinationsstabs am Donnerstag.", "Blickt man auf die Bezirke Österreichs, überstiegen am Mittwoch zwei eine Inzidenz von 500: Wr. Neustadt (541,2) und St. Johann im Pongau (511,1). Dahinter liegen Jennersdorf (491,3) und Hermagor (487,4).", "Knapp unter 400 liegt Lienz mit einer Inzidenz von 369,3. In dem Osttiroler Bezirk wurden bereits vier Gemeinden abgeriegelt. Hinter Lienz liegt Wr. Neustadt Land (361,4) und der oststeirische Bezirk Weiz.", "In letzterem liegt die Inzidenz bei 326,5 und ist damit das derzeitige steirische Sorgenkind.", "Wie der ORF berichtet, spricht der Bezirkshauptmann Rüdiger Taus bereits von möglichen Ausreisetests: „Das wäre dann die Konsequenz, wenn die 400er-Marke für sieben Tage lang aufrechtbleibt, dann erst würde die Abriegelung umzusetzen sein“, so Taus.", "Taus führt die steigende Tendenz bei den Infektionen auf die vielen Pendler und die hohe Mobilität in dem Bezirk zurück. Am höchsten sei die Inzidenz in der Gemeinde Strallegg. Die 2000-Einwohner-Gemeinde weise derzeit eine Inzidenz von knapp 1000 auf.", "Das Virus grassiert offenbar bereits im Kindergarten, der Schule und der Gemeinde. Für das Wochenende sind Bevölkerungstestungen angekündigt. Je nach den Ergebnissen schließe er die Abriegelung einer einzelnen Gemeinde nicht aus, so Taus.", "Die mit Abstand niedrigste Inzidenz gibt es im Tiroler Bezirk Reutte mit 9,1. Hier infizierten sich in absoluten Zahlen in den vergangenen sieben Tagen drei Menschen mit SARS-CoV-2.", "Im Ländervergleich sind bereits vier Bundesländer über einer Sieben-Tages-Inzidenz von 200.  Den höchsten Wert gibt es mit 251,4 in Salzburg. Dahinter liegt Wien mit 228,3 knapp vor dem Burgenland mit 226,5.", "Insbesondere im Osten ist die britische Mutation mittlerweile die dominante SARS-CoV-2-Variante. Ebenfalls über 200 liegt auch Niederösterreich mit einer Inzidenz von 212,4.", "Kärnten verzeichnete nach den jüngsten Zahlen der AGES eine Inzidenz von 188,7, Oberösterreich 169,1 und die Steiermark genau 164.  Noch über dem Wert von 100 lag Tirol, hier gab es mit Stand Mittwoch 104,3 Neuinfektionen pro 100.000 Einwohner in den vergangenen sieben Tagen.", "Als einziges Bundesland unter 100 ist weiterhin Vorarlberg. Die Sieben-Tages-Inzidenz liegt wenige Tage vor den Öffnungen im westlichsten Bundesland bei 74,8. In absoluten Zahlen infizierten sich in der vergangenen Woche in Vorarlberg 297 Menschen mit dem Coronavirus.", "In Wien und Niederösterreich lagen die täglichen Neuinfektionen teils höher." ],
  "articleContentTranslated" : [ "Lista municipalităților și districtelor închise din Austria devine din ce în ce mai lungă. În curând, districtele din Burgenland și Stiria ar putea fi supuse restricțiilor de ieșire.", "Schwaz în Tirol, Hermagor în Carintia, Radstadt, Bad Hofgastein și Muhr în Salzburg, Haiming, Roppen, Virgen și Matrei în Tirolul de Est, Wr. Neustadt în Austria Inferioară: Lista municipalităților și districtelor închise din Austria devine din ce în ce mai lungă.", "Controalele obligatorii de ieșire din al doilea oraș ca mărime din Austria Inferioară, cu 45.000 de locuitori, care sunt în vigoare de miercuri, sunt deosebit de provocatoare. Joi, restricțiile de ieșire pentru municipalitatea Muhr din Lungau din Salzburg au intrat în vigoare timp de două săptămâni.", "Este puțin probabil ca comunitatea să fie ultima, deoarece incidentele de șapte zile cresc în multe părți ale țării. La începutul lunii martie, ministrul Sănătății Anschober a decis că, dacă ar exista o incidență de 400, ar trebui impuse restricții de ieșire.", "Burgenland ar putea avea, în curând, și primul său district înconjurat. Pentru districtul Jennersdorf din sudul Burgenlandului, restricțiile de ieșire sunt luate în considerare după ce incidența de șapte zile a crescut la 491,3 în prezent, cu mult peste 400.", "Se fac deja pregătiri practice. O decizie va fi luată pe baza evoluției numărului de infecții în următoarele zile, a declarat joi o purtătoare de cuvânt a personalului de coordonare.", "Dacă vă uitați la districtele Austriei, miercuri două au depășit o incidență de 500: Wr. Neustadt (541,2) și Sf. Johann im Pongau (511,1). În spate se află Jennersdorf (491.3) și Hermagor (487.4).", "Lienz are puțin sub 400 cu o incidență de 369,3. Patru comunități au fost deja înconjurate în districtul tirolez de est. Wr. Ținutul Neustadt (361,4) și districtul Weiz din Stiria Estică.", "În acest din urmă, incidența este de 326,5, ceea ce îl face actualul copil problemă din Stiria.", "După cum raportează ORF, căpitanul districtului Rüdiger Taus vorbește deja despre posibile teste de ieșire: „Aceasta ar fi consecința dacă marca 400 rămâne în poziție verticală timp de șapte zile, abia atunci s-ar implementa blocarea”, a spus Taus.", "Taus atribuie tendința crescândă a infecțiilor multor navetiști și mobilitatea ridicată în district. Incidența este cea mai mare în comunitatea Strallegg. Comunitatea de 2000 de locuitori are în prezent o incidență de aproape 1000.", "Se pare că virusul este deja dezastruos în grădiniță, școală și comunitate. Testele de populație au fost anunțate pentru weekend. În funcție de rezultate, el nu exclude închiderea unei singure comunități, a spus Taus.", "De departe cea mai mică incidență este în districtul tirolez Reutte cu 9,1. În cifre absolute, trei persoane au fost infectate cu SARS-CoV-2 în ultimele șapte zile.", "În comparație cu țările, patru state federale au deja o incidență de șapte zile de 200. Cea mai mare valoare este în Salzburg, la 251,4. În spatele ei se află Viena cu 228,3, chiar înaintea Burgenlandului cu 226,5.", "În est, în special, mutația britanică este acum varianta dominantă a SARS-CoV-2. Austria Inferioară este, de asemenea, peste 200, cu o incidență de 212,4.", "Conform ultimelor cifre AGES, Carintia a înregistrat o incidență de 188,7, 169,1 Austria Superioară și Styria exact 164. Tirol a fost încă peste valoarea de 100, în cazul în care de miercuri au existat 104,3 infectii noi la 100.000 de locuitori în ultimele șapte zile.", "Vorarlberg este încă singurul stat federal sub 100 de ani. Incidența de șapte zile cu câteva zile înainte de deschideri în cel mai vestic stat este de 74,8. În cifre absolute, 297 de persoane au fost infectate cu virusul corona în Vorarlberg săptămâna trecută.", "În Viena și Austria de Jos, noile infecții zilnice erau uneori mai mari." ]
}