{
  "id" : "RdKw9bkW",
  "url" : "https://www.derstandard.at/story/2000124757934/hygiene-austrialenzing-zieht-manager-ab-aufklaerung-nicht-moeglich?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T13:04:34Z[UTC]",
  "author" : "Andreas Schnauder",
  "imageCopyright" : "APA Foto: APA/Robert Jäger Foto: APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hygiene Austria: Erst fallen die Masken, dann fliegen die Fetzen",
  "articleTitleTranslated" : "Igiena Austria: Mai întâi cad măștile, apoi zboară zdrențele",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien – Der Druck der Ermittler, der Politik und der Öffentlichkeit wäre eigentlich schon schwer genug auszuhalten, doch jetzt kommt es auch noch zum internen Zerwürfnis.", "Es klingt nach Rosenkrieg bei der Hygiene Austria, die wegen der Umetikettierung chinesischer Masken, des Verdachts des schweren Betrugs und der organisierten Schwarzarbeit unter Beschuss geraten ist.", "Die Partnerschaft der beiden österreichischen Firmen Lenzing und Palmers – vor einem Jahr anlässlich der Gründung mit Vorschusslorbeeren bedacht – geht gerade in die Brüche.", "Der Ehestreit geht dabei alles andere als leise vonstatten – im Gegenteil: Lenzing, oberösterreichischer Faserhersteller und an der Börse notiert, ging am Montag mit einer aufsehenerregenden Mitteilung an die Öffentlichkeit.", "Er zieht seine beiden Geschäftsführer aus der Hygiene Austria ab. Einer davon war erst vergangene Woche an den Produktionsstandort in Wiener Neudorf entsandt worden, um die Aufklärung der Vorgänge zu betreiben.", "Als Grund für den Rückzug wird angegeben, keinen vollen Zugang zu wichtigen Dokumenten zu haben. Die Unterlagen befänden sich in den Räumlichkeiten von Palmers, wo Lenzing \"weder Zutritt noch Zugriff\" habe.", "Und die Oberösterreicher beklagen in ihrer Aussendung weiter: \"Trotz intensivsten Ressourceneinsatzes seitens von Lenzing war die dringend erforderliche rasche Aufklärung mit belastbaren Resultaten ebenso wenig möglich wie die tatsächliche Ausübung der Geschäftsführung.\"", "Nun übergibt der Faserhersteller die Verwaltung der Firmenanteile einem Treuhänder. Bei Lenzing wird sich im Vorstand ausschließlich der kürzlich zur Aufarbeitung der Vorfälle in die Hygiene Austria entsandte Stephan Sielaff um das Debakel kümmern.", "Stephan Trubrich wird als Geschäftsführer des Joint Ventures abberufen, womit derzeit Palmers-Chef Tino Wieser alleiniger Chef ist. Palmers wiederum kann die Vorwürfe nicht nachvollziehen.", "Die Unterlagen seien im Rahmen der Hausdurchsuchung an die Behörden übergeben worden, zudem seien sie immer dem von Lenzing entsandten Geschäftsführer vorgelegen. Der offene Bruch hat sich in den letzten Tagen und Wochen abgezeichnet.", "Lenzing hatte erst kürzlich die Mehrheit an Hygiene Austria übernommen, nachdem das Gemeinschaftsunternehmen davor zu gleichen Teilen gehalten worden war.", "Der Faserkonzern fühlt sich hintergangen und sorgt sich dem Vernehmen nach, bei einer Teilnahme an der Aufklärung ohne ausreichende Möglichkeiten in den Verdacht der Verdunkelung zu geraten.", "Auch Investoren goutieren die Ereignisse in Wiener Neudorf nicht, die Lenzing-Aktie fiel vergangene Woche um knapp zehn Prozent, erholte sich dann aber wieder etwas. Von der Lenzing-Seite wird seit Bekanntwerden des Maskenskandals ordentlich Druck gemacht.", "Die Oberösterreicher rechneten schon vergangene Woche nicht damit, dass die Partnerschaft mit Palmers Zukunft habe, berichteten Insider dem STANDARD. Auch die Schließung der Produktion in Wiener Neudorf werde geprüft, hieß es.", "Die Kunden – allen voran große Händler wie Rewe, Spar, DM sowie die Apotheken – kaufen ohnehin nichts mehr bei Hygiene Austria ein. Palmers wiederum berichtet, die Wäschekette verhandle die Übernahme der Lenzing-Anteile.", "Ermittler, Lieferanten und ehemalige Mitarbeiter haben in den letzten Tagen über abenteuerliche Zustände bei dem Unternehmen berichtet, das vor kurzem noch hohe Politiker zu Betriebsbesichtigungen empfangen hatte.", "Von unangemeldeten Leiharbeitern ist die Rede, von vertuschten Arbeitsunfällen und widrigsten Bedingungen für die Mitarbeiter.", "Die Zukäufe aus China sollen demnach massiv gewesen sein – die Geschäftsführung spricht in einer der kärglichen Mitteilungen dagegen lediglich von Lieferungen zur Abdeckung von Auftragsspitzen.", "Die Vorwürfe der Schwarzarbeit und des Betrugs wurden bisher von Hygiene Austria energisch zurückgewiesen – es gilt die Unschuldsvermutung. Die Politik setzt sich immer stärker auf die Affäre.", "Die Opposition schießt sich auf den Umstand ein, dass die Büroleiterin von Bundeskanzler Sebastian Kurz mit Hygiene-Mann Wieser verschwägert ist.", "In diesen Zusammenhang wird auch eine angebliche Bevorzugung des Unternehmens beim Ankauf von FFP2-Masken für über 65-Jährige gerückt, bei dem offenbar Exklusivverhandlungen mit Hygiene Austria geführt wurden.", "Laut Gesundheitsministerium handelte es sich nur um lose Vorgespräche, wegen gröberer preislicher und anderer Differenzen kam das österreichische Unternehmen ohnehin nicht zum Zug. Kurz selbst sagte zu den Vorfällen: \"Wenn es hier Betrug gibt, dann sind wir alle betrogen worden.\" (Andreas Schnauder, 8.3.2021)" ],
  "articleContentTranslated" : [ "În această galerie: 2 imagini Viena - Presiunea anchetatorilor, a politicienilor și a publicului ar fi de fapt suficient de greu de suportat, dar acum există și o ruptură internă.", "Sună ca un război al trandafirilor de la Hygiene Austria, care a fost atacat din cauza reetichetării măștilor chinezești, a suspiciunilor de fraudă gravă și a muncii organizate nedeclarate.", "Parteneriatul dintre cele două companii austriece Lenzing și Palmers - căruia i s-a adus laudă în avans cu un an în urmă când a fost fondată - se destramă în prezent.", "Disputa conjugală este oricât de liniștită - dimpotrivă: Lenzing, producător de fibre din Austria Superioară și cotat la bursă, a ieșit la bursă luni cu un anunț senzațional.", "Își retrage cei doi directori din Hygiene Austria. Unul dintre ei a fost trimis la locul de producție din Wiener Neudorf chiar săptămâna trecută pentru a investiga ce se întâmplă.", "Motivul dat pentru retragere este că aceștia nu au acces deplin la documente importante. Documentele se află în incinta Palmers, unde Lenzing nu are „nici admitere, nici acces”.", "Iar austriecii superiori se plâng în difuzarea lor: \"În ciuda utilizării celei mai intense a resurselor din partea Lenzing, clarificarea rapidă necesară de urgență cu rezultate fiabile a fost la fel de imposibilă ca și gestionarea efectivă a companiei\".", "Producătorul de fibre predă acum administrarea acțiunilor companiei unui administrator. La Lenzing, doar Stephan Sielaff, care a fost trimis recent la Hygiene Austria pentru a face față incidentelor, se va ocupa de dezastru în consiliul executiv.", "Stephan Trubrich este demis în funcția de director general al asocierii în participație, ceea ce înseamnă că șeful Palmers, Tino Wieser, este în prezent singurul șef. Palmers, pe de altă parte, nu poate înțelege acuzațiile.", "Documentele au fost predate autorităților ca parte a percheziției și au fost întotdeauna prezentate directorului general trimis de Lenzing. Pauza deschisă a devenit evidentă în ultimele zile și săptămâni.", "Lenzing a achiziționat recent o participație majoritară la Hygiene Austria după ce societatea mixtă fusese anterior deținută în acțiuni egale.", "Compania de fibre se simte trădată și, potrivit rapoartelor, este îngrijorată de faptul că, dacă participă la anchetă fără oportunități suficiente, va fi suspectată că este întunecată.", "Nici investitorii nu apreciază evenimentele din Wiener Neudorf, cota Lenzing a scăzut cu aproape zece la sută săptămâna trecută, dar apoi și-a revenit oarecum. Partea Lenzing a exercitat o mare presiune de când a devenit cunoscut scandalul măștilor.", "Săptămâna trecută, austriecii superiori nu se așteptau ca parteneriatul cu Palmer să aibă un viitor, au declarat insiderii pentru STANDARD. Închiderea producției în Wiener Neudorf este, de asemenea, examinată, a spus acesta.", "Clienții - mai presus de toate comercianții cu amănuntul mari, cum ar fi Rewe, Spar, DM și farmacii - nu mai cumpără nimic de la Hygiene Austria. La rândul său, Palmers raportează că lanțul de spălătorie negociază preluarea acțiunilor Lenzing.", "Anchetatorii, furnizorii și foștii angajați au raportat în ultimele zile despre condițiile aventuroase ale companiei, care a întâmpinat recent politicieni de rang înalt în turneele fabricilor.", "Se vorbește despre lucrători temporari neînregistrați, accidente de muncă acoperite și condițiile cele mai nefavorabile pentru angajați.", "Achizițiile din China se spune că au fost masive - într-unul dintre rapoartele rare, conducerea, pe de altă parte, vorbește doar despre livrări pentru a acoperi vârfurile comenzilor.", "Acuzațiile de muncă ilegală și fraudă au fost până acum respinse în mod viguros de Hygiene Austria - se aplică prezumția de nevinovăție. Politicienii se concentrează din ce în ce mai mult pe afacere.", "Opoziția se împușcă în faptul că directorul de birou al cancelarului Sebastian Kurz este legat prin căsătorie de omul de igienă Wieser.", "În acest context, se prezintă o presupusă preferință pentru companie în achiziționarea de măști FFP2 pentru vârstnici de peste 65 de ani, care aparent a avut negocieri exclusive cu Hygiene Austria.", "Potrivit Ministerului Sănătății, a fost vorba doar de discuții preliminare libere, din cauza prețului brut și a altor diferențe, compania austriacă oricum nu a avut nicio șansă. Kurz însuși a spus despre incidente: „Dacă există fraude aici, atunci toți am fost trădați”. (Andreas Schnauder, 8 martie 2021)" ]
}