{
  "id" : "RDNVRFjR",
  "url" : "https://kurier.at/kultur/corona-gesetze-auch-veranstaltungsbranche-sieht-entwuerfe-kritisch/401214888",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T09:31:37Z[UTC]",
  "author" : "Ljubiša Tošic",
  "imageUrl" : "https://image.kurier.at/images/original/3622400/46-109826954.jpg",
  "imageCopyright" : "Getty Images/gilaxia/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Gesetze: Auch Veranstaltungsbranche sieht Entwürfe kritisch",
  "articleTitleTranslated" : "Legile Corona: industria evenimentelor este, de asemenea, critică pentru proiecte",
  "articleContent" : [ "Der kurzfristig verschickte Entwurf zur Novellen des Epidemiegesetzes und des COVID-19-Maßnahmengesetzes wird auch in der Veranstaltungsbranche kritisch gesehen. \"Die Unsicherheit bei Auftraggebern sowie bei Besuchern von Events ist einfach zu groß.", "Viele Unternehmer denken bereits die Flucht in die Insolvenz an. Die Zahlen der Entwicklung im Bereich COVID-19 Erkrankungen zeigen leider wieder in die falsche Richtung\", konstatiert Erik Kastner, Gründer des Austria Event Pools.", "Der Austria Event Pool (AEP) wurde im Mai 2020 als interdisziplinäres Sprachrohr für die gesamte Veranstaltungsbranche gegründet und hat ein \"Zukunftsszenario\" entwickelt.", "Die zurzeit von der Politik gesetzten Maßnahmen griffen jedoch viel zu kurz und könnten die Eventbranche nicht retten, kritisiert Kastner heute in einer Aussendung: \"Die Ausfälle sind zu groß und die Möglichkeit rasch wieder in die Gänge zu kommen sehr, sehr gering.", "Wir können organisieren und veranstalten - nur bleiben die Besucher aus! Ein Verharren in der Vogel-Strauß-Politik kann nicht die Zukunft sein.\" Aktuell sei keine Planung von Veranstaltungen für die erste Jahreshälfte 2021 möglich.", "Wer gewerbsmäßig Veranstaltungen organisiert und eine Untersagung gemäß Epidemiegesetz missachtet, soll künftig gemäß der Gesetzesvorlage mit einer Geldstrafe von bis zu 30.000 Euro bestraft werden, die Strafen für Teilnehmer an verbotenen Events betragen bis zu 1.450 Euro, zitiert Kastner aus den Entwürfen, in denen künftig bereits die Zusammenkunft von vier Personen als Veranstaltung definiert wird. " ],
  "articleContentTranslated" : [ "Proiectul de modificare a Legii epidemiilor și a Legii măsurilor COVID-19, care a fost trimis cu scurt timp, este, de asemenea, considerat critic în industria evenimentelor. „Incertitudinea dintre clienți și vizitatori la evenimente este pur și simplu prea mare.", "Mulți antreprenori se gândesc deja să scape de faliment. Numărul dezvoltării în zona bolilor COVID-19 arată din păcate din nou în direcția greșită ”, a declarat Erik Kastner, fondatorul Austria Event Pool.", "Fondul de evenimente din Austria (AEP) a fost fondat în mai 2020 ca un portavoce interdisciplinar pentru întreaga industrie a evenimentelor și a dezvoltat un „scenariu viitor”.", "Cu toate acestea, măsurile luate în prezent de politicieni sunt mult prea scurte și nu ar putea salva industria evenimentelor, critică Kastner într-o emisiune de astăzi: „Eșecurile sunt prea mari și posibilitatea de a reveni rapid pe drumul cel mare este foarte, foarte mică.", "Ne putem organiza și găzdui - doar vizitatorii stau departe! Perseverența în politica strutului nu poate fi viitorul. \"În prezent, nu este posibilă planificarea evenimentelor pentru prima jumătate a anului 2021.", "Oricine organizează evenimente pe bază comercială și nu respectă interdicția în conformitate cu Legea epidemică va fi pedepsit în viitor cu o amendă de până la 30.000 de euro conform proiectului de lege, amenzile pentru participanții la evenimente interzise se ridică la 1.450 de euro , citate Kastner din proiectele în care , în viitor , întâlnirea a patru persoane este definit ca un eveniment." ]
}