{
  "id" : "rDSKPkKm",
  "url" : "https://kaernten.orf.at/stories/3081312/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-18T06:39:43Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/93/crops/w=1280/788444_opener_274593_toedlicher_unfall_und_grossbrand__c0019_00_00_01_23.jpg?s=82fd5566fdabf4ab5cf66d9203bae68f8ee180c8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wirtschaftsgebäude brannte nieder",
  "articleTitleTranslated" : "Clădirile fermei au ars",
  "articleContent" : [ "Donnerstagabend brach aus noch unbekannter Ursache in einer zum Museum umgebauten Tenne ein Feuer aus. In diesem Wirtschaftsgebäude waren Oldtimertraktoren untergebracht. Das Gebäude wurde auch für Veranstaltungen genutzt.", "Der geschockte Besitzer Harald Rudl im ORF-Interview: „Ich hab das ein Jahr lang restauriert, da sind Oldtimer drinnen und Maschinen. Ich hab das mit meiner Gattin und meinen Kindern aufgebaut. Ich war bei der Arbeit, da hat mich meine Gattin angerufen und gesagt der Stall brennt.", "Dann bin ich nach Hause gekommen, da hat es schon lichterloh gebrannt. Wir sind fertig. Da ist sehr viel Geld drinnen.“ Brandursache noch unklar 120 Feuerwehrleute standen im Einsatz.", "Karl Krammer, der Kommandant der Freiwilligen Feuerwehr Mieger: „Unsere Hauptaufgabe war die zwei Nebengebäude und die Kirche zu schützen um uns dann auf das Brandobjekt zu konzentrieren. Dank der Nachbarfeuerwehren haben wir rasch das Ganze im Griff gehabt.", "Es ist schon ein großes Gefahrenpotential gewesen.“ Es durfte niemand das Brandobjekt betreten aufgrund der hohen Einsturzgefahr. Für Freitag werden Brandermittler der Kriminalpolizei erwartet, um zu klären, wo und warum das Feuer ausgebrochen ist.", "Der Hof sei jedenfalls versichert, sagte Besitzer Harald Rudl." ],
  "articleContentTranslated" : [ "Joi seara a izbucnit un incendiu într-o arie transformată în muzeu pentru o cauză necunoscută. În această clădire agricolă erau adăpostite tractoare de epocă. Clădirea a fost folosită și pentru evenimente.", "Proprietarul șocat Harald Rudl în interviul ORF: „L-am restaurat timp de un an, sunt vechi și mașini înăuntru. Am construit-o împreună cu soția și copiii mei. Eram la serviciu când m-a sunat soția și mi-a spus că hambarul arde.", "Apoi am venit acasă și deja ardea. Au fost efectuate. Sunt mulți bani acolo. ”Din cauza incendiului încă nu este clar 120 de pompieri erau de serviciu.", "Karl Krammer, comandantul pompierilor voluntari Mieger: „Sarcina noastră principală a fost protejarea celor două dependințe și a bisericii pentru a ne concentra apoi asupra obiectului de foc. Datorită brigăzilor de pompieri vecine, am pus rapid sub control totul.", "Era deja un mare potențial de pericol. ”Nimănui nu i s-a permis să intre în obiectul de incendiu din cauza riscului ridicat de prăbușire. Anchetatorii de la departamentul de urmărire penală sunt așteptați vineri să clarifice unde și de ce a izbucnit incendiul.", "În orice caz, ferma este asigurată, a spus proprietarul Harald Rudl." ]
}