{
  "id" : "rdvzUBaf",
  "url" : "https://kurier.at/wissen/gesundheit/pharmafirma-roche-macht-hoffnung-auf-die-pille-gegen-corona/401214072",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T14:03:20Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://image.kurier.at/images/original/4613960/46-101689265.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / JK1991/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pharmafirma Roche macht Hoffnung auf die Pille gegen Corona",
  "articleTitleTranslated" : "Compania farmaceutică Roche dă speranță pilulei împotriva Coronei",
  "articleContent" : [ "Der Kandidat von Roche und Atea ist ein sogenannter RNA-Polymerase-Hemmer. Er sorgt dafür, dass sich das Virus nicht weitervermehrt und so abstirbt. Die anderen Corona-Pillen-Projekte setzen auf Proteasehemmer, die das Virus direkt angreifen.", "Eine Pille gegen Corona wäre somit eine optimale Ergänzung zu den bereits existierenden Impfstoffen oder auch zu dem Antikörper-Cocktail von Regeneron, der dem Immunsystem einen zusätzlichen Schub gibt.", "Roche und Atea planen, mit dem Kandidaten noch im laufenden Quartal eine zulassungsrelevante Studie zu beginnen. Dabei soll AT-527 sowohl innerhalb als auch außerhalb des Krankenhausbetriebs eingesetzt werden.", "Aktuell wird das Mittel bei Patienten getestet, die mit leichter oder mittelschwerer COVID-19 ambulant behandelt werden. Wie der Branchenexperte Nawrath unterstreicht, dürfte die zulassungsrelevante Studie denn auch schnell Ergebnisse liefern.", "\"Es kommt dann darauf an, ob sich die Viruslast reduziert, und das lässt sich schnell feststellen.\"", "Darüber hinaus soll geschaut werden, ob man AT-527 nicht auch als eine Art Prophylaxe verwenden kann, also als Vorsorge für solche Menschen, die mit Corona-Patienten in Kontakt gekommen sind, aber noch keine Symptome zeigen.", "\"Mit den aktuell bekannten Corona-Stämmen dauert es mitunter bis zu fünf Tage, bis man erste Symptome entwickelt\", erklärt der Mirabaud-Analyst Olav Zilian.", "\"Im Grunde könnte man mit einer solchen Tablette verfahren wie mit Jodtabletten im Falle eines Nuklearunfalls - sie einfach den Menschen im Ernstfall prophylaktisch verabreichen\", so Zilian weiter.", "Mit einer so flächendeckenden Verabreichung sollte es eben auch möglich sein, eine Verbreitung wie man sie im Laufe der Covid-19-Pandemie gesehen hat zu vermeiden, erklärt Zilian weiter. Und hier ergibt sich ein weiterer Vorteil von AT-527.", "Da es sich um eine chemische Substanz handelt, kann sie problemlos in nahezu unbegrenzten Mengen hergestellt werden. \"Das ist ein großer Vorteil biologischen Substanzen gegenüber wie etwa dem Regeneron-Antikörpercocktail\" betont Nawrath.", "Selbst wenn sie wollten, könnten Regeneron und der Partner Roche kaum mehr als die etwa 2 Millionen Dosen pro Jahr herstellen.", "Auch die Verabreichungsform als Tablette eignet sich für die Herstellung im großen Maßstab und könnte dadurch einer größeren Patientenpopulation zugänglich gemacht werden, heißt es dazu noch von Roche selbst.", "Bis es allerdings so weit ist, wird es noch einige Monate dauern. Erst einmal müssen nun die Patienten für die anstehenden Zulassungsstudie rekrutiert werden. Ob die Tablette tatsächlich Ende 2021 dann verfügbar ist, kann man heute noch nicht sagen.", "Das liegt schlicht an den Studienergebnissen. Der Experte Nawrath hält den Zeithorizont vom Roche-VRP Franz aber nicht für abwegig." ],
  "articleContentTranslated" : [ "Candidatul din Roche și Atea este un așa-numit inhibitor al ARN polimerazei. Se asigură că virusul nu se înmulțește și astfel moare. Celelalte proiecte de pilule corona se bazează pe inhibitori de protează care atacă direct virusul.", "O pastilă împotriva coroanei ar fi, prin urmare, o adăugare optimă la vaccinurile existente sau la cocktailul de anticorpi de la Regeneron, care conferă sistemului imunitar un impuls suplimentar.", "Roche și Atea intenționează să înceapă un studiu esențial cu candidatul în acest trimestru. AT-527 trebuie utilizat atât în interiorul, cât și în afara operațiilor spitalului.", "Agentul este în prezent testat la pacienții care sunt tratați în ambulatoriu cu COVID-19 ușor sau moderat. După cum subliniază expertul în industrie Nawrath, studiul relevant pentru aprobare ar trebui să ofere rezultate rapid.", "„Depinde apoi dacă sarcina virală este redusă și asta poate fi determinat rapid.”", "În plus, trebuie verificat dacă AT-527 nu poate fi utilizat și ca un fel de profilaxie, adică ca măsură de precauție pentru persoanele care au intrat în contact cu pacienți cu corona, dar nu prezintă încă niciun simptom.", "\"Cu tulpinile de coroană cunoscute în prezent, poate dura până la cinci zile pentru a dezvolta primele simptome\", explică analistul Mirabaud Olav Zilian.", "„Practic, ați putea face față unei astfel de tablete, așa cum ați face cu tablete de iod în cazul unui accident nuclear - pur și simplu administrați-le profilactic persoanelor în caz de urgență”, continuă Zilian.", "Cu o administrație atât de răspândită, ar trebui, de asemenea, să se poată evita răspândirea de genul observat în cursul pandemiei Covid-19, explică Zilian. Și iată un alt avantaj al AT-527.", "Deoarece este o substanță chimică, poate fi ușor produsă în cantități aproape nelimitate. „Acesta este un mare avantaj față de substanțele biologice precum cocktailul cu anticorpi Regeneron”, subliniază Nawrath.", "Chiar dacă ar dori, Regeneron și partenerul său Roche cu greu ar putea produce mai mult de aproximativ 2 milioane de cutii pe an.", "Forma de administrare sub formă de tabletă este, de asemenea, potrivită pentru producția la scară largă și ar putea fi astfel pusă la dispoziția unei populații mai mari de pacienți, potrivit Roche însuși.", "Cu toate acestea, vor mai trece câteva luni până când se va întâmpla acest lucru. În primul rând, pacienții trebuie acum recrutați pentru următorul studiu de aprobare. Nu este încă posibil să se spună dacă tableta va fi disponibilă până la sfârșitul anului 2021.", "Acest lucru se datorează pur și simplu rezultatelor studiului. Expertul Nawrath nu consideră că orizontul de timp al Roche VRP Franz este absurd." ]
}