{
  "id" : "reCFOpux",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-pfizer-zog-bewerbung-fuer-notzulassung-in-indien-zurueck/401179501",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T11:28:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4919662/46-175453734.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfung: Pfizer zog Bewerbung für Notzulassung in Indien zurück",
  "articleTitleTranslated" : "Vaccinare: Pfizer a retras cererea de aprobare de urgență în India",
  "articleContent" : [ "Pfizer hat seine Bewerbung für eine Notzulassung seines Corona-Impfstoffs in Indien zurückgezogen. Die Entscheidung sei nach einem Treffen mit der Arzneimittel-Aufsichtsbehörde des Landes gefallen, teilte das Unternehmen mit.", "Erneute Bemühung um Zulassung \"Basierend auf Überlegungen beim Treffen und unserem Verständnis, dass die Behörde möglicherweise zusätzliche Informationen braucht, hat sich die Firma entschieden, ihre Bewerbung zum jetzigen Zeitpunkt zurückzuziehen\", hieß es.", "Später, wenn die Zusatzinformationen zur Verfügung stünden, wolle sich das Unternehmen erneut um eine Zulassung bemühen. Pfizer hatte seine Bewerbung zum Import und Verkauf des Impfstoffs in Indien Ende 2020 eingereicht, wie die indische Nachrichtenagentur PTI berichtete.", "Dabei habe sie sich auch für eine Befreiung beworben, um keine kleineren Studien des Impfstoffs an der indischen Bevölkerung machen zu müssen, die die Behörde verlangt habe.", "In Indien, dem Land mit der zweitgrößten Bevölkerung der Welt, sind bisher zwei Impfstoffe zugelassen - derjenige von Astrazeneca und ein in Indien entwickelter. Beide werden in Indien hergestellt.", "Um den einheimischen Impfstoff gab es eine Kontroverse, weil ihm die Regierung eine Zulassung erteilte, obwohl die klinischen Studien noch nicht abgeschlossen waren.", "Indien wird oft als \"Apotheke der Welt\" bezeichnet, da in dem Land nach eigenen Angaben rund die Hälfte aller Impfstoffe weltweit hergestellt wird. Viele davon gehen nach eigenen Angaben für relativ wenig Geld an ärmere Länder." ],
  "articleContentTranslated" : [ "Pfizer și-a retras cererea de aprobare de urgență a vaccinului său corona în India. Decizia a fost luată după o întâlnire cu autoritatea de supraveghere a drogurilor din țară, a spus compania.", "Efort de aprobare reînnoit „Pe baza considerațiilor de la ședință și a înțelegerii noastre că agenția ar putea avea nevoie de informații suplimentare, compania a decis să își retragă cererea în acest moment”, a spus acesta.", "Mai târziu, când vor fi disponibile informații suplimentare, compania va încerca din nou pentru aprobare. Pfizer și-a depus cererea de import și vânzare a vaccinului în India la sfârșitul anului 2020, a raportat agenția indiană de știri PTI.", "Ea a solicitat, de asemenea, o scutire, astfel încât să nu se efectueze studii mai mici asupra vaccinului asupra populației indiene, pe care autoritatea le ceruse.", "În India, țara cu a doua cea mai mare populație din lume, până acum au fost aprobate două vaccinuri - unul de la Astrazeneca și unul dezvoltat în India. Ambele sunt fabricate în India.", "Vaccinul intern a fost controversat, deoarece guvernul l-a aprobat, chiar dacă studiile clinice erau încă în desfășurare.", "India este adesea denumită „farmacia lumii”, deoarece, conform propriilor declarații, aproximativ jumătate din vaccinurile din întreaga lume sunt fabricate în țară. Potrivit propriilor declarații, mulți dintre ei merg în țări mai sărace pentru bani relativ puțini." ]
}