{
  "id" : "REDTtwyS",
  "url" : "https://kurier.at/wirtschaft/wohnungspreise-steigen-in-coronakrise-weiter-nach-oben/401103237",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T15:31:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wohnungspreise steigen in Coronakrise weiter nach oben",
  "articleTitleTranslated" : "Prețurile locuințelor continuă să crească în criza coroanei",
  "articleContent" : [ "Verband der Gemeinnützigen: Steigende Mieten und sinkende Einkommen prägen das Bild in den Landeshauptstädten. 70 Prozent wohnen in Mietwohnungen.  Auch in der Coronakrise erhöhen sich die Preise auf dem Wohnungsmarkt ungebremst.", "\"In der Covid-Zeit sind steigende Mieten und sinkende Einkommen das spannende Bild im Augenblick\", fasste der Obmann des Österreichischen Verbands gemeinnütziger Bauvereinigungen (GBV), Bernd Rießland, die aktuelle Situation zusammen.", "\"Nach wie vor haben wir in den Landeshauptstädten die größte Nachfrage und Preissteigerung.\"  In den städtischen Regionen lebten rund 70 Prozent der Menschen in einer Mietwohnung.", "Das entspreche auch dem internationalen Trend.  \"Da kann ich nach New York, Hamburg oder Paris schauen - im städtischen Bereich gibt es den Wunsch von Anlegern, Vermögen aufzubauen und zu vermieten.", "Der überwiegende Teil, mit manchmal deutlich über zwei Drittel, sind dort Mietwohnungen\", erklärte der GBV-Obmann am Donnerstag in einem Online-Pressegespräch.", "Der gemeinnützige Wohnbau spiele dort \"eine mietdämpfende Rolle\".  In den Landeshauptstädten hätten die Gemeinnützigen einen Marktanteil von etwa 23 Prozent.  Außerhalb der Städte sei der Anteil der gemeinnützigen Mietwohnungen mit 50 Prozent naturgemäß wesentlich höher.", "\"Im ländlichen Raum ist es für Investoren nicht interessant aufgrund der moderaten Preisentwicklung - dort greifen die Anleger nicht hin\", so Rießland.  Auf dem Land lebe auch nur ein Viertel der Menschen in Mietwohnungen.", "\"Natürlich gibt es dort einen großen Anteil an Einfamilienhäusern.\"  Die Grundstückpreise hätten sich aber auch \"in den peripheren Lagen wie etwa Niederösterreich, Wiener Umland und Kärnten\" verdoppelt, merkte GBV-Obmann-Stellvertreter Herwig Pernsteiner an.", "In Wien haben sie sich indes seit 2005 \"verdrei- und vervierfacht\", so Rießland.  Wo im großen Stil gebaut werde, hätten hier die Preise bis 2005/2010 bei 200 bis 300 Euro pro Quadratmeter Nutzfläche gelegen, das sei dann auf 400 bis 700 Euro gestiegen.", "\"Aber das ist jetzt eingefangen\", meinte er auch mit Blick auf die Wiener Bauordnungsnovelle Ende 2018.  Man steuere in Wien langsam wieder auf einen \"ausgeglichenen Markt\" - dank der starken Bautätigkeit in den vergangenen Monaten und Jahren.", "Wohnfläche bei Neubauten sinkt In der Bundeshauptstadt habe sich die Wohnungsmarktsituation in den vergangenen zehn bis fünfzehn Jahren wegen des Bevölkerungsschubs stark verändert - davor sei die Entwicklung stabil gewesen.", "Vor etwa 20 Jahren, als noch nicht so ein großer Nachfragedruck herrschte, waren die Mieten laut GBV am freien Markt um 11 Prozent höher als bei den Gemeinnützigen.", "Bei den aktuellen Abschlüssen für Wohnungen, die nach 1945 gebaut wurden und nicht der Deckelung durch Richtwerte unterliegen, sind die Mieten im gewerblichen, also im Anlegerbereich, um 45 Prozent höher.", "\"Die Folge ist, dass kleinere Wohnungen gebaut werden\", so der GBV-Chef.  Der Großteil der Wohnungen werde von Vermietern gekauft.  \"Die Selbstnutzer sind oft nicht in der Lage, sich den Wunsch nach Eigentum zu erfüllen.\"", "Sie können sich das nicht so leisten.  Im \"Corona-Kontext\" meinte Rießland, die Haushalte seien \"an den Grenzen, was sie sich leisten können und müssen in kleinere Wohnungen gehen\".", "Es gebe Haushalte, die bis zu 50 Prozent des Einkommens für das Wohnen ausgeben müssen, sagte er unter Verweis auf eine entsprechende Erhebung der Oesterreichischen Nationalbank.", "\"Wir sind in problematischen Höhen dann.\"  Im ländlichen Raum seien die Differenzen zwischen frei vermieteten und gemeinnützigen Wohnungen viel geringer als in den Ballungsräumen, wo starke Nachfrage nach Wohnraum herrscht.", "\"Extrem hohe Durchschnittsmieten\" würden in Innsbruck und Salzburg verlangt, aber auch in Vorarlberg.  \"Das sind die drei Spitzenreiter.\"  Die Tiroler Landeshauptstadt steche da besonders heraus.", "\"Bei Neubaumieten schießt das in Innsbruck auf 14,90 Euro pro Quadratmeter rauf\", stellte Rießland fest.  \"Anleger liegen im Schnitt bei 13,20 Euro pro Quadratmeter (im Monat, Anm.) und sind damit um 50 Prozent teurer als die Gemeinnützigen\", betonte der GBV-Obmann.", "In der Altsubstanz (vor 1945 erbaut) sind am Privatmarkt derzeit rund 10 bis 11 Euro pro Quadratmeter zu bezahlen, in gleichaltrigen Gemeinnützigen beträgt die Monatsmiete rund 4 Euro pro Quadratmeter - Betriebskosten und Steuern kommen da noch hinzu." ],
  "articleContentTranslated" : [ "Asociația non-profit: chiriile în creștere și veniturile în scădere modelează imaginea din capitalele statului. 70% locuiesc în apartamente de închiriat. Chiar și în criza coronei, prețurile de pe piața imobiliară cresc fără control.", "\"În epoca Covid, creșterea chiriilor și scăderea veniturilor sunt imaginea interesantă în acest moment\", a declarat președintele Asociației Austriece a Asociațiilor pentru Construcții Non-Profit (GBV), Bernd Rießland, rezumând situația actuală.", "\"Încă avem cele mai mari cereri și creșteri de preț în capitalele statului.\" Aproximativ 70% dintre persoanele din zonele urbane locuiau în apartamente închiriate.", "Aceasta corespunde și tendinței internaționale. „Pot să mă uit la New York, Hamburg sau Paris - în zonele urbane există dorința investitorilor de a construi active și de a le închiria.", "Marea majoritate, uneori peste două treimi, sunt apartamente închiriate ”, a explicat joi președintele GBV într-o conferință de presă online.", "Construcția de locuințe non-profit joacă „un rol de reducere a chiriei”. În capitalele de stat, organizațiile non-profit au o cotă de piață de aproximativ 23%. În afara orașelor, proporția apartamentelor de închiriere non-profit este, în mod natural, mult mai mare, cu 50%.", "„În zonele rurale nu este interesant pentru investitori din cauza evoluției moderate a prețurilor - investitorii nu ajung acolo”, a spus Rießland. În mediul rural, doar un sfert dintre oameni locuiesc în apartamente de închiriat.", "\"Bineînțeles că există o proporție mare de case unifamiliale acolo.\" Cu toate acestea, prețurile terenurilor s-au dublat „în locații periferice, cum ar fi Austria Inferioară, zonele înconjurătoare din Viena și Carintia”, a menționat vicepreședintele GBV, Herwig Pernsteiner.", "La Viena, ei s-au „triplat și cvadruplat” din 2005, potrivit Rießland. În cazul în care clădirea se construiește pe scară largă, prețurile aici erau între 200 și 300 de euro pe metru pătrat de spațiu util până în 2005/2010, care apoi a crescut la 400 până la 700 de euro.", "„Dar acest lucru a fost acum capturat”, a spus el, referindu-se la modificarea reglementărilor de la Viena la sfârșitul anului 2018. Viena se îndreaptă încet spre o „piață echilibrată” - datorită activității puternice de construcții din ultimele luni și ani.", "Spațiul de locuit din clădirile noi scade În capitala federală, situația pieței imobiliare sa schimbat semnificativ în ultimii zece până la cincisprezece ani din cauza creșterii populației - înainte de aceasta, dezvoltarea era stabilă.", "În urmă cu aproximativ 20 de ani, când încă nu exista o presiune atât de mare asupra cererii, chiriile de pe piața liberă erau cu 11% mai mari decât cele pentru organizațiile non-profit, potrivit GBV.", "Cu ofertele actuale pentru apartamente care au fost construite după 1945 și care nu sunt supuse plafonului în funcție de valorile de referință, chiriile din reclame, adică în zona investitorilor, sunt cu 45 la sută mai mari.", "„Rezultatul este că se construiesc apartamente mai mici”, a spus șeful GBV. Majoritatea apartamentelor sunt cumpărate de către proprietari. „Proprietarii-ocupanți sunt adesea incapabili să-și îndeplinească dorința de proprietate”.", "Nu-ți poți permite așa. În „contextul Corona”, Rießland a spus că gospodăriile sunt „la limita a ceea ce își pot permite și trebuie să se mute în apartamente mai mici”.", "Există gospodării care trebuie să cheltuiască până la 50% din veniturile lor pentru a trăi, a spus el, referindu-se la un sondaj corespunzător al Băncii Naționale austriece.", "- Atunci suntem la înălțimi problematice. În zonele rurale, diferențele dintre locuințele închiriate liber și cele fără scop lucrativ sunt mult mai mici decât în zonele metropolitane, unde există o cerere puternică de spațiu locativ.", "„Chiriile medii extrem de mari” sunt necesare în Innsbruck și Salzburg, dar și în Vorarlberg. „Aceștia sunt primii trei”. Capitala tiroleză se remarcă în special.", "\"Cu chirii de clădiri noi, care se ridică la 14,90 euro pe metru pătrat în Innsbruck\", a declarat Rießland. „Investitorii sunt în medie cu 13,20 euro pe metru pătrat (pe lună, notă) și, prin urmare, sunt cu 50 la sută mai scumpi decât cei non-profit”, a subliniat președintele GBV.", "În vechea structură (construită înainte de 1945), aproximativ 10 - 11 euro pe metru pătrat urmează să fie plătite în prezent pe piața privată, în clădirile nonprofit de aceeași vârstă chiria lunară este de aproximativ 4 euro pe metru pătrat - se adaugă costurile de funcționare și taxele." ]
}