{
  "id" : "ReLX4IgC",
  "url" : "https://sport.orf.at/stories/3069597/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-21T14:14:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Thiem zieht nach Krimi ins Finale ein",
  "articleTitleTranslated" : "Thiem trece în finală după un thriller criminal",
  "articleContent" : [ "In dem hochdramatischen Match hatte Thiem im zweiten Satz vier Matchbälle nicht nutzen können, dennoch blieb er spielerisch bei sich und verwandelte im Tiebreak des entscheidenden dritten Satzes sogar ein 0:4 in ein 6:4 und holte sich schließlich den Sieg.", "In seinem zwölften Duell mit dem Serben ging der 27-jährige Niederösterreicher damit zum fünften Mal insgesamt, aber auch zum fünften Mal in den letzten sieben Duellen als Sieger vom Platz.", "Der US-Open-Champion aus Österreich ist damit neben Andy Murray (GBR) der einzige Spieler, der gegen alle drei lebenden Tennis-Legenden Roger Federer, Rafael Nadal und Djokovic zumindest fünf Siege errungen hat.", "Gegen Federer steht es 5:2, gegen Nadal 6:9, gegen den Serben jetzt eben 5:7. „Ein mentaler Kampf“ „Es war ein mentaler Kampf“, sagte der Österreicher in seiner ersten Stellungnahme noch auf dem Platz.", "„Gegen diese Legenden zu spielen, ist immer etwas Besonderes, ebenso wie um den Finaleinzug zu spielen.  Es war ganz eng.  Das Match war auf des Messers Schneide, die besten der Welt spielen hier.", "Ich bin nur glücklich, weitergekommen zu sein und versuche, für morgen ready zu sein.“ Mit dem Halbfinalerfolg hat Thiem auch 800 ATP-Zähler und 861.000 US-Dollar (726.000 Euro) Preisgeld brutto sicher.", "Im Finale geht es um weitere 500 Punkte und zusätzliche 550.000 Dollar für Thiem.  Eine weitere Verbesserung im ATP-Ranking wird Thiem jedoch auch mit einem möglichen Finalerfolg nicht schaffen.Verhaltener Beginn Thiem kam, wie schon bei der Niederlage im letzten Gruppenspiel am Donnerstag gegen den Russen Andrej Rublew, etwas verhalten aus den Startblöcken.", "Der Niederösterreicher, der in der Gruppe „London 2020“ zuvor Nadal und Stefanos Tsistipas besiegt hatte, benötigte einige Minuten, um seine Betriebstemperatur anzuheben.", "Thiem reagierte bei den meisten Ballwechseln, anstatt zu agieren.  Der Feinabstimmung kam Thiem dann im sechsten Game näher, als er einen 0:30-Rückstand, auch mithilfe seines guten ersten Aufschlags, noch in einen Game-Gewinn drehen konnte.", "Allerdings konnte Thiem im nächsten Game auch eine 30:0-Führung bei Aufschlag Djokovic nicht in ein Break ummünzen.Thiem wird präziser Ohne Zuschauer verlief das Spiel im ersten Satz auffällig ruhig.", "Beide Spieler agierten fokussiert, verzichteten auf Mätzchen oder Jubelgesten jeder Art.  Manchmal haderte der Österreicher mit misslungenen Schlägen nach gut gespielten längeren Ballwechseln, dennoch schien der erste Satz auf ein Tiebreak zu zusteuern.", "Doch Thiems Vorhandbälle wurden präziser und wuchtiger und bei 5:5 konnte er prompt seinen ersten Breakball auch nutzen, als Djokovic einen Return nicht über das Netz brachte.", "Thiem servierte im Anschluss ruhig aus und mit einem Ass holte er sich nach 51 Minuten den ersten Satz.Weltklassespieler belauern einander Die nächste Breakchance für Thiem bot sich bei 2:2 im zweiten Satz, doch diesmal schlug der Österreicher ins Netz und nannte sich, gut hörbar über die Platzmikrofone in der leeren O2-Arena, selbst „So dämlich.“ Djokovic ließ sich auch nicht zweimal bitten und sicherte sich seinen Punkt zur 3:2-Führung.", "Der Serbe, der wenig spektakuläre Punkte lieferte, hatte im zweiten Durchgang seine Taktik ein wenig geändert und versuchte nun, durch präzise Schläge an die Linien, Thiem mehr zu beschäftigen.", "Aber der Weltranglisten-Dritte zog sein Spiel durch, bewies einmal mehr, dass er in den letzten Monaten zu einem kompletten Weltklassespieler geworden ist.Vier Matchbälle nicht genutzt Bis er sich bei 5:6 15:40 nach etwas zu viel Risiko im Spiel plötzlich zwei Satzbällen von Djokovic gegenüber sah.", "Mit guten Aufschlägen, seiner peitschenartigen Rückhand und viel Selbstvertrauen entzog sich Thiem jedoch dem drohenden Satzverlust und schaffte es ins Tiebreak.", "Dort drehte Djokovic ein 0:2 in ein 4:2 und es entwickelte sich ein wahrer Tiebreak-Thriller.  Vier Matchbälle, davon zwei bei eigenem Aufschlag, konnte Thiem, der dabei auch einen Doppelfehler produzierte, jedoch nicht nutzen und so ging der zweite Satz nach zwei Stunden mit 12:10 im Tiebreak an den serbischen Weltranglistenersten.", "Der Österreicher brachte sich so um die Früchte des Erfolges nach einem an und für sich gut gespielten zweiten Satz.Trendwende bei 0:4 im Tiebreak Die vier vergebenen Matchbälle nagten jedoch nicht lange an dem Österreicher, der sich das erste Game im entscheidenden dritten Satz bei eigenem Aufschlag Zu-null holte.", "Allerdings stand Djokovic Thiem in nichts nach und glich immer wieder souverän aus.  Überhaupt trat der Serbe ungewöhnlich ruhig und gefasst auf.  Beide Spieler brachten mehr oder weniger ungefährdet ihre Services durch.", "So musste nach 2:45 Stunden das zweite Tiebreak dieses Ringens auf höchstem Tennisniveau die Entscheidung bringen.  Das begann der Österreicher mit einem Doppelfehler und lag rasch 0:4 hinten.", "Doch wieder einmal bewies Thiem welchen Reifeprozess er zuletzt durchlaufen hat, wurde nie nervös, glaubte an seine Stärken und schaffte sechs Punkte in Folge.", "Schließlich nutzte er seinen sechsten Matchball zum Einzug ins Finale.  Für das Endspiel des früher als „Masters“ bekannten Turniers verspricht der Weltranglistendritte aus Österreich jedenfalls wieder „Thiem-Tennis“ in Reinkultur: „Ich werde alles versuchen, den Titel zu gewinnen.", "Wir werden auf jeden Fall einen Premierensieger haben.  Es wird ein hartes, spezielles Match werden und wir werden versuchen, eine große Show zu liefern. “ATP World Tour Finals in London (Großbritannien, 5,7 Mio.", "Dollar, Halle, Hartplatz)" ],
  "articleContentTranslated" : [ "În meciul extrem de dramatic, Thiem nu a reușit să folosească patru puncte de meci în setul secund, dar a rămas jucăuș pentru el însuși și chiar a transformat un 0: 4 într-un 6: 4 în tie-break-ul setului al treilea decisiv și a câștigat în cele din urmă.", "În al doisprezecelea duel cu sârbul, tânărul de 27 de ani din Austria Inferioară a părăsit terenul ca învingător pentru a cincea oară la general, dar și pentru a cincea oară în ultimele șapte dueluri.", "Campionul US Open din Austria este singurul jucător alături de Andy Murray (GBR) care a câștigat cel puțin cinci victorii împotriva tuturor celor trei legende de tenis vii Roger Federer, Rafael Nadal și Djokovic.", "Împotriva lui Federer este 5: 2, împotriva lui Nadal 6: 9, împotriva sârbilor acum 5: 7. „O luptă mentală” „A fost o luptă mentală”, a spus austriacul în prima sa declarație când era încă pe teren.", "„A juca împotriva acestor legende este întotdeauna ceva special, la fel ca și jocul în finală. A fost foarte strâns. Meciul a fost pe o margine de cuțit, cel mai bun din lume joacă aici.", "Sunt doar fericit că am progresat și am încercat să fiu pregătit pentru mâine. ”Cu succesul în semifinale, Thiem are, de asemenea, 800 de ghișee ATP și 861.000 de dolari SUA (726.000 de euro) premii brute garantate.", "Finala este de aproximativ alte 500 de puncte și încă 550.000 de dolari pentru Thiem. Cu toate acestea, Thiem nu va obține o îmbunătățire suplimentară a clasamentului ATP, chiar și cu un posibil succes final.Începutul restrâns a venit Thiem, la fel ca în înfrângerea din ultimul joc de grup de joi împotriva rusului Andrej Rublew, puțin reținut de blocurile de start.", "Austriecul de Jos, care anterior îi învinguse pe Nadal și Stefanos Tsistipas în grupul „Londra 2020”, avea nevoie de câteva minute pentru a-și crește temperatura de funcționare.", "Thiem a reacționat la majoritatea mitingurilor în loc să acționeze. Thiem s-a apropiat de reglajul fin în al șaselea joc, când a reușit să transforme un deficit de 0:30, tot cu ajutorul primului său serviciu bun, într-o victorie a jocului.", "Cu toate acestea, Thiem nu a putut transforma un avantaj de 30-0 la servirea lui Djokovic într-o pauză în jocul următor. Thiem este mai precis Fără spectator, jocul a fost vizibil calm în primul set.", "Ambii jucători au acționat într-o manieră concentrată, au evitat burlacurile sau gesturile de veselie de orice fel. Uneori austriacul s-a luptat cu lovituri nereușite după raliuri mai lungi bine jucate, dar primul set părea să se îndrepte spre un tiebreaker.", "Dar mingile din dreapta ale lui Thiem au devenit mai precise și mai puternice și la 5: 5 a reușit să folosească prima sa minge de break când Djokovic nu a reușit să se întoarcă peste plasă.", "Thiem a servit apoi calm și cu un as a obținut primul set după 51 de minute. Jucătorii de clasă mondială se privesc reciproc Următoarea șansă de pauză pentru Thiem a fost de 2-2 în al doilea set, dar de data aceasta austriacul a lovit plasa și s-a autointitulat, bine Audibil la microfoanele din arena O2 goală, chiar și „Atât de prost”. Djokovic nu și-a permis să fie întrebat de două ori și și-a asigurat punctul pentru un avans de 3-2.", "Sârbul, care a obținut puncte mai puțin decât spectaculoase, își schimbase puțin tactica în runda a doua și acum încerca să-l țină pe Thiem mai ocupat cu lovituri precise la linii.", "Numărul trei mondial a trecut prin jocul său, dovedind încă o dată că a devenit un jucător complet de clasă mondială în ultimele câteva luni.Patru puncte de meci neutilizate Până când a obținut brusc două la 5: 6 15:40 după un risc prea mare în joc Saw a stabilit mingi de la Djokovic.", "Cu slujbe bune, cu spatele său asemănător cu biciul și multă încredere în sine, Thiem s-a retras din pierderea amenințată a unui set și a ajuns în tiebreak.", "Acolo Djokovic a transformat un 0: 2 într-un 4: 2 și s-a dezvoltat un adevărat thriller de tie-break. Cu toate acestea, Thiem, care a produs și o eroare dublă, nu a reușit să folosească patru mingi de meci, două dintre ele la propriul său serviciu, așa că al doilea set s-a îndreptat către numărul 1 sârb din lume după două ore, cu 12:10 în tiebreaker.", "Austriecul și-a pierdut fructele succesului după un al doilea set bine jucat.Inversarea tendinței la 0: 4 în tie-break Cele patru puncte de meci acordate nu l-au rătăcit de mult pe austriac, care a jucat primul joc în al treilea set decisiv. servire proprie la zero.", "Cu toate acestea, Djokovic Thiem nu a fost în niciun caz inferior și a egalat întotdeauna suveran. În general, sârbii păreau neobișnuit de calmi și adunați. Ambii jucători și-au îndeplinit serviciile mai mult sau mai puțin în siguranță.", "După ora 2:45, al doilea tie-break al acestei lupte la cel mai înalt nivel de tenis a trebuit să aducă decizia. Austriecul a început cu o dublă greșeală și a scăzut rapid cu 4-0.", "Dar încă o dată Thiem a dovedit procesul de maturare pe care îl traversa ultima dată, nu s-a nervos niciodată, a crezut în forțele sale și a obținut șase puncte la rând.", "În cele din urmă, și-a folosit al șaselea punct de meci pentru a trece în finală. Pentru finala turneului cunoscută anterior sub numele de „Masters”, a treia din clasamentul mondial din Austria promite din nou „Thiem tenis” în cea mai pură formă: „Voi încerca totul pentru a câștiga titlul.", "Cu siguranță vom avea un câștigător principal. Va fi un meci dur, special și vom încerca să susținem un spectacol mare. \"ATP World Tour Finals in London (Marea Britanie, 5,7 milioane", "Dolar, sală, teren greu)" ]
}