{
  "id" : "RELz9v1D",
  "url" : "https://www.derstandard.at/story/2000125251273/haaland-ueber-katar-boykott-ich-will-zu-turnieren?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T11:53:03Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Haaland über Katar-Boykott: \"Ich will zu Turnieren\"",
  "articleTitleTranslated" : "Haaland pe boicotul din Qatar: „Vreau să merg la turnee”",
  "articleContent" : [ "Wunderknabe Erling Haaland steht einem möglichen WM-Boykott der norwegischen Fußball-Nationalmannschaft kritisch gegenüber. \"Ich habe mich darüber noch nicht ausreichend informiert und muss das noch mit meinen Teamkollegen diskutieren.", "Aber ich habe Lust, mit Norwegen Turniere zu spielen\", sagte der Jungstar von Borussia Dortmund am Montag im Trainingslager des Landslaget im spanischen Marbella.", "\"Am Mittwoch geht's los\", ergänzte Haaland mit Blick auf das erste Spiel in der WM-Qualifikation bei Fußball-Zwerg Gibraltar: \"Ich will mit diesem Land zu Turnieren und hoffe, dass wir das irgendwann schaffen werden.\"", "Mehrere norwegische Erstligisten und eine breite Fan-Basis haben sich der vom Klub Tromsö IL ins Leben gerufenen Boykott-Bewegung angeschlossen. Die Vereine und Anhänger sehen die WM-Vergabe an den Wüstenstaat wegen der dortigen Menschenrechtslage als schwerwiegenden Fehler an.", "Der norwegische Verband NFF will über die Frage auf einer außerordentlichen Versammlung am 20.  Juni abstimmen. Haaland entschuldigte sich auch dafür, dass er seinem Kölner Gegenspieler Jorge Mere nach dem enttäuschenden 2:2 beim FC am Samstag sein Trikot vor die Füße geworfen hatte.", "\"Ich gebe gerne zu, dass das ein bisschen die falsche Reaktion war\", sagte der 20-Jährige, \"aber ich hatte mich nicht mehr ganz unter Kontrolle, ich war so wütend.\" Mere habe \"um das Trikot gebeten – und er hat es bekommen\", ergänzte er. (sid, 22.3.2021)" ],
  "articleContentTranslated" : [ "Băiatul se miră că Erling Haaland critică un posibil boicot la Cupa Mondială a echipei naționale de fotbal norvegiene. „Deocamdată nu am suficiente informații despre acest lucru și încă trebuie să le discut cu colegii mei de echipă.", "Dar aș vrea să joc turnee cu Norvegia \", a declarat tânăra vedetă din Borussia Dortmund, luni, în cantonamentul Landslaget din Marbella, Spania.", "„Începe miercuri”, a adăugat Haaland în vederea primului meci din calificarea la Cupa Mondială împotriva piticului de fotbal Gibraltar: „Vreau să joc turnee cu această țară și sper să o putem face cândva”.", "Mai multe cluburi norvegiene din prima divizie și o gamă largă de fani s-au alăturat mișcării de boicot lansate de clubul Tromsö IL. Cluburile și suporterii consideră acordarea Cupei Mondiale către statul deșert ca o greșeală gravă din cauza situației drepturilor omului de acolo.", "Asociația norvegiană NFF intenționează să voteze problema în cadrul unei ședințe extraordinare din 20 iunie. Haaland și-a cerut scuze pentru că și-a aruncat tricoul împotriva adversarului său din Koln, Jorge Mere, după dezamăgitorul 2-2 de la FC sâmbătă.", "„Îmi place să recunosc că a fost puțin reacția greșită”, a spus tânărul de 20 de ani, „dar nu mă mai puteam controla, eram atât de furios”. Mere „a cerut tricoul - și a primit-o”, a adăugat el. (sid, 22 martie 2021)" ]
}