{
  "id" : "rEmdsmp0",
  "url" : "https://kurier.at/wirtschaft/ex-dayli-chef-haberleitner-in-privatkonkurs/401143140",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T10:09:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/518637/Haberleitner-000_KURIER%252B_gruber%252Bfranz.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ex-Dayli-Chef Haberleitner in Privatkonkurs",
  "articleTitleTranslated" : "Fostul șef Dayli Haberleitner în faliment personal",
  "articleContent" : [ "Nähere Angaben zur Anzahl der betroffenen Gläubiger sowie zu den Aktiva und Passiva würden derzeit noch nicht vorliegen. Die Berichts- und Prüfungstagsatzung findet am 15.  März 2021 statt. Die gerichtliche Anmeldefrist wurde mit 15.  März festgesetzt.", "Zum Masseverwalter wurde Philipp Dobner bestellt. Haberleitner ist erst kürzlich vom Vorwurf der grob fahrlässigen Beeinträchtigung von Gläubigerinteressen in einem Strafprozess am Landesgericht Linz freigesprochen worden.", "Seit Oktober ist der Freispruch rechtskräftig. Ein weiterer Punkt, in dem es um nach dem Eintreten der Zahlungsunfähigkeit noch ausbezahlte Geschäftsführerbezüge geht, wird mittels Diversion erledigt. Die Privatbeteiligten wurden mit ihren Forderungen auf den Zivilrechtsweg verwiesen.", "Bei der Pleite von Dayli im Jahr 2013 haben 3.500 Beschäftigte ihre Jobs verloren. Die im Insolvenzverfahren anerkannten Forderungen beliefen sich auf fast 113 Mio. Euro." ],
  "articleContentTranslated" : [ "Informații mai detaliate cu privire la numărul de creditori afectați și la activele și pasivele nu sunt încă disponibile. Raportul și conferința de audit vor avea loc pe 15 martie 2021. Termenul de înregistrare judiciară a fost stabilit pentru 15 martie.", "Philipp Dobner a fost numit mandatar. Haberleitner a fost achitat abia recent de acuzația de afectare gravă a intereselor creditorilor în cadrul procedurilor penale de la Tribunalul regional Linz.", "Achitarea este definitivă din octombrie. Un alt punct care se referă la remunerația administratorului care este încă plătit după ce se produce insolvența este tratat prin diversiune. Părțile private implicate au fost trimise la dreptul civil cu cererile lor.", "Când Dayli a dat faliment în 2013, 3.500 de angajați și-au pierdut locurile de muncă. Cererile recunoscute în procedura insolvenței s-au ridicat la aproape 113 milioane de euro." ]
}