{
  "id" : "RENDI7ZB",
  "url" : "https://kurier.at/wirtschaft/wifo-oesterreichs-wettbewerbsfaehigkeit-knapp-hinter-oberem-eu-drittel/401140392",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T13:27:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3669302/78370011349810308_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wifo: Österreichs Wettbewerbsfähigkeit knapp hinter oberem EU-Drittel",
  "articleTitleTranslated" : "Wifo: Competitivitatea Austriei chiar în spatele treimii superioare a UE",
  "articleContent" : [ "Im Durchschnitt der Indikatoren zum Arbeitsmarkt und den sozialen Lebensverhältnissen gehörte Österreich mit einem Prozentrang von 58,9 nur zum Mittelfeld der Vergleichsländer.", "Dieser Wert wurde vor allem durch die relativ niedrige Beschäftigungsquote (in Vollzeitäquivalenten) und den relativ hohen Gender-Gap der Beschäftigungsquote gedrückt. Die Kennzahl zur Beschäftigungsquote wird vor allem durch die relativ geringe Erwerbsbeteiligung der Älteren gedrückt.", "Ebenfalls negativ wirkt sich die hohe Teilzeitquote in Österreich aus. Die um die Arbeitszeit bereinigte Beschäftigungsquote der Frauen im Haupterwerbsalter war 2019 um rund 20 Prozentpunkte niedriger als jene der Männer.", "Dass sich viele Menschen gar nicht wünschen, bis ins hohe Alter oder Vollzeit zu arbeiten, spielt für die Bewertung keine Rolle.", "Positiv ins Gewicht fielen die im europäischen Vergleich niedrige Quote der Armutsgefährdung, die niedrige Jugendarbeitslosigkeit und eine gleichmäßigere Verteilung der Einkommen. In der Indikatorengruppe zum Einsatz natürlicher Ressourcen erreichte Österreich insgesamt einen Prozentrang von 62,3.", "Die hohe Abhängigkeit von Energieimporten und der geringe Anteil der Umwelttechnologiepatente belasten diesen Durchschnitt, während der relativ hohe Anteil erneuerbarer Energieträger und des Schienengütertransports die CO2-Bilanz verbessern und deshalb positiv bewertet werden.", "Im Außenhandel gehörte Österreich mit einem durchschnittlichen Prozentrang von 68,8 zum oberen Drittel der Vergleichsländer.", "Am besten und stabilsten war Österreichs Position gemessen am Marktanteil an den Tourismusexporten mit einem Prozentrang von 83,8 vor dem Marktanteil an den weltweiten Warenexporten (67,7). Bezüglich des Leistungsbilanzsaldos lag Österreich knapp über dem europäischen Durchschnitt." ],
  "articleContentTranslated" : [ "În medie, pentru indicatorii de pe piața muncii și condițiile sociale de viață, Austria s-a situat doar în mijlocul țărilor de comparație, cu un procentaj de 58,9.", "Această valoare a fost în principal deprimată de rata relativ scăzută a ocupării forței de muncă (în echivalenți cu normă întreagă) și de diferența relativ ridicată de gen în rata ocupării forței de muncă. Cifra cheie a ratei de ocupare este în principal deprimată de participarea relativ scăzută a forței de muncă a persoanelor în vârstă.", "Cota ridicată cu fracțiune de normă în Austria are, de asemenea, un efect negativ. Rata de ocupare a femeilor de vârstă primară ajustată pentru programul de lucru a fost cu aproximativ 20 de puncte procentuale mai mică decât cea a bărbaților din 2019.", "Faptul că mulți oameni nu doresc să lucreze cu normă întreagă sau până la bătrânețe nu joacă un rol în evaluare.", "Rata scăzută a riscului de sărăcie în comparație cu alte țări europene, rata scăzută a șomajului în rândul tinerilor și o distribuție mai uniformă a veniturilor au avut efecte pozitive. În grupul indicator al utilizării resurselor naturale, Austria a atins un total de 62,3 la sută.", "Dependența ridicată de importurile de energie și proporția redusă de brevete de tehnologie de mediu împovără această medie, în timp ce proporția relativ mare de surse regenerabile de energie și transportul feroviar de mărfuri îmbunătățesc bilanțul de CO2 și, prin urmare, sunt evaluate pozitiv.", "În comerțul exterior, Austria a aparținut în prima treime a țărilor de comparație cu un rang mediu de 68,8.", "Cea mai bună și cea mai stabilă poziție a fost poziția Austriei în ceea ce privește cota de piață la exporturile de turism cu un rang percentil de 83,8 înaintea cotei de piață la exporturile globale de bunuri (67,7). În ceea ce privește soldul contului curent, Austria a fost chiar peste media europeană." ]
}