{
  "id" : "rERA8VM4",
  "url" : "https://www.derstandard.at/story/2000124714065/tino-wieser-meister-des-maskenspiels-bei-hygiene-austria?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T11:00:02Z[UTC]",
  "author" : "Verena Kainrath",
  "imageCopyright" : "Matthias Cremer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tino Wieser: Meister des Maskenspiels bei Hygiene Austria",
  "articleTitleTranslated" : "Tino Wieser: Maestrul jocului de mască la Hygiene Austria",
  "articleContent" : [ "Wien – \"Wenige wissen made in Austria zu schätzen. Der Mensch giert danach, es billig zu bekommen. Am Ende des Tages entscheidet der Preis.\" Fünf Monate ist er her, dass Tino Wieser im Gespräch mit dem STANDARD über seine Erfahrungen als Unternehmer in Österreich Bilanz zog.", "Der Grazer ist Chef und Miteigentümer des Textilkonzerns Palmers. Bei Hygiene Austria, die er mit dem Faserspezialisten Lenzing innerhalb kurzer Zeit aus dem Boden stampfte, hat er federführend das Sagen.", "Reden will er über den Maskenhersteller derzeit nicht mehr. Das Unternehmen steht im Verdacht des Betrugs und der Schwarzarbeit. Es weist beide Vorwürfe zurück, räumte aber ein, dass ein Teil der Millionen Masken statt in Wiener Neudorf in China gefertigt wurde.", "\"Macht mir keine Schande\", habe Johanna Mikl-Leitner ihn gewarnt, nachdem sie als niederösterreichische Landeshauptfrau dabei geholfen habe, die Betriebstättengenehmigung zu beschleunigen, erzählte Wieser im Oktober.", "Er kritisierte die Regierung, die sich anfangs geweigert habe, bei Hygiene Austria einzukaufen. Und er beschwerte sich über \"den Neidstaat Österreich\", in dem alles, ob Steuern oder Schutzmasken, auf Gier hinterfragt werde.", "Sein Antrieb für den Einstieg ins Maskengeschäft sei gewesen, etwas gegen Corona zu tun, fügte er hinzu, und er handle aus der Verantwortung für Palmers: Es gelte, zusätzliche Umsätze zu generieren.", "Wieser, bis zur Maskenkrise nie um Antworten verlegen, war bis zu seinem Einstieg bei Palmers wenigen Österreichern als Unternehmer geläufig. Die Großeltern führten das noble Grazer Kleiderhaus Knilli.", "Die Eltern gingen im zusehends rauer werdenden Modehandel pleite. Insolvenzverwalter oder Sanierer wollte er eigentlich werden, kehrte aber mit Mitte 20 ins Textilgeschäft zurück.", "Das BWL-Studium brach er ab und heuerte stattdessen bei Benetton als Franchisenehmer für große Flagshipstores an. 17 gemeinsame Jahre verbinden Wieser und die Italiener. Dann kam es zum Bruch. 2015 kaufte er mit Investoren Palmers.", "Seither überblickt er Wien hoch vom Ares-Tower von der Konzernzentrale an der Donau aus. Die Quellen des dafür nötigen Kapitals regten Spekulationen an, zumal sich mit Benetton keine goldene Nase verdienen ließ, wie Wegbegleiter mutmaßen.", "Doch Wieser ist gut vernetzt – mit Matvei Hutmann etwa. Der gebürtige Russe wuchs in der Ukraine und Wien auf – und ist langjähriger Vertrauter der Familie. Für die Meinl Bank holte er einst ukrainische Kunden an Bord.", "Hutmanns Familie gehört eine Stiftung in Liechtenstein. Diese ist Hälfte-Eigentümer von Palmers. Und an sie soll jüngst auch eine Rechnung aus China ergangen sein: 20 Millionen Masken sollen einem Vermittler zufolge in Liechtenstein abgerechnet worden sein, berichtete der Kurier.", "Verbindungen in den Osten gibt es auch über Victor Bashkirov. Der Russe, der sich auf dem Wiener Immobilienmarkt engagiert, ist Hälfte-Eigentümer der P Tex Investments GmbH, an der Palmers zur Hälfte beteiligt ist.", "Einst reichten die langen Fäden der Textilkette gar bis Nordkorea. Der frühere Vorstand Wolfgang Neussner, heute Chef der Leder & Schuh AG, wurde 2016 vom Bundesamt für Verfassungsschutz und Terrorismusbekämpfung mehrfach zu Sensibilisierungsgesprächen geladen.", "Nordkoreaner wollten Palmers dazu bewegen, in dem totalitären Staat feine Spitze zu nähen. Politisch sorgte rund um die Maskenproduktion ein Naheverhältnis zu Sebastian Kurz für Irritationen in der Opposition.", "Wieser teilt sich die Palmers-Führung neben Hutmann mit seinem Bruder Luca. Dieser wiederum ist mit Lisa Wieser verheiratet: Die Grazerin, seit 2011 Kurz’ persönliche Assistentin, leitet das Büro des VP-Bundeskanzlers.", "Was Palmers selbst betrifft, hatte Wieser dieser Tage geplant, mit Journalisten über Umsatzzuwächse im Februar und neue Expansion zu plaudern. Ein Blick \"in das Nähkästchen\" der Wäschekette wurde versprochen.", "Bisher fielen deren finanzielle Erfolge eher bescheiden aus. Zwar legte der Umsatz in Österreich 2019 zu. Unterm Strich verbuchten die 300 Filialen in 17 Ländern aber weiterhin keinen Gewinn. Die Folgen der Corona-Krise sind offen.", "Es könne ihm nichts Schlimmeres passieren als Meldungen über Missstände bei seinen Lieferanten in China, meinte Wieser im Vorjahr, angesprochen auf Produktionspartner in Asien. Nun holen ihn noch widrigere Turbulenzen ein.", "Die Keller der Fabrik, die hart im Visier der Ermittler sind, liegen zudem bedeutend näher als jene in Fernost. Auch für Lenzing ist der Imageschaden einer mutmaßlichen Herkunftsfälschung bei der gemeinsamen Joint-Venture-Firma Hygiene Austria erheblich.", "Unternehmenskenner rechnen damit, dass der Konzern aus der Maskenfertigung aussteigt oder sie ohne Palmers als Partner zur Gänze übernimmt. (Verena Kainrath, 6.3.2021)" ],
  "articleContentTranslated" : [ "Viena - \"Puțini oameni apreciază fabricarea în Austria. Oamenii doresc să-l cumpere ieftin. La sfârșitul zilei, prețul decide.\" Au trecut cinci luni de când Tino Wieser a făcut un bilanț al experiențelor sale ca antreprenor în Austria într-un interviu cu STANDARD.", "Bărbatul din Graz este șeful și coproprietarul companiei textile Palmers. La Hygiene Austria, pe care l-a călcat din pământ cu specialistul în fibre Lenzing într-o perioadă scurtă de timp, el este responsabil de lovituri.", "Nu mai vrea să vorbească despre producătorul de măști. Compania este suspectată de fraudă și muncă nedeclarată. Acesta respinge ambele acuzații, dar a admis că unele dintre milioanele de măști au fost făcute în China în loc de Wiener Neudorf.", "„Nu mă rușinați”, l-a avertizat Johanna Mikl-Leitner după ce ea, în calitate de guvernator provincial austriac inferior, a ajutat la accelerarea permisului de funcționare, a spus Wieser în octombrie.", "El a criticat guvernul, care inițial a refuzat să cumpere de la Hygiene Austria. Și s-a plâns de „statul invidios al Austriei”, în care totul, fie că este vorba de taxe sau măști de protecție, este pus sub semnul întrebării cu lăcomie.", "Motivul său pentru a intra în afacerea cu mască a fost să facă ceva împotriva Corona, a adăugat el, și acționa din responsabilitate pentru Palmers: era important să generezi vânzări suplimentare.", "Wieser, care nu a pierdut niciodată răspunsurile până la criza măștii, era cunoscut câtorva austrieci ca antreprenori înainte de a se alătura lui Palmer. Bunicii conduceau nobilul magazin de îmbrăcăminte Graz Knilli.", "Părinții au dat faliment în comerțul cu moda tot mai dur. De fapt, a vrut să devină administrator al insolvenței sau inginer de restructurare, dar s-a întors la afacerea cu textile la jumătatea anilor douăzeci.", "Și-a întrerupt studiile de afaceri și l-a angajat pe Benetton ca francizat pentru marile magazine emblematice. Wieser și italienii sunt uniți de 17 ani împreună. Apoi s-a rupt. În 2015 a cumpărat Palmers cu investitori.", "De atunci, el a trecut cu vederea Viena din vârful Turnului Ares, la sediul central al Dunării. Sursele capitalului necesar au stimulat speculațiile, mai ales că Benetton nu a putut câștiga un nas auriu, după cum speculează tovarășii.", "Dar Wieser este bine conectat - de exemplu, cu Matvei Hutmann. Născut în Rusia, a crescut în Ucraina și Viena - și este un confident al familiei de mulți ani. Odată a adus la bord clienți ucraineni pentru Meinl Bank.", "Familia lui Hutmann deține o fundație în Liechtenstein. Acesta este pe jumătate proprietar al Palmers. Și se spune că au primit recent o factură din China: Potrivit unui broker, se spune că 20 de milioane de măști ar fi fost facturate în Liechtenstein, a raportat curierul.", "Există, de asemenea, legături spre est prin Victor Bashkirov. Rusul, care este implicat pe piața imobiliară din Viena, este jumătate din proprietarul P Tex Investments GmbH, în care Palmers are jumătate.", "Odată firele lungi ale lanțului textil au ajuns chiar și până în Coreea de Nord. Fostul membru al consiliului de administrație Wolfgang Neussner, astăzi șeful Leder & Schuh AG, a fost invitat de mai multe ori în 2016 de Oficiul Federal pentru Protecția Constituției și Combaterea Terorismului la discuții de sensibilizare.", "Nord-coreenii au dorit să-i facă pe Palmers să coasă dantele fine în statul totalitar. Din punct de vedere politic, o relație strânsă cu Sebastian Kurz a provocat iritații în opoziția din jurul producției de măști.", "Wieser împarte conducerea Palmers alături de Hutmann cu fratele său Luca. La rândul său, este căsătorit cu Lisa Wieser: nativul din Graz, asistent personal al lui Kurz din 2011, conduce biroul cancelarului vicepreședinte federal.", "În ceea ce privește Palmers însuși, Wieser plănuise zilele acestea să discute cu jurnaliștii despre creșterea vânzărilor în februarie și despre extinderea nouă. A fost promisă o privire „în cutia de cusut” a lanțului de rufe.", "Până în prezent, succesul lor financiar a fost destul de modest. Vânzările în Austria au crescut în 2019. Concluzia a fost că cele 300 de sucursale din 17 țări încă nu au obținut profit. Consecințele crizei coroanei sunt deschise.", "Nimic mai rău nu i s-ar putea întâmpla decât rapoartele de nemulțumiri ale furnizorilor săi din China, a spus Wieser anul trecut, când a fost întrebat despre partenerii de producție din Asia. Acum și mai multe turbulențe adverse îl prind din urmă.", "Pivnițele fabricii, care sunt îndeaproape vizate de anchetatori, sunt, de asemenea, semnificativ mai apropiate decât cele din Orientul Îndepărtat. Și pentru Lenzing, prejudiciul adus imaginii unei presupuse contrafaceri de origine la societatea mixtă Hygiene Austria este considerabil.", "Insiderii companiei se așteaptă ca grupul să părăsească producția de mască sau să o preia în întregime fără Palmers ca partener. (Verena Kainrath, 6 martie 2021)" ]
}