{
  "id" : "RETmW9dp",
  "url" : "https://sport.orf.at/stories/3070097/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-02T08:56:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburg darf vom Aufstieg träumen",
  "articleTitleTranslated" : "Salzburg poate visa la promovare",
  "articleContent" : [ "„Es war ein sehr wichtiger Sieg für uns“, sagte Marsch nach dem Erfolg über einen gerade in der ersten Hälfte höchst defensiven Gegner, der erst nach dem Rückstand etwas mehr Risiko einging. Der Coach zeigte sich mit dem Verhalten seiner Truppe insgesamt höchst zufrieden.", "„Heute haben wir sehr gut verteidigt, besonderes bei Standards, wo Lok ja viele große Spieler hat“, meinte der US-Amerikaner. Salzburg hat nun vier Punkte und damit nur zwei weniger als Atletico auf dem Konto.", "Ein Heimsieg am Mittwoch kommender Woche würde beim zweiten Gruppenstart den erstmaligen Aufstieg in die K. -o. -Phase der Königsklasse bedeuten. Auf jeden Fall hat man einen Zähler mehr als Lok und damit alle Trümpfe im Kampf um Platz drei, der den Umstieg in die Europa League bringt, in der Hand.", "Lok gastiert zum Abschluss bei Bayern München. Salzburg weiter im Rennen Der FC Salzburg kann nach dem 3:1-Erfolg bei Lok Moskau weiter vom Aufstieg ins Achtelfinale der Champions League träumen. Dafür müssen gegen Atletico Madrid ebenfalls drei Punkte erspielt werden.", "Defensive nicht immer sattelfest Dennoch dürfte es die „Bullen“ etwas schmerzen, in den drei Spielen zuvor Punkte liegen gelassen zu haben. Nicht nur und besonders beim 2:2-Auftakt gegen Lok, sondern auch in den Partien gegen die klaren Favoriten Bayern München (2:6, 1:3) und Atletico (2:3).", "Immer wieder geriet danach die Defensive ins mediale Kreuzfeuer. Schließlich hat man in der laufenden Saison in jedem internationalen Spiel und auch in sieben von neun Ligapartien zumindest je ein Gegentor kassiert.", "\"Schade, dass wir ein Gegentor bekommen haben“, sagte Marsch auch am Dienstag.", "Der späte Anschlusstreffer der Russen nach vermeidbarem Foulelfer von Andre Ramalho („Ich entschuldige mich bei der Mannschaft“) machte es in der 79.  Minute aber ohnehin nur für wenige Augenblicke spannend, weil Karim Adeyemi wenig später mit dem 3:1 (81.) den Sack zumachte.", "Marsch strich einmal mehr den Charakter seines Teams heraus: „Es ist für mich auch eine Mentalität, das Gefühl, dass wir alles füreinander machen, um unser Tor zu schützen. Das war heute ganz, ganz klar.", "“Berisha weiter als Torgarant Mentalität bewies in Moskau erneut Doppeltorschütze Mergim Berisha (28., 41.). Deutschlands U21-Teamkicker hält in der laufenden CL bereits bei vier Treffern. Berisha blieb gewohnt bescheiden.", "„Ich denke, wir sind sehr gut in die Zweikämpfe gekommen, haben unser Spiel gespielt und waren sehr mutig. Jeder ist für den anderen gelaufen“, sagte der 22-Jährige.", "„Ich freue mich sehr für ihn“, sagte Marsch: „Er war nicht immer total glücklich, aber als er die Chance hatte, hat er geliefert.“ Einst zu Altach, dem LASK und Magdeburg verliehen, biss sich Berisha in der Vorsaison trotz harter Konkurrenz durch und ist nun endgültig in Salzburg angekommen.", "Das kann man nun auch von Adeyemi behaupten. Berishas Landsmann war international bisher vor allem in der Youth League aufgefallen, auch in der Bundesliga hat er erst 16 Partien absolviert. Nun durfte er in seinem dritten „echten“ Europacup-Spiel bereits über sein Premierentor jubeln.", "Adeyemi läuft auf und davon An der Mittellinie jagte er Murilo den Ball ab, Sekunden zuvor war er infolge eines Getümmels nach dem Anschlusstreffer mit dem Brasilianer noch aneinandergeraten. \"Das war die perfekte Antwort für das, was davor passiert ist“, meinte er im Sky-Interview.", "„Ich bin so schnell gelaufen, wie ich kann, ich bin überglücklich“, sagte er über das Tor und seinen 34-km/h-Sprint und versprach: „Das geht noch schneller.“ Wie schnell der Jungstar Salzburg verlässt, bleibt abzuwarten.", "Der FC Barcelona soll schon im Herbst 2019 rund 15 Millionen Euro für Adeyemi geboten haben. Der Verein ist sich des Werts seiner Aktie bewusst und hat den Kontrakt mit dem Stürmer im Jänner dieses Jahres bis 2024 verlängert.", "„Er ist ein Top-Toptalent. Wir glauben, dass er eine große Zukunft hat“, so Marsch, der in der Offensive immer mehr Alternativen vorfindet:", "Im Finish gab der sechsfache Ligatorschütze Patson Daka nach fünfwöchiger Verletzungspause früher als ursprünglich erwartet sein Comeback, Masaya Okugawa saß zumindest wieder auf der Bank. :" ],
  "articleContentTranslated" : [ "\"A fost o victorie foarte importantă pentru noi\", a spus Marsch după succesul împotriva unui adversar extrem de defensiv, mai ales în prima repriză, care și-a asumat un pic mai mult risc după ce a rămas în urmă. Per total, antrenorul a fost extrem de mulțumit de comportamentul echipei sale.", "\"Astăzi ne-am apărat foarte bine, mai ales cu standarde, unde Lok are mulți jucători minunați\", a spus americanul. Salzburg are acum patru puncte și, prin urmare, doar două mai puține decât Atletico.", "O victorie pe teren propriu miercuri săptămâna viitoare ar fi prima promovare la eliminatoriu la al doilea start al grupei. -Faza medie a clasei premier. În orice caz, aveți un punct în plus decât Lok și, prin urmare, toate atuurile în lupta pentru locul al treilea, care vă aduce în Europa League.", "La finalul evenimentului, Lok va fi invitat la Bayern München. Salzburg încă în cursă După victoria lor cu 3-1 la Lok Moscova, FC Salzburg încă mai poate visa să avanseze în optimile de finală ale Ligii Campionilor. Pentru aceasta, trei puncte trebuie câștigate împotriva Atletico Madrid.", "Apărarea nu este întotdeauna stabilă. Cu toate acestea, ar trebui să le facă rău „taurilor” puțin dacă au scăzut puncte în cele trei jocuri anterioare. Nu numai și mai ales în deschiderea 2-2 împotriva Lok, ci și în jocurile împotriva favoritilor clari Bayern München (2: 6, 1: 3) și Atletico (2: 3).", "Din nou și din nou, apărarea a fost prinsă în focul de media. La urma urmei, au înscris cel puțin un gol în fiecare meci internațional și în șapte din nouă meciuri din ligă în acest sezon.", "„Este păcat că am primit un gol”, a spus Marsch marți.", "Golul târziu al rușilor după faultul evitabil al lui Andre Ramalho („Îmi cer scuze echipei”) a făcut-o emoționantă în minutul 79 doar pentru câteva momente, deoarece Karim Adeyemi a înscris 3-1 puțin mai târziu (81). închise sacul.", "Marsch a subliniat încă o dată caracterul echipei sale: „Este și o mentalitate pentru mine, sentimentul că facem totul unul pentru celălalt pentru a ne proteja obiectivul. Asta a fost foarte, foarte clar astăzi.", "„Berisha mai departe de mentalitatea Torgarant s-a dovedit din nou dublu marcator Mergim Berisha (28, 41) la Moscova. Jucătorul echipei U21 din Germania are deja patru goluri în actualul CL. Berisha a rămas umilă ca de obicei.", "„Cred că am intrat foarte bine în atacuri, ne-am jucat jocul și am fost foarte curajoși. Toată lumea a fugit după celălalt ”, a spus tânărul de 22 de ani.", "„Sunt foarte fericit pentru el”, a spus Marsch: „El nu a fost întotdeauna total fericit, dar când a avut șansa, a livrat.” Odată acordat lui Altach, pe care LASK și Magdeburg, Berisha s-a mușcat în pre-sezon, în ciuda celei dure. Competiția a ajuns și a ajuns în sfârșit în Salzburg.", "Același lucru se poate spune despre Adeyemi. Compatriotul lui Berisha s-a remarcat până acum în mod deosebit în Liga tinerilor și a jucat doar 16 jocuri în Bundesliga. Acum a reușit să își sărbătorească primul gol în al treilea joc „real” al Cupei Europene.", "Adeyemi aleargă în fugă și a alungat mingea de pe Murilo la linia centrală. Cu câteva secunde mai devreme, s-a ciocnit cu brazilianul ca urmare a unei tulburări după gol. „Acesta a fost răspunsul perfect pentru ceea ce s-a întâmplat înainte”, a spus el în interviul Sky.", "„Am alergat cât de repede pot, sunt peste lună”, a spus el despre obiectiv și sprintul său de 34 km / h și a promis: „Va fi și mai rapid.” Cât de repede tânăra vedetă va părăsi Salzburgul rămâne de văzut.", "Se spune că FC Barcelona a oferit deja aproximativ 15 milioane de euro pentru Adeyemi în toamna anului 2019. Clubul este conștient de valoarea acțiunii sale și a prelungit contractul cu atacantul în ianuarie anul curent până în 2024.", "„Este un talent de top. Credem că are un viitor grozav \", spune Marsch, care găsește din ce în ce mai multe alternative în ofensivă:", "În cele din urmă, marcatorul de șase ori al ligii, Patson Daka, a revenit mai devreme decât se aștepta inițial, după o pauză de cinci săptămâni, Masaya Okugawa a fost cel puțin din nou pe bancă. :" ]
}