{
  "id" : "RFDumns2",
  "url" : "https://kurier.at/chronik/oesterreich/schwere-komplikationen-semmering-basistunnel-kommt-zwei-jahre-spaeter/401192443",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:25:21Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4946557/46-168327002.jpg",
  "imageCopyright" : "ÖBB/Ebner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schwere Komplikationen: Semmering-Basistunnel kommt zwei Jahre später",
  "articleTitleTranslated" : "Complicații grave: tunelul de bază Semmering vine doi ani mai târziu",
  "articleContent" : [ "Das Katastrophenjahr 2019 hat den Zeitplan weiter nach hinten verschoben. Die Baukosten steigen auf 3,5 Milliarden Euro. Schwere Komplikationen beim Bau des 27 Kilometer langen Semmering-Basistunnel zwischen NÖ und der Steiermark haben den Zeitplan weiter durcheinander gewürfelt.", "Nachdem man bereits im Vorjahr bekannt gegeben hat, dass sich die prognostizierte Freigabe um ein Jahr auf 2027 verzögert, wurde am Donnerstag nun ein weiterer Rückschlag bekannt gegeben.", "Nach den vielen Zwischenfällen beim Tunnelbau hat eine neuen Evaluierung ergeben, dass die Verkehrsfreigabe frühestens mit dem Fahrplanwechsel in der zweiten Jahreshälfte 2028 erfolgen kann.", "Auch die Baukosten erhöhen sich um gut elf Prozent auf 3,5 Milliarden Euro, erklärte Franz Bauer, Vorstandsdirektor ÖBB-Infrastruktur AG, am Donnerstag im Zuge eines virtuellen Pressegesprächs.", "Krater an der Erdoberfläche Die weitere Verzögerung ist den vielen geologischen Komplikationen geschuldet, die besonders im \"Katastrophenjahr\" 2019 eingetreten sind, sagt Alois Vigl, Experte für Geotechnik und Tunnelbau.", "Beim Tunnelvortrieb in Gloggnitz wurde ein Schlot angefahren, der zu einem massiven Gesteinsniederbruch führte. 100 Meter darüber im Gemeindegebiet von Aue bei Gloggnitz (NÖ) entstand ein Krater in der Größe eines Einfamilienhauses an der Erdoberfläche.", "Im Basistunnel wurde vergangenen Herbst in Göstritz (NÖ) eine Quelle getroffen. Monatelang schossen 60 Liter Wasser pro Sekunde aus dem Reservoir und überfluteten die Stollen© Bild: Wammerl Patrick Damit noch nicht genug wurde beim Vortrieb Göstritz in NÖ ein sogenannter Karstschlauch angefahren.", "Die Quelle flutete das Tunnelsystem mit 100 Liter Bergwasser pro Sekunde. \"Das haben wir nicht erwartet und es ist uns erst Ende 2020 gelungen, dieses Wasser aus dem Tunnelvortrieb hinaus zu bekommen\", so Vigl.", "Auch auf steirischer Seite setzte sich die Pannenserie fort. Eine der beiden Tunnelbohrmaschinen blieb stecken und musste mühevoll ausgegraben werden.", "In weiterer Folge konnte die zweite Tunnelbohrmaschine auf dem Gleis daneben die Stelle nicht passieren und stand fast zwei Monate lang still. © Bild: Wammerl Patrick \"Wir alle haben gewusst, dass es tunnelbautechnisch eine massive Herausforderung wird.", "Aber wir haben nicht mit dieser Häufung an Komplikationen gerechnet\", erklärt der Geologe. Das Semmeringmassiv habe einen extrem komplizierten Gebirgsaufbau mit großen Herausforderungen an den Tunnelbau.", "Gesteinsschichten mit unterschiedlichen Eigenschaften – hart, weich, wasserführend, trocken – treffen aufeinander.  \"Unsere Prognosen sind sehr treffsicher, aber jede Bohrung ist nur ein Nadelstich.", "Trotz der rund 200 Erkundungsbohrungen mit bis zu 850 m Tiefe und den daraus gewonnenen Informationen über den Gebirgsaufbau müssen wir in der Bauphase auf die entsprechenden geologischen Störungszonen reagieren“, sagt Vigl.", "Zwei Drittel bereits bewältigt Laut Vorstandsdirektor Bauer sei es aber bei solchen Großprojekten üblich, dass die Baukosten und auch der Zeitplan den Prognosen nicht standhalten können. Mit elf Prozent Kostenüberschreitung liege man noch in einem guten Bereich.", "Studien zur Folge liegen andere Projekte in Europa deutlich darüber.  „Der Semmering-Basistunnel, als eines der wichtigsten Infrastrukturprojekte entlang der neuen Südstrecke, bringt mehr Reisequalität für die Fahrgäste und erhöht die Leistungsfähigkeit des Schienengüterverkehrs deutlich.", "Aufgrund der geologischen und geotechnischen Herausforderungen im Berg, die uns auf eine harte Probe stellen, müssen wir die Inbetriebnahme des Tunnels leider um ein Jahr auf 2028 verschieben\", so Bauer.", "Für den 27 Kilometer langen Tunnel müssen von fünf Stellen aus mit insgesamt 14 Vortrieben rund 62 Tunnelkilometer gesprengt und gegraben werden. Zwei Drittel davon sind bereits bewältigt.", "Die Experten hoffen, dass das letzte Drittel nicht derart viele böse Überraschungen hervor bringt, wie das Jahr 2019." ],
  "articleContentTranslated" : [ "Anul dezastrului 2019 a împins programul înapoi. Costurile de construcție se ridică la 3,5 miliarde de euro. Complicațiile grave ale construcției tunelului de bază Semmering lung de 27 de kilometri între Austria Inferioară și Stiria au amestecat și mai mult programul.", "După ce în anul precedent a fost anunțat că lansarea prognozei va fi amânată cu un an până în 2027, joi a fost anunțat un alt obstacol.", "După numeroasele incidente din timpul construcției tunelului, o nouă evaluare a arătat că traficul poate fi deschis doar cu schimbarea orarului cel mai devreme în a doua jumătate a anului 2028.", "Costurile de construcție vor crește, de asemenea, cu un unsprezece procente, până la 3,5 miliarde de euro, a declarat joi Franz Bauer, CEO al ÖBB-Infrastruktur AG, în cadrul unei conferințe de presă virtuale.", "Craterul de pe suprafața pământului Întârzierea ulterioară se datorează numeroaselor complicații geologice care au avut loc în special în „anul dezastrului” 2019, spune Alois Vigl, expert în geotehnică și tuneluri.", "Când conducea tunelul din Gloggnitz, un coș de fum a fost lovit, ceea ce a dus la căderea masivă de roci. La 100 de metri deasupra acesteia, în municipiul Aue de lângă Gloggnitz (Austria Inferioară), la suprafața pământului s-a format un crater de mărimea unei case unifamiliale.", "O sursă a fost lovită în tunelul de bază din Göstritz (Austria Inferioară) în toamna anului trecut. Timp de luni de zile, 60 de litri de apă pe secundă au ieșit din rezervor și au inundat tunelurile © Foto: Wammerl Patrick Dar acest lucru nu a fost suficient când un așa-zis furtun carstic a fost lovit în timpul tunelului Göstritz din Austria Inferioară.", "Izvorul a inundat sistemul de tuneluri cu 100 de litri de apă de munte pe secundă. „Nu ne așteptam la asta și am reușit să scoatem această apă din tunel la sfârșitul anului 2020”, spune Vigl.", "Seria defalcărilor a continuat și pe partea stiriană. Unul dintre cele două aparate de forat tunel s-a blocat și a trebuit să fie excavat laborios.", "Drept urmare, cea de-a doua mașină de forat tunel de pe pista de lângă ea nu a putut trece de punct și a rămas nemișcată aproape două luni. © Foto: Wammerl Patrick \"Știm cu toții că construcția tunelurilor va fi o provocare masivă.", "Dar nu ne așteptam la această acumulare de complicații \", explică geologul. Masivul Semmering are o structură montană extrem de complicată, cu mari provocări pentru tunelare.", "Straturile de rocă cu proprietăți diferite - dure, moi, purtătoare de apă, uscate - se întâlnesc. „Previziunile noastre sunt foarte exacte, dar fiecare gaură este doar un vârf.", "În ciuda celor aproximativ 200 de foraje exploratorii cu o adâncime de până la 850 m și a informațiilor obținute de la acestea despre structura montană, trebuie să reacționăm la zonele de defecțiune geologice corespunzătoare în timpul fazei de construcție ”, spune Vigl.", "Două treimi deja stăpânite Potrivit CEO-ului Bauer, totuși, este obișnuit în proiecte atât de mari încât costurile de construcție și programul să nu poată ține pasul cu previziunile. Cu o depășire a costurilor de 11%, sunteți încă într-o gamă bună.", "Studiile arată că alte proiecte din Europa sunt semnificativ mai mari. „Tunelul de bază Semmering, ca unul dintre cele mai importante proiecte de infrastructură de-a lungul noii rute sudice, aduce o calitate mai bună a călătoriei pentru pasageri și crește semnificativ eficiența transportului feroviar de marfă.", "Datorită provocărilor geologice și geotehnice din munte, care ne pun la încercare dură, din păcate trebuie să amânăm punerea în funcțiune a tunelului cu un an până în 2028 \", spune Bauer.", "Pentru tunelul de 27 de kilometri, în jurul valorii de 62 de kilometri de tunel trebuie săpate și săpate din cinci puncte cu un total de 14 unități. Două treimi din acestea au fost deja stăpânite.", "Experții speră că ultima treime nu va aduce la fel de multe surprize urâte ca 2019." ]
}