{
  "id" : "rfMNB66U",
  "url" : "https://www.derstandard.at/story/2000125293967/banksy-helden-der-pandemie-brachten-19-45-mio-euro?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T15:28:09Z[UTC]",
  "author" : "von Anna Thalhammer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Banksy-\"Helden\" der Pandemie brachten 19,45 Mio. Euro",
  "articleTitleTranslated" : "„Eroii” Banksy ai pandemiei au adus 19,45 milioane de euro",
  "articleContent" : [ "Ein Banksy-Gemälde zu Ehren der Mitarbeiter des britischen Gesundheitsdienstes (NHS) ist am Dienstag in London für einen Rekordpreis versteigert worden.", "Bei der Auktion bei Christie's wechselte das Schwarz-Weiß-Bild mit dem Titel Game Changer nach heftigem Bieterstreit für 16,75 Millionen Pfund (19,45 Millionen Euro) den Besitzer. Der Schätzwert hatte bei 2,5 bis 3,5 Millionen Pfund gelegen.", "Der Erlös soll dem NHS zugutekommen. Das einen Quadratmeter große Bild hing seit vergangenem Mai in einem Krankenhaus im südenglischen Southampton.", "Es zeigt einen Buben, der eine kleine Krankenschwester-Puppe mit Maske und Superhelden-Cape durch die Luft schweben lässt – während Puppen von Superman und Batman in einem Papierkorb gelandet sind.", "In einer Notiz an die Krankenhaus-Mitarbeiter schrieb der britische Streetart-Künstler damals: \"Danke für all das, was ihr tut.\" Er hoffe, das Bild werde den Ort etwas \"erhellen, auch wenn es nur schwarz-weiß ist\".", "Schon damals war klar, dass das Werk später versteigert werden soll, um Geld für den NHS zu sammeln. Dem Krankenhaus sollte eine Reproduktion erhalten bleiben. Die Werke Banksys, dessen Identität nur Eingeweihten bekannt ist, sind sehr begehrt.", "Den bisherigen Rekordpreis von 9,9 Millionen Pfund erzielte im Jahr 2019 das Bild \"Devolved Parlament\" (etwa: Delegiertes Parlament). Es zeigt das britische Unterhaus, in dem Schimpansen die Debatte führen. (APA, 23.3.2021)" ],
  "articleContentTranslated" : [ "Un tablou Banksy în onoarea personalului NHS a fost licitat marți, la un preț record, la Londra.", "La licitația de la Christie's, imaginea alb-negru intitulată Game Changer și-a schimbat mâna după o dispută violentă de licitație pentru 16,75 milioane de lire sterline (19,45 milioane de euro). Estimarea a fost cuprinsă între 2,5 milioane GBP și 3,5 milioane GBP.", "Veniturile vor merge către NHS. Imaginea de un metru pătrat a fost atârnată într-un spital din Southampton, în sudul Angliei, din luna mai a anului trecut.", "Arată un băiat plutind o păpușă asistentă mică cu o mască și o pelerină de supererou prin aer - în timp ce păpușile lui Superman și Batman au aterizat într-un coș de gunoi.", "Într-o notă adresată personalului spitalului, artistul de stradă britanic a scris: „Mulțumesc pentru tot ceea ce faceți”. El speră că poza „va înveseli locul, chiar dacă este doar în alb și negru”.", "Era deja clar atunci că lucrarea va fi ulterior licitată pentru a strânge bani pentru NHS. O reproducere trebuie păstrată în spital. Lucrările lui Banksy, a căror identitate este cunoscută doar de cei inițiați, sunt foarte solicitate.", "Prețul record anterior de 9,9 milioane de lire sterline a fost realizat în 2019 de imaginea „Parlamentul devolut” (aproximativ: Parlamentul delegat). Acesta arată Camera Comunelor Britanică unde cimpanzeii conduc dezbaterea. (APA, 23 martie 2021)" ]
}