{
  "id" : "RFNhNtrd",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-corona-warnung-fuer-busfahrgaeste-von-thiersee-nach-kufstein/401194556",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T17:54:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943920/20210217-ABD0012-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tirol: Corona-Warnung für Busfahrgäste von Thiersee nach Kufstein",
  "articleTitleTranslated" : "Tirol: avertisment Corona pentru pasagerii autobuzului de la Thiersee la Kufstein",
  "articleContent" : [ "Das Land Tirol hat am Freitag einen öffentlichen Aufruf für eine Busverbindung von Thiersee nach Kufstein gestartet. Ein Fahrgast war möglicherweise mit der britischen Coronavirus-Mutation infiziert, hieß es.", "Personen, die am Montag (15. Februar) mit dem Regionalbus VVT 4046 mit der Abfahrt um 07.14 Uhr von Thiersee (Einstiegsstelle Lechen) nach Kufstein (Ausstiegsstelle Bahnhof) unterwegs waren, sollen auf ihren Gesundheitszustand achten.", "Das positive Testergebnis des Fahrgastes sei einer routinemäßigen Analyse hinsichtlich des möglichen Vorliegens einer Mutation unterzogen worden. Nach einer ersten Überprüfung liege der konkrete Verdacht auf die britische Mutation vor, teilte das Land mit.", "Laut den Angaben des positiv Getesteten befanden sich zahlreiche weitere Personen in dem Bus und das sachgerechte Tragen der FFP2-Masken war nicht immer gewährleistet.", "Da von der britischen Variante angenommen werde, dass diese ansteckender sei, unternehme die Gesundheitsbehörde nun den öffentlichen Aufruf.", "Bei Auftreten von Symptomen wie Husten, Halsschmerzen, Fieber, Kurzatmigkeit oder plötzlicher Verlust des Geschmacks- und Geruchssinns soll umgehend die 1450 kontaktiert werden. Bei der Kontaktaufnahme mit dem Hausarzt bzw. der Hausärztin soll diese jedenfalls telefonisch erfolgen." ],
  "articleContentTranslated" : [ "Statul Tirol a lansat vineri un apel public pentru o conexiune cu autobuzul de la Thiersee la Kufstein. Un pasager ar fi putut fi infectat cu mutația coronavirusului din Marea Britanie, a spus acesta.", "Persoanele care călătoreau luni (15 februarie) cu autobuzul regional VVT 4046 cu plecare la 7:14 dimineața de la Thiersee (punctul de îmbarcare Lechen) la Kufstein (punctul de ieșire al gării) ar trebui să fie atenți la sănătatea lor.", "Rezultatul testului pozitiv al pasagerului a fost supus unei analize de rutină cu privire la posibila existență a unei mutații. După o verificare inițială, a existat o suspiciune specifică asupra mutației britanice, a spus țara.", "Conform informațiilor furnizate de persoana care a dat rezultate pozitive, în autobuz erau numeroase alte persoane, iar purtarea corectă a măștilor FFP2 nu era întotdeauna garantată.", "Deoarece varianta britanică este considerată a fi mai contagioasă, autoritatea sanitară face acum apel public.", "Dacă apar simptome precum tuse, durere în gât, febră, dificultăți de respirație sau pierderea bruscă a simțului gustului și mirosului, 1450 trebuie contactat imediat. Când contactați medicul de familie, acest lucru trebuie făcut prin telefon." ]
}