{
  "id" : "rFvG8TTm",
  "url" : "https://kurier.at/kultur/science-fiction-dreh-rubikon-raumstation-in-simmering/401143647",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T04:00:40Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4848558/46-173820509.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Science-Fiction-Dreh \"Rubikon\": Raumstation in Simmering",
  "articleTitleTranslated" : "Film de știință-ficțiune „Rubikon”: stație spațială în Simmering",
  "articleContent" : [ "Johannes Mücke auf der Weltraumstation „Rubikon“, die er für den gleichnamigen Science-Fiction-Film von Magdalena Lauritsch entworfen hat  Johannes Mücke entwarf das Design für die Raumschiffe von Roland Emmerich.", "Jetzt ist Wien an der Reihe Die Zukunft sitzt im Herzen des barocken Wien. Im Palais Collalto, mitten in der Innenstadt, befinden sich die Räumlichkeiten der Architektur- und Design-Firma Wideshot. An jenem Ort, an dem Mozart sein erstes Konzert gab, werden heute reale und virtuelle Räume gestaltet.", "Das Betätigungsfeld von Wideshot reicht vom Interior Design über Themenpark-Architektur zu Games und Filmausstattung. Designs für Roland Emmerichs Raumschiffe werden ebenso entworfen wie die Fassaden der BMW-Werke oder Themenhotels für Vergnügungsparks.", "Die Kundschaft von Wideshot reicht von der Computerspielbranche bis zu Hollywoods Unterhaltungsindustrie.", "Wideshot, Büro für Architektur und Design: Johannes Mücke © Bild: Kurier/Juerg Christandl Johannes Mücke, einer der Gründer von Wideshot, gibt eine kleine Führung durch sein Büro, das aus drei zusammengelegten Altbauwohnungen besteht.", "Coronabedingt sind die Räume leer, vom Team der rund zwei Dutzend Mitarbeiter und Mitarbeiterinnen ist nichts zu sehen. Der Geist der Kreativität weht trotzdem deutlich sichtbar durch die Firma: Ein Fahrrad lehnt lässig an der Wand, am Boden liegen Matten mit Hantelscheiben.", "Räume tragen filminspirierte Namen wie „Fight Club“ oder „Shutter Island“; in Letzterem befindet sich auch die Hausbar. Johannes Mücke ist spezialisiert auf Raumschiffe.", "Geboren 1976 in Leipzig, war er schon als Kind ein glühender Fan des russischen Kosmonauten Gagarin –„deswegen ist auch unser Firmenlogo der Helm von Juri Gagarin, dem ersten Mann im Weltraum“.", "Ginge es nach Mücke, würde er sich noch heute ins All verabschieden: „Ich würde mich sofort für bei Elon Musk (dem Elektroautohersteller Tesla, Anm.) und seinem Raumfahrtunternehmen SpaceX für eine Mission zum Mars anmelden“, seufzt der studierte Architekt: „Space Travel ist mein größter Traum“", "Doch noch steht er mit beiden Beinen auf der Erde, konkret in Wien: Hier hat er zuletzt in der Simmeringer Panzerhalle am Design eines Raumschiffes gearbeitet, das in dem österreichischen Science-Fiction-Film „Rubikon“ die Hauptrolle spielt.  “", "Hat auch schon für Roland Emmerich Raumschiffe designt: Johannes Mücke auf dem Set von \"Rubikon\" © Bild:", "Veni Vidi Movie „Rubikon“ ist der Name einer Weltraumstation, in der im Jahre 2056 mehrere Wissenschafter an einem Algenprojekt arbeiten, das die Menschheit dauerhaft mit Nahrung und Sauerstoff versorgen soll.  :", "Plötzlich verschwindet die Erde in einem braunen, toxischen Nebel und der Kontakt zur Raumstation bricht ab. „Rubikon“ ist das Regielangfilmdebüt der österreichischen Regisseurin Magdalena Lauritsch und soll Ende 2021 in die Kinos kommen.", "„Ich beschäftige mich schon so lange mit Science-Fiction, dass ich viel Erfahrung mit Raumschiffen habe. Das heißt, ich habe mich ein bisschen in meiner Komfortzone befunden“, sagt Johannes Mücke, der bei den Dreharbeiten zu „Rubikon“ den Job des Szenenbildners übernommen hatte.", "Die lange Erfahrung mit Raumschiffen verdankt er nicht zuletzt dem deutschen Spektakel-Spezialisten Roland Emmerich, der ihn bereits im Jahr 2009 für das Design seines Weltuntergangsfilms „2012“ engagierte und für den er das Raumschiff „Moon Tug“ aus „Independence Day“ (2016) entwarf.", "Die größte Herausforderung für den Raumschiff-Entwurf beim Wien-Dreh war dementsprechend weniger das Kreative, sondern das Budgetäre, „weil wir mit nur einem Fünfzigstel des Budgets eines Emmerich-Films, der rund 150 Millionen Dollar zur Verfügung hat, auskommen mussten“", "Doch der Ehrgeiz, trotzdem auf hohem, internationalen Niveau zu arbeiten, war enorm: „Wir haben uns gesagt: ‚Wir zeigen es allen!  “ Wir können das! ‘“ Zudem galt es, die Innenräume der „Rubikon“ abwechslungsreich zu gestalten: „Der gesamte Film spielt im Raumschiff.", "Das bedeutet, das nicht alles gleich ausschauen darf, sondern wir es schaffen müssen, immer wieder Welten aufzumachen.“ Das große Thema für Johannes Mücke: Künstliche Intelligenz © Bild: Kurier/Juerg Christandl Johannes Mücke steht jetzt noch die Begeisterung ins Gesicht geschrieben.", "Science-Fiction zu erzählen, das bedeutet für ihn, „über extrem relevante, philosophische Themen nachzudenken wie ‚Wo gehen wir hin? Was dürfen wir? Welche moralischen Grenzen sollen wir nicht überschreiten?", "‘“ Das Schöne an Sci-Fi, sagt Mücke, besteht darin, dass man drängende Fragen anhand eine ganz konkreten „Was wäre, wenn...", "“-Situation durchspielen kann: „Was wäre, wenn, wie zum Beispiel in meinem Lieblingsfilm ‚Ex Machina‘, künstliche Intelligenz das Bewusstsein bekommt, uns manipulieren zu können und wir ihr untertan werden?", "Oder, wie in ‚Blade Runner‘: Was wäre, wenn wir Replikanten schaffen, die emotionale Bedürfnisse haben? Es gibt so viele Themen in Science-Fiction, die uns helfen, uns zu erklären“", "Auch in der gegenwärtigen Corona-Situation sieht Johannes Mücke spannenden Stoff für Sci-Fi: „Zum Beispiel, was die Impfung betrifft: Wie viel Egoist darf ich sein, und wie viel Verantwortung muss ich gegenüber der Gemeinschaft übernehmen, damit dieser Albtraum ein Ende hat?  “", "Das ist eine fantastische Science-Fiction-Frage. Allein daraus könnte man zehn Filme drehen“ „Eigentlich war ich zu feige, um Künstler zu sein“, sagt Johannes Mücke, geboren 1976 in der DDR, über seinen  Werdegang:  „Ich wusste gar nicht,  dass es die Möglichkeit gibt, im Film  Designer zu sein“", "Sein Kunstlehrer sagte ihm eine Karriere als Comic-Zeichner voraus, „weil ich kleine Space Ships und Sci-Fi-Comics gezeichnet habe“.  “ Tatsächlich übernahm er bei dem Computerspielpublisher Rockstar Games den Job des Art Directors und zeichnete viele Videospiele.", "Mücke studierte Architektur in Aachen, Los Angeles und an der Angewandten in Wien. 2010 gründete er gemeinsam mit anderen seine Firma Wideshot. Im Jahr 2009 wurde er  erstmals von Roland Emmerich angefragt, für dessen Weltuntergangsfilm „2012“ das Design zu machen.", "Johannes Mücke drehte den Sci-Fi-Kurzfilm „UI – Soon we will all be One“ (2018) und beschäftigt sich am liebsten mit dem Thema der künstlichen Intelligenz." ],
  "articleContentTranslated" : [ "Johannes Mücke pe stația spațială „Rubikon”, pe care a proiectat-o pentru filmul științifico-ficțional cu același nume de Magdalena Lauritsch Johannes Mücke a proiectat nava spațială de Roland Emmerich.", "Acum este rândul Vienei Viitorul este în inima Vienei baroce. Premisele companiei de arhitectură și design Wideshot sunt situate în Palais Collalto, în mijlocul centrului orașului. În locul în care Mozart a susținut primul său concert, astăzi sunt proiectate camere reale și virtuale.", "Domeniul de activitate al Wideshot variază de la design interior la arhitectura parcurilor tematice, la jocuri și echipamente de filmare. Proiectele pentru navele spațiale Roland Emmerich sunt proiectate, precum și fațadele fabricilor BMW sau hotelurile tematice pentru parcurile de distracții.", "Clientela Wideshot variază de la industria jocurilor pe computer până la industria divertismentului de la Hollywood.", "Wideshot, birou pentru arhitectură și design: Johannes Mücke © Imagine: Kurier / Juerg Christandl Johannes Mücke, unul dintre fondatorii Wideshot, face un mic tur al biroului său, care constă din trei apartamente vechi combinate.", "Datorită coroanei, camerele sunt goale și nu se vede nimic din echipa de aproximativ două duzini de angajați. Cu toate acestea, spiritul creativității suflă în mod clar în companie: o bicicletă se sprijină ușor de perete și există covoare cu plăci de greutate pe podea.", "Camerele au nume inspirate de filme precum „Fight Club” sau „Shutter Island”; Barul casei este, de asemenea, situat în acesta din urmă. Johannes Mücke este specializat în nave spațiale.", "Născut la Leipzig în 1976, era un fan înflăcărat al cosmonautului rus Gagarin în copilărie - „de aceea sigla companiei noastre este casca lui Yuri Gagarin, primul om din spațiu”.", "Dacă Mücke ar avea calea lui, și-ar lua rămas bun de la spațiu astăzi: „M-aș înregistra imediat la Elon Musk (producătorul de mașini electrice Tesla, nota) și la compania sa spațială SpaceX pentru o misiune pe Marte”, arhitectul oftează: „Spațiul Călătoria este cel mai mare vis al meu \"", "Dar el încă stă în picioare cu ambele picioare pe pământ, mai exact la Viena: aici lucra cel mai recent la proiectarea unei nave spațiale în Simmeringer Panzerhalle, care a jucat rolul principal în filmul austriac de știință-ficțiune „Rubikon”. \"", "De asemenea, a proiectat nave spațiale pentru Roland Emmerich: Johannes Mücke pe platoul de filmare „Rubikon” © imagine:", "Filmul Veni Vidi „Rubikon” este numele unei stații spațiale în care, în 2056, mai mulți oameni de știință lucrează la un proiect de alge care ar trebui să furnizeze permanent omenirii hrană și oxigen. :", "Dintr-o dată, pământul dispare într-o ceață maro, toxică și contactul cu stația spațială este rupt. „Rubikon” este debutul în regie al regizorului austriac Magdalena Lauritsch și este programat să ajungă la cinematografe la sfârșitul anului 2021.", "„Am fost în science fiction de atât de mult timp încât am multă experiență cu navele spațiale. Asta înseamnă că m-am regăsit puțin în zona mea de confort ”, spune Johannes Mücke, care a preluat postul de designer de producție în timpul filmărilor pentru„ Rubikon ”.", "Își datorează experiența îndelungată cu navele spațiale, nu în ultimul rând specialistului german în spectacole Roland Emmerich, care l-a angajat în 2009 pentru proiectarea filmului său \"2012\" de la Doomsday și pentru care a proiectat nava spațială \"Moon Tug\" din \"Independence Day\" (2016) proiectat.", "Cea mai mare provocare pentru proiectarea navei spațiale în timpul filmării de la Viena a fost, prin urmare, mai puțin partea creativă, ci cea bugetară, „pentru că a trebuit să ne înțelegem doar cu o cincizecime din bugetul unui film Emmerich, care are în jur de 150 de milioane de dolari”", "Dar ambiția de a lucra în continuare la un nivel internațional ridicat a fost enormă: „Ne-am spus:„ Le vom arăta tuturor! \" Putem face asta! ‘„ În plus, interiorul „Rubiconului” a trebuit să fie variat: „Întregul film are loc în nava spațială.", "Asta înseamnă că totul nu trebuie să arate la fel, ci că trebuie să continuăm să deschidem lumi. ”Marele subiect pentru Johannes Mücke: Inteligența artificială © Imagine: Kurier / Juerg Christandl Chipul lui Johannes Mücke este încă plin de entuziasm.", "Pentru el, a spune știință-ficțiune înseamnă „a ne gândi la subiecte extrem de relevante, filozofice, cum ar fi„ Unde mergem? Ce avem voie să facem? Ce limite morale nu ar trebui să traversăm?", "„„ Lucrul drăguț despre sci-fi, spune Mücke, este că poți răspunde la întrebări presante bazate pe un foarte specific „Ce se întâmplă dacă ...", "„Situație:„ Ce se întâmplă dacă, de exemplu, în filmul meu preferat „Ex Machina”, inteligența artificială devine conștientă că ne poate manipula și îi supunem?", "Sau, ca în „Blade Runner”, ce se întâmplă dacă creăm replicanți care au nevoi emoționale? Există atât de multe subiecte în science fiction care ne ajută să ne explicăm \"", "Johannes Mücke vede, de asemenea, materiale interesante pentru Sci-Fi în situația actuală Corona: „De exemplu, când vine vorba de vaccinări: Cât de egoist pot fi și câtă responsabilitate trebuie să îmi asum față de comunitate, astfel încât acest coșmar să se încheie ? \"", "Aceasta este o întrebare fantastică de science fiction. Ai putea face zece filme numai din asta ”„ De fapt, am fost prea laș ca să fiu artist ”, spune Johannes Mücke, născut în 1976 în RDG, despre cariera sa:„ Nici nu știam că există o oportunitate de a fi designer în film a fi\"", "Profesorul său de artă a prezis o carieră de artist de benzi desenate „pentru că am desenat nave spațiale mici și benzi desenate SF”. „De fapt, a preluat funcția de director de artă la editorul de jocuri pe computer Rockstar Games și a proiectat multe jocuri video.", "Mücke a studiat arhitectura în Aachen, Los Angeles și la Angewandte din Viena. În 2010 și-a fondat compania Wideshot împreună cu alții. În 2009, Roland Emmerich i-a cerut pentru prima dată să realizeze proiectul pentru filmul său \"2012\" de la sfârșitul zilei.", "Johannes Mücke a filmat scurtmetrajul SF „UI - În curând vom fi toți unul” (2018) și preferă să se ocupe de subiectul inteligenței artificiale." ]
}