{
  "id" : "Rg56jIed",
  "url" : "https://kurier.at/wirtschaft/rekordwerte-an-den-internationalen-boersen/401141724",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T23:09:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4739721/20201104-ABD0048-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rekordwerte an den internationalen Börsen",
  "articleTitleTranslated" : "Înregistrați valori la bursele internaționale",
  "articleContent" : [ "Die Einigung auf Brexit-Deal und das US-Hilfspaket stützen die Kurse in Frankfurt und New York. Kurz nach Weihnachten hat der deutsche Aktienmarkt auf breiter Front neue Rekordmarken erreicht.", "Die Freude der Anleger über den nach langem Tauziehen ausgehandelten Brexit-Handelspakt und das US-Corona-Hilfspaket bescherten dem Leitindex DAX am Montag einen historischen Höchststand.", "Der DAX war bereits im frühen Handel auf bis zu 13.818,65 Punkte nach oben geschnellt und hatte damit die alte Bestmarke vom Februar übertrumpft. Zum Schlussgong stand noch ein Plus von 1,49 Prozent auf 13.790,29 Punkte zu Buche.", "Der MDax ging mit einem Gewinn von 0,80 Prozent auf 30.655,69 Punkte aus dem Handel, der SDax schloss um 0,65 Prozent fester bei 14.656,42 Zählern. Mit der Einigung zwischen Großbritannien und der Europäischen Union (EU) ist eine große Unsicherheit für die Börsianer endlich aus dem Weg geräumt.", "Kurz vor Ablauf der Brexit-Übergangsphase veröffentlichten beide Seiten ihren mühsam ausgehandelten Handelspakt für die Zeit danach. Damit steht eine langwierige Auseinandersetzung vor dem Ende. USA Auch die wichtigsten US-Börsenindizes konnten am Montag neue Höchststände markieren.", "Der Dow Jones gewann 204,10 Einheiten oder 0,68 Prozent auf 30.403,97 Zähler. Der 500 ausgewählte US-Unternehmen fassende S&P-500 Index steigerte sich um 0,87 Prozent auf 3.735,36 Zähler. Der Technologieindex Nasdaq Composite Index legte 0,74 Prozent auf 12.899,42 Zähler zu.", "US-Präsident Donald Trump gab seine jüngste Blockade auf und setzte ein 900 Milliarden US-Dollar schweres Corona-Konjunkturpaket nun doch in Kraft.", "Dieses soll finanziell strauchelnden Bürgern helfen, Impulse für die geplagte Wirtschaft geben und zusätzliche Mittel für Impfungen und den Kampf gegen das Coronavirus bereitstellen.", "Die Unterschrift von US-Präsident Donald Trump unter ein weiteres milliardenschweres Corona-Konjunkturpaket hat der Wall Street zum Auftakt in die letzte Handelswoche des Jahres 2020 neue Rekordhochs beschert." ],
  "articleContentTranslated" : [ "Acordul privind acordul Brexit și pachetul de ajutor al SUA susțin cursurile de la Frankfurt și New York. La scurt timp după Crăciun, piața bursieră germană a atins noi recorduri peste tot.", "Bucuria investitorilor în legătură cu pactul comercial Brexit negociat după o lungă tragere de război și pachetul de ajutor al Corona SUA a adus luni indicele principal DAX la un nivel istoric.", "DAX a crescut deja la 13.818,65 puncte la tranzacționare timpurie și astfel a depășit vechiul record din februarie. La gong-ul final a existat o creștere de 1,49 la sută, până la 13.790,29 puncte.", "MDax a închis tranzacționarea cu un câștig de 0,80 la sută la 30.655,69 puncte, SDax a închis cu 0,65 la sută mai puternic la 14.656,42 puncte. Odată cu acordul dintre Marea Britanie și Uniunea Europeană (UE), o mare incertitudine pentru bursieri a fost în cele din urmă eliminată.", "Cu puțin înainte de sfârșitul fazei de tranziție Brexit, ambele părți și-au publicat pactul comercial negociat pentru acest timp. Un argument prelungit este pe cale să se încheie. SUA Cei mai importanți indici bursieri americani au putut, de asemenea, să marcheze noi maxime luni.", "Dow Jones a câștigat 204,10 unități, sau 0,68 la sută, până la 30.403,97 puncte. Indicele S&P 500, care include 500 de companii americane, a crescut cu 0,87 la sută, până la 3.735,36 puncte. Indicele tehnologic Nasdaq Composite Index a crescut cu 0,74 la sută, până la 12,899,42 puncte.", "Președintele SUA, Donald Trump, a renunțat la cea mai recentă blocadă a sa și a pus în aplicare un pachet de stimul pentru coroană de 900 de miliarde de dolari.", "Acest lucru ar trebui să ajute cetățenii cu dificultăți financiare, să dea un impuls economiei cu probleme și să ofere fonduri suplimentare pentru vaccinări și lupta împotriva coronavirusului.", "Semnătura președintelui american Donald Trump asupra unui alt pachet de stimulare corona de miliarde de dolari a adus Wall Street noi maxime record la începutul ultimei săptămâni de tranzacționare din 2020." ]
}