{
  "id" : "RgbXCnKt",
  "url" : "https://kaernten.orf.at/stories/3082821/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-29T14:32:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eismeister mit Zugmaschine eingebrochen",
  "articleTitleTranslated" : "Maestrul de gheață s-a spart cu capul tractor",
  "articleContent" : [ "Jank war in Techendorf bei starkem Schneefall mit der Zugmaschine am Scheitelpunkt der geräumten Eislaufbahn unterwegs gewesen, als er plötzlich einen Riss im fast einen Viertelmeter dicken Eis bemerkte.", "Eismeister rettete sich in letzter Sekunde Unmittelbar darauf brach die Eisdecke. Warum der Riss aufgetreten war, konnte sich der erfahrene Eismeister nicht erklären, betrug die Temperatur zu dem Zeitpunkt doch minus sechs Grad.", "Der 74-Jährige konnte sich selbst von der Einbruchstelle auf das Eis retten und kam mit einer Beule am Kopf davon. Am Dienstagnachmittag übernahm die Feuerwehr die Bergung der versunkenen Zugmaschine aus rund vier Meter Tiefe.", "Zu Jahresbeginn war der 68-jährige Eismeister des Aichwaldsees beim Präparieren der Eisbahn für den nächsten Tag mit seinem Fahrzeug ebenfalls eingebrochen und dabei ums Leben gekommen. Die Ermittlungen ergaben: Es war ein tragischer Unfall." ],
  "articleContentTranslated" : [ "În Techendorf, în timpul ninsorilor abundente, Jank conducea tractorul la vârful patinoarului curățat când a observat brusc o fisură în gheață, care avea o grosime de aproape un sfert de metru.", "Eismeister s-a salvat în ultima secundă. Imediat după aceea s-a rupt capacul de gheață. Experimentatul maestru de gheață nu a putut explica de ce s-a produs fisura, deoarece temperatura era la momentul respectiv minus șase grade.", "Bătrânul de 74 de ani a reușit să se salveze de la punctul de spargere pe gheață și a scăpat cu o lovitură pe cap. Marți după-amiază, pompierii au preluat salvarea tractorului scufundat de la o adâncime de aproximativ patru metri.", "La începutul anului, maestrul de gheață de 68 de ani al Aichwaldsee a intrat și el în vehicul în timp ce pregătea patinoarul pentru ziua următoare și a fost ucis în acest proces. Ancheta a dezvăluit: A fost un accident tragic." ]
}