{
  "id" : "RgmWwWHW",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-vienna-blood-wiederholung-schlaegt-laendermatch/401095182",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "TV-Quoten: \"Vienna Blood\"-Wiederholung schlägt Ländermatch",
  "articleTitleTranslated" : "Evaluări TV: repetarea „Vienna Blood” bate meciul de la țară",
  "articleContent" : [ "Erstaunlich starke Quoten für \"Vienna Blood - Der verlorene Sohn\": Vergangene Woche hatte ORF2 die Erstausstrahlung des Krimis mit Juergen Maurer und Matthew Beard wegen des Terrors in Wien nach drei Viertel der Folge abgebrochen.", "Die kurzfristig angesetzte Wiederholung des dritten Teils nun am Mittwoch verfolgten erneut durchschnittlich 700.000 Zuseher (Marktanteil 19 Prozent bei 12 Jahre und älter).", "Damit lag man deutlich vor dem  in ORF1 parallel laufenden Ländermatch Österreichs gegen Luxemburg, das durchschnittlich 460.000 (MA 13 Prozent) verfolgten.  Wie schon international - die Serie der Wiener MR Film hatte in England Premiere - war \"Vienna Blood\" auch in Österreich ein Publikumshit.", "Teil 1 startete mit einem Marktanteil von 22 Prozent, TEil 2 kam auf 24 Prozent und die Teil 3 (ohne Ende) kam sogar auf 27 Prozent.  Auch beim jüngeren Publikum konnte \"Vienna Blood\", deren zweite Staffel mit einigen Corona-bedingten Turbulenzen gerade in Wien entsteht, überzeugen.", "Insgesamt hatten die drei Folgen bisher schon 3,2 Millionen Zuseher.  Starke Bauern Mit durchschnittlich 458.000 SeherInnen konnte \"Bauer sucht Frau\" am Mittwoch die reichweitenstärkste Folge aller Zeiten einfahren. 18,1 Prozent Markanteil in der werberelevanten Zielgruppe bedeuten ein neues Staffel-Hoch.", "ATV sicherte sich damit  auch die Primetime-Marktführerschaft bei den 12- bis 49-Jährigen und erreichte zudem mit 8,9 Prozent den höchsten Tagesmarktanteil des Jahres 2020.", "Das gilt mit 6,1 Prozent Marktanteil auch für die Zielgruppe 12 Jahre und älter." ],
  "articleContentTranslated" : [ "Evaluări uimitor de puternice pentru „Vienna Blood - The Prodigal Son”: săptămâna trecută ORF2 a anulat prima difuzare a thrillerului criminal cu Juergen Maurer și Matthew Beard după trei sferturi din episod din cauza terorii din Viena.", "Repetarea pe termen scurt a celei de-a treia părți, acum miercuri, a fost din nou urmată de o medie de 700.000 de telespectatori (cota de piață 19% în rândul celor cu vârsta de 12 ani și peste).", "Acest lucru a fost cu mult înaintea meciului de țară dintre Austria și Luxemburg, care a evoluat paralel în ORF1 și a fost urmat de o medie de 460.000 (13 la sută). Așa cum a fost deja la nivel internațional - seria filmului MR vienez a avut premiera în Anglia - „Vienna Blood” a fost, de asemenea, un succes pentru publicul din Austria.", "Partea 1 a început cu o cotă de piață de 22%, partea 2 a ajuns la 24% și partea 3 (fără sfârșit) a ajuns chiar la 27%. „Vienna Blood”, al cărui al doilea sezon se dezvoltă în prezent la Viena, cu unele turbulențe legate de coroană, a reușit să convingă și publicul mai tânăr.", "Cele trei episoade au avut deja un total de 3,2 milioane de telespectatori. Fermieri puternici Cu o medie de 458.000 de telespectatori, „Bauer sucht Frau” a reușit să aducă miercuri episodul cu cea mai mare acoperire din toate timpurile. Cota de piață de 18,1% din grupul țintă relevant pentru publicitate înseamnă un nou sezon maxim.", "Astfel, ATV-ul a asigurat, de asemenea, poziția de prim-time pe piața de vârstă între 12 și 49 de ani și a obținut, de asemenea, cea mai mare cotă de piață zilnică din 2020 cu 8,9%.", "Cu o cotă de piață de 6,1%, acest lucru se aplică și grupului țintă de 12 ani și peste." ]
}