{
  "id" : "rgOGu7mw",
  "url" : "https://tirol.orf.at/stories/3084512/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-12T10:57:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/42/38/crops/w=1280/724216_opener_251238_laboratory-5601435_1920.jpg?s=aef13dabea24df3e195da1f7ebd3f0827abfa873",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verdacht auf britische Virusmutation in Tirol",
  "articleTitleTranslated" : "Mutație suspectată de virus britanic în Tirol",
  "articleContent" : [ "Die ersten leichten Symptome in diesem Zusammenhang seien beim Großteil der betroffenen Personen am 3. Jänner zu verzeichnen gewesen, sagte der Leiter der Einsatzstabs Corona, Elmar Rizzoli.", "Im Labor seien dann routinemäßig weitere Tests vorgenommen worden, dabei hätten sich erste Hinweise ergeben, dass es sich um das mutierte Virus handeln könnte. Daraufhin wurden PCR-Tests gemacht und an die Agentur für Gesundheit und Ernährungssicherheit (AGES) geschickt.", "In einem Schnellverfahren habe sich dann der Verdacht erhärtet, ein endgültiges Ergebnis gebe es aber erst in einer Woche, so Rizzoli.Zur Skilehrer-Ausbildung in Tirol Bei den Betroffenen handelt es sich um Personen unterschiedlicher Herkunft – zum Großteil aber um britische Staatsbürgerinnen und Staatsbürger.  ", "„Sie halten sich zu beruflichen Zwecken in Tirol im Rahmen einer Skilehreraus- bzw. -weiterbildung auf. Die letzten Anreisenden kamen am 18.  Dezember in Tirol an. Die Anreise erfolgte über den Land- und Luftweg“, so Rizzoli.", "Er verwies darauf, dass kein Skiunterricht stattgefunden habe und damit kein Kontakt zu Schülern.", "Die 17 Personen seien alle in derselben Unterkunft untergebracht.Bürgermeister räumt „nicht optimale“ Optik ein Der Jochberger Bürgermeister Günter Resch (FPÖ) sagte gegenüber dem ORF, dass die Optik durchaus nicht optimal sei, es lasse sich aber nicht verhindern.", "„Wir brauchen in der Wintersaison Skilehrer und sind froh, wenn wir welche bekommen. Uns ist wichtig, dass sie eine gediegene Ausbildung erhalten, damit die Qualität auch stimmt.", "Dass es heuer aufgrund der Lockdowns nicht starten hat können, ist dem Umstand geschuldet und leider Gottes nicht abwendbar“", "Der Tiroler Skilehrerverband betonte am Dienstag, dass die positiv getesteten Personen an keinem Ausbildungskurs des Tiroler Skilehrerverbands teilgenommen haben und der Verband derzeit in Jochberg keine Fort- und Ausbildungen für Skilehrer anbietet.  “", "Mit 22.  Dezember verhängte Österreich ein Landeverbot für Flugzeuge aus Großbritannien.", "Die neue Variante des Coronavirus sei jedoch mittlerweile in ganz Europa angekommen, sagte Gesundheitsminister Rudolf Anschober (Grüne).Jochberger sollen sich schnell testen lassen Gesundheitslandesrat Bernhard Tilg (ÖVP) rief die Jochberger Bevölkerung dazu auf, einen kostenlosen PCR-Test machen zu lassen und zur Sicherheit den CoV-Status abklären zu lassen.  ", "Zwar handle es sich derzeit noch um einen Anfangsverdacht, dessen endgültige Bestätigung abzuwarten sei, man wolle aber auf Nummer sicher gehen und keine Zeit verlieren.", "Die rund 1.500 Bürger der Gemeinde Jochberg können sich unabhängig von ihrem Alter am Dienstag an der Screeningstraße Kitzbühel/Parkplatz Schwarzsee bis 16.00 Uhr mittels PCR-Test auf das Coronavirus testen lassen.", "Dazu ist eine telefonische Anmeldung über die Gesundheitshotline 1450 unter Angabe, dass die Anmeldung infolge des Jochberg-Aufrufs erfolgt, notwendig. Dieses Angebot gilt bis zum 15.  Jänner.", "Am Mittwoch können die Jochbergerinnen und Jochberger zwischen 9.00 und 19.00 Uhr im Kultursaal in Jochberg einen Test machen.", "Am Donnerstag und am Freitag dann wieder mit Anmeldung bei 1450 in der Screeningstraße in Kitzbühel.Zahl der CoV-Infizierten sinkt weiter Am Dienstag meldete das Land in Tirol 1.540 Infizierte. Das waren 35 weniger als am Vortag.", "In Jochberg galten 22 Menschen als infiziert, im gesamten Bezirk Kitzbühel 193.  Damit verzeichnete der Bezirk tirolweit die drittmeisten CoV-Fälle." ],
  "articleContentTranslated" : [ "Primele simptome ușoare în acest sens au fost înregistrate la majoritatea persoanelor afectate pe 3 ianuarie, a declarat șeful grupului operativ Corona, Elmar Rizzoli.", "Alte teste au fost apoi efectuate în mod obișnuit în laborator, care au furnizat indicații inițiale că virusul ar putea fi mutat. Testele PCR au fost apoi efectuate și trimise Agenției pentru Sănătate și Siguranță Alimentară (AGES).", "Suspiciunea a fost apoi confirmată printr-o procedură rapidă, dar rezultatul final nu va fi disponibil timp de o săptămână, așa că Rizzoli. La instruirea instructorilor de schi în Tirol Cei afectați sunt oameni de origini diferite - dar în principal cetățeni britanici.", "„Rămâneți în Tirol în scopuri profesionale, ca parte a unui curs de formare a instructorilor de schi. Ultimii călători au ajuns în Tirol pe 18 decembrie. Călătoria a fost făcută pe uscat și aerian ”, spune Rizzoli.", "El a subliniat că nu au existat lecții de schi și, prin urmare, niciun contact cu studenții.", "Cele 17 persoane sunt găzduite cu toții în același spațiu de cazare. Primarul admite că optica „nu este optimă”. Primarul Jochberg, Günter Resch (FPÖ), a declarat pentru ORF că optica nu este în niciun caz optimă, dar nu poate fi prevenită.", "„Avem nevoie de instructori de schi în sezonul de iarnă și suntem fericiți când îi primim. Pentru noi este important să primească o pregătire solidă, astfel încât calitatea să fie corectă.", "Faptul că nu a putut începe anul acesta din cauza blocajelor se datorează circumstanței și, din păcate, nu poate fi evitat \"", "Asociația instructorilor de schi tirolieni a subliniat marți că persoanele care au dat rezultate pozitive nu au participat la niciun curs de pregătire organizat de Asociația instructorilor de schi tirolezi și că asociația nu oferă în prezent nicio formare sau instruire suplimentară pentru instructorii de schi din Jochberg. \"", "Pe 22 decembrie, Austria a impus o interdicție de aterizare pentru avioanele din Marea Britanie.", "Ministrul Sănătății, Rudolf Anschober (verzi), a declarat că noua variantă a coronavirusului a ajuns acum în toată Europa. Jochbergerii ar trebui testați rapid Securitate pentru a clarifica starea CoV.", "Deși în prezent este încă o suspiciune inițială, a cărei confirmare finală trebuie așteptată, se dorește să se joace în siguranță și să nu piardă niciun timp.", "Aproximativ 1.500 de cetățeni ai comunității din Jochberg, indiferent de vârsta lor, pot fi testați pentru coronavirus marți la parcarea Screeningstrasse Kitzbühel / Schwarzsee până la ora 16, folosind un test PCR.", "În acest scop, este necesară o înregistrare telefonică prin linia de asistență medicală 1450, care să ateste că înregistrarea se datorează apelului Jochberg. Această ofertă este valabilă până pe 15 ianuarie.", "Jochbergerii pot susține un test miercuri între orele 9:00 și 19:00 în sala de cultură din Jochberg.", "Joi și vineri, apoi din nou cu înregistrarea la Screeningstraße din Kitzbühel la 1450. Numărul persoanelor infectate cu CoV continuă să scadă Marți, statul din Tirol a raportat 1.540 de persoane infectate. A fost cu 35 mai puțin decât cu o zi înainte.", "În Jochberg, 22 de persoane au fost considerate infectate, în întregul district Kitzbühel 193. Astfel, districtul a înregistrat al treilea număr de cazuri de CoV în Tirol." ]
}