{
  "id" : "rhgDQy3c",
  "url" : "https://sport.orf.at/stories/3070366/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-07T22:02:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Linz-Froschberg im Champions-League-Finale",
  "articleTitleTranslated" : "Linz-Froschberg în finala Ligii Campionilor",
  "articleContent" : [ "Linz-Froschberg im Champions-League-Finale Die Tischtennis-Damen von Linz AG Froschberg spielen am Dienstagabend (20.15 Uhr, live in ORF Sport+) beim Heimfinalturnier um ihren dritten Champions-League-Titel nach 2009 und 2013.  Das Gastgeberteam setzte sich am Montagabend im zweiten Semifinale gegen Frankreichs Vertreter Saint Quentin mit 3:", "2 durch.  : Endspielgegner der Linzerinnen ist der TTC Berlin Eastside, der das erste Halbfinale mit 3:1 gegen Metz gewonnen hatte.", "Spannendes Semifinale Sofia Polcanova stellte mit einem knappen 3:2-Erfolg über die 20-jährige Rumänin Andreea Dragoman auf 1:0, doch Bernadette Szöcs aus Rumänien unterlag anschließend der Russin Polina Michailowa glatt mit 0:3.", "Liu Jia sorgte mit einem 3:1 über die Luxemburgerin Sarah de Nutte für die neuerliche Linz-Führung, aber Polcanova musste sich Michailowa nach 2:1-Satzführung noch mit 2:3 geschlagen geben. So war am Ende Ersatzspielerin Margarita Pesotska gefordert.", "Die 29-jährige Ukrainerin wurde ihrer Favoritenrolle gerecht und besiegte Dragoman souverän mit 3:0." ],
  "articleContentTranslated" : [ "Linz-Froschberg în finala Ligii Campionilor Femininele de tenis de masă de la Linz AG Froschberg vor juca marți seară (ora 20.15, în direct pe ORF Sport +) pentru al treilea titlu din Liga Campionilor după finala de acasă din 2009 și 2013. Echipa gazdă s-a așezat luni seara în a doua semifinală împotriva reprezentantului Franței, Saint Quentin, cu 3:", "2 prin. : Adversarul final al Linzerinnen este TTC Berlin Eastside, care câștigase prima semifinală 3-1 împotriva lui Metz.", "Emoționantele semifinale Sofia Polcanova a învins-o pe românca Andreea Dragoman, în vârstă de 20 de ani, cu 1-0, cu o victorie cu 3-2, dar Bernadette Szöcs din România a pierdut cu 3-0 în fața rusului Polina Michailowa.", "Liu Jia și-a asigurat noul avantaj Linz cu o victorie cu 3-1 asupra Sarah de Nutte din Luxemburg, dar Polcanova a trebuit să recunoască înfrângerea în fața Mikhailovei 2-3 după un avantaj de 2-1. În cele din urmă, a fost necesară înlocuitorul Margarita Pesotska.", "Ucraineanca de 29 de ani și-a îndeplinit rolul de favorită și a învins-o cu încredere pe Dragoman cu 3-0." ]
}