{
  "id" : "RhhZReTd",
  "url" : "https://kurier.at/chronik/oesterreich/gefahr-durch-suedafrika-mutation-tirol-einen-monat-isolieren/401177254",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:05:13Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4915756/46-173944047.jpg",
  "imageCopyright" : "Innsbruck Tourismus / Tommy Bause",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gefahr durch Südafrika-Mutation: \"Tirol einen Monat isolieren\"",
  "articleTitleTranslated" : "Pericol din cauza mutației din Africa de Sud: \"Izolați Tirolul o lună\"",
  "articleContent" : [ "Virologin von Laer wirft dem Land Untätigkeit beim Einfangen der Virusvariante vor und warnt vor einem \"zweiten Ischgl\". Der Blick von Wissenschaftern ist gemeinhin ein nüchterner.", "Umso beachtenswerter ist die eindringliche Warnung von Dorothee von Laer im KURIER-Gespräch in Hinblick auf die Infektionslage in Tirol, in dem es bislang die meisten Corona-Fälle mit der südafrikanischen Mutation gibt.", "\"Wir haben hier ein Riesenproblem mit dieser Variante. Es gibt einen starken Anstieg. Aber ich sehe kein Handeln der Politik hier in Tirol. Ich warte auf das zweite Ischgl\", sagt sie.", "Von Laer, Leiterin der Virologie an der Medizinischen Universität Innsbruck, hat in Eigenregie begonnen, auffällige PCR-Tests zu sequenzieren, die sie von einem für die Behörden arbeitenden Labor erhält.", "Die Ergebnisse spiegeln nur einen Ausschnitt des Geschehens wieder. Aber der hat es in sich. Von in der Nacht auf Mittwoch 41 ausgewerteten Verdachtsproben waren 26 „B.1.351“ zuzuordnen, sechs dem ursprünglichen „Wildtyp“ und neun der britischen Variante.", "„Das ist also ein Verhältnis, das komplett anders ist, als im Rest von Österreich, wo ja die britische Variante auf dem Vormarsch ist“", "Im Labor von Laer waren in den vergangenen Tagen drei Viertel aller untersuchten verdächtigen PCR-Tests der südafrikanischen Mutation zuzordnen, das entspricht laut Laer 20 Prozent aller positiven Tests aus besagtem Partnerlabor.  “", "„Hier muss eine Taskforce von Fachleuten zusammengetrommelt werden, die sich dieser Bedrohung jetzt entgegenstellt“, fordert die Medizinerin.", "Ein Tiroler Untertyp Ihr Team hat laut Standard zu dem eine Entdeckung gemacht, wonach die südafrikanische Variante in Tirol bereits wieder zwei bis drei zusätzliche Mutationen aufweist.", "Wie berichtet, waren in Tirol am 23.  Jänner bei nachträglich untersuchten PCR-Proben zunächst fünf Fälle als Südafrikamutationen identifiziert worden. Wie diese eingeschleppt wurde, können sich die Behörden noch nicht erklären.", "In Tirol ist die Variante stärker als in jedem anderen Bundesland aufgetreten. Im Mutationenvergleich macht die südafrikanische Variante den Forschern aktuell mehr Sorgen als die britische. Die gilt zwar als ansteckender und könnte das Infektionsgeschehen gefährlich beschleunigen. ", "Bei „B.1.351“ mehren sich jedoch die Hinweise, dass sich damit Menschen erneut infizieren könnten, die Corona bereits durchgemacht haben und Impfungen deutlich weniger Schutz bieten. Schwere Vorwürfe Umso wichtiger ist es für von Laer, die Ausbreitung möglichst zu verhindern oder zu bremsen.", "Beim Land Tirol sieht sie in diese Richtung aber zu wenig Anstrengungen und erhebt schwere Vorwürfe: „Das Land Tirol mauert wieder und verschleiert.“ Sie habe bereits vor einer Woche angeboten, Sequenzierungen durchzuführen.", "„Stattdessen werden die Proben weiter an die AGES geschickt, von wo sie dann nach ein bis zwei Wochen wiederkommen. Wir sequenzieren ihr in zwei bis drei Tagen“, erklärt die Virologin. Geht es nach ihr, müssten drastische Maßnahmen ergriffen werden, über die von einer Taskforce beraten werden müsste.", "„Aber ich bin der Meinung, man müsste Tirol für ein Monat isolieren – vom Rest von Österreich und dem Ausland.“ In dieser Zeit müsste die Tiroler Bevölkerung so weit es geht zwei Mal im Abstand von drei bis vier Tagen durchgetestet werden, um alle positiven Fälle aus dem Verkehr zu ziehen.", "„Und zwar verpflichtend“, betont die Expertin. Sie ist mit ihren Sorgen nicht alleine. Der Prognoseforscher Peter Klimek plädierte in der Presse ebenfalls für Reisebeschränkungen zwischen Tirol und den Ländern.", "Von Laer rät von den ab 8. Februar angepeilten Lockdown-Leichterungen ab: \"Ich würde nicht öffnen in Tirol.\" \"Südafrika-Variante kaum außerhalb von Tirol\" Die Datenlage zur Verbreitung der Virusmutationen in Österreich steht noch auf schwachen Beinen.", "Für den Genetiker Andreas Bergthaler vom Forschungszentrum für Molekulare Medizin (CeMM) steht nach einer Auswertung aber fest: „Die bisherigen Daten sprechen dafür, dass Tirol ein Problem mit der Südafrika-Variante hat“", "Dass die nur deshalb so oft in Tirol gefunden wurde, weil möglicherweise hier besonders genau hingeschaut wurde, schließt er aus: „Das erklärt es nicht.  “ Die Sequenzierungsanstrengungen sind nicht auf Tirol alleine gerichtet.", "Es ist sehr klar, dass wir die Südafrika-Variante kaum außerhalb von Tirol sehen.“ Zur Frage, ob nun ein rasches Eindämmen in Tirol notwendig ist, meint der Wissenschaftler: „Wenn sich das alles bestätigt, dann wäre das sehr wichtig . “" ],
  "articleContentTranslated" : [ "Virologul von Laer acuză țara de inacțiune în a prinde varianta virusului și avertizează despre un „al doilea Ischgl”. Opinia oamenilor de știință este, în general, una sobră.", "Avertizarea urgentă a lui Dorothee von Laer în conversația KURIER cu privire la situația infecției din Tirol, în care au existat până acum cele mai multe cazuri de coroană cu mutația sud-africană, este cu atât mai remarcabilă.", "\"Avem o problemă uriașă cu această variantă aici. Există o creștere bruscă. Dar nu văd nicio acțiune a politicienilor aici în Tirol. Aștept al doilea Ischgl\", spune ea.", "Von Laer, șef de virologie la Universitatea de Medicină din Innsbruck, a început singură să secvențeze teste suspecte de PCR pe care le primește de la un laborator care lucrează pentru autorități.", "Rezultatele reflectă doar o parte din ceea ce s-a întâmplat. Dar are totul. Dintre eșantioanele suspecte evaluate miercuri noaptea 41, 26 au fost repartizate la „B.1.351”, șase la „tipul sălbatic” original și nouă la varianta britanică.", "\"Deci, aceasta este o relație care este complet diferită decât în restul Austriei, unde varianta britanică este în avans\"", "În ultimele zile, trei sferturi din toate testele suspecte de PCR examinate în laboratorul Laer au fost atribuite mutației sud-africane, care, potrivit lui Laer, corespunde cu 20% din toate testele pozitive din laboratorul partener menționat. \"", "„O grupă de experți trebuie să fie adunată aici pentru a contracara această amenințare”, cere medicul.", "Un subtip tirolez Conform standardului, echipa dvs. a făcut o descoperire că varianta sud-africană din Tirol are deja două-trei mutații suplimentare.", "După cum sa raportat, pe 23 ianuarie, cinci cazuri au fost identificate ca mutații sud-africane în probe de PCR examinate retrospectiv. Autoritățile nu pot explica încă cum a fost adus acest lucru.", "În Tirol, varianta a apărut mai puternic decât în orice alt stat federal. Atunci când se compară mutațiile, varianta sud-africană îi îngrijorează în prezent pe cercetători mai mult decât pe cea britanică. Este considerat a fi mai contagios și ar putea accelera periculos procesul de infecție.", "Cu „B.1.351”, totuși, există indicii din ce în ce mai mari că persoanele care au trecut deja prin Corona s-ar putea infecta din nou cu aceasta și vaccinările oferă o protecție semnificativ mai mică. Afirmații grave Este cu atât mai important pentru von Laer să prevină sau să încetinească răspândirea cât mai mult posibil.", "La statul Tirol, ea vede prea puține eforturi în această direcție și ridică acuzații serioase: „Starea Tirolului se construiește din nou și se acoperă.” Acum o săptămână, ea s-a oferit să efectueze secvențierea.", "„În schimb, eșantioanele sunt trimise la AGES, de unde revin după una sau două săptămâni. O vom secvența în două-trei zile ”, explică virologul. Dacă își are calea, ar trebui luate măsuri drastice, care ar trebui discutate de un grup de lucru.", "„Dar sunt de părere că Tirolul ar trebui să fie izolat o lună - de restul Austriei și de peste hotare.” În acest timp, populația tiroleză ar trebui să fie testată de două ori la trei până la patru zile distanță pentru a afla toate lucrurile pozitive. Pentru a retrage dosarele din circulație.", "„Și este obligatoriu”, subliniază expertul. Nu este singură cu grijile ei. Cercetătorul de prognoze Peter Klimek a pledat, de asemenea, în presă pentru restricții de călătorie între Tirol și statele federale.", "Von Laer sfătuiește împotriva blocării blocării planificate începând cu 8 februarie: „Nu aș deschide în Tirol”. „Varianta Africii de Sud cu greu în afara Tirolului” Situația datelor privind răspândirea mutațiilor virale în Austria este încă pe picioare slabe.", "Pentru geneticianul Andreas Bergthaler de la Centrul de Cercetare pentru Medicină Moleculară (CeMM) este clar după o evaluare: „Datele de până acum sugerează că Tirolul are o problemă cu varianta Africii de Sud”", "El exclude faptul că a fost găsit atât de des în Tirol, deoarece oamenii au privit foarte atent aici: „Asta nu explică. „Eforturile de secvențiere nu vizează doar Tirolul.", "Este foarte clar că aproape niciodată nu vedem varianta Africii de Sud în afara Tirolului. ”Cu privire la întrebarea dacă este necesară o reținere rapidă în Tirol, omul de știință spune:„ Dacă toate acestea sunt confirmate, atunci ar fi foarte important. \"" ]
}