{
  "id" : "rHInPreG",
  "url" : "https://kurier.at/politik/inland/impfung-daten-aus-e-impfpass-werden-ab-mittwoch-veroeffentlicht/401168926",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T16:34:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4339286/8057222.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfung: Daten aus e-Impfpass werden ab Mittwoch veröffentlicht",
  "articleTitleTranslated" : "Vaccinare: datele de pe cardul de vaccinare electronică vor fi publicate de miercuri",
  "articleContent" : [ "Das Gesundheitsministerium will ab Mittwoch die Zahl der im Impfregister eingetragenen Covid-19 Impfungen veröffentlichen. Das hat Gesundheitsminister Rudolf Anschober (Grüne) in einer Aussendung angekündigt.", "Damit wird erstmals ein tagesaktueller Überblick der mit einer Erst- bzw. Zweitdosis geimpften Personen verfügbar sein. Bisher zeigt das Impf-Dashboard des Ministeriums lediglich eine Schätzung der durchgeführten Impfungen auf Basis der ausgelieferten Impfstoffdosen.", "Zahlen statt Schätzungen Das Impfregister - auch \"elektronischer Impfpass\" genannt - wurde seit 2020 ausgerollt und soll alle in Österreich durchgeführten Impfungen enthalten. Bei den Corona-Schutzimpfungen hatte die Datenbank in einzelnen Bundesländern zuletzt allerdings noch größere Lücken.", "Laut Anschober wurden mittlerweile aber 81 Prozent aller bestellten Impfdosen in den e-Impfpass eingetragen. \"Bereits in wenigen Wochen werden es alle sein. Damit ist die vollständige Dokumentation der Impfzahlen garantiert\", so Anschober in einer Aussendung.", "Die Sozialversicherung drängt schon länger auf die Veröffentlichung der Zahlen. e-Impfpass war erst für 2030 geplant Anschober betonte, die Ausrollung des e-Impfpasses massiv beschleunigt zu haben. Diese sei ursprünglich nämlich erst bis zum Jahr 2030 geplant gewesen.", "Mit einer Verordnung, die ebenfalls am Mittwoch erlassen werden soll, will Anschober die Impfstellen anhalten, \"alle Impfungen umgehend digital zu erfassen\".", "Laut den letzten der APA vorliegenden Zahlen aus dem Impfregister von Sonntagabend waren im elektronischen Impfpass 138.517 gegen Corona geimpfte Personen eingetragen, davon hatten 4.360 die für den vollen Schutz nötige zweite Dosis erhalten.", "Mit den Daten des e-Impfpasses kann nicht nur die Zahl der geimpften Personen bis auf Bezirksebene ermittelt werden, sondern auch soziodemographische Faktoren wie das Alter, betonte Anschober, der außerdem festhielt, dass für die Analyse anonym übermittelte Personendaten verwendet würden.", "Impfstellen, die nicht direkt an das Impfregister angeschlossen sind, können Impfungen mit Tablets in den e-Impfpass eintragen. Auf analogen Formularen dokumentierte Impfungen sollen laut Gesundheitsministerium nachgetragen werden." ],
  "articleContentTranslated" : [ "Ministerul Sănătății dorește să publice numărul de vaccinări Covid-19 înscrise în registrul de vaccinare de miercuri. Ministrul Sănătății, Rudolf Anschober (Verzii), a anunțat acest lucru într-o emisiune.", "Pentru prima dată, va fi disponibilă o prezentare zilnică a persoanelor vaccinate cu o primă sau a doua doză. Până în prezent, tabloul de bord al ministerului de vaccinare arată doar o estimare a vaccinărilor efectuate pe baza dozelor de vaccin administrate.", "Numere în loc de estimări Registrul de vaccinare - cunoscut și sub denumirea de „permis electronic de vaccinare” - a fost lansat din 2020 și ar trebui să conțină toate vaccinările efectuate în Austria. În cazul vaccinărilor cu corona, baza de date din fiecare stat federal a prezentat recent lacune și mai mari.", "Potrivit Anschober, totuși, 81% din toate dozele de vaccinare comandate au fost acum introduse în permisul de vaccinare electronică. \"În doar câteva săptămâni va fi totul. Acest lucru garantează documentarea completă a numerelor de vaccinare\", a spus Anschober într-o emisiune.", "Asigurările sociale au presat mult timp pentru publicarea cifrelor. Permisul de vaccinare electronică a fost planificat abia în 2030, Anschober a subliniat că a accelerat masiv lansarea permisului de vaccinare electronică. Acest lucru a fost inițial planificat până în 2030.", "Cu un regulament, care urmează să fie emis și miercuri, Anschober dorește să oprească centrele de vaccinare „pentru a înregistra imediat toate vaccinările digital”.", "Potrivit ultimelor cifre disponibile APA din registrul de vaccinare de duminică seară, 138.517 de persoane vaccinate împotriva coroanei au fost înscrise în permisul de vaccinare electronic, dintre care 4.360 primiseră a doua doză necesară pentru protecție completă.", "Cu datele din permisul de e-vaccinare, nu numai numărul persoanelor vaccinate poate fi determinat până la nivelul raionului, ci și factori socio-demografici, cum ar fi vârsta, a subliniat Anschober, care a afirmat, de asemenea, că datele personale transmise în mod anonim au fost utilizate pentru analiza.", "Centrele de vaccinare care nu sunt conectate direct la registrul de vaccinare pot introduce vaccinări cu tablete în permisul de vaccinare electronică. Potrivit Ministerului Sănătății, ar trebui adăugate vaccinările documentate pe forme analogice." ]
}