{
  "articleContent" : [ "Die Wiener Austria bereitet sich erneut auf ein Sparbudget mit wenig Spielraum vor. Der Bundesligist bestätigte am Rande des Auftaktsieges in der Qualifikationsgruppe gegen Altach (2:0) am Samstag die \"vorsorgliche Kündigung\" von Mitarbeitern im sportlichen Bereich mit Juni.", "Betroffen sind Angestellte vom Leiter der Profiabteilung, Ralf Muhr, abwärts. \"Das geht bis in die Akademie rein. Das sind alle Trainer, mein kompletter Staff. Das betrifft zehn bis 15 Menschen\", erklärte Peter Stöger.", "Der General Manager der Austria betonte, das sei ein in der Branche immer wieder einmal üblicher Vorgang. Einer \"Kündigungswelle\" komme das jedenfalls nicht gleich.", "Auch eine Wiedereinstellung der Mitarbeiter sei möglich, zum Beispiel falls Stöger seinen mit Saisonende auslaufenden Vertrag als Trainer und Sportchef doch verlängert bzw. die derzeitige Ausrichtung im Klub bestehen bleibt.", "Gleichzeitig mit Stöger enden im Sommer auch die Kontrakte sämtlicher Assistenz-Trainer. Die getroffenen Entscheidungen sollen einer möglichen neuen sportlichen Führung einiges erleichtern.", "\"Dann kommt wer anderer und hat die Möglichkeit, das Haus von unten weg so kostentechnisch und personell aufzubereiten, wie er glaubt, dass es gut ist\", sagte Stöger.", "Einen so schweren budgetären Rucksack, den er selbst bei seiner Rückkehr in Form von laufenden Gehältern für nicht mehr gebrauchte Leute vorgefunden hatte, sollen mögliche Nachfolger nicht schultern müssen.", "\"Jetzt ist das Haus im Sommer sauber und man kann Entscheidungen treffen.\"", "Mit dem momentanen Wissen ist der Spagat zwischen sportlichen Wunschzielen der Austria - der neue \"strategische Partner\" Insignia peilte bei der Vorstellung vor einem Monat die Rückkehr auf die europäische Bühne an - laut Stöger nicht bewältigbar.", "\"Zum jetzigen Zeitpunkt muss ich sagen, ich schaffe das nicht\", ließ der bald 55-Jährige vor dem Match auf Sky wissen. \"Wenn das nicht mein Verein wäre, hätte ich schon irgendwann hingeschmissen, was ich während einer Saison noch nie gemacht habe.\"", "Austria-Vorstand Markus Kraetschmer betonte indes, dass die für luxuriöse Lifestyle-Produkte bekannte Insignia-Gruppe bisher alle Verpflichtungen penibel erfüllt habe. \"Es war immer klar, dass mit April die ersten Mittel fließen, aber noch nicht am ersten, zweiten oder dritten April.\"", "Wichtiger sei Klarheit, welche wirtschaftlichen Möglichkeiten die Austria in Hinblick auf die Saison 2021/22 habe. Daran werde gearbeitet.", "\"Daraus leitet sich jenes Budget ab, das für Peter Stöger als Sportchef - der er dann hoffentlich bleibt in der nächsten Saison - sehr wichtig ist für die Planung\", sagte Kraetschmer. Auch die Zukunft des Managers ist offen.", "\"Ich habe ein konkretes Angebot, über das ich noch einmal mit dem Präsidenten sprechen will\", sagte Kraetschmer. Ihm soll laut Medienberichten eine Vertragsverlängerung in veränderter Position um ein Jahr angeboten worden sein.", "Der seit 23 Jahren bei der Austria tätige Kraetschmer wolle aber eine Verlängerung um drei Jahre." ],
  "articleContentTranslated" : [ "Wiener Austria se pregătește din nou pentru un buget de economii cu puțină marjă de manevră. În pragul victoriei de deschidere în grupa de calificare împotriva lui Altach (2-0) sâmbătă, echipa Bundesliga a confirmat „încetarea preventivă” a angajaților din sectorul sportiv în iunie.", "Angajații șefului departamentului profesional, Ralf Muhr, sunt afectați în jos. \"Merge direct în academie. Toți sunt antrenori, întregul meu personal. Acest lucru afectează zece până la 15 persoane\", a explicat Peter Stöger.", "Directorul general al Austriei a subliniat că aceasta este o situație obișnuită în industrie. În orice caz, acest lucru nu echivalează cu un „val de disponibilizări”.", "Angajații pot fi, de asemenea, restabiliți, de exemplu, dacă Stöger își prelungește contractul de antrenor și director sportiv, care expiră la sfârșitul sezonului, sau dacă atenția actuală a clubului rămâne.", "În același timp cu Stöger, contractele tuturor antrenorilor asistenți se încheie și în vară. Deciziile luate sunt menite să ușureze lucrurile pentru o posibilă nouă conducere sportivă.", "„Apoi vine altcineva și are ocazia să pregătească casa de jos în ceea ce privește costurile și personalul, deoarece crede că este bine”, a spus Stöger.", "Un rucsac atât de greu de buget, pe care el însuși îl găsise la întoarcere sub formă de salarii obișnuite pentru oamenii care nu mai sunt necesari, nu ar trebui să fie pus pe umeri de eventualii succesori.", "„Acum casa este curată vara și poți lua decizii”.", "Cu cunoștințele actuale, actul de echilibrare între obiectivele sportive dorite ale Austriei - noul „partener strategic” Insignia își propunea o revenire la stadiul european la lansarea de acum o lună - nu este gestionabil, potrivit Stöger.", "\"În acest moment, trebuie să spun că nu pot să fac asta\", a spus cel de 55 de ani de pe Sky înainte de meci. \"Dacă nu ar fi fost clubul meu, aș fi renunțat la un moment dat la ceea ce nu am făcut niciodată într-un sezon.\"", "Membru al consiliului de administrație din Austria, Markus Kraetschmer, a subliniat că Grupul Insignia, cunoscut pentru produsele de lux de viață, și-a îndeplinit cu meticulozitate toate obligațiile de până acum. \"A fost întotdeauna clar că primele fonduri vor curge în aprilie, dar nu încă în prima, 2 sau 3 aprilie\".", "Este mai important să fie clar ce oportunități economice are Austria în ceea ce privește sezonul 2021/22. Lucrăm la asta.", "\"Aceasta este baza bugetului care este foarte important pentru planificarea lui Peter Stöger ca șef al sportului - pe care, sperăm, îl va rămâne în sezonul viitor\", a spus Kraetschmer. Viitorul managerului este, de asemenea, deschis.", "\"Am o ofertă specifică despre care vreau să vorbesc din nou cu președintele\", a spus Kraetschmer. Potrivit rapoartelor mass-media, ar fi trebuit să i se ofere o prelungire a contractului într-o funcție schimbată pentru un an.", "Kraetschmer, care a fost alături de Austria de 23 de ani, dorește o prelungire de trei ani." ],
  "articleId" : "RhIOC3sp",
  "articleTitle" : "Die Austria muss sparen: \"Vorsorgliche Kündigung\" von Mitarbeitern",
  "articleTitleTranslated" : "Austria trebuie să salveze: „încetarea preventivă” a angajaților",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "RhIOC3sp",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "imageUrl" : "https://image.kurier.at/images/original/5953524/46-167110913.jpg",
  "publishedOn" : "2021-04-04T07:29:04Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/sport/fussball/die-wiener-austria-muss-sparen-vorsorgliche-kuendigung-von-mitarbeitern/401340831"
}