{
  "id" : "rHIpl6xP",
  "url" : "https://kurier.at/wirtschaft/muss-man-18-jaehrige-vor-kaeptn-iglo-und-fischstaebchen-schuetzen/401094129",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Muss man 18-Jährige vor Käpt'n Iglo und Fischstäbchen schützen?\"",
  "articleTitleTranslated" : "\"Trebuie să protejezi tinerii de 18 ani de căpitanul Iglo și degetele de pește?\"",
  "articleContent" : [ "Fischstäbchen, Limonade, Schokolade – die Frage, ob all das weiterhin beworben werden darf, lässt in Österreich aktuell wieder die Wogen hoch gehen.  Neu ist die Diskussion nicht, sie wurde bereits vor zehn Jahren geführt.", "Damals ging es allerdings nur um die Frage, ob Lebensmittel mit hohem Salz-, Fett- und Zuckergehalt aus dem Kinderfernsehen verschwinden sollen.  Am Ende der Debatte gab es eine Selbstverpflichtung der Lebensmittelindustrie, nicht mehr im Kinderfernsehen zu werben.", "Das Thema war vom Tisch.  Vorerst.  Denn jetzt wird heftig debattiert, ob generelle Werbeverbote für ungesunde Lebensmittel kommen.  Und zwar auf Druck des Gesundheitsministeriums und mit Hilfe von österreichischen Nährwertprofilen, die Lebensmittel vereinfacht gesagt in Gut und Böse einteilen.", "Das Problem dabei: „Auf der guten Seite bleibt nach dem derzeitigen Entwurf  so gut wie nichts übrig“, sagt Günter Thumser, Geschäftsführer des Markenartikelverbands (MAV).", "Vorgesehen sind demnach absolute Werbeverbote für Süßwaren, Desserts, Speiseeis, Müsliriegel, bestimmte Getränke, Wurst, Schnitzel und Fischstäbchen.  Dazu kommen de facto Werbeverbote für Milch- und Milchprodukte – vom Joghurt bis zur Fruchtmilch.", "Der Entwurf für die österreichischen Nährwertprofile soll bereits morgen, Freitag, in der Nationalen Ernährungskommission (NEK) verabschiedet werden.  Die Lebensmittel- und Werbebranche fürchtet, dass Werbeverbote noch vor Weihnachten beschlossen und bereits im ersten Halbjahr 2021 in Kraft treten können.", "„Völlig absurd“ findet das Katharina Koßdorff.  Die Geschäftsführerin des Verbands der Lebensmittelindustrie sagt, dass Österreich wieder einmal „päpstlicher als der Papst“ ist: „Muss man jetzt Unter-18-Jährige, die Autofahren und wählen dürfen, in der Werbung vor Käpt’n Iglo und seinen Fischstäbchen schützen?", "“, ärgert sich die Branchensprecherin über die „vollkommen überzogenen und unverhältnismäßigen“ Pläne seitens der Politik.  Ganz aus heiterem Himmel kommen diese übrigens nicht.", "Hintergrund ist eine EU-Richtlinie über Audiovisuelle Mediendienste, die die Bewerbung von Lebensmitteln mit hohem Zucker-, Salz- und Fettgehalt in Kindersendungen reguliert.", "Sie war einst auch Auslöser für die Selbstregulierung der Werbung im Kinderfernsehen.  Verschärfung Nun sieht eine Novelle der EU-Richtlinie eine weitere Verschärfung vor, unter anderem im Social Media Bereich.", "Diese „nutzt anscheinend das Gesundheitsministerium, um Werbung für Lebensmittel gänzlich zu verbieten.  Das ist ein schwerer Eingriff in die Grundrechte und zum Schaden der Medienlandschaft und Erzeuger in Österreich“, schreibt Carmen Jeitler-Cincelli, stellvertretende Generalsekretärin des Wirtschaftsbundes in einer Aussendung.", "In die selbe Kerbe schlägt  Corinna Drumm, Geschäftsführerin des Verbands Österreichischer Privatsender.  Sie sieht eine Ungleichbehandlung ihrer Branche gegenüber den US-Social-Media-Plattformen, die vom Werbeverbot unbehelligt bleiben.", "Eigentlich zuständig ist das Bundeskanzleramt, das einen Gesetzesentwurf vorgelegt hat, der mit dem  „österreichischen Nährwertprofil“ und der Verknüpfung mit Werbeverboten für viele Lebensmittel, über die Richtlinie hinausschießt, erläutert Koßdorff.", "„Wird das Vorhaben so umgesetzt, wäre etwa die Hälfte der geläufigen Lebensmittelproduktwerbungen mit einem Werbeverbot belegt.“ Geplant waren solche Nährwertprofil übrigens auch auf EU-Ebene.", "„Aber erst ab 2022 und niemals in dieser Schärfe“, sagt Günter Thumser.  Das Gesundheitsministerium versuchte am Mittwoch zu kalmieren.  Es gehe lediglich um Regelungen für Werbeverbote im Kinderfernsehen, nicht um allgemeine Werbeverbote, heißt es in einer Stellungnahme.", "Koßdorff dazu: „Im Entwurf steht aber etwas anderes.  Hier ist von Minderjährigen die Rede, als von Personen bis 18 Jahren.“ Zielt das Werbeverbot auf sie ab, könne von Kinderfernsehen keine Rede mehr sein." ],
  "articleContentTranslated" : [ "Degete de pește, limonadă, ciocolată - întrebarea dacă toate acestea pot continua să fie promovate provoacă din nou valuri în Austria. Discuția nu este nouă, a avut loc acum zece ani.", "În acel moment, însă, singura întrebare era dacă alimentele cu un conținut ridicat de sare, grăsimi și zahăr ar trebui să dispară din televiziunea pentru copii. La sfârșitul dezbaterii, a existat un angajament voluntar din partea industriei alimentare de a nu mai face publicitate la televiziunea pentru copii.", "Subiectul era în afara mesei. Deocamdata. Pentru că acum există o dezbatere aprinsă dacă vor exista interdicții generale de publicitate pentru alimentele nesănătoase. Sub presiunea Ministerului Sănătății și cu ajutorul profilurilor nutriționale austriece, care, în termeni simpli, împart alimentele în bune și rele.", "Problema cu acest lucru: „Conform proiectului actual, nu mai este aproape nimic din partea bună”, spune Günter Thumser, director general al Asociației articolelor de marcă (MAV).", "În consecință, sunt planificate interdicții absolute de publicitate pentru dulciuri, deserturi, înghețată, baruri de muesli, anumite băuturi, cârnați, șnițel și degete de pește. În plus, există de facto interdicții de publicitate pentru lapte și produse lactate - de la iaurt la lapte de fructe.", "Proiectul pentru profilul nutrițional austriac urmează să fie adoptat de Comisia Națională pentru Nutriție (NEK) mâine, vineri. Industria alimentară și publicitară se teme că interdicțiile publicitare vor fi adoptate înainte de Crăciun și vor intra în vigoare în prima jumătate a anului 2021.", "Katharina Koßdorff găsește acest „complet absurd”. Directorul general al Asociației Industriei Alimentare spune că Austria este din nou „mai papală decât Papa”: „Trebuie să protejați acum sub 18 ani, cărora le este permis să conducă și să voteze, de căpitanul Iglo și degetele sale de pește în publicitate?", "Purtătorul de cuvânt al industriei este enervat de planurile „complet excesive și disproporționate” din partea politicienilor. De altfel, acestea nu ies complet din senin.", "Fundalul este o directivă a UE privind serviciile media audiovizuale care reglementează publicitatea alimentelor cu un conținut ridicat de zahăr, sare și grăsimi în programele pentru copii.", "A fost odată declanșatorul autoreglării publicității la televiziunea pentru copii. Înăsprirea Acum, o modificare a directivei UE prevede o înăsprire suplimentară, inclusiv în domeniul social media.", "Aceasta „se pare că folosește Ministerul Sănătății pentru a interzice complet publicitatea pentru alimente. Aceasta este o încălcare gravă a drepturilor fundamentale și dăunează peisajului media și producătorilor din Austria ”, scrie Carmen Jeitler-Cincelli, secretar general adjunct al Asociației Economice într-o emisiune.", "Corinna Drumm, director general al Asociației radiodifuzorilor privați austrieci, se află în aceeași linie. Ea vede un tratament inegal al industriei sale în comparație cu platformele de socializare din SUA, care rămân neafectate de interdicția publicitară.", "Cancelaria Federală este de fapt responsabilă, care a prezentat un proiect de lege care depășește directiva cu „profilul nutrițional austriac” și legătura cu interdicțiile publicitare pentru multe alimente, explică Koßdorff.", "„Dacă proiectul este implementat în acest fel, aproximativ jumătate din reclamele obișnuite pentru produse alimentare ar fi interzise.” Astfel de profiluri nutriționale au fost planificate și la nivelul UE.", "„Dar numai din 2022 și niciodată în această claritate”, spune Günter Thumser. Ministerul Sănătății a încercat miercuri să se zvârcolească. Este vorba doar de reglementări privind interdicțiile publicitare la televiziunea pentru copii, nu despre interdicții generale de publicitate, potrivit unui comunicat.", "Koßdorff spune: „Dar mai este ceva în proiect. Vorbim aici de minori, mai degrabă decât de persoane până la vârsta de 18 ani. ”Dacă interdicția publicitară se adresează acestora, nu se mai poate vorbi despre televiziunea pentru copii." ]
}