{
  "id" : "rhjQSyfR",
  "url" : "https://kurier.at/wirtschaft/trading-app-robinhood-waehlt-goldman-sachs-fuer-boersengang/401123352",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T08:14:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4808349/46-171946444.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Trading-App Robinhood wählt Goldman Sachs für Börsengang",
  "articleTitleTranslated" : "Aplicația de tranzacționare Robinhood alege Goldman Sachs pentru IPO",
  "articleContent" : [ "Die Trading-App Robinhood bereitet sich Insidern zufolge auf einen möglichen Börsengang im kommenden Jahr vor und lässt sich dazu von der US-Investmentbank Goldman Sachs beraten.", "Der Börsengang hänge von den Marktbedingungen ab, der Marktwert könnte bei mehr als 20 Milliarden Dollar liegen, sagten mit dem Vorgang vertraute Personen der Nachrichtenagentur Reuters. Robinhood war zunächst nicht für eine Stellungnahme zu erreichen, Goldman Sachs lehnte eine Stellungnahme ab.", "Die Trading-App wurde bei der letzten Finanzierungsrunde im September mit 11,7 Mrd. Dollar (9,66 Mrd. Euro) bewertet. Die Plattform profitiert massiv von der Coronapandemie, als Privatleute in Zeiten des Lockdowns den Aktienhandel für sich entdeckten.", "Zu den Geldgebern für Robinhood gehören die Finanzinvestoren Andreessen Horowitz, Sequoia und Ribbit Capital, aber auch Promis wie der Rapper Snoop Dogg und der Schauspieler Jared Leto.", "Die App wurde 2013 gegründet und ermöglicht es, unbegrenzt und ohne Kommission mit Aktien, börsennotierten Indexfonds und Kryptowährungen zu handeln." ],
  "articleContentTranslated" : [ "Potrivit insiderilor, aplicația de tranzacționare Robinhood se pregătește pentru o posibilă IPO în anul următor și primește sfaturi de la banca de investiții americană Goldman Sachs.", "IPO depinde de condițiile pieței, valoarea de piață ar putea fi mai mare de 20 de miliarde de dolari, au spus oamenii familiarizați cu procesul agenției de știri Reuters. Robinhood a fost inițial indisponibil pentru comentarii, Goldman Sachs a refuzat să comenteze.", "Aplicația de tranzacționare a fost evaluată la 11,7 miliarde de dolari în ultima rundă de finanțare din septembrie. Platforma beneficiază masiv de pandemia de coroană, când persoanele private au descoperit tranzacționarea acțiunilor pentru ei înșiși în perioadele de blocare.", "Sponsorii pentru Robinhood includ investitorii financiari Andreessen Horowitz, Sequoia și Ribbit Capital, dar și vedete precum rapperul Snoop Dogg și actorul Jared Leto.", "Aplicația a fost fondată în 2013 și face posibilă tranzacționarea de acțiuni, fonduri indexate cotate și criptomonede fără limite și fără comision." ]
}