{
  "id" : "RHmaEXXh",
  "url" : "https://www.diepresse.com/5898741/Der-Pumuckl-kehrt-zurueck_Was-reimt-sich-auf-Remake?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-17T10:01:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Pumuckl kehrt zurück: Was reimt sich auf Remake?",
  "articleTitleTranslated" : "The Pumuckl revine: ce rimează cu remake?",
  "articleContent" : [ "Der rothaarige Kobold soll in einer neuen TV-Serie neue Abenteuer erleben.  Ellis Kaut, die Schöpferin des Pumuckl, wäre gerade 100 Jahre alt geworden.  Mit ihrem stets hyperaktiv herumhüpfenden Kobold beeinflusste sie Generationen, den Klang seiner markerschütternden Stimme haben immer noch alle im Ohr, die in den 80er- oder 90er Jahren das Kinderprogramm sahen.", "Nun soll der reimende Winzling eine Neuauflage erleben.  Die Pumuckl Media GmbH, bei der die Rechte liegen und in der Kauts Erben, die Pumuckl-Zeichnerin Barbara von Johnson und die Infafilm GmbH vereint sind, gab dies anlässlich des 100.", "Geburtstags der Schöpferin bekannt.  Geplant ist eine neue gleichnamige TV Serie.  Diese werde derzeit von der Produktionsfirma Neue Super entwickelt, man sei in Gesprächen mit einem Streaming-Dienst und einem Sender, sagte Pumuckl Media-Geschäftsführerin Cornelia Liebig-Marciniak.", "\"Die Verhandlungen laufen noch.\"  Der Plan sei, im nächsten Jahr mit der Produktion von 13 Folgen für die erste Staffel zu beginnen, die 2022 ausgestrahlt werden soll.", "Wenn alles nach Plan laufe, solle dann jedes Jahr eine weitere Staffel folgen.  Damit würde der Kobold rund 60 Jahre nach seinem ersten Auftritt zurückkehren, 1962 lief die erste Hörspielreihe von \"Meister Eder und sein Pumuckl\" im Bayerischen Rundfunk." ],
  "articleContentTranslated" : [ "Goblinul cu părul roșu urmează să experimenteze noi aventuri într-un nou serial TV. Ellis Kaut, creatorul Pumuckl, tocmai ar fi împlinit 100 de ani. Ea a influențat generațiile cu goblin-ul ei, mereu hiperactiv, iar sunetul vocii sale liniștitoare poate fi auzit în continuare de oricine a văzut programul pentru copii în anii 80 sau 90.", "Acum, micul lucru care rimează este pe cale să experimenteze o nouă ediție. Pumuckl Media GmbH, care deține drepturile și în care sunt unite Kauts Erben, desenatorul de aviz Pumuckl Barbara von Johnson și Infafilm GmbH, a anunțat acest lucru cu ocazia celor 100.", "Ziua de naștere a creatorului cunoscut. Este planificată o nouă serie TV cu același nume. Acest lucru este în prezent dezvoltat de compania de producție Neue Super și este în discuții cu un serviciu de streaming și un post de radiodifuziune, a declarat Cornelia Liebig-Marciniak, directorul general al Pumuckl Media.", "„Negocierile sunt încă în curs”. Planul este de a începe producția a 13 episoade pentru primul sezon anul viitor, care va fi difuzat în 2022.", "Dacă totul merge conform planului, în fiecare an ar trebui să urmeze un alt sezon. Aceasta înseamnă că goblinul se va întoarce la aproximativ 60 de ani de la prima sa apariție. În 1962, prima serie de piese de radio de la „Meister Eder und seine Pumuckl” a fost difuzată la radio bavarez." ]
}