{
  "id" : "RHQujF1Z",
  "url" : "https://kaernten.orf.at/stories/3075459/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Villach präsentiert Prinzenpaare",
  "articleTitleTranslated" : "Villach prezintă cupluri de prinți",
  "articleContent" : [ "Ihre Lieblichkeit Prinzessin Larissa I. ist 23 Jahre alt und heißt bürgerlich Larissa Ouschan.  Prinz Fidelius LXVI. ist der 38-jährige Thomas Matschnig.  Gemeinsam sollen sie den Villacher Fasching 2021 regieren.", "Thomas Matschnig ist Geschäftsführer der Villacher Firma GSM-Matschnig und seit zehn Jahren mit Ehefrau Sabine verheiratet.  Das Paar hat die dreijährige Lia und den siebenjährigen Nico.", "Die Hobbys des Prinzen sind Eishockey, tanzen, die Berge erklimmen und Skifahren.  An seiner Seite regiert mit Larissa Ouschan die Marketing- Assistentin des V-Club Villach.", "Sie ist die Tochter von V-Club-Chef Rüdiger Kopeinig, der im Jahr 2014 als Prinz Fidelius LIX im närrischen Einsatz war.  Ouschan studierte Medien- und Kommunikationswissenschaften an der Uni Klagenfurt.", "In ihrer Freizeit ist die Singlefrau gerne auf Reisen.  Außerdem liest die Katzenliebhaberin gerne.Junges Prinzenpaar Das Kinderprinzenpaar 2021 Emely Maschke (Emely I.) und Luca Stengl (Gaudelius LV.) sind heuer das Kinderprinzenpaar.", "Emely besucht die 4a der VS Vassach.  Sie ist die Tochter von Katrin und Kurt Maschke.  Vater Kurt war als Teil der Bauerngman Prinz 2019.  Luca Stengl besucht die 2a-Klasse der MS Villach-Völkendorf.", "Mit Blick auf Covid-19 wird die Faschingssaison 2021 herausfordernd.  Prinz Thomast Matschnig sagte, es sei allen bewusst, dass es kein ‚normaler‘ Fasching werde.", "Trotzdem sollte man auch in schwierigen Zeiten nicht auf den Humor verzichten.  Seine Prinzessin meinte, man werde gerade wegen der schwierigen Situation versuchen, die Menschen aufzumuntern.", "Die Gilde plant vier Sitzungen beim Westbahnhof, so Kanzler Karl Glanznig: „Schon im Sommer haben wir uns Gedanken gemacht, wie wir mit dieser Situation umgehen werden.", "In zahlreichen Gesprächen innerhalb der Gilde und mit Vertretern der Stadt Villach haben wir uns dazu entschlossen, die Sitzungen im Jahr 2021 ‚outdoor‘ stattfinden zu lassen.", "“Areal beim Westbahnhof Mit Unterstützung der ÖBB sei es gelungen, ein geeignetes Areal für die Abhaltung der Veranstaltung zu finden.  Eine leerstehende Fläche im Bereich des Westbahnhofes sei bestens geeignet.", "Es sei mit relativ einfachen Maßnahmen möglich die erforderliche Infrastruktur zu schaffen.  Die Innenausstattung soll einem Festsaal gleichen.  Der Zuschauerraum wird entsprechend dem Präventionskonzept in vier Sektoren geteilt, sodass die Besucherströme klar geregelt seien.", "Es gebe nur zugewiesene Sitzplätze mit ausreichend Abstand.  Ein Zusammenschnitt der vier Sitzungen soll am Faschingsdienstag auf ORF2 zu sehen sein.  Eine endgültige Entscheidung soll im Jänner fallen." ],
  "articleContentTranslated" : [ "Frumusețea ei, prințesa Larissa I, are 23 de ani și numele ei real este Larissa Ouschan. Prințul Fidelius LXVI. este Thomas Matschnig, în vârstă de 38 de ani. Împreună ar trebui să conducă Carnavalul de la Villach în 2021.", "Thomas Matschnig este directorul general al companiei GSM-Matschnig din Villach și este căsătorit cu soția sa Sabine de zece ani. Cuplul are Lia, în vârstă de trei ani, și Nico, în vârstă de șapte ani.", "Hobby-urile prințului sunt hocheiul pe gheață, dansul, urcarea la munte și schiatul. Alături de el, guvernează Larissa Ouschan, asistentul de marketing al V-Club Villach.", "Ea este fiica șefului V-Clubului Rüdiger Kopeinig, care se afla într-o misiune prostească ca Prinț Fidelius LIX în 2014. Ouschan a studiat știința mass-media și a comunicării la Universitatea din Klagenfurt.", "Femeii singure îi place să călătorească în timpul liber. Iubitorului de pisici îi place, de asemenea, să citească. Cuplul tânăr de prinți Cuplul de prinți cu copii 2021 Emely Maschke (Emely I.) și Luca Stengl (Gaudelius LV.) Sunt cuplul de prinți copii în acest an.", "Emely vizitează 4a VS Vassach. Este fiica lui Katrin și a lui Kurt Maschke. Părintele Kurt a făcut parte din Bauerngman Prinz 2019. Luca Stengl vizitează clasa 2a a MS Villach-Völkendorf.", "În vederea Covid-19, sezonul de carnaval 2021 va fi o provocare. Prințul Thomast Matschnig a spus că toată lumea era conștientă că nu va fi un carnaval „normal”.", "Cu toate acestea, nu ar trebui să ne lipsim de umor chiar și în momentele dificile. Prințesa sa a spus că vor încerca să înveselească oamenii din cauza situației dificile.", "Guildul planifică patru întâlniri la Westbahnhof, spune cancelarul Karl Glanznig: „Ne-am gândit deja cum vom rezolva această situație în vară.", "În numeroase discuții în cadrul breslei și cu reprezentanți ai orașului Villach, am decis să avem întâlnirile în 2021 „în aer liber”.", "„Zona la Westbahnhof Cu sprijinul ÖBB, a fost posibil să găsim o zonă adecvată pentru organizarea evenimentului. Un spațiu gol în zona Westbahnhof este ideal.", "Este posibil să se creeze infrastructura necesară cu măsuri relativ simple. Interiorul ar trebui să semene cu o sală de bal. Auditoriul este împărțit în patru sectoare în conformitate cu conceptul de prevenire, astfel încât fluxul de vizitatori să fie clar reglementat.", "Există doar locuri alocate cu spațiu suficient între ele. O compilație a celor patru sesiuni ar trebui să fie văzută în Shrove Tuesday pe ORF2. O decizie finală ar trebui luată în ianuarie." ]
}