{
  "id" : "RHsuTU6N",
  "url" : "https://kurier.at/sport/fussball/knapper-21-sieg-gegen-kapfenberg-wac-muehte-sich-ins-cup-semifinale/401180092",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T19:57:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920913/46-175483761.jpg",
  "imageCopyright" : "APA/EXPA/DOMINIK ANGERER / EXPA/DOMINIK ANGERER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Knapper Sieg gegen Kapfenberg: WAC mühte sich ins Cup-Semifinale",
  "articleTitleTranslated" : "Câștig îngust împotriva lui Kapfenberg: WAC s-a luptat în semifinalele cupei",
  "articleContent" : [ "Die Kärntner mühten sich in der Verlängerung zu einem 2:1-Erfolg. Erst in der Schlussphase gelang der entscheidende Treffer. Der WAC steht im Semifinale des österreichischen Cups.", "Der Europa-League-Sechzehntelfinalist mühte sich am Freitag auswärts gegen Zweitligist Kapfenberger SV zu einem 2:1-Erfolg nach Verlängerung. Michael Liendl brachte den Bundesligisten in der 15.  Minute per Elfmeter in Führung, Tobias Mandler gelang kurz vor der Pause der Ausgleich.", "Die Entscheidung brachte ein Treffer von Michael Novak in der 118.  Minute. KAPFENBERGER SV - WAC 1:2 n.V. (1:1, 1:1) Tore: 0:1 (15., Elfmeter) Liendl, 1:1 (45.+3) Mandler, 1:2 (118.) Novak. Gelb-Rot: Mandler (116.", "/wiederholtes Foulspiel). Gelbe Karten: Heric, N'Zi, Stolz bzw. Röcher, Joveljic, Lochoshvili. Kapfenberg: Stolz - Kvakic (91. Musija), Cetina, Steinlechner - Lang, Heric, Grgic (72. N'Zi), Sylla, Mandler - Hernaus (71.", "Mikic), Amoah (46. Eloshvili). WAC: Kofler - Novak, Baumgartner, Lochoshvili (91. Pavelic), Scherzer - Taferner (68. Sprangler), Stratznig (106. Schöfl), Liendl, Wernitznig (68. Vizinger) - Röcher (91.", "Dieng), Joveljic. Zunächst hatte alles auf einen ungefährdeten Sieg des Favoriten hingedeutet. Der WAC übernahm sofort das Kommando und ging in der 15.  Minute durch einen Elfmeter von Liendl in Führung, nachdem Dejan Joveljic von Amar Kvakic zu Fall gebracht worden war.", "Davor wie danach kontrollierten die Kärntner das Geschehen, Chancen gab es durch Joveljic (7., 44. /jeweils daneben) und Liendl (40. /Schuss von KSV-Goalie Franz Stolz pariert).", "Tor in der Nachspielzeit Die Kapfenberger hatten vorerst nur einen Versuch von Marvin Hernaus zu bieten, der von WAC-Goalie Alexander Kofler per Fußabwehr pariert wurde (26.). In der dritten Minuten der Nachspielzeit der ersten Hälfte schlugen die Gastgeber jedoch zu:", "Ein Schuss von Mandler wurde von Hernaus entscheidend abgefälscht, Kofler war ohne Abwehrmöglichkeit. © Bild: APA/EXPA/DOMINIK ANGERER / EXPA/DOMINIK ANGERER Die Kapfenberger nahmen den Schwung des Ausgleichs auch in die zweite Hälfte mit.  :", "Kofler verhinderte mit Mühe ein Eigentor durch Novak (49.) und hatte Glück, dass ein Schuss von Levan Eloshvili nur knapp über das Tor flog (52.). Erst nach einer knappen Stunde fand der WAC wieder besser in die Partie.", "Christopher Wernitznig prüfte Stolz mit einem Schlenzer (59.), Joveljic spitzelte den Ball nach optimaler Vorlage von Thorsten Röcher knapp daneben (62.) und bei einem Weitschuss von Liendl war Stolz auf dem Posten (66.). © Bild:", "APA/EXPA/DOMINIK ANGERER / EXPA/DOMINIK ANGERER In Überzahl zum Sieg Die Wolfsberger konnten ihre optische Überlegenheit jedoch nicht in Tore ummünzen, daher ging es in die Verlängerung, wo sich der WAC bei äußert schwierigen Platzverhältnissen lange vergeblich um das erlösende Tor bemühte.  :", "Am gefährlichsten wurde es zunächst in der 95.  Minute, als Dario Vizinger den Ball aus kurzer Distanz nicht im Tor unterbrachte. Im Finish setzte sich der Europa-League-Starter dann doch noch durch.", "Zunächst sah Mandler in der 116.  Minute Gelb-Rot, zwei Minuten später stocherte Novak den Ball nach einem Liendl-Corner über die Linie. STIMMEN ZUM SPIEL Abdulah Ibrakovic (Kapfenberg-Trainer): \"Die Niederlage tut sehr weh.", "Ein paar Sachen vom Schiedsrichter waren ein Wahnsinn. So einen Elfer darf man nicht pfeifen, die Rote Karte hat das Spiel gedreht. Aber ich hoffe, dass wir auf diesem Spiel aufbauen können.\" Ferdinand Feldhofer (WAC-Trainer): \"Wir sind sehr froh, unter den letzten vier zu sein, das ist großartig.", "Wir haben den Kampf angenommen. Heute zählt nur der Aufstieg, und das haben wir erreicht. Wir haben den Platz gesehen, der hat nicht für ein schönes Spiel gesprochen. Dementsprechend waren wir vorbereitet.\"" ],
  "articleContentTranslated" : [ "Carintienii s-au luptat să câștige cu 2-1 în prelungiri. Lovitura decisivă a fost realizată doar în faza finală. WAC este în semifinalele Cupei Austriei.", "Finalistul al șaisprezecelea din Europa League s-a luptat vineri cu divizia a doua Kapfenberger SV la o victorie cu 2-1 după prelungiri. Michael Liendl a dat clubului Bundesliga conducerea în minutul 15 cu un penalty, Tobias Mandler a egalat cu puțin înainte de pauză.", "Decizia a adus un gol al lui Michael Novak în minutul 118. KAPFENBERGER SV - WAC 1: 2 n.V. (1: 1, 1: 1) Goluri: 0: 1 (15, penalty) Liendl, 1: 1 (45 + 3) Mandler, 1: 2 (118) Novak. Galben-roșu: Mandler (116.", "/ joc repetat greșit). Cartonașe galbene: Heric, N'Zi, Stolz sau Röcher, Joveljic, Lochoshvili. Kapfenberg: Stolz - Kvakic (91st Musija), Cetina, Steinlechner - Lang, Heric, Grgic (72nd N'Zi), Sylla, Mandler - Hernaus (71.", "Mikic), Amoah (46 Eloshvili). WAC: Kofler - Novak, Baumgartner, Lochoshvili (91 Pavelic), Scherzer - Taferner (68 Sprangler), Stratznig (106 Schöfl), Liendl, Wernitznig (68 Vizinger) - Röcher (91.", "Dieng), Joveljic. Inițial, totul indica o victorie sigură pentru favorit. WAC a preluat imediat și a preluat conducerea în minutul 15 cu un penalty de la Liendl după ce Dejan Joveljic a fost doborât de Amar Kvakic.", "Înainte și după aceea, carintienii au controlat acțiunea, au existat șanse prin Joveljic (7, 44 / unul lângă celălalt) și Liendl (40 / împușcat de portarul KSV Franz Stolz parat).", "Gol în pauză Echipa Kapfenberg a avut inițial o singură încercare a lui Marvin Hernaus, care a fost parat de portarul WAC Alexander Kofler cu un picior defensiv (26). Cu toate acestea, în cel de-al treilea minut de oprire din prima repriză, gazdele au lovit:", "Un șut al lui Mandler a fost deviat în mod decisiv de Hernaus, Kofler a fost fără posibilitate de apărare. © Imagine: APA / EXPA / DOMINIK ANGERER / EXPA / DOMINIK ANGERER Kapfenbergers au luat impulsul egalizării cu ei în a doua jumătate. :", "Kofler abia a împiedicat un autogol al lui Novak (49) și a avut norocul că un șut al lui Levan Eloshvili a trecut peste poartă (52). Abia după o oră WAC și-a găsit drumul înapoi în joc.", "Christopher Wernitznig l-a testat pe Stolz cu o lovitură (59), Joveljic a lovit mingea chiar în afară după prezentarea optimă a lui Thorsten Röcher (62) și cu un șut de la distanță de Liendl, Stolz a fost pe post (66). © Imagine:", "APA / EXPA / DOMINIK ANGERER / EXPA / DOMINIK ANGERER Numărat până la victorie Cu toate acestea, Wolfsbergers nu și-au putut converti superioritatea vizuală în goluri, așa că a intrat în prelungiri, în care WAC a încercat în zadar pentru scopul de răscumpărare în condiții spațiale extrem de dificile. :", "Cel mai periculos a fost în minutul 95 când Dario Vizinger nu a introdus mingea în poartă de la distanță. În final, titularul Europa League s-a impus atunci.", "Primul Mandler a văzut galben-roșu în minutul 116, două minute mai târziu, Novak a tras mingea peste linie după un corner de Liendl. VOTURI PE MATCH Abdulah Ibrakovic (antrenor Kapfenberg): „Înfrângerea doare foarte mult.", "Câteva lucruri de la arbitru au fost minunate. Nu poți fluiera un penalty așa, cartonașul roșu a dat peste cap jocul. Dar sper să putem construi pe acest joc. \"Ferdinand Feldhofer (antrenor WAC):\" Suntem foarte fericiți că am fost în ultimele patru, este minunat.", "Am acceptat lupta. Astăzi singurul lucru care contează este urcarea și asta am realizat. Am văzut terenul care nu vorbea pentru un joc frumos. Am fost pregătiți în consecință \"." ]
}