{
  "id" : "RhuVmQX8",
  "url" : "https://kurier.at/kultur/corona-eintrittstests-veranstalter-orten-ankuendigungs-schnellschuss/401151441",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T12:13:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863726/46-165829358.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-\"Eintrittstests\": Veranstalter orten \"Ankündigungs-Schnellschuss\"",
  "articleTitleTranslated" : "Corona „teste de intrare”: organizatorii localizează „anunț rapid”",
  "articleContent" : [ "\"Einen großen Schaden durch den Ankündigungs-Schnellschuss\" der Regierung zum \"Reintesten\" bei Veranstaltungen befürchtet die Interessengemeinschaft Österreichische Veranstaltungswirtschaft am Sonntag in einer Aussendung.", "Mit den geplanten Covid-19-Tests als Voraussetzung zum Besuch einer Veranstaltung mit mehr als 20 Personen würde die Politik die Verantwortung an die Veranstalter abwälzen, so die Vereinigung.", "In dem am Samstag vom Gesundheitsministerium an die Parlamentsfraktionen übermittelten, der APA vorliegenden Entwurf ist u.a. eine Erlaubnis zur Kontrolle aktueller Covid-19-Tests durch Veranstalter vorgesehen.", "Ebenso beinhalten die Pläne die Möglichkeit, dass diese selbst Tests vor Events anbieten können, die den Veranstaltern zur Verfügung gestellt werden. Keine Gespräche \"Die Eintrittstests werden angekündigt, ohne dass vorher auch nur mit einem einzigen Vertreter der Branche gesprochen wurde.", "Solche Tests stellen eine enorme logistische Herausforderung dar und es bedarf einer einheitlichen und vor allem fälschungssicheren Lösung, die gemeinsam entwickelt werden muss\", so Barracuda Music-Chef Ewald Tatar.", "Die IG Österreichische Veranstaltungswirtschaft sei \"gerne bereit, alle Maßnahmen umzusetzen, um Veranstaltungen wieder möglich zu machen.", "Es braucht aber eine gemeinsame Strategie und nicht nur Ankündigungen von Maßnahmen, die wieder nicht zu Ende gedacht sind und deren Chaospotenzial dann auf unserem Rücken ausgetragen wird\", so Tatar, dessen Firma hinter Musikfestivals wie Nova Rock, Frequency und vielen der größten Konzerte des Landes steht.  ", "Haftungsfragen Neben der Klärung von Haftungsfragen, brauche es klare Regelungen dazu, welche Tests anerkannt werden, \"standardisierte Formulare und idealerweise eine zentrale, abrufbare und validierbare Speicherung, um sinnvolle Kontrollen möglich zu machen\", heißt es seitens der Veranstalter.", "Vor Ort könnten Tests nur für \"einen sehr überschaubaren Besucherrahmen\" ermöglicht werden. Durchführen müsse diese geschultes medizinisches Personal, das die Unternehmen, \"die seit neun Monaten ohne Einnahmen sind\", erst rekrutieren und bezahlen müssten.", "Man sei bereit, seinen Beitrag zu leisten, \"nach der anhaltenden, unerfindlichen Gesprächsverweigerung seitens des Gesundheitsministeriums\" brauche es aber nun einen sachlichen Dialog.", "Tatar: \"Der Misserfolg dieser überhastet beschlossenen und mit der Branche völlig unabgestimmten Regelung ist sonst vorprogrammiert.\"" ],
  "articleContentTranslated" : [ "Într-o emisiune de duminică, grupul de interes al industriei de evenimente austriece se teme că „anunțul rapid al guvernului” va provoca daune majore celor „mai curați” la evenimente.", "Având în vedere testele Covid-19 planificate ca o condiție prealabilă pentru participarea la un eveniment cu peste 20 de persoane, politicienii ar transfera responsabilitatea către organizatori, potrivit asociației.", "În proiectul depus de Ministerul Sănătății grupurilor parlamentare sâmbătă, APA prevede, printre altele, o autorizație pentru controlul testelor actuale Covid-19 de către organizatori.", "Planurile includ, de asemenea, posibilitatea ca aceștia să ofere teste singuri înainte de evenimente, care sunt puse la dispoziția organizatorilor. Fără discuții \"Testele de intrare sunt anunțate fără a vorbi în prealabil cu un singur reprezentant al industriei.", "Astfel de teste reprezintă o provocare logistică uriașă și este necesară o soluție uniformă și, mai presus de toate, falsă, care trebuie dezvoltată împreună \", spune Ewald Tatar, șeful Barracuda Music.", "IG Österreichische Veranstaltungswirtschaft este „fericit să pună în aplicare toate măsurile pentru a face posibilă din nou evenimentele.", "Dar este necesară o strategie comună și nu doar anunțuri de măsuri care nu sunt din nou gândite până la capăt și al căror potențial de haos se realizează apoi pe spatele nostru ”, spune Tatar, compania din spatele festivalurilor de muzică precum Nova Rock, Frequency și multe dintre cele mai mari concerte din țară. stă.", "Probleme de răspundere În plus față de clarificarea problemelor de răspundere, sunt necesare reguli clare cu privire la testele care sunt recunoscute, „formulare standardizate și în mod ideal un depozit central, recuperabil și validabil, pentru a face posibile controale semnificative”, spun organizatorii.", "Testele la fața locului ar putea fi posibile numai pentru „un număr foarte vizibil de vizitatori”. Acest lucru trebuie realizat de personal medical instruit, pe care companiile „care nu au venit de nouă luni” ar trebui mai întâi să le recruteze și să le plătească.", "Unul este gata să-și aducă contribuția, „după refuzul persistent și inexplicabil de a vorbi din partea Ministerului Sănătății”, dar acum este nevoie de un dialog obiectiv.", "Tatar: \"Eșecul acestei reglementări hotărâte și complet necoordonate cu industria este de altfel inevitabil.\"" ]
}