{
  "id" : "RI0AaKFW",
  "url" : "https://www.diepresse.com/5911629/Auslandsoesterreicher_Heimfahren-zu-Weihnachten?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T09:19:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/4/d/5911629/An-unlit-Christmas-tree-is-seen-at-Schoenbrunn-Palace-in-Vienna_160802404374483_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Heimfahren zu Weihnachten? Corona-Einreiseverordnung ausständig",
  "articleTitleTranslated" : "Conduceți acasă de Crăciun? Regulamentul de intrare Corona este în așteptare",
  "articleContent" : [ "Ohne Verordnung würden im Ausland lebende Österreicher, die über die Feiertage heimkommen wollen, vor ein massives Problem gestellt, kritisieren die Neos. In neun Tagen ist Weihnachten.", "In vielen Familien laufen deswegen bereits die Telefone heiß – wer wird eingeladen, um die Maximalzahl von zehn Personen nicht zu überschreiten? Wann? Und sollte man sich vorab sicherheitshalber noch (schnell-)testen lassen?", "Vor allem aber: Darf man überhaupt heimfahren?", "Während die ersten drei Fragen noch vergleichsweise einfach zu beantworten sind, sofern alle Betroffenen innerhalb Österreichs wohnen und daher höchstens Bundesländergrenzen zu überwinden sind, ist die Antwort darauf für im Ausland lebende Österreicher noch völlig unklar.", "Denn: Die von Gesundheitsminister Rudolf Anschober (Grüne) Anfang Dezember angekündigte Einreiseverordnung liegt noch nicht vor. Anschober hatte gemeinsam mit Bundeskanzler Sebastian Kurz (ÖVP) verschärfte Einreisebestimmungen für die Zeit zwischen Mitte Dezember und 10.  Jänner angekündigt.", "Wie konkret diese ausgestaltet sind, ist derzeit aber unklar, wie die Neos am Dienstag beanstandeten. Zuletzt hieß es lediglich, dass sich Personen, die aus einem Risikogebiet kommen, in eine zehntägige Quarantäne begeben müssen.", "Eine Freitestung mittels PCR-Test sei nach fünf Tagen möglich. Als Risikogebiete gelten alle Länder, deren 14-Tage-Inzidenz der positiven Corona-Fälle höher als 100 ist. Auf Nachfrage der „Presse“ hieß es damals, dass noch an Ausnahmen gefeilt werde.", "So sollen die Quarantäneregeln nicht für Kontakte mit Personen gelten, die man regelmäßig - gemeint damit ist zumindest monatlich - physisch trifft. Also: Den Lebenspartner oder die Kinder im Ausland darf man zu Weihnachten sehr wohl treffen, so man auch bisher schon regelmäßigen Kontakt hatte.", "Nicht möglich dagegen ist ein Besuch bei der Oma, wenn man sie bisher nur ein oder zweimal im Jahr gesehen hat.", "Ausnahmen von der verpflichtenden Quarantäne gelten demnach auch, wenn ein Besuch „aufgrund eines unvorhersehbaren, unaufschiebbaren Ereignisses notwendig ist“, oder wenn jemand hilfsbedürftig ist und betreut werden muss - etwa bei Krankheit oder nach einer Geburt.", "Ebenfalls Ausnahmen gibt es für Pendler und für den Güterverkehr. Und auch die Pflegerinnen in der 24-Stunden-Betreuung werden ausgenommen sein - inwiefern, ist unklar.", "„Dutzende“ Anfragen aus der Bevölkerung Ob das alles nun fix ist, sich noch etwas geändert hat oder dazugekommen ist, sei derzeit nirgends nachzulesen, beanstandet Neos-Familiensprecher Michael Bernhard die türkis-grüne „Ankündigungspolitik“.", "Er appelliert an die Regierung, die Verordnung möglichst rasch zu veröffentlichen, um „offiziell klar zu machen\", welche Regeln nun gelten und was lediglich Gerüchte seien. Die Neos erhielten täglich diesbezüglich „dutzende\" Anfragen von verunsicherten Bürgern.", "Es dürfe nicht sein, kritisiert er, dass insbesondere Auslandsösterreicher so unverschuldet vor ein „massives Problem\" gestellt würden.", "Was bisher jedenfalls feststeht: Am 24. und 25.  Dezember gelten gelockerte Kontaktbeschränkungen - zehn Personen aus mehreren Haushalten dürfen zum Feiern zusammenkommen. Auch die Ausgangsbeschränkung, die eigentlich von 20 bis 6 Uhr gilt, entfällt an diesen Tagen.", "Am 26. Dezember gilt die Ausnahme nicht mehr: An diesem Tag dürfen sich wie derzeit nur maximal sechs Erwachsene und sechs Kinder aus maximal zwei Haushalten treffen. Für den 31.  Dezember gilt die Sechs-plus-Sechs-Regelung aus maximal zwei Haushalten ebenfalls.", "Allerdings kommt eine Besonderheit hinzu: Es fällt die nächtliche Ausgangssperre (ab 20 Uhr) weg. Man darf also von einer Einladung die ganze Nacht nach Hause gehen." ],
  "articleContentTranslated" : [ "Fără o reglementare, austriecii care locuiesc în străinătate și care doresc să vină acasă peste sărbători ar întâmpina o problemă masivă, critică Neos. Crăciunul va fi peste nouă zile.", "Drept urmare, telefoanele sunt deja fierbinți în multe familii - cine este invitat să nu depășească numărul maxim de zece persoane? Cand? Și ar trebui să obțineți un test (rapid) în avans pentru a fi în siguranță?", "Dar mai presus de toate: este permis chiar să pleci acasă?", "În timp ce primele trei întrebări sunt încă relativ ușor de răspuns, cu condiția ca toți cei afectați să locuiască în Austria și, prin urmare, trebuie să treacă doar frontierele statului federal, răspunsul la acest lucru este încă complet neclar pentru austriecii care locuiesc în străinătate.", "Deoarece: Regulamentul de intrare anunțat de ministrul sănătății Rudolf Anschober (verzi) la începutul lunii decembrie nu este încă disponibil. Anschober și cancelarul federal Sebastian Kurz (ÖVP) au anunțat cerințe de intrare mai stricte pentru perioada cuprinsă între jumătatea lunii decembrie și 10 ianuarie.", "În prezent, modul în care sunt concepute exact este neclar, așa cum Neos s-a plâns marți. Cel mai recent, a spus doar că persoanele care provin dintr-o zonă cu risc trebuie să intre într-o carantină de zece zile.", "Testarea gratuită prin intermediul unui test PCR este posibilă după cinci zile. Toate țările a căror incidență de 14 zile a cazurilor Corona pozitive este mai mare de 100 sunt considerate zone de risc. Când a fost întrebat de „presă” în acel moment, s-a spus că încă se lucrează la excepții.", "Regulile de carantină nu ar trebui să se aplice contactelor cu persoane care sunt îndeplinite fizic în mod regulat - adică cel puțin lunar. Deci: Vă puteți întâlni partenerul sau copiii în străinătate de Crăciun, dacă ați avut contacte regulate până acum.", "Cu toate acestea, nu este posibil să vizitați bunica dacă ați văzut-o doar o dată sau de două ori pe an.", "Excepții de la carantina obligatorie se aplică și în cazul în care o vizită „este necesară din cauza unui eveniment imprevizibil, neamânabil” sau dacă cineva are nevoie de ajutor și are nevoie de îngrijire - de exemplu în caz de boală sau după naștere.", "Există, de asemenea, excepții pentru navetiști și traficul de mărfuri. Și asistenții medicali în îngrijire de 24 de ore vor fi, de asemenea, excluși - în ce măsură este neclar.", "„Zeci” de întrebări din partea populației Fie că toate acestea au fost rezolvate, s-a schimbat ceva sau s-a adăugat ceva, nu se poate citi în prezent nicăieri, purtătorul de cuvânt al familiei Neos, Michael Bernhard, se plânge de „politica de anunț” turcoaz verde.", "El face apel la guvern pentru a publica regulamentul cât mai curând posibil, pentru a „clarifica oficial” ce reguli se aplică acum și care sunt doar zvonuri. Neos a primit în fiecare zi „zeci” de anchete de la cetățeni neangajați.", "El nu ar trebui să fie, critică el, faptul că austriecii din străinătate, în special, se confruntă cu o „problemă masivă”, fără vina lor.", "Ceea ce este sigur până acum: în 24 și 25 decembrie se aplică restricții relaxate de contact - zece persoane din mai multe gospodării se pot aduna pentru a sărbători. Restricțiile de ieșire, care se aplică de fapt de la 20:00 la 6:00, nu se aplică nici în aceste zile.", "Excepția nu se mai aplică pe 26 decembrie: așa cum se întâmplă în prezent, doar un număr de maximum șase adulți și șase copii dintr-un număr maxim de două gospodării au voie să se întâlnească în această zi. Regula șase plus șase pentru maximum două gospodării se aplică și la 31 decembrie.", "Cu toate acestea, există o caracteristică specială: starea de noapte (de la ora 20:00) nu mai este aplicabilă. Așa că poți merge acasă toată noaptea dintr-o invitație." ]
}