{
  "id" : "Ri0gtvRK",
  "url" : "https://kurier.at/wirtschaft/us-regierung-nord-stream-2-wird-nie-russisches-gas-transportieren/401127099",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T17:26:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4540442/78370011355665330_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "US-Regierung: \"Nord Stream 2 wird nie russisches Gas transportieren\"",
  "articleTitleTranslated" : "Guvernul SUA: „Nord Stream 2 nu va transporta niciodată gaz rusesc”",
  "articleContent" : [ "Die US-Regierung gibt der umstrittenen deutsch-russischen Ostsee-Gaspipeline Nord Stream 2 trotz der Fortsetzung der Bauarbeiten keine Chance mehr.", "Nach einjähriger Unterbrechung geht der Bau der umstrittenen deutsch-russischen Ostsee-Gaspipeline Nord Stream 2 weiter, an deren Finanzierung die österreichische OMV beteiligt ist.", "Das unter russischer Flagge fahrende Verlegeschiff \"Fortuna\" habe am Freitag die Arbeiten etwa 70 Kilometer nordöstlich der deutschen Anlandestation in Lubmin bei Greifswald aufgenommen, teilte ein Unternehmenssprecher mit.", "Dort solle in der Ausschließlichen Wirtschaftszone (AWZ) der Bundesrepublik Deutschland ein 2,6 Kilometer langer Leitungsabschnitt verlegt werden. Die rechtliche Genehmigung für dieses Stück läuft Ende 2020 aus.", "Allerdings hat die Nord Stream 2 AG bereits eine neue Erlaubnis für den Weiterbau 2021 beantragt. Trotzdem: Die US-Regierung sieht keine Chance mehr auf eine Fertigstellung.", "Ein hochrangiger US-Regierungsvertreter teilte am Freitag auf dpa-Anfrage mit, das Nord-Stream-2-Konsortium mache \"eine furchtbar große Sache\" um den Bau eines 2,6 Kilometer langen Leitungsabschnitts. Es handle sich um ein \"Rohr, das niemals russisches Gas transportieren wird.", "Wenn Nord Stream 2 das Projekt wirklich fertigstellen könnte, hätten sie es schon längst getan.\" Es sei nicht einmal klar, wer den Bau versichere. Das Unternehmen mache dazu keine Angaben.", "Wie die bereits seit 2012 vollständig genutzte Ostsee-Pipeline Nord Stream 1 soll auch Nord Stream 2 auf rund 1200 Kilometern Länge als Doppelstrang durch die Ostsee verlegt. Bis zur Fertigstellung fehlen noch etwa 75 Kilometer, die vor allem südlich der dänischen Insel Bornholm verlaufen.", "Ende 2019 waren die Bauarbeiten dort gestoppt worden, nachdem die USA ein Sanktionsgesetz gegen die Spezialschiffe in Kraft gesetzt hatten, die die Rohre verlegten. Die beiden Schweizer Verlegeschiffe wurden daraufhin abgezogen.", "Sanktionsdrohungen gab es auch gegen den deutschen Hafen Sassnitz-Mukran auf Rügen, wo Rohre für Nord Stream 2 lagern. Die etwa 9,5 Milliarden Euro teure Pipeline ist zu 94 Prozent fertig.", "Durch die beiden Leitungsstränge sollen künftig jedes Jahr zusätzlich 55 Milliarden Kubikmeter Erdgas von Russland nach Deutschland gepumpt werden. Die USA sind gegen das Projekt und begründen dies mit zu großer Abhängigkeit ihrer europäischen Partner von russischem Gas.", "Kritiker werfen den USA dagegen vor, nur ihr Flüssiggas in Europa besser verkaufen zu wollen. Widerstände gegen das Projekt gibt es allerdings auch innerhalb der EU, insbesondere aus Polen und den baltischen Staaten.", "Die USA halten den Druck auf am Bau beteiligte Firmen hoch. So stimmte das US-Repräsentantenhaus erst am Dienstag (Ortszeit) dem Gesetzespaket zum Verteidigungshaushalt zu, das auch eine Ausweitung der angedrohten Sanktionen im Zusammenhang mit dem Nord-Stream-2-Projekt vorsieht.", "Schon jetzt können gegen betroffene Personen Einreiseverbote in die USA verhängt werden. Etwaiger Besitz von Personen oder Firmen in den Vereinigten Staaten kann eingefroren werden.", "Die US-Botschaft hat die Bundesregierung jüngst dazu aufgerufen, einen Weiterbau der umstrittenen Pipeline zu verhindern. Ein hochrangiger US-Regierungsvertreter in Washington nannte Nord Stream 2 \"ein geopolitisches Projekt, das Russland dazu nutzen wird, europäische Länder zu erpressen\".", "Die Führung in Moskau vermutet hinter dem Vorgehen Washingtons ein politisches Kalkül, mit dem russisches Gas von den europäischen Märkten verdrängt werden soll. Der Kreml hatte sich aber ungeachtet der fortwährenden Drohungen zuversichtlich gezeigt, dass die Pipeline zu Ende gebaut wird.", "Um die Leitungen auf den letzten Metern fertigzubauen, hatte Russland zwei eigene Spezialschiffe in die Ostsee geschickt, neben der \"Fortuna\" noch die \"Akademik Tscherski\". Für die Rohstoff-Großmacht Russland ist das Projekt von größter wirtschaftlicher Bedeutung.", "Die Aktien des russischen Gasmonopolisten Gazprom, der die Leitung nutzen wird, kletterten am Freitagnachmittag an der Moskauer Börse auf den höchsten Stand seit Juli.", "Zu den Pipeline-Investoren gehören neben einer Gazprom-Tochter als Hauptgesellschafter und der OMV die deutschen Konzerne Wintershall Dea und Uniper, die niederländisch-britische Shell sowie Engie (einst GDF Suez) aus Frankreich.", "Die Nord Stream AG hat ihren Hauptsitz in Zug in der Schweiz." ],
  "articleContentTranslated" : [ "Guvernul SUA nu oferă controversatei conducte de gaz Nord-Stream 2 din Marea Baltică germano-rusă, în ciuda continuării lucrărilor de construcție.", "După o pauză de un an, continuă construcția controversatului gazoduct Nord-Stream 2 din Marea Baltică germano-rusă, pe care OMV-ul austriac îl ajută la finanțare.", "Nava de întindere \"Fortuna\", care naviga sub pavilionul rus, a început să lucreze vineri la aproximativ 70 de kilometri nord-est de stația de debarcare germană din Lubmin lângă Greifswald, a declarat un purtător de cuvânt al companiei.", "O secțiune de linie lungă de 2,6 kilometri urmează să fie așezată acolo în Zona Economică Exclusivă (ZEE) din Republica Federală Germania. Aprobarea legală pentru această piesă va expira la sfârșitul anului 2020.", "Cu toate acestea, Nord Stream 2 AG a solicitat deja o nouă autorizație pentru construcții ulterioare în 2021. Cu toate acestea: guvernul SUA nu mai vede șanse de finalizare.", "Un reprezentant de rang înalt al guvernului SUA a anunțat vineri că consorțiul Nord Stream 2 face „o afacere teribil de mare” cu construcția unei secțiuni de linie de 2,6 kilometri. Este o „conductă care nu va transporta niciodată gazul rusesc.", "Dacă Nord Stream 2 ar putea finaliza cu adevărat proiectul, ar fi făcut-o cu mult timp în urmă. \"Nici măcar nu este clar cine asigură construcția. Compania nu furnizează nicio informație.", "La fel ca conducta Nord Stream 1 a Mării Baltice, care este în deplină utilizare din 2012, Nord Stream 2 trebuie, de asemenea, să fie așezată ca o linie dublă prin Marea Baltică pe o lungime de aproximativ 1200 de kilometri. Aproximativ 75 de kilometri lipsesc încă până la finalizare, în principal la sud de insula daneză Bornholm.", "Lucrările de construcție s-au oprit la sfârșitul anului 2019, după ce SUA au adoptat o lege de sancțiuni împotriva navelor speciale care au așezat conductele. Cele două nave elvețiene de pus au fost apoi retrase.", "De asemenea, au existat amenințări cu sancțiuni împotriva portului german Sassnitz-Mukran de pe Rügen, unde sunt depozitate conductele pentru Nord Stream 2. Conducta, care costă în jur de 9,5 miliarde de euro, este pregătită cu 94%.", "În viitor, în plus, 55 de miliarde de metri cubi de gaze naturale vor fi pompate din Rusia în Germania în fiecare an, prin intermediul celor două linii. SUA este împotriva proiectului și justifică acest lucru prin faptul că partenerii săi europeni depind prea mult de gazul rusesc.", "Criticii acuză SUA, pe de altă parte, că vor doar să își vândă gazul lichid mai bine în Europa. Cu toate acestea, există și rezistență la proiect în cadrul UE, în special din Polonia și statele baltice.", "SUA menține presiunea ridicată asupra companiilor implicate în construcții. Camera Reprezentanților SUA a aprobat marți (ora locală) pachetul legislativ privind bugetul pentru apărare, care prevede și extinderea sancțiunilor amenințate în legătură cu proiectul Nord Stream 2.", "Interdicțiile de intrare în SUA pot fi deja impuse celor afectați. Orice proprietate deținută de orice persoană sau companie din Statele Unite poate fi înghețată.", "Ambasada SUA a cerut recent guvernului federal să împiedice construirea în continuare a controversatei conducte. Un înalt oficial al guvernului american la Washington a numit Nord Stream 2 „un proiect geopolitic pe care Rusia îl va folosi pentru șantajarea țărilor europene”.", "Conducerea de la Moscova suspectează un calcul politic în spatele acțiunilor Washingtonului, cu care gazul rus trebuie să fie deplasat de pe piețele europene. În ciuda amenințărilor în curs, Kremlinul era încrezător că conducta va fi finalizată.", "Pentru a termina liniile pe ultimii câțiva metri, Rusia a trimis două nave speciale în Marea Baltică, pe lângă „Fortuna” și „Akademik Tscherski”. Proiectul are o mare importanță economică pentru Rusia, o putere majoră a materiilor prime.", "Acțiunile monopolului rusesc al gazului Gazprom, care va folosi linia, s-au ridicat la cel mai înalt nivel din iulie pe bursa de la Moscova vineri după-amiază.", "În plus față de o filială Gazprom în calitate de acționar principal și OMV, investitorii în conducte includ grupurile germane Wintershall Dea și Uniper, olandez-britanic Shell și Engie (fost GDF Suez) din Franța.", "Nord Stream AG are sediul în Zug, Elveția." ]
}