{
  "id" : "RIE17yui",
  "url" : "https://kurier.at/politik/inland/fassmann-will-mit-200-millionen-euro-not-der-schueler-lindern/401166921",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T08:57:43Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4894941/20210125-ABD0037-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nachhilfe: Faßmann will mit 200 Millionen Euro Not der Schüler lindern",
  "articleTitleTranslated" : "Tutorat: Faßmann vrea să atenueze necazul studenților cu 200 de milioane de euro",
  "articleContent" : [ "Bildungsminister Heinz Faßmann erklärte am Montag in einer Pressekonferenz, welche Notmaßnahmen er für den Schulbetrieb organisieren will. Dazu legt er 200 Millionen Euro auf den Tisch – vor allem für einen massiven Ausbau der Fördermaßnahmen.", "Die Förderstunden sollen grundsätzlich allen Schülerinnen und Schülern zugutekommen, vor allem aber jenen, bei denen durch die COVID-19-Pandemie die Lernrückstände besonders groß sind. Daher werden 10 Prozent des Fördertopfes für außerordentliche Schülerinnen und Schüler vergeben.", "Sie sollen zweckgewidmet an Standorte gehen, die etwa einen erhöhten Sprachförderbedarf (Deutschförderklassen) oder besondere sozioökonomische Herausforderungen aufweisen.", "Faßmann gab zu, dass \"hinter uns\" ein \"extrem mühsames Jahr\" liege, und ein Normalbetrieb auf absehbare Zeit nicht möglich sein wird. Er möchte aber nicht, dass alle im Schulbetrieb deshalb \"in Agonie\" verfallen.", "Deshalb auch seine neuen Fördermaßnahmen  und -millionen. Er will jedenfalls nicht von einem \"verlorenen Jahr\" oder gar einer \"verlorenen Generation\" sprechen, so schlecht sei das Distance Learning auch nicht angenommen worden. ", "Aus den Presse-Unterlagen des Ministeriums war vorab zu erfahren, was alles geplant ist: Beispiel: 8-klassige Volksschule, Standort mit besonderen Herausforderungen, Lernrückstände in Mathematik bzw. erhöhter Mathematikförderbedarf" ],
  "articleContentTranslated" : [ "Ministrul educației Heinz Faßmann a explicat luni într-o conferință de presă luni ce măsuri de urgență dorește să organizeze pentru operațiunile școlare. În acest scop, el pune pe masă 200 de milioane de euro - mai ales pentru o extindere masivă a măsurilor de finanțare.", "În principiu, orele de remediere ar trebui să fie în beneficiul tuturor studenților, dar mai presus de toate celor care rămân în mod deosebit în urmă din cauza pandemiei COVID-19. Prin urmare, 10% din fondul de finanțare este acordat elevilor extraordinari.", "Acestea ar trebui să fie dedicate locațiilor care au o nevoie crescută de asistență lingvistică (cursuri de asistență germană) sau provocări socio-economice speciale.", "Fassmann a recunoscut că „un an extrem de dificil” stă „în spatele nostru” și că funcționarea normală nu ar fi posibilă pentru viitorul previzibil. Dar nu vrea ca toți cei din școală să cadă în „agonie” ca urmare.", "De aici și noile sale măsuri de finanțare și milioane. În orice caz, el nu vrea să vorbească despre un „an pierdut” sau chiar despre o „generație pierdută”, deoarece învățământul la distanță nu a fost primit atât de prost.", "Documentele de presă ale Ministerului furnizau informații despre ceea ce a fost planificat în prealabil: Exemplu: școala elementară de 8 clase, locație cu provocări speciale, învățări restante în matematică sau nevoie crescută de sprijin matematic" ]
}