{
  "id" : "rIG3DDbU",
  "url" : "https://kurier.at/politik/inland/woesterreich-impft-initiative-startet-106680-impfdosen-werden-ausgeliefert/401151138",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4795326/20201202-ABD0052-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Österreich impft“-Initiative startet, 106.680 Impfdosen werden ausgeliefert",
  "articleTitleTranslated" : "Inițiativa „Austria vaccinates” începe, se administrează 106.680 de doze de vaccinare",
  "articleContent" : [ "Auf „vollen Touren“ laufe nun das Bestellen, Verteilen wie Verimpfen der Dosen von Biontech/Pfizer, sagt Gesundheitsminister Rudolf Anschober am Samstag. Bis heute (Sonntagabend) würden 30.000 Impfungen durchgeführt, am Montag 34.535 Dosen zur Impfung ausgeliefert sein.", "Zudem lägen bereits Bestellungen für die Auslieferung von 106.680 Dosen an Alters- und Pflegeheime ab Montag vor. Ob der nun zugesagten 5,8 Millionen Dosen von BionTech/Pfizer können im ersten Halbjahr 2,9 Millionen Menschen in Österreich geimpft werden.", "Damit sich die Impf-Skepsis in eine Impf-Bereitschaft wandelt, soll unter der Patronanz des Roten Kreuzes und mit Unterstützung der Bundesregierung ab sofort österreichweit über die Schutzimpfung informiert werden.", "Den Sprechern der Initiative „Österreich impft“ (Univ. -Prof. Dr. Markus Müller/Rektor der Medizinischen Universität Wien, Univ. Prof. Dr. Ursula Wiedermann-Schmidt/Vorsitzende der Österreichischen Impfkommission, Dr.", "Reingard Glehr/Allgemeinmedizinerin mit Hausarztpraxis, Univ. Prof Dr. Herwig Kollaritsch/Mitglied im nationalen Impfgremium, Dr.", "Eva Hölt/Leiterin des wissenschaftlichen Beirats der österreichischen Akademie für Arbeitsmedizin und Prävention) sollen sich alsbald berühmte Persönlichkeiten aus Wirtschaft, Sport, Kunst und Kultur sowie Vereinen anschließen." ],
  "articleContentTranslated" : [ "Comanda, distribuirea și inocularea cutiilor de la Biontech / Pfizer sunt acum în plină desfășurare, a declarat sâmbătă ministrul Sănătății Rudolf Anschober. Până în prezent (duminică seara) s-au efectuat 30.000 de vaccinări și luni au fost livrate 34.535 de doze.", "În plus, au fost deja plasate comenzi pentru livrarea a 106.680 de conserve la casele de bătrâni și bătrâni de luni. Cu cele 5,8 milioane de doze promise acum de BionTech / Pfizer, 2,9 milioane de persoane din Austria pot fi vaccinate în prima jumătate a anului.", "Pentru ca scepticismul de vaccinare să se transforme într-o dorință de vaccinare, sub patronajul Crucii Roșii și cu sprijinul guvernului federal, informații despre vaccinări urmează să fie furnizate în toată Austria cu efect imediat.", "Vorbitorii inițiativei „Austria vaccinates” (Univ. -Prof. Dr. Markus Müller / Rectorul Universității Medicale din Viena, Prof. Univ. Dr. Ursula Wiedermann-Schmidt / Președintele Comisiei austriace de vaccinare, Dr.", "Reingard Glehr / medic generalist cu medic generalist, Univ. Prof. Dr. Herwig Kollaritsch / Membru al Comitetului Național de Vaccinare, Dr.", "Eva Hölt / șefa Comitetului consultativ științific al Academiei austriece pentru medicină și prevenire a muncii) ar trebui să se alăture în curând personalități celebre din afaceri, sport, artă și cultură, precum și cluburi." ]
}