{
  "id" : "rImnvSuN",
  "url" : "https://kurier.at/kultur/der-soundtrack-zum-jahr-2021-wer-neue-alben-veroeffentlichen-wird/401144109",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4849284/46-111660497.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Soundtrack zum Jahr 2021: Wer neue Alben veröffentlichen wird",
  "articleTitleTranslated" : "Coloana sonoră pentru 2021: Cine va lansa noi albume",
  "articleContent" : [ "Welche neue Musik heuer erscheinen soll – und warum neue Album zuletzt oftmals überraschend eingetroffen sind.", "Die Sozialen Medien machen es möglich: Immer öfter veröffentlichen Künstler ihre neuen Alben von einem Tag auf den anderen, setzten in der Vermarktung auf den Überraschungseffekt und die virale Verbreitung der Neuigkeit.", "Trotzdem haben ein paar Acts, auf die man sich freuen kann, schon jetzt Longplayer-Veröffentlichungen für 2021 angekündigt. Allen voran das australische Energiebündel Tash Sultana.", "Die Gitarristin, die in ihren Shows solo auftritt und sich die „Band“ mit einer Loop-Machine selbst spielt, hat ihr zweites Album „Terra Firma“ fertig und wird es am 19.  Februar auf den Markt bringen.", "Auch die Foo Fighters und Alice Cooper veröffentlich im Februar neue Alben, wobei letzterer mit „Detroit Stories“ der Rock-Szene vom Detroit der frühen 70er-Jahre ein Denkmal gesetzt. „Detroit war der Ort für Heavy Rock,“ erklärt Cooper.", "„Im Eastown konnte man an einem Abend Ted Nugent, The Stooges und The Who sehen, und das alles für 4 $! Als Soft-Rock-Band hatte man da echt nichts verloren.“ Ein Pop-Disco-Album könnte es von Robbie Williams geben.", "Der hatte das schon für 2020 angekündigt. Weil er aber in Los Angeles ist, sein Co-Songwriter Guy Chambers in England und keiner der beiden wegen der Pandemie reisen kann oder will, sind sie damit nicht fertig geworden.", "Auch Adele hatte ihr nächstes Album „30“ für 2020 angekündigt, aber dann verschoben. Allerdings nicht ausdrücklich auf 2021, sondern auf „unbestimmte Zeit“. Wenn sie noch lange braucht, wird sie den „25“-Nachfolger vielleicht umbenennen müssen.", "Denn am 5. Mai 21 wird die Britin schon 33 Jahre alt. © Bild: APA/AFP/ROBYN BECK Gute Neuigkeiten gibt es vielleicht auch für Madonna-Fans. Zuletzt waren die ja etwas verstört, weil ihr Idol sich mit dubiosen Postings und Aussagen als Verschwörungstheoretikerin versuchte.", "Allerdings ist ihr Vertrag mit Interscope nach zehn Jahren abgelaufen und es heißt, die Pop-Diva sei im August einen neuen Vertrag mit Warner Music eingegangen.", "Einen „zweistelligen Millionenbetrag“ soll sich das Label den kosten haben lassen – vermutlich nicht ohne Garantie, dafür 2021 ein Album zu bekommen." ],
  "articleContentTranslated" : [ "Ce muzică nouă ar trebui să apară anul acesta - și de ce albumele noi au ajuns adesea surprinzător recent.", "Rețelele sociale fac acest lucru posibil: tot mai mulți artiști își lansează noile albume peste noapte, bazându-se pe efectul surpriză și pe distribuția virală a știrilor în marketing.", "Cu toate acestea, câteva acte care trebuie așteptate cu nerăbdare au anunțat deja lansări de lungă durată pentru 2021. Mai presus de toate pachetul australian de energie Tash Sultana.", "Chitaristul, care cântă solo în spectacolele sale și „trupa” se joacă singură cu o mașină de buclă, și-a terminat al doilea album „Terra Firma” și îl va lansa pe 19 februarie.", "Foo Fighters și Alice Cooper vor lansa și noi albume în februarie, acesta din urmă fiind un monument al scenei rock din Detroit de la începutul anilor 1970 cu „Detroit Stories”. „Detroit a fost locul rockului greu”, explică Cooper.", "„În Eastown, îi puteai vedea pe Ted Nugent, The Stooges și The Who într-o singură noapte, totul la 4 USD! În calitate de trupă de soft rock, nu aveai nicio treabă acolo. ”Robbie Williams ar putea face un album de disc pop.", "El anunțase deja acest lucru pentru 2020. Dar pentru că se află în Los Angeles, co-compozitorul său Guy Chambers din Anglia și niciunul dintre cei doi nu poate sau nu vrea să călătorească din cauza pandemiei, nu au putut face față acesteia.", "Adele și-a anunțat următorul album „30” pentru 2020, dar apoi l-a amânat. Cu toate acestea, nu în mod specific pentru 2021, ci pentru o „perioadă nedeterminată”. Dacă durează mult, poate fi necesar să redenumiți succesorul „25”.", "Pentru că pe 5 mai, britanicii vor avea deja 33 de ani. © Imagine: APA / AFP / ROBYN BECK S-ar putea să existe și vești bune pentru fanii Madonna. În cele din urmă, au fost puțin supărați pentru că idolul lor a încercat să fie un teoretician al conspirației cu postări și declarații dubioase.", "Cu toate acestea, contractul ei cu Interscope a expirat după zece ani și se spune că diva pop a încheiat un nou contract cu Warner Music în august.", "Se spune că eticheta a costat „o sumă de milioane de două cifre” - probabil nu fără o garanție că va primi un album în 2021." ]
}