{
  "id" : "rInO6GKu",
  "url" : "https://www.derstandard.at/story/2000124741537/die-erste-frau-die-durch-den-aermelkanal-schwamm-koenigin-der?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T11:00:01Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageCopyright" : "imago images/Everett Collection Foto: imago images/Everett Collection Foto: Anke Tinnefeld Foto: Standard Foto: TopFoto / picturedesk.com Foto: AP / picturedesk.com Foto: Mäx Beer Max Beer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Königin der Wellen: Die erste Frau, die durch den Ärmelkanal schwamm",
  "articleTitleTranslated" : "Regina valurilor: prima femeie care a înot peste Canalul Mânecii",
  "articleContent" : [ "In dieser Galerie: 4 Bilder Im kalten Wasser des Ärmelkanals wirkt heiße Schokolade am besten. Knapp 35 Kilometer misst die schmalste Stelle zwischen Frankreich und England, für Schwimmerinnen und Schwimmer der Mount Everest ihres Sports.", "Selbst in Sommermonaten misst die Wassertemperatur keine 20 Grad. Als Gertrude Ederle vor knapp 95 Jahren vom Cap Gris-Nez nach Dover schwamm, ernährte sie sich von Hendlhaxen und Ananasstücken, trank Hühnerbrühe, Rindssuppe – und heiße Schokolade.", "\"Die Ananas kann ich nachvollziehen\", sagt Anke Tinnefeld. Die Hamburgerin schwamm 2018 durch den Ärmelkanal und aß dabei Dosenpfirsiche, \"die muss man kaum kauen\". Den Rest von Ederles Menüplan will sie nicht empfehlen.", "Heute hilft man sich mit leicht verträglicher Flüssignahrung. Abgesehen davon haben sich die Voraussetzungen für Ärmelkanal-Durchquerungen kaum verändert. Neoprenanzüge sind verboten, ebenso das Anhalten bei einem Begleitboot oder Hilfe von außen.", "Dies wurde Ederle einst zum Verhängnis, machte sie später aber zur bekanntesten Schwimmerin der Welt. Die Strömung macht aus 35 Kilometern Luftlinie häufig 55 zurückzulegende Kilometer im Wasser. Warum tut man sich das an?", "\"Es gibt schönere, spektakulärere und schwierigere Strecken\", sagt Mäx Beer aus Wien. Er durchquerte den Ärmelkanal im Jahr 2016.  \"Es ist aber die Strecke, die man gemacht haben muss. Jeder weiß sofort, wovon man spricht.\"", "Der Kampf gegen den Motivationsverlust ist hart, sagt Tinnefeld. Sie selbst schwamm in Ederles Gegenrichtung, von England nach Frankreich. \"Auch nach etlichen Stunden schaut die Küste von Dover beim Blick zurück noch gleich aus\", sagt sie.", "Es sei zermürbend, Zeit zur Erholung gebe es kaum. Wenn man sich auf den Rücken legt, treibt man schnell ab. Und es gibt noch ein Problem: \"Pausen funktionieren nicht. Der Körper kühlt sofort aus.\" Eine Verschnaufpause beendete im Sommer 1925 Ederles ersten Versuch, den Kanal zu durchqueren.", "Knapp neun Stunden schwamm sie im Bruststil, plötzlich bewegte sie sich nicht mehr vorwärts. Es war stürmisch, die Wellen schlugen hoch und höher. Eine Masernerkrankung in ihrer Kindheit machte Ederle schwerhörig, die Kommunikation war diffizil.", "Ihr Trainer Jabez Wolffe schrie besorgt um sich: \"Sie ertrinkt!\" Er entschied, Ederle aus dem Wasser zu holen. Schon mit der ersten Berührung war die Disqualifikation besiegelt. Ederle war außer sich, sie habe sich nur ausgeruht, sagte sie anschließend.", "Wolffe selbst war zuvor satte 22 Mal im Kanal gescheitert. Gertrude Ederle wurde am 23.  Oktober 1905 in New York geboren. Ihr Vater Henry war aus Schwaben in die USA ausgewandert und betrieb in Manhattan eine Fleischerei.", "Die Legende besagt, er band seiner Tochter ein Seil um den Körper und warf sie an der Küste von New Jersey ins tiefe Nass. \"Wenn einem das Wasser bis zum Halse steht, sollte man schwimmen, nicht trinken lernen\", sagte der evangelikale Pastor Billy Graham einmal.", "Das junge Mädchen trank nicht, es schwamm. Ederle trat dem New Yorker Schwimmverband für Frauen bei. Für drei Dollar Mitgliedsgebühr feilte sie in einem Becken in Manhattan an ihrer Technik.", "Sie entwickelte einen Kraulstil, bei dem sie seltener Luft holte als ihre Kontrahentinnen. 1922 stellte sie in einem Wettkampf über 500 Meter sieben Weltrekorde auf. Zwei Jahre später gewann sie Olympia-Gold in der Staffel, im Sommer darauf folgte das deprimierende Missverständnis im Ärmelkanal.", "Ederle holte Thomas Burgess in ihren Betreuerstab, der bereits 1911 den Ärmelkanal durchquert hatte. New York Daily News und Chicago Tribune bezahlten dessen Gehalt und alle weiteren Spesen.", "Im Gegenzug schrieb Burgess Kolumnen, die Zeitungen erhielten zudem ein Recht auf die exklusive Vorabberichterstattung. Am 6. August 1926 nahm Ederle den Ärmelkanal ein zweites Mal in Angriff, diesmal kraulend.", "Sie trug eine Motorradbrille, die sie mittels Paraffin wasserdicht gemacht hatte. Auf einem der Begleitboote spielte zur Ablenkung eine kleine Blasmusikkapelle. Die wichtigste Neuerung: Ederle betonte, nicht mehr berührt werden zu wollen – komme, was da wolle.", "Es wurde erneut brenzlig. Das Wetter verschlechterte sich, Trainer Burgess machte sich Sorgen. Er riet Ederle mehrmals zur Aufgabe. Ihre knappe Antwort: \"Wozu?\" Nach 14 Stunden und 31 Minuten, so berichteten es die Zeitungen, erreichte Ederle England.", "Fünf Personen waren vor ihr durch den Ärmelkanal geschwommen, sie war die erste Frau. Den damaligen Rekord unterbot sie um fast zwei Stunden. \"Die Leistung ist sensationell\", sagt Beer. \"Es gab keine Youtube-Videos, die im Detail zeigen, was dich erwartet.\"", "Beer trainierte rund zweieinhalb Jahre für die Strecke, er erstellte Trainingspläne und trug im Wasser keine Motorradbrille. \"In diesem Sport regieren die Frauen. Sie machen die wirklich argen Sachen\", sagt Beer.", "Er ist einer von drei Österreichern, die im vergangenen Jahrzehnt den Ärmelkanal bewältigten. Die erste österreichische Durchquerung gelang bereits am 18.  August 1934, es war eine Frau.", "Emma Faber, geborene Johanny, hatte bei ihrem dritten Versuch Erfolg, sie verpasste Ederles Rekordzeit nur um Minuten. In einer Zeit, in der Frauen im Sport belächelt und entmutigt wurden, verschob Ederle die Grenzen des Vorstellbaren.", "Es war ein Meilenstein für die Gleichberechtigung, da sie bewies, dass Frauen Leistungen von Männern übertreffen können. Vor Ederle war es unüblich, dass Frauen das Schwimmen erlernen. Nach ihrer Durchquerung erwarben zehntausende Frauen in den USA in Kursen ihre Schwimmabzeichen.", "Ederle wurde zum Vorbild, ihre Sportart die beliebteste bei Frauen. Bei ihrer Rückkehr nach New York wurde sie bei einer Parade von zwei Millionen Menschen gefeiert.", "US-Präsident Calvin Coolidge verlieh ihr den Titel \"America’s Best Girl\" und ließ es sich nicht nehmen, ihre \"schlanke Figur\" hervorzuheben. Die USA nannte Ederle die \"Queen of the Waves\", die Königin der Wellen.", "Heute trägt in Manhattan ein Sportzentrum Ederles Namen, Disney plant eine Verfilmung ihrer Kanaldurchquerung. Ederle verstarb im Alter von 98 Jahren in einem Pflegeheim in New Jersey. Medial wurde sie oft durch den Kakao gezogen.", "Der Spitzensport schade ja der Gebärfähigkeit, lautete der Tenor. Ederle ließ ihre Kritiker verstummen: \"Die Leute sagten, Frauen könnten nicht durch den Kanal schwimmen. Ich habe bewiesen, dass sie es können.\"", "(Lukas Zahrer, 8.3.2021) New-York-Times-Artikel zu Gertrude Ederles historischer Leistung Reuters-Kurzmeldung zu Emma Fabers Ärmelkanal-Durchquerung Liste an erfolgreichen Durchquerungen von der Channel Swimming and Pilot Association Der Ärmelkanal zählt zu den sogenannten Ocean's Seven des Schwimmsports, das Äquivalent zu den Seven Summits im Bergsteigen.  ", "Dazu zählen:", "Ärmelkanal (England, Frankreich) Cookstraße (Neuseeland, zwischen Nord- und Südinsel) Santa Catalina (Von der Insel bis Los Angeles) Nordkanal (Irland, Schottland) Straße von Gibraltar (Marokko, Spanien) Kaiwi-Kanal (Hawaii, Inseln Molokaʻi und Oʻahu) Tsugaru-Straße (Japan, Inseln Honschu und Hokkaido) Ausgewählte Zeiten für die Ärmelkanal-Durchquerung:", "Matthew Webb (1875, erster Mensch, der durch den Ärmelkanal schwamm): 21 Stunden, 45 Minuten Gertrude Ederle (1926, erste Frau): 14 Stunden, 31 Minuten Emma Faber (1934, erste Österreicherin): 14 Stunden, 40 Minuten Yvette Tulip Hlaváčová (2006, bis dato schnellste Frau):", "7 Stunden, 25 Minuten Trent Grimsey (2012, aktueller Rekordhalter): 6 Stunden, 55 Minuten Mäx Beer (2016, letzter Österreicher): 12 Stunden, 3 Minuten Anke Tinnefeld (2018, letzte deutschsprachige Frau):", "15 Stunden, 13 Minuten Die Britin Alisson Streeter ist die Rekordhalterin für die meisten Durchquerungen des Ärmelkanals.  : Zwischen 1982 und 2004 schaffte sie dies 43 Mal, dreimal schwamm sie Distanz doppelt, einmal sogar dreifach." ],
  "articleContentTranslated" : [ "În această galerie: 4 imagini Ciocolata caldă funcționează cel mai bine în apele reci ale Canalului Mânecii. Cel mai îngust punct dintre Franța și Anglia măsoară puțin sub 35 de kilometri, iar pentru înotători este Muntele Everest, un sport.", "Chiar și în lunile de vară, temperatura apei nu măsoară 20 de grade. Când Gertrude Ederle a înotat de la Cap Gris-Nez la Dover în urmă cu aproape 95 de ani, ea a mâncat coji de pui și bucăți de ananas, a băut bulion de pui, supă de vită - și ciocolată caldă.", "„Înțeleg ananasul”, spune Anke Tinnefeld. Femeia din Hamburg a înotat prin Canalul Mânecii în 2018 și a mâncat conserve de piersici, „cu greu trebuie să le mesteci”. Nu vrea să recomande restul planului de meniu al lui Ederle.", "Astăzi ne ajutăm cu alimente lichide ușor digerabile. În afară de aceasta, condițiile pentru traversarea Canalului Mânecii s-au schimbat cu greu. Costume interioare sunt interzise, la fel ca oprirea la o barcă de sprijin sau ajutor extern.", "Aceasta a fost anularea lui Ederle, dar ulterior a făcut-o cea mai faimoasă înotătoare din lume. Curentul se transformă adesea în 35 de kilometri, în timp ce cioara zboară în 55 de kilometri în apă. De ce îți faci asta pentru tine?", "„Există trasee mai frumoase, mai spectaculoase și mai dificile”, spune Mäx Beer din Viena. El a traversat Canalul Mânecii în 2016. \"Dar este calea pe care trebuie să o faci. Toată lumea știe imediat despre ce vorbești.\"", "Lupta împotriva pierderii motivației este dură, spune Tinnefeld. A înotat în direcția opusă a lui Ederle, din Anglia până în Franța. „Chiar și după câteva ore, coasta Dover arată la fel când privești înapoi”, spune ea.", "Este istovitor, nu prea mai e timp să te relaxezi. Dacă te întinzi pe spate, mergi rapid. Și există o altă problemă: \"Pauzele nu funcționează. Corpul se răcește imediat.\" Prima încercare a lui Ederle de a traversa canalul s-a încheiat în vara anului 1925 cu o gură de aer.", "A înotat în piept aproape nouă ore, brusc a încetat să avanseze. Era furtună, valurile băteau din ce în ce mai mult. O boală de rujeolă în copilăria ei a făcut ca Ederle să nu audă, comunicarea a fost dificilă.", "Antrenorul ei Jabez Wolffe a țipat îngrijorat: \"Se îneacă!\" A decis să-l scoată pe Ederle din apă. Descalificarea a fost sigilată cu prima atingere. Ederle era pe lângă ea, doar se odihnea, spuse apoi.", "Wolffe însuși eșuase de 22 de ori în canal. Gertrude Ederle s-a născut la New York pe 23 octombrie 1905. Tatăl ei, Henry, a emigrat din Suabia în SUA și a condus o măcelărie în Manhattan.", "Legenda spune că a legat o frânghie în jurul corpului fiicei sale și a aruncat-o în apă adâncă pe coasta New Jersey. „Când ești până la gât cu apă, învață să înoți, nu să bei”, a spus odată pastorul evanghelic Billy Graham.", "Tânăra nu a băut, a înotat. Ederle s-a alăturat Asociației de înot pentru femei din New York. Pentru o taxă de membru de trei dolari, ea a lucrat la tehnica ei într-o piscină din Manhattan.", "Ea a dezvoltat un stil de târâtoare în care respira mai rar decât adversarii ei. În 1922 a stabilit șapte recorduri mondiale într-o competiție de peste 500 de metri. Doi ani mai târziu, ea a câștigat aurul olimpic la ștafetă, urmată în vara următoare de neînțelegerea deprimantă de pe Canalul Mânecii.", "Ederle l-a adus pe Thomas Burgess în personalul ei de supraveghere, care trecuse deja Canalul Mânecii în 1911. New York Daily News și Chicago Tribune i-au plătit salariul și toate celelalte cheltuieli.", "În schimb, Burgess a scris coloane, iar ziarele au primit, de asemenea, dreptul la raportare exclusivă în avans. La 6 august 1926, Ederle a atacat a doua oară Canalul Mânecii, de data aceasta târându-se.", "Purta ochelari de motocicletă pe care îi făcuse impermeabil cu parafină. O mică fanfară a cântat pe una dintre bărcile de escortă ca o distracție. Cea mai importantă inovație: Ederle a subliniat că nu mai vrea să fie atins - oricum ar fi.", "A devenit din nou complicat. Vremea s-a înrăutățit, iar antrenorul Burgess era îngrijorat. El l-a sfătuit pe Ederle să renunțe de mai multe ori. Răspunsul dvs. scurt: \"Pentru ce?\" După 14 ore și 31 de minute, au relatat ziarele, Ederle a ajuns în Anglia.", "Cinci oameni înotaseră înaintea ei prin Canalul Mânecii, ea fiind prima femeie. Ea a scăzut recordul anterior cu aproape două ore. „Spectacolul este senzațional”, spune Beer. „Nu au existat videoclipuri YouTube care să arate în detaliu la ce să ne așteptăm”.", "Berea antrenată pentru traseu timp de aproximativ doi ani și jumătate, a creat planuri de antrenament și nu a purtat ochelari de protecție pentru motociclete în apă. \"În acest sport, femeile guvernează. Ei fac lucrurile cu adevărat rele\", spune Beer.", "Este unul dintre cei trei austrieci care au cucerit Canalul Mânecii în ultimul deceniu. Prima traversare austriacă a fost făcută pe 18 august 1934, era o femeie.", "Emma Faber, născută Johanny, a reușit la a treia încercare, ratând cu câteva minute timpul record al lui Ederle. Într-o perioadă în care femeile erau ridiculizate și descurajate în sport, Ederle a depășit limitele imaginabilului.", "A fost o piatră de hotar pentru egalitate, deoarece a dovedit că femeile pot depăși bărbații. Înainte de Ederle, era neobișnuit ca femeile să învețe să înoate. După ce au trecut, zeci de mii de femei din Statele Unite și-au achiziționat insignele de înot la cursuri.", "Ederle a devenit un model, sportul ei fiind cel mai popular printre femei. Când s-a întors la New York, a fost sărbătorită într-o paradă de două milioane de oameni.", "Președintele SUA, Calvin Coolidge, i-a acordat titlul „America’s Best Girl” și a insistat să-i evidențieze „figura subțire”. SUA l-au numit pe Ederle „Regina valurilor”.", "Astăzi, un centru sportiv din Manhattan poartă numele lui Ederle, iar Disney planifică o adaptare cinematografică a traversării canalului lor. Ederle a murit într-o casă de bătrâni din New Jersey la vârsta de 98 de ani. În mass-media, a fost adesea târâtă prin cacao.", "Sportul de vârf dăunează capacității fertile, a fost tenorul. Ederle și-a redus la tăcere criticii: \"Oamenii au spus că femeile nu pot înota canalul. Am dovedit că pot.\"", "(Lukas Zahrer, 8 martie 2021) Articol din New York Times despre performanța istorică a lui Gertrude Ederle Mesaj scurt Reuters despre trecerea pe Canalul Mânecii a lui Emma Faber Lista traversărilor reușite de la Asociația Pilot și Înotul Canalului Canalul Mânecii este una dintre așa-numitele Ocean's Seven de înot, echivalentul a șapte reuniuni la nivel înalt în alpinism.", "Acestea includ:", "Canalul Mânecii (Anglia, Franța) Strâmtoarea Cook (Noua Zeelandă, între Insula Nord și Sud) Santa Catalina (De la insulă la Los Angeles) Canalul Nord (Irlanda, Scoția) Strâmtoarea Gibraltar (Maroc, Spania) Canalul Kaiwi (Hawaii, insule) de Moloka'i și Oahu) Tsugaru strâmtoarea (Japonia, Insulele Honschu și Hokkaido) ori selectate pentru traversarea Canalului Mânecii:", "Matthew Webb (1875, prima persoană care înoată prin Canalul Mânecii): 21 ore, 45 minute Gertrude Ederle (1926, prima femeie): 14 ore, 31 minute Emma Faber (1934, prima austriacă): 14 ore, 40 minute Yvette Tulip Hlaváčová (2006, cea mai rapidă femeie până în prezent):", "7 ore, 25 minute Trent Grimsey (2012, deținător actual): 6 ore, 55 minute Bere Mäx (2016, ultimul austriac): 12 ore, 3 minute Anke Tinnefeld (2018, ultima femeie vorbitoare de limbă germană):", "15 ore și 13 minute Pilotul britanic Alisson Streeter este deținătorul recordului pentru majoritatea trecerilor de pe Canalul Mânecii. : Între 1982 și 2004 a reușit acest lucru de 43 de ori, de trei ori a înotat o distanță de două ori, o dată chiar de trei ori." ]
}