{
  "id" : "rio0zMHr",
  "url" : "https://burgenland.orf.at/stories/3082562/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-27T17:04:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/97/crops/w=1280/796865_opener_276897_springs1.jpg?s=93f039b066839a1f26b3c3391a95a94ff6506e99",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Entlaufenes Känguru wieder zu Hause",
  "articleTitleTranslated" : "Cangur fugit acasă",
  "articleContent" : [ "Springs wurde Sonntagnachmittag von einer Frau auf ihrer Terrasse gesichtet. Sie verständigte die Polizei und diese daraufhin die Tierärztin. Als Tierärztin Charlotte Klement und ihr Mann beim Haus eintrafen, saß das Känguru immer noch auf der Terrasse.", "„Mein Mann konnte sich dann auf ungefähr 13 Meter dem Känguru nähern, während ich schon alles für die medizinische Versorgung vorbereitet habe“, so Klement.", "Springs wurde von seiner Besitzerin abgelenkt und währenddessen betäubt.Von Känguru-Freund schon erwartet Das Kängurumännchen ist dann eingeschlafen und wurde tierärztlich versorgt.", "„Wir haben es dann in eine Hundebox gelegt und nach Hause gebracht, wo das zweite Känguru schon gewartet und ganz neugierig geschaut hat. Wie wir das Haus dann verlassen haben, wurde es schon langsam munter“, so Klement.", "Das Känguru wird über Nacht noch warm gehalten und kann morgen wieder ins Freie. Außergewöhnlicher Einsatz für Tierärztin Der Einsatz war für auch für die Tierärztin nicht alltäglich. „Es war sehr außergewöhnlich, spannend und gefährlich.", "Man muss die Besitzer darauf aufmerksam machen, dass die Überlebenschancen 50:50 sind. Es ist ein sehr verletzliches Tier, man kann mit dem Betäubungspfeil zum Beispiel einen Knochen zersplittern, das muss alles bedacht werden.", "So viel Erfahrung hat man mit einem Känguru auch nicht, aber es hat sehr gut funktioniert.“ Das Känguru entwischte vergangenen Sonntag aus seinem Gehege in Oberwart.", "Wie es das Känguru geschafft hat, aus dem Gehege zu entkommen, kann sich die Besitzerin nicht erklären – mehr dazu in Känguru in Oberwart entlaufen.Immer wieder besondere Einsätze an Weihnachten Für Tierärztin Klement war das nicht der erste spezielle Einsatz an den Weihnachtsfeiertagen.", "Einmal musste sie schon einen Wasserbüffel in Bad Tatzmannsdorf und einmal einen Affen von einem Kamin in Großpetersdorf einfangen. „Es gibt immer wieder solche Aktionen und das Lustige ist, immer an Weihnachten“, so Klement." ],
  "articleContentTranslated" : [ "Springs a fost văzută de o femeie pe terasa ei duminică după-amiază. Ea a sesizat poliția și apoi au sunat la medicul veterinar. Când veterinarul Charlotte Klement și soțul ei au ajuns la casă, cangurul stătea încă pe terasă.", "„Soțul meu a putut apoi să se apropie de cangur la aproximativ 13 metri în timp ce eu pregătisem deja totul pentru îngrijiri medicale”, spune Klement.", "Springs a fost distras de proprietarul său și a fost drogat.Așteptat deja de un prieten cangur Cangurul mascul a adormit și a primit îngrijiri veterinare.", "„Am pus-o apoi într-o ladă pentru câini și am adus-o acasă, unde al doilea cangur aștepta deja și arăta foarte curios. După ce am ieșit din casă, a încetinit încet ”, a spus Klement.", "Cangurul este ținut cald peste noapte și poate ieși afară mâine. Angajament extraordinar pentru medicul veterinar Nici angajamentul nu a fost zilnic pentru medicul veterinar. „A fost foarte neobișnuit, incitant și periculos.", "Trebuie să îi conștientizați pe proprietari că șansele de supraviețuire sunt 50:50. Este un animal foarte vulnerabil, puteți folosi săgeata tranchilizantă pentru a împărți un os, de exemplu, totul trebuie luat în considerare.", "Nici tu nu ai atât de multă experiență cu un cangur, dar a funcționat foarte bine. ”Cangurul a scăpat din incinta sa din Oberwart duminica trecută.", "Proprietarul nu poate explica modul în care cangurul a reușit să scape din incintă - mai multe despre asta în cangurul din Oberwart. Întotdeauna misiuni speciale la Crăciun Pentru medicul veterinar Klement aceasta nu a fost prima misiune specială în sărbătorile de Crăciun.", "Odată a trebuit să prindă un bivol de apă în Bad Tatzmannsdorf și o dată o maimuță dintr-un coș de fum din Großpetersdorf. „Există întotdeauna astfel de acțiuni și lucrul amuzant este, întotdeauna la Crăciun”, spune Klement." ]
}