{
  "id" : "RIQIB62e",
  "url" : "https://www.diepresse.com/5948755/Podcast_Musiksalon-Nr-53_In-memoriam-Dmitri-Bashkirov?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T20:36:00Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "imageCopyright" : "Getty Images (PLAINVIEW)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Musiksalon Nr. 53: In memoriam Dmitri Bashkirov",
  "articleTitleTranslated" : "Salonul de muzică nr. 53: In memoriam Dmitri Bashkirov",
  "articleContent" : [ "89-jährig starb eine der großen Lehrerpersönlichkeiten der Geschichte des Klavierspiels. Doch Dmitri Bashkirov war selbst ein grandioser Interpret.", "Von Dmitri Bashkirov, der 89-jährig gestorben ist, wissen interessierte Musikfreunde, dass er eine der großen Lehrerpersönlichkeiten der jüngsten Vergangenheit war und Pianisten wie Arkadi Volodos oder Alexander Demidenko hervorgegangen sind.", "Dass er selbst ein herausragender Gestalter war, haben die wenigsten Musikfreunde live erfahren können. Zu Zeiten der Sowjetunion waren die Reisemöglichkeiten für diesen Künstler äußerst eingeschränkt.", "Und auch danach hat er sich rar gemacht. Viel mehr als 20, vielleicht 30 Konzerte hat kaum pro Jahr gegeben.", "Immerhin gewann der 24-Jährige den Marguérite-Long-Wettbewerb in Genf und wurde dann zum Assistenten des legendären Alexander Goldenweiser – obwohl er gar nicht dessen Schüler war, wurde er zu seinem Nachfolger.", "Als Interpret war Bashkirov ein Meister der scharf geschliffenen Rhythmik, deren Prägnanz es ihm ermöglichte, auch im äußersten Furor anspruchsvoller Pianisti – etwa in den Sonaten Prokofieffs – die harmonischen Strukturen der Musik nicht durch allzuviel Pedalgebrauch zu vernebeln.", "Die strukturelle Klarheit seines Spiels kam der Kontrapunktik Bachs ebenso zugute, wie sie die Romantik Liszts oder Rachmaninows von jeglichem Kitschverdacht befreit hat.", "Nicht viele, aber allesamt hörenswerte Aufnahmen bewahren Bashkirovs Kunst, allen voran eine grandiose Einspielung von Brahms' rarer Fis-Moll-Sonate und die vielleicht beste Darstellung von Skrjabins Klavierkonzert unter Kirill Kondraschins Leitung." ],
  "articleContentTranslated" : [ "La vârsta de 89 de ani a murit unul dintre marii profesori din istoria cântării la pian. Dar Dmitri Bashkirov însuși a fost un interpret grozav.", "Fanii muzicii interesați de muzică știu de la Dmitri Bashkirov, care a murit la vârsta de 89 de ani, că a fost una dintre marile personalități didactice din trecutul recent și că au apărut pianiști precum Arkadi Volodos și Alexander Demidenko.", "Foarte puțini iubitori de muzică au reușit să experimenteze live că a fost el însuși un designer remarcabil. În vremurile Uniunii Sovietice, opțiunile de călătorie pentru acest artist erau extrem de limitate.", "Și chiar după aceea s-a făcut rar. Cu greu a susținut mult mai mult de 20, poate 30 de concerte pe an.", "La urma urmei, tânărul de 24 de ani a câștigat competiția Marguérite Long de la Geneva și apoi a devenit asistentul legendarului Alexander Goldenweiser - deși nu era deloc studentul său, a devenit succesorul său.", "În calitate de interpret, Bashkirov a fost un maestru al ritmurilor ascuțite, a cărui concizie i-a permis să nu ascundă structurile armonice ale muzicii folosind prea multe pedale, chiar și în furia extremă a pianiștilor exigenți - de exemplu în sonatele lui Prokofiev.", "Claritatea structurală a jocului său a beneficiat contrapunctul lui Bach la fel de mult ca eliberarea romantismului lui Liszt sau Rachmaninoff de orice suspiciune de kitsch.", "Nu multe înregistrări, dar toate acestea merită ascultate, păstrează arta lui Bashkirov, mai presus de toate o înregistrare magnifică a rarei sonate în minuscule F a lui Brahms și poate cea mai bună interpretare a concertului pentru pian al lui Scriabin sub îndrumarea lui Kirill Kondrashin." ]
}