{
  "id" : "RIS6lIew",
  "url" : "https://kurier.at/sport/fussball/fussball-dardai-neuer-chefcoach-bei-hertha-bsc-vertrag-bis-2022/401167560",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T14:17:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896048/46-146158546.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pal Dardai kehrt auf die Hertha-Trainerbank zurück",
  "articleTitleTranslated" : "Pal Dardai revine pe banca de antrenori Hertha",
  "articleContent" : [ "Pal Dardai wird wieder Cheftrainer des deutschen Bundesligisten Hertha BSC. Der Ungar tritt die Nachfolge von Bruno Labbadia an und bekommt einen Vertrag bis Ende Juni 2022, wie die Berliner am Montagnachmittag mitteilten.", "Mit \"Fan-Liebling\" Dardai soll der Weg aus der sportlichen Krise gelingen, denn aktuell ist die Hertha nur auf Platz 14 zu finden. Dardai war bei den Berlinern bis zu seiner Absetzung im Sommer 2019 bereits viereinhalb Jahre lang als Chefcoach verantwortlich.", "Zuletzt arbeitete der 44-jährige, der als Spieler selbst 14 Jahre lang das Hertha-Trikot getragen hatte, wieder in der Jugendabteilung des Klubs. \"Das war sicher nicht mein Plan, dass ich nun wieder von der U16 auf die Trainerposition bei den Profis wechseln werde.", "Ich brauche aber auch niemandem zu erklären, was Hertha BSC für mich bedeutet. Daher war es gar keine Frage für mich, dass ich in dieser Situation aushelfe\", betonte Dardai." ],
  "articleContentTranslated" : [ "Pal Dardai este din nou antrenor principal al clubului din Bundesliga germană Hertha BSC. Maghiarul va succeda lui Bruno Labbadia și va primi un contract până la sfârșitul lunii iunie 2022, așa cum au anunțat berlinezii luni după-amiază.", "Cu „favoritul fanilor” Dardai, ieșirea din criza sportivă ar trebui să aibă succes, deoarece Hertha se află în prezent doar pe locul 14. Dardai fusese antrenor principal al berlinezilor timp de patru ani și jumătate înainte de a fi demis în vara anului 2019.", "Cel mai recent, tânărul de 44 de ani, care purtase tricoul Hertha ca jucător timp de 14 ani, a lucrat din nou în departamentul de tineret al clubului. „Cu siguranță nu a fost planul meu să trec de la U16 la poziția de antrenor profesionist.", "Dar nu trebuie să explic nimănui ce înseamnă Hertha BSC pentru mine. Deci, nu a existat nicio îndoială că aș ajuta în această situație \", a spus Dardai." ]
}