{
  "id" : "riYxg8Ev",
  "url" : "https://kurier.at/kultur/wiener-staatsoper-netrebko-beczala-und-co-live-aber-im-fernsehen/401112234",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T15:42:38Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wiener Staatsoper: Netrebko, Beczala und Co. live – aber im Fernsehen",
  "articleTitleTranslated" : "Opera de Stat din Viena: Netrebko, Beczala și Co. live - dar la televizor",
  "articleContent" : [ "Fernsehpläne für die Zeit nach dem Lockdown.", "Giacomo Puccinis „Tosca“ mit Anna Netrebko, Jules Massenets „Werther“ mit Piotr Beczala, „Der Rosenkavalier“ von Richard Strauss mit Günther Groissböck, die Neuproduktion von Hans Werner Henzes „Das verratene Meer“ und die erste Wiener Choreografie des neuen Direktors des Wiener Staatsballetts Martin Schläpfer – Opernfreunde haben im Dezember viel Grund zum Jubeln.  ", "Allerdings (vorerst?) nur an den Bildschirmen. Denn auch die Wiener Staatsoper ist – wie alle anderen Theater – aufgrund des zweiten Lockdown mindestens bis inklusive 6. Dezember geschlossen.", "Also hat man (wie auch das Theater an der Wien) dank des ORF ein neues Format für sich entdeckt – die so genannte Fernsehpremiere. Diese hatte sich vor vielen Jahrzehnten übrigens schon Herbert von Karajan in Personalunion als Dirigent und Regisseur bewusst quotenträchtig zunutze gemacht. © Bild:", "APA/HANS PUNZ Not und Tugend Die Staatsoper aber macht aus der Corona-Pandemie-Not eine Tugend und präsentiert die fünf genannten Produktionen ihrem Publikum via ORF.  : Los geht es aber mit dem Ballettabend „Mahler, live“, der am 4.", "Dezember aufgezeichnet und am selben Abend live-zeitversetzt auf Arte Concert (für 90 Tage abrufbar) und am 8. Dezember, 9.05 Uhr, auf ORF 2 ausgestrahlt wird. Schläpfers „Live“ folgt im ORF zu einem späteren Zeitpunkt.", "Die weiteren Termine: „Werther“ mit Startenor Piotr Beczala wird am 10.  Dezember aufgezeichnet und am 10.  Jänner 2021 um 20.15 Uhr auf ORF III ausgestrahlt.", "Die „Tosca“ mit Anna Netrebko wird am 13.  Dezember um 19 Uhr live auf Ö1 ausgestrahlt und ist um 20.15 Uhr live-zeitversetzt auf ORF III zu sehen.", "Hans Werner Henzes „Das verratene Meer“ wird am 14.  Dezember erstmals aufgeführt und gleichzeitig auf play.wiener-staatsoper.at weltweit live und kostenlos gestreamt. Ö1 bietet am 15.  Dezember ab 19.30 Uhr eine Ausstrahlung.", "Eine Fernsehfassung soll laut ORF-Generaldirektor Alexander Wrabetz folgen. Und eine Aufzeichnung des „Rosenkavalier“ vom 18.  Dezember 2020 ist dann am 27.  Dezember um 20.15 Uhr auf ORF III zu erleben.", "Da hat man wohl aus der Not eine zumindest mediale Tugend gemacht. Schnell und Tests Doch wie kann es real weitergehen? Staatsoperndirektor Bogdan Roščić bei der Präsentation dieser Pläne: „Für uns ist es absolut zentral, dass wir irgendeine Art von verlässlicher Perspektive bekommen.", "Für uns wäre es das Schlimmste, weiterhin von Woche zu Woche leben zu müssen. “ Der Probenbetrieb gehe jedenfalls weiter und im Rückblick betrachtet hätten sich die Sicherheitsmaßnahmen im Herbst als erfolgreich erwiesen.", "Roščić: „Im Resultat waren wir das einzige Haus der Welt, das Abend für Abend gespielt hat – mit vollem Programm, vor 1.000 bis 1.100 Menschen. Wir hatten bis zu 300 Schnelltests an einem Tag. Und wir fragen uns, ob Schnelltests des Publikums nicht eine künftige Strategie sein könnten“", "ORF-General Wrabetz springt bei und meint: „Im Herbst hat man sich als Besucher in der Oper so sicher fühlen können wie an kaum einem anderen Ort“", "Auch SPÖ-Kultursprecher Thomas Drozda forderte am Freitag den Einsatz von Antigen-Schnelltests bei der Wiedereröffnung des Kulturbetriebs: Kombiniert mit Präventionskonzepten könnten diese Kulturveranstaltungen sicher machen, sagte er. “" ],
  "articleContentTranslated" : [ "Programele TV pentru timpul de după blocare.", "„Tosca” al lui Giacomo Puccini cu Anna Netrebko, „Werther” al lui Jules Massenet cu Piotr Beczala, „Der Rosenkavalier” de Richard Strauss cu Günther Groissböck, noua producție a „Marea trădată” a lui Hans Werner Henze și prima coregrafie vieneză a noului director al Wiener Ballet de stat Martin Schläpfer - Fanii operei au multe motive să se bucure în decembrie.", "Cu toate acestea (deocamdată?) Numai pe ecrane. Pentru că Opera de Stat din Viena este - ca toate celelalte teatre - închisă din cauza celui de-al doilea blocaj cel puțin până pe 6 decembrie.", "Deci, tu (ca Theater an der Wien) ai descoperit un nou format pentru tine datorită ORF - așa-numita premieră de televiziune. Apropo, cu multe decenii în urmă, Herbert von Karajan a folosit în mod conștient acest lucru în uniunea personală ca dirijor și regizor. © Imagine:", "APA / HANS PUNZ Necesitate și virtute Opera de Stat, totuși, face o virtute din pandemia coronei și prezintă cele cinci producții menționate publicului său prin ORF. : Dar începe cu seara de balet „Mahler, live”.", "Înregistrat în decembrie și în aceeași seară cu o întârziere în direct la Arte Concert (disponibil timp de 90 de zile) și difuzat pe ORF 2 pe 8 decembrie, 9:05 a.m. „Live” de la Schläpfer va urma mai târziu pe ORF.", "Celelalte date: „Werther” cu tenorul vedetă Piotr Beczala vor fi înregistrate pe 10 decembrie și difuzate pe 10 ianuarie 2021 la 20:15 la ORF III.", "„Tosca” cu Anna Netrebko va fi transmis în direct pe Ö1 pe 13 decembrie la ora 19:00 și va fi transmis în direct pe ORF III la ora 20:15.", "„Marea trădată” a lui Hans Werner Henze va fi interpretat pentru prima dată pe 14 decembrie și va fi difuzat simultan în direct și gratuit în toată lumea pe play.wiener-staatsoper.at. Ö1 va fi difuzat pe 15 decembrie de la 19.30.", "Potrivit directorului general al ORF, Alexander Wrabetz, urmează o versiune de televiziune. Și o înregistrare a „Rosenkavalier” din 18 decembrie 2020 poate fi văzută apoi pe 27 decembrie la 20:15 la ORF III.", "Acolo s-a făcut probabil o virtute cel puțin mediatică din necesitate. Rapid și teste Dar cum se poate întâmpla în viața reală? Directorul Operei de Stat Bogdan Roščić la prezentarea acestor planuri: „Pentru noi este absolut esențial să avem un fel de perspectivă fiabilă.", "Pentru noi, cel mai rău ar fi să continuăm să trăim de la o săptămână la alta. „Repetițiile sunt încă în desfășurare și, retrospectiv, măsurile de siguranță din toamnă s-au dovedit a fi de succes.", "Roščić: „Prin urmare, am fost singura casă din lume care a jucat seară după seară - cu un program complet, în fața a 1.000 până la 1.100 de oameni. Am avut până la 300 de teste rapide într-o zi. Și ne întrebăm dacă testele rapide de audiență ar putea să nu fie o strategie viitoare \"", "Generalul ORF Wrabetz sare și spune: „Toamna, ca vizitator al operei, te-ai putea simți mai în siguranță decât în aproape niciun alt loc”.", "Purtătorul de cuvânt al culturii SPÖ, Thomas Drozda, a cerut, de asemenea, utilizarea testelor rapide de antigen vineri, când operațiunile culturale au fost redeschise: combinate cu concepte de prevenire, aceste evenimente culturale le-ar putea face în siguranță, a spus el. \"" ]
}