{
  "id" : "rJ8wxnUl",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreichweite-7-tages-inzidenz-das-sind-die-bezirke-mit-den-meisten-faellen/401127435",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T11:38:48Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4815699/46-173505898.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreichweite 7-Tages-Inzidenz: Das sind die Bezirke mit den meisten Fällen",
  "articleTitleTranslated" : "Incidență de 7 zile la nivel austriac: acestea sunt districtele cu cele mai multe cazuri",
  "articleContent" : [ "Sowohl Lockdown light als auch der harte Lockdown scheinen Wirkung zu zeigen. Die 7-Tage-Inzidenz pro 100.000 Einwohner ist am Freitag (11. Dezember) auf 213 gerutscht. ", "Bereits in der Vorwoche lag sie schon unter 400, in der Woche davor waren es erst knapp unter 500.   Von Freitag auf Samstag wurden zwar mit 3.241 Fällen wieder etwas mehr Neuinfektionen gezählt. Die restliche Woche blieben die täglichen Neuinfektionen immer unter 3.000. ", "Mittlerweile lässt sich eine Trendwende erkennen - jedoch nach wie vor auf einem hohen Niveau.  Im Bezirksvergleich der 7-Tages-Inzidenz liegt aktuell (Stand 11.  Dezember) der Bezirk Tamsweg mit 612 Neuinfektionen auf Platz eins.", "Gefolgt von den Bezirken Schärding (460) und Murau (425).  Am unteren Ende befinden sich die Bezirke Rust (Stadt), Hollabrunn und Krems (Stadt).  Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.599 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 591 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Atât lumina de blocare, cât și blocarea puternică par să aibă un efect. Incidența de 7 zile la 100.000 de locuitori a scăzut la 213 vineri (11 decembrie).", "În săptămâna precedentă era deja sub 400, cu o săptămână înainte era doar sub 500. De vineri până sâmbătă, s-au numărat un pic mai multe infecții noi cu 3.241 de cazuri. În restul săptămânii, noile infecții zilnice au fost întotdeauna sub 3.000.", "Acum se poate observa o inversare a tendințelor - dar totuși la un nivel ridicat. Într-o comparație a districtului cu incidența de 7 zile, districtul Tamsweg este în prezent (începând cu 11 decembrie) pe primul loc, cu 612 infecții noi.", "Urmat de districtele Schärding (460) și Murau (425). La capătul inferior se află districtele Rust (oraș), Hollabrunn și Krems (oraș). Următorul grafic arată incidența de 7 zile pentru toate districtele din Austria.", "Faceți clic pe butonul de redare pentru a vedea istoricul timpului din martie. Capacitatea spitalului este decisivă pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "În prezent, 3.599 de persoane se află în tratament spitalicesc din cauza virusului corona și 591 dintre acestea se află în unități de terapie intensivă. Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”." ]
}