{
  "id" : "RjcvtAcE",
  "url" : "https://kurier.at/wissen/gesundheit/wien-startet-psychiatrische-betreuung-von-kindern-auch-daheim/401179690",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T13:54:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920040/46-175479170.jpg",
  "imageCopyright" : "Getty Images/Imgorthand/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wien startet psychiatrische Betreuung von Kindern auch daheim",
  "articleTitleTranslated" : "Viena începe și îngrijirea psihiatrică a copiilor acasă",
  "articleContent" : [ "In Wien können ab März Kinder und Jugendliche mit intensivem psychiatrischem Therapiebedarf statt eines stationären Aufenthalts auch daheim betreut werden. Die Psychosozialen Dienste und die MedUni Wien bieten im Zeitraum von zwei Jahren für 50 Betroffene mit stabilem Umfeld Home-Treatment an.", "\"Die Grundidee ist, dass man das genau so intensiv macht, wie man das im stationären Bereich machen würde\", sagte Paul Plener von der MedUni am Donnerstag in einem Pressegespräch.", "Intensive Behandlung daheim \"Dieses Home-Treatment ist quasi eine sehr intensive Behandlung zu Hause, nicht ein einzelner Hausbesuch\", betonte Georg Psota, Chefarzt der Psychosozialen Dienste Wien.", "Je nach Bedarf sollen Ärzte, Psychologen, Sozialarbeiter, Sozialpädagogen, Pfleger oder auch Ergotherapeuten zum Einsatz kommen.", "\"Man bietet einen therapeutischen Rahmen, der einer stationären Behandlung gleicht, hat aber den Vorteil, dass man das Kind nicht aus sozialen Bezügen herausnimmt\", sagte Plener.", "Manchmal brauche es eine stationäre Betreuung, manchmal nicht, erläuterte der Facharzt für Kinder- und Jugendpsychiatrie an der MedUni (AKH).", "Angesprochen auf kürzliche Berichte aus dem AKH, wo auf der Abteilung für Kinder- und Jugendpsychiatrie Patienten mit Behandlungsbedarf im Sinne einer Triage nachgereiht werden mussten, sagte Plener, das Home-Treatment-Projekt sei schon länger im Voraus geplant und nicht auf die Coronavirus-Pandemie ausgerichtet worden.  ", "\"Nun passt es aber relativ gut\", erläuterte der Mediziner, weil dadurch eine Betreuung unabhängig von einem Spitalsbett möglich ist. Da habe es am AKH im Jänner eine Dynamik gegeben, die durch den Lockdown beeinflusst wurde.", "Das Projekt sei auch der Versuch, Kinder aufzusuchen, die den Weg in die Psychiatrie nicht schaffen oder verweigern, sagte Patrick Frottier, Ärztlicher Leiter des Extended Soulspace, des Kinder- und Jugendpsychiatrischen Ambulatoriums mit Tagesklinik im Krankenhaus Hietzing.", "Die Home-Treatment-Teams könnten dann rasch und niederschwellig helfen, erläuterte Projekt-Koordinatorin Sidonie Seywald. Wie häufig dann eine Behandlung zu Hause notwendig ist, hänge vom Krankheitsbild ab.", "Mögliche Betroffene können die Psychosozialen Dienste kontaktieren, sagte deren Chefarzt Georg Psota. Dann werde abgeklärt, \"welche Maßnahme die beste ist\".", "In Wien gibt es jährlich rund 550 stationäre Aufnahmen von unter 18-Jährigen in der Kinder- und Jugendpsychiatrie, berichtete Ewald Lochner, Koordinator für Psychiatrie, Sucht- und Drogenfragen der Stadt.", "Die Verweildauer beträgt im Schnitt 30 Tage. Wenn es die Ressourcen zulassen, sei es möglich, auch mehr als die 50 geplanten Kinder innerhalb des zweijährigen Zeitraums daheim zu betreuen. Finanziert werde das Projekt von der Landeszielsteuerung der Stadt.", "Lochner richtete aber auch einen Appell an die Gesundheitskasse, sich zu beteiligen, \"um eine dauerhafte Behandlung sicherzustellen\". Die MedUni wird die Effektivität des Home-Treatments mit einer Begleitforschung evaluieren." ],
  "articleContentTranslated" : [ "În Viena, începând din martie, copiii și adolescenții cu nevoi intensive de terapie psihiatrică pot fi îngrijiți și acasă, în loc de internare. Serviciile psihosociale și MedUni Viena oferă tratament la domiciliu pentru 50 de persoane cu un mediu stabil pe o perioadă de doi ani.", "\"Ideea de bază este că o faceți la fel de intens ca și în spațiul internat\", a declarat joi Paul Plener de la MedUni într-o conferință de presă.", "Tratament intensiv la domiciliu „Acest tratament la domiciliu este practic un tratament foarte intens la domiciliu, nu o singură vizită la domiciliu”, a subliniat Georg Psota, medicul șef al Serviciilor psihosociale din Viena.", "Medicii, psihologii, asistenții sociali, pedagogii sociali, asistenții medicali sau terapeuții ocupaționali ar trebui să fie detașați după cum este necesar.", "„Oferiți un cadru terapeutic similar cu tratamentul internat, dar aveți avantajul că nu scoateți copilul din relațiile sociale”, a spus Plener.", "Uneori este necesară îngrijirea internată, alteori nu, a explicat specialistul în psihiatrie pentru copii și adolescenți de la MedUni (AKH).", "Când a fost întrebat despre rapoartele recente din AKH, unde pacienții din departamentul de psihiatrie a copiilor și adolescenților trebuiau clasați în funcție de necesitățile de tratament în ceea ce privește triajul, Plener a spus că proiectul de tratament la domiciliu a fost planificat cu mult timp înainte și nu are legătură cu pandemia de coronavirus a fost aliniat.", "„Acum se potrivește relativ bine”, a explicat medicul, deoarece acest lucru înseamnă că îngrijirea este posibilă independent de patul de spital. A avut loc o dinamică la AKH în ianuarie, care a fost influențată de blocare.", "Proiectul este, de asemenea, o încercare de a vizita copiii care nu reușesc sau refuză să meargă la psihiatrie, a declarat Patrick Frottier, directorul medical al Extended Soulspace, ambulatorul psihiatric pentru copii și adolescenți, cu o clinică de zi în spitalul Hietzing.", "Echipele de tratament la domiciliu ar putea ajuta rapid și ușor, a explicat coordonatorul proiectului Sidonie Seywald. Cât de des este necesar tratamentul la domiciliu depinde de tabloul clinic.", "Potențialele victime pot contacta serviciile psihosociale, a declarat medicul lor șef Georg Psota. Apoi se va clarifica „care măsură este cea mai bună”.", "La Viena, în fiecare an există aproximativ 550 de internări în psihiatrie pentru copii și adolescenți sub 18 ani, a raportat Ewald Lochner, coordonator pentru probleme de psihiatrie, dependență și droguri în oraș.", "Durata medie de ședere este de 30 de zile. Dacă resursele o permit, este posibil să aibă grijă de mai mult de 50 de copii planificați acasă în perioada de doi ani. Proiectul este finanțat de conducerea țării de stat a orașului.", "Lochner a făcut, de asemenea, un apel către fondul de asigurări de sănătate pentru a participa „pentru a asigura un tratament permanent”. MedUni va evalua eficacitatea tratamentului la domiciliu cu cercetări însoțitoare." ]
}