{
  "id" : "RkANDrwq",
  "url" : "https://kurier.at/chronik/oesterreich/kaerntner-war-55-kmh-zu-schnell-unterwegs-und-ueberholte-polizei/401202676",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T08:57:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969615/46-61349194.jpg",
  "imageCopyright" : "lassedesignen - Fotolia / Fotolia/Lassedesignen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kärntner war 55 km/h zu schnell unterwegs und überholte Polizei",
  "articleTitleTranslated" : "Kärntner călătorea cu 55 km / h prea repede și a depășit poliția",
  "articleContent" : [ "Ein 69-jähriger Kärntner ist am Samstagnachmittag in Velden (Bezirk Villach-Land) mit stark überhöhter Geschwindigkeit unterwegs gewesen.", "Wie die Polizei in einer Aussendung mitteilte, überholte der Lenker eines Sportwagens eine Zivilstreife der Landesverkehrsabteilung - und zwar mit 125 anstatt der erlaubten 70 km/h. Danach fuhr er mit ebenfalls überhöhter Geschwindigkeit in das Ortsgebiet von Velden, wo er von der angehalten wurde.", "Laut Polizei verhielt sich der 69-Jährige „äußerst uneinsichtig“ und beschimpfte die Beamten auch noch. „Wegen seines außergewöhnlichen Erregungszustandes“ wurde ihm der Führerschein abgenommen, so die Polizei weiter.", "Am Auto selbst wurden mehrere technische Mängel festgestellt. Der Mann wird angezeigt." ],
  "articleContentTranslated" : [ "Sâmbătă după-amiază, un carintian în vârstă de 69 de ani călătorea cu viteză extrem de mare în Velden (districtul Villach-Land).", "După cum a anunțat poliția într-o emisiune, șoferul unei mașini sport a depășit o patrulă civilă a departamentului de trafic de stat - la 125 în loc de 70 km / h permis. Apoi a condus cu viteză excesivă în zona locală din Velden, unde a fost oprit de.", "Potrivit poliției, tânărul de 69 de ani s-a comportat „extrem de nerezonabil” și, de asemenea, a abuzat verbal ofițerii. „Din cauza stării sale extraordinare de emoție”, a fost luat permisul de conducere, a spus poliția.", "Mai multe defecte tehnice au fost găsite pe mașină. Bărbatul este afișat." ]
}