{
  "id" : "rKMf8dlH",
  "url" : "https://kurier.at/wirtschaft/verschollener-tengelmann-chef-soll-nun-doch-fuer-tot-erklaert-werden/401176129",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T14:54:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912657/46-174211179.jpg",
  "imageCopyright" : "APA/AFP/dpa/ROLAND WEIHRAUCH / ROLAND WEIHRAUCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verschollener Tengelmann-Chef soll nun doch für tot erklärt werden",
  "articleTitleTranslated" : "Șeful Tengelmann dispărut ar trebui acum să fie declarat mort",
  "articleContent" : [ "Einer der reichsten Deutschen kehrte nicht von seiner Skitour am 7. April 2018 zurück.", "Überraschende Wende im Fall des verschollenen Chefs der deutschen Handelskette Tengelmann, Karl-Erivan Haub: Ehefrau Katrin und die Kinder des verschwundenen Milliardärs wollen den Unternehmer nach längerem Zögern jetzt auch für tot erklären lassen.", "Die Familie habe sich den bereits laufenden Anträgen auf Todeserklärung angeschlossen, sagte ein Sprecher des Kölner Amtsgerichts. Zuvor hatte die \"Westdeutsche Allgemeine Zeitung\" darüber berichtet. Familienstreit Karl-Erivan Haub, einer der reichsten Deutschen, war am 7.", "April 2018 allein zu einer Skitour aufgebrochen und nicht zurückgekehrt. Die Familie geht davon aus, dass er am Klein Matterhorn bei Zermatt in der Schweiz tödlich verunglückte.", "In der Unternehmensgruppe Tengelmann hatte daraufhin sein jüngerer Bruder Christian die alleinige Geschäftsführung übernommen. Er, sein Bruder Georg und das Unternehmen hatten bereits im Oktober beantragt, seinen Bruder für tot erklären zu lassen.", "Georg Haub hatte seinen Antrag allerdings Mitte Jänner zurückgezogen. Der Hintergrund: Seit dem Verschwinden von Karl-Erivan Haub schwelt ein Familienstreit um die Neuverteilung der Macht bei dem milliardenschweren Handelskonzern.", "Mit dem Antrag auf Todeserklärung stieg der Druck auf Katrin Haub und ihre Kinder, die Anteile ihres Familienstamms zu verkaufen. Schließlich müssen sich die Kinder auf Erbschaftssteuerzahlungen in dreistelliger Millionenhöhe einstellen.", "Befremden Der Antrag auf Todeserklärung war von der Ehefrau des Verschwundenen, Katrin Haub, zunächst scharf kritisiert worden.", "\"Es ist sehr befremdlich, dass sich jemand Drittes anmaßt, solche Entscheidungen für unsere Familie treffen zu wollen\", ließ Katrin Haub der Deutschen Presse-Agentur damals über einen Sprecher mitteilen.", "Wie es zur Entscheidung kam, nun doch der Todeserklärung beizutreten, blieb zunächst offen. \"Die Familie hat diese Entscheidung aus höchstpersönlichen Gründen getroffen\", sagte ein Sprecher der Familien lediglich.", "Bevor das Amtsgericht Köln über die Zulässigkeit des Antrags auf Todeserklärung entscheidet, hat nun die Kölner Staatsanwaltschaft noch die Möglichkeit eine Stellungnahme abzugeben.", "Hält das Gericht danach den Antrag für zulässig, so beginnt das sogenannte Aufgebotsverfahren mit der öffentlichen Bekanntmachung des Antrags und der Aufforderung an den Verschollenen und alle, die etwas über seinen Verbleib sagen können, sich zu melden.", "Bis zu einem Jahr Die Aufforderung wird nicht nur an der Gerichtstafel veröffentlicht, sondern muss nach dem Gesetz auch in einer Tageszeitung erscheinen. Nach dem Ermessen des Gerichts kann sie auch noch in anderer Weise - etwa auf elektronischem Weg im Bundesanzeiger - veröffentlicht werden.", "Das Aufgebotsverfahren kann zwischen sechs Wochen und einem Jahr lang dauern. Nach Ablauf dieser Frist kann dann die Todeserklärung erfolgen. Anträge auf Todeserklärung sind eher selten.", "Im Kölner Amtsgericht hätten nur fünf oder sechs der 60.000 Verfahrenseingänge im vergangenen Jahr dieses Thema betroffen, sagte der Justizsprecher." ],
  "articleContentTranslated" : [ "Unul dintre cei mai bogați germani nu s-a întors din turul său de schi pe 7 aprilie 2018.", "O schimbare surprinzătoare în cazul șefului dispărut al lanțului de retail german Tengelmann, Karl-Erivan Haub: După o lungă ezitare, soția Katrin și copiii miliardarului dispărut doresc ca antreprenorul să fie declarat mort.", "Familia s-a alăturat cererilor în curs de declarație de deces, a declarat un purtător de cuvânt al instanței de district din Köln. „Westdeutsche Allgemeine Zeitung” raportase anterior despre aceasta. Cearta familială Karl-Erivan Haub, unul dintre cei mai bogați germani, a fost pe 7.", "Aprilie 2018 a plecat singur într-un tur de schi și nu s-a mai întors. Familia presupune că a avut un accident mortal pe Klein Matterhorn lângă Zermatt, în Elveția.", "Fratele său mai mic, Christian, a preluat apoi conducerea exclusivă a Grupului Tengelmann. El, fratele său Georg și compania au depus deja cereri în octombrie pentru ca fratele său să fie declarat mort.", "Cu toate acestea, Georg Haub și-a retras cererea la mijlocul lunii ianuarie. Contextul: De la dispariția lui Karl-Erivan Haub, s-a aprins o dispută familială cu privire la redistribuirea puterii în grupul de retail de miliarde de dolari.", "Odată cu cererea de declarare a decesului, presiunea a crescut asupra lui Katrin Haub și a copiilor ei pentru a vinde acțiunile familiei lor. La urma urmei, copiii trebuie să fie pregătiți pentru plățile impozitului pe moșteniri în sute de milioane.", "Desconcertant Cererea de declarare a decesului a fost inițial aspru criticată de soția persoanei dispărute, Katrin Haub.", "\"Este foarte ciudat că altcineva presupune că vrea să ia astfel de decizii pentru familia noastră\", a declarat Katrin Haub Agenției de presă germane la acel moment prin intermediul unui purtător de cuvânt.", "Cum a fost inițial lăsată deschisă decizia de a se alătura declarației de deces. „Familia a luat această decizie din motive foarte personale”, a spus un purtător de cuvânt al familiei.", "Înainte ca instanța districtuală din Köln să decidă asupra admisibilității cererii de declarare a decesului, parchetul din Köln are acum posibilitatea de a-și prezenta un aviz.", "În cazul în care instanța consideră că cererea este admisibilă, așa-numita procedură de notificare publică începe cu anunțul public al cererii și cererea către persoana dispărută și tuturor celor care pot spune ceva despre locul său de raportare.", "Până la un an Cererea nu este publicată doar la avizierul instanței, ci trebuie să apară și într-un ziar zilnic, conform legii. La aprecierea instanței, acesta poate fi publicat și într-un alt mod - de exemplu, electronic în Monitorul Federal.", "Procesul de anunț public poate dura de la șase săptămâni la un an. După această perioadă se poate face declarația de deces. Cererile de declarare a decesului sunt destul de rare.", "În instanța districtuală din Köln, doar cinci sau șase din cele 60.000 de cazuri primite anul trecut au afectat această problemă, a declarat justiția." ]
}