{
  "sourceCountry" : "austria",
  "articleTitle" : "Trauma nach Terror: Bilder, die nicht aus dem Kopf verschwinden",
  "targetLanguage" : "romanian",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "articleContent" : [ "Hunderte traumatisierte Menschen nutzten seit Montag die telefonischen Hilfsangebote der Stadt Es sind Menschen, die die schrecklichen Ereignisse Montagabend in der Wiener Innenstadt hautnah miterlebt haben.", "Andere sind von den grausamen Videos, die vom Terroranschlag kursieren, so traumatisiert, dass sie alleine nicht mehr damit fertig werden und professionelle Hilfe brauchen.", "Viele von ihnen wenden sich seit Montag an die 24-Stunden-Hotline der Psychiatrischen Soforthilfe der Stadt Wien.  „Wir hatten seit Montag hunderte Anrufe“, schildert Georg Psota, Chefarzt der Psychosozialen Dienste in Wien, dem KURIER.", "Phasenweise sei der Andrang so groß, dass die Kollegen von der Corona-Sorgenhotline aushelfen müssen. © Bild: gruber franz Viele der Anrufer seien direkte Augen- oder Ohrenzeugen des Anschlags, sagt der Mediziner.", "Damit erkläre sich auch der „auffallend niedrige Altersschnitt“ der Hilfesuchenden.  Denn in dem beliebten Fortgehviertel beim Schwedenplatz waren auch am Montagabend sehr viele junge Menschen unterwegs.", "Auffällig ist weiters: Das Geschlechterverhältnis ist bei den Anrufern recht ausgeglichen.  Abseits des aktuellen Terrorgeschehens würden laut Psota deutlich mehr Frauen als Männer die Hilfe der Hotline in Anspruch nehmen.", "Sehr häufig bekommen die professionellen Helfer am anderen Ende der Telefonleitung dieselbe Geschichte zu hören: „Die Betroffenen bekommen die Bilder vom Anschlag nicht aus dem Kopf.", "Sie haben Angst, dass sie nicht mehr verschwinden“, erzählt Psota.  Andere wiederum waren stundenlang während des Polizeieinsatzes in einem Lokal eingeschlossen und seien entsprechend verstört.", "Zwar hätten viele durchaus Angehörige und Freunde, mit denen sie über die schrecklichen Erlebnisse reden könnten, doch das würde oft nicht ausreichen, sagt der Experte.", "„Vielen ist es wichtig, dass sie am Telefon einfach erzählen können, was ihnen passiert ist“, sagt Psota.  Dementsprechend sei zunächst die wichtigste Aufgabe der Helfer: Verständnisvoll zuhören, die Angst des Gegenübers anerkennen.", "In einem nächsten Schritt gehe es darum, dem Hilfesuchenden ein Gefühl von Sicherheit zu vermitteln und ihm dabei zu unterstützen, eine gewisse Alltagsroutine wiederzufinden.", "Diese helfe dabei, das traumatische Erlebnis zu überwinden.  Besonders an der aktuellen Situation sei laut Psota, dass die psychische Lage vieler Menschen aufgrund der Pandemie ohnehin schon sehr angespannt sei.", "Spezielle Unterstützung würden aktuell aber auch Kinder benötigen, die die schrecklichen Bilder und Videos aus der Wiener City gesehen haben.  „Hilfreich ist es“, so der Experte, „ihnen die positiven Aspekte der vergangenen Tage zu vermitteln." ],
  "id" : "rlbLgaQ7",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/trauma-nach-terror-bilder-die-nicht-aus-dem-kopf-verschwinden/401087334",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Trauma după teroare: imagini care nu se estompează din mintea ta",
  "articleContentTranslated" : [ "Sute de persoane traumatizate folosesc de luni ofertele telefonice ale orașului pentru a fi asistate de evenimentele teribile, luni seara, în centrul Vienei.", "Alții sunt atât de traumatizați de videoclipurile groaznice care circulă despre atacul terorist, încât nu mai pot face față singurului său și au nevoie de ajutor profesional.", "Mulți dintre ei folosesc de luni linia telefonică de 24 de ore din asistența de urgență psihiatrică a orașului Viena. \"Am primit sute de apeluri de luni\", spune Georg Psota, medicul șef al serviciilor psihosociale din Viena, la KURIER.", "Uneori, graba este atât de grozavă, încât colegii de la linia de asistență telefonică Corona trebuie să ajute. © Imagine: gruber franz Mulți dintre apelanți au fost martori direcți oculari sau urechi ai atacului, spune medicul.", "Aceasta explică „vârsta medie remarcabil de scăzută” a celor care caută ajutor. Pentru că erau mulți tineri afară în cartierul comercial popular de pe Schwedenplatz luni seara.", "De asemenea, se remarcă faptul că raportul de gen este destul de echilibrat în rândul apelanților. În afară de evenimentele teroriste actuale, potrivit lui Psota, în mod semnificativ mai multe femei decât bărbați ar folosi ajutorul liniei de asistență.", "Asistenții profesioniști de la celălalt capăt al liniei telefonice aud foarte des aceeași poveste: „Cei afectați nu pot scoate din cap imaginile atacului.", "Se tem că nu vor dispărea ”, spune Psota. Alții au fost închiși într-un pub câteva ore în timpul operațiunii de poliție și au fost perturbați în consecință.", "Deși mulți au rude și prieteni cu care ar putea vorbi despre experiența cumplită, dar asta nu ar fi de multe ori suficient, spune expertul.", "„Este important pentru mulți să poată pur și simplu să spună ce li s-a întâmplat prin telefon”, spune Psota. În consecință, cea mai importantă sarcină a ajutoarelor este în primul rând: ascultarea cuprinzătoare, recunoașterea fricii celeilalte persoane.", "Următorul pas este de a oferi persoanei care caută ajutor un sentiment de siguranță și de a-l sprijini în redescoperirea unei anumite rutine de zi cu zi.", "Acest lucru ajută la depășirea experienței traumatice. Potrivit lui Psota, ceea ce este deosebit de important în situația actuală este că situația psihologică a multor oameni este deja foarte tensionată din cauza pandemiei.", "Copiii care au văzut imaginile și videoclipurile groaznice din orașul Viena au în prezent nevoie și de un sprijin special. „Este util”, spune expertul, „să le transmiteți aspectele pozitive din ultimele zile." ]
}