{
  "id" : "RLoGv8VE",
  "url" : "https://kurier.at/wirtschaft/coronajahr-wie-hunde-und-katzen-die-wirtschaft-ankurbeln/401199085",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:49:29Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4962367/46-173879106.jpg",
  "imageCopyright" : "STUWO.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronajahr: Wie Hunde und Katzen die Wirtschaft ankurbeln",
  "articleTitleTranslated" : "Anul Corona: modul în care câinii și pisicile stimulează economia",
  "articleContent" : [ "So gut wie jeder zweite Haushalt in Österreich hat ein Haustier. Allein 1,8 Millionen Katzen und 800.000 Hunde leben laut Statistik in Österreichs Haushalten (letzte verfügbare Zahlen aus dem Jahr 2019).", "Tendenz stark steigend. Denn in Zeiten von Homeschooling und Homeoffice sind viele auf den Hund, die Katz’ oder den Wellensittich gekommen. Anders formuliert: Das Geschäft rund ums Haustier boomt. Auch, weil immer mehr Geld für die Tiere ausgegeben wird.", "Speziell wenn die Halter Singles sind, zeigen einschlägige Umfragen. Einer, den das besonders freut, ist Torsten Toeller.", "Der Gründer der deutschen Fressnapf-Gruppe hat eine Handelskette mit 1.700 Standorten in elf Ländern aufgezogen und am Mittwoch das größte Umsatzwachstum der 30-jährigen Unternehmensgeschichte bekannt gegeben.", "Der Umsatz stieg im Corona-Jahr um 15 Prozent auf 2,65 Milliarden Euro. Und das Ende der Fahnenstange ist laut Toeller noch lange nicht erreicht. Für das laufende Jahr peilt er ein Plus von zehn Prozent an. 2021 werde er weitere Geschäfte – vor allem in Polen und Frankreich – eröffnen.", "Generell erwartet er „eine Konsolidierung des Marktes, weil kleinere Anbieter die Kosten für die Digitalisierung nicht stemmen können und damit weiter ins Hintertreffen geraten“. Eine Einschätzung, die Andreas Popper, selbst Zoofachhändler in Wien und Klosterneuburg, teilt.", "„In Österreich haben wir rund 1.000 Zoofachhändler, eine Zahl, die seit Jahren stagniert“, sagt der Branchensprecher. Und zwar seit den 1950er Jahren.", "Einen immer größeren Teil des auf 700 Millionen Euro geschätzten Heimtiermarktes holen große Ketten, allen voran Fressnapf mit einem Marktanteil von 33 Prozent. Die Online-Umsätze der Gruppe sind zuletzt um 135 Prozent gestiegen, der Umsatz auf der Fläche um knapp 20 Prozent.", "Fressnapf stellt sich immer breiter auf, hat unter anderem gemeinsam mit Rewe einen Katalog mit hundefreundlichen Hotels zusammengestellt, („5 Pfoten stehen für ein Wellnesshotel für den Hund“, sagt Fressnapf-Österreich-Chef Hermann Aigner).", "Zudem wurden die ersten beiden Hundefrisiersalons eröffnet. Weitere sollen folgen – bestenfalls in jedem Bundesland.", "Aigner: „Wenn Sie heute in unserem Hundesalon in Brunn am Gebirge einen Termin für ihren Hund vereinbaren wollen, warten Sie wahrscheinlich drei Monate auf den nächsten freien.“ Die gestiegene Nachfrage nach Haustieren sieht er kritisch.", "Züchter konnten zuletzt gar nicht so viele Tiere anbieten, wie nachgefragt wurden. Eine Folge: „Am Anfang der Pandemie sind die Tierheime regelrecht leer geräumt worden“, sagt Aigner. Oft keine gute Lösung für die Tiere.", "Viele sollen bereits wieder im Heim gelandet sein." ],
  "articleContentTranslated" : [ "Aproape fiecare a doua gospodărie din Austria are un animal de companie. Conform statisticilor, 1,8 milioane de pisici și 800.000 de câini trăiesc în gospodăriile Austriei (ultimele cifre disponibile din 2019).", "Tendința crește. Pentru că, în vremuri de educație la domiciliu și de birou la domiciliu, mulți au dat peste câine, pisică sau periculos. Cu alte cuvinte: afacerea cu animale de companie este în plină expansiune. Tot pentru că se cheltuie din ce în ce mai mulți bani pe animale.", "Mai ales dacă deținătorii sunt singuri, arată sondajele relevante. O persoană care este deosebit de mulțumită este Torsten Toeller.", "Fondatorul grupului german Fressnapf a înființat un lanț de retail cu 1.700 de locații în unsprezece țări și a anunțat miercuri cea mai mare creștere a vânzărilor din istoria companiei de 30 de ani.", "În anul Corona, vânzările au crescut cu 15%, până la 2,65 miliarde de euro. Și, potrivit lui Toeller, capătul stâlpului este încă departe. Pentru anul în curs, el își propune o creștere de zece la sută. În 2021 va deschide mai multe magazine - în special în Polonia și Franța.", "În general, el așteaptă „o consolidare a pieței, deoarece furnizorii mai mici nu pot face față costurilor digitalizării și, astfel, rămân în urmă”. O evaluare împărtășită de Andreas Popper, el însuși dealer de animale de companie în Viena și Klosterneuburg.", "„În Austria avem în jur de 1.000 de comercianți cu amănuntul, un număr care a stagnat de ani de zile”, spune purtătorul de cuvânt al industriei. Și din anii 1950.", "Lanțurile mari, mai ales Fressnapf cu o cotă de piață de 33%, aduc o parte din ce în ce mai mare a pieței animalelor de companie, estimată la 700 de milioane de euro. Vânzările online ale grupului au crescut recent cu 135 la sută, vânzările la nivelul magazinului cu aproape 20 la sută.", "Fressnapf devine din ce în ce mai diversificat, printre altele, împreună cu Rewe, a pus la punct un catalog de hoteluri prietenoase cu câinii („5 labute reprezintă un hotel de wellness pentru câini”, spune Hermann Aigner, șeful Fressnapf Austria).", "În plus, au fost deschise primele două saloane de coafură pentru câini. Urmează mai multe - în cel mai bun caz în fiecare stat federal.", "Aigner: „Dacă doriți să vă faceți o întâlnire pentru câinele dvs. în salonul nostru pentru câini din Brunn am Gebirge astăzi, probabil că veți aștepta trei luni pentru următorul gratuit.” El critică cererea crescută de animale de companie.", "Recent, crescătorii nu au putut oferi cât de multe animale li s-a cerut. O consecință: „La începutul pandemiei, adăposturile pentru animale erau literalmente golite”, spune Aigner. De multe ori nu este o soluție bună pentru animale.", "Se spune că mulți au aterizat deja înapoi în casă." ]
}