{
  "id" : "RlRDV6iG",
  "url" : "https://sport.orf.at/stories/3069244/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-13T08:00:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hamilton greift nach siebentem WM-Titel",
  "articleTitleTranslated" : "Hamilton ajunge la al șaptelea titlu mondial",
  "articleContent" : [ "„Ich wäre unglaublich stolz, mit einer Ikone wie Michael Schumacher gleichzuziehen“, sagte der Brite.  „Es war jenseits meiner kühnsten Täume, daran zu denken, dass es sieben Titel werden könnten.", "Einen zu holen war toll, bis zum zweiten war es dann harte Arbeit.“ Hamilton wurde 2008 mit McLaren erstmals Weltmeister, zum zweiten Mal 2014 nach seinem Wechsel zu Mercedes.", "Ein Sieg auf dem Istanbul Park Circuit reicht Hamilton nun auf jeden Fall, um sich schon im viertletzten Saisonlauf erneut den Gewinn der Weltmeisterschaft zu sichern.", "Auch wenn er das Rennen nicht gewinnt, gibt es zahlreiche weitere Szenarien, wie der 35 Jahre alte Brite den Titel holen kann.Nur noch theoretische Chance für Bottas Aufhalten könnte ihn nur noch sein Teamkollege Valtteri Bottas, Hamiltons Vorsprung auf den Finnen beträgt aber komfortable 85 Zähler.", "Hat er nach dem Sonntag-Rennen 78 Punkte mehr, ist er nicht mehr aufzuhalten.  Bei Punktegleichheit entscheidet die Zahl der Siege.  Hier kann Bottas Hamilton nicht mehr gefährlich werden.", "„Ich will versuchen, die Titelentscheidung so lange hinauszuzögern wie möglich“, sagte der 31-Jährige zumindest nach außen hin kämpferisch.  Blickt man auf den bisherigen Saisonverlauf, dürften Rechenspiele kaum notwendig werden.", "Hamilton muss so wie in zehn der bisherigen 13 Saisonrennen einfach nur vor Bottas bleiben, dann ist das WM-Rennen gelaufen.  Der Titelverteidiger war heuer nur zweimal nicht in den Top Drei, sein schlechtestes Ergebnis war ein siebenter Rang.Gleichberechtigung „ist das Wichtigste“ Hamilton hat bereits die mit Abstand meisten Polepositions (97) und auch die meisten Grand-Prix-Siege (93).", "Nach dem ersten WM-Titel 2008 im McLaren folgten 2014, 2015, 2017, 2018 und 2019 fünf weitere im Mercedes.  Was dieses Jahr so besonders für ihn mache, sei sein Einsatz abseits der Strecke unter anderem für Gleichberechtigung, so Hamilton.", "„Das ist das Wichtigste für mich“, sagte er.  Eine WM zu gewinnen sei eine persönliche Sache.  „Du kämpfst mit anderen und gewinnst gegen sie.  Das beeinflusst aber nicht das Leben von Menschen.“ Das könne er aber mit seinem Kampf unter anderem gegen Rassismus erreichen.Hamilton wird schon in Istanbul Weltmeister … wenn er vor Bottas bleibt; wenn er mindestens Zweiter wird und Bottas nicht mit der schnellsten Rennrunde gewinnt; wenn er mindestens Vierter wird und Bottas höchstens Zweiter; wenn er mit der schnellsten Rennrunde Fünfter wird und Bottas höchstens Zweiter; wenn er Fünfter wird und Bottas höchstens Dritter; wenn er Sechster wird und Bottas als Dritter nicht die schnellste Rennrunde fährt; wenn er Siebenter wird und Bottas höchstens Vierter; wenn er mit der schnellsten Rennrunde Achter wird und Bottas höchstens Vierter; wenn er Achter wird und Bottas höchstens Fünfter; wenn er mit der schnellsten Rennrunde Neunter wird und Bottas höchstens Fünfter; wenn er Neunter wird und Bottas höchstens Sechster; wenn er mindestens Zehnter wird und Bottas als Sechster nicht die schnellste Rennrunde fährt; wenn Bottas höchstens Siebenter wird." ],
  "articleContentTranslated" : [ "„Aș fi incredibil de mândru să ajung din urmă cu o icoană precum Michael Schumacher”, a spus britanicul. „Era dincolo de cele mai sălbatice vise ale mele să cred că ar putea exista șapte titluri.", "Obținerea unuia a fost grozavă, până la al doilea a fost o muncă grea. ”Hamilton a devenit campion mondial cu McLaren pentru prima dată în 2008 și pentru a doua oară în 2014 după ce s-a alăturat Mercedes-ului.", "O victorie la circuitul Istanbul Park este cu siguranță suficientă pentru ca Hamilton să câștige din nou Campionatul Mondial în a patra rundă din sezon.", "Chiar dacă nu câștigă cursa, există numeroase alte scenarii în care britanicul în vârstă de 35 de ani poate lua titlul. Doar coechipierul său Valtteri Bottas l-ar putea reține, dar conducerea lui Hamilton asupra finlandezilor este un confortabil 85 Tejghea.", "Dacă mai are 78 de puncte după cursa de duminică, nu mai poate fi oprit. Dacă există o egalitate, numărul câștigurilor decide. Aici Bottas Hamilton nu mai poate fi periculos.", "„Vreau să încerc să amân decizia privind titlul cât mai mult posibil”, a spus tânărul de 31 de ani, cel puțin combativ în exterior. Dacă te uiți la sezon până acum, cu greu ar trebui să fie necesare jocuri aritmetice.", "La fel ca în zece dintre cele 13 curse anterioare ale sezonului, Hamilton trebuie doar să rămână în fața lui Bottas, apoi cursa Campionatului Mondial s-a încheiat. Campionul în exercițiu a ieșit din primele trei poziții de două ori în acest an, cel mai slab rezultat al său a fost locul 7. Drepturile egale „este cel mai important lucru” Hamilton are deja de departe cele mai multe pole position (97) și cele mai multe victorii la Grand Prix (93).", "După primul titlu mondial în 2008 la un McLaren, au urmat încă cinci în 2014, 2015, 2017, 2018 și 2019 într-un Mercedes. Ceea ce face acest an atât de special pentru el este angajamentul său, printre altele, pentru egalitate, a spus Hamilton.", "„Acesta este cel mai important lucru pentru mine”, a spus el. Câștigarea unei Cupe Mondiale este o chestiune personală. „Te lupți cu ceilalți și câștigi împotriva lor. Dar asta nu afectează viața oamenilor. ”Dar el ar putea realiza acest lucru prin lupta împotriva rasismului, printre altele. Hamilton va fi campion mondial la Istanbul ... dacă va rămâne în fața lui Bottas; dacă termină cel puțin al doilea și Bottas nu câștigă cu cel mai rapid tur de cursă; dacă termină cel puțin al patrulea și Bottas termină cel mult al doilea; dacă termină al cincilea cu cel mai rapid tur și Bottas termină cel mult al doilea; dacă termină al cincilea și Bottas este cel mult al treilea; dacă termină pe locul șase și Bottas nu conduce cel mai rapid tur de cursă în al treilea; dacă termină al șaptelea și Bottas este cel mult al patrulea; când termină al optulea cu cel mai rapid tur și Bottas este cel mult al patrulea; dacă el este al optulea și Bottas nu mai mult de al cincilea; când termină al nouălea cu cel mai rapid tur și Bottas termină cel mult al cincilea; dacă termină nouă și Bottas este cel mult șase; dacă termină cel puțin al zecelea și Bottas nu conduce cel mai rapid tur de cursă în al șaselea; dacă Bottas este cel mult al șaptelea." ]
}