{
  "id" : "rLRrbVAn",
  "url" : "https://kurier.at/chronik/oesterreich/die-lage-im-morgenverkehr/401335764",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T05:35:59Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "imageUrl" : "https://image.kurier.at/images/original/3445360/46-145665095.jpg",
  "imageCopyright" : "Sarah Naegele",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Lage im Morgenverkehr",
  "articleTitleTranslated" : "Situația în traficul de dimineață",
  "articleContent" : [ "Geduld ist im heutigen Morgenverkehr angesagt: Auf der A23, der Südost-Tangente, hat sich aufgrund von Verkehrsüberlastung im Fahrtrichtung Kagran Höhe St. Marx ein 3,5 Kilometer langer Stau gebildet, der bis Favoriten zurückreicht.", "In die andere Fahrtrichtung kommt es beim Knoten Kaisermühlen zu Verzögerungen. Hier reicht der Stau bis Hirschstetten zurück. Mit Wartezeiten muss man auch auf der Altmannsdorfer Straße zwischen Grünbergstraße und Edelsinnstraße rechnen.", "Hier hat sich in Fahrtrichtung Vösendorf aufgrund von Arbeiten ein Stau gebildet.  Die A1, Westautobahn, ist in Fahrtrichtung Salzburg zwischen Ansfelden und Allhaming bei Kilometer 177 aufgrund eines LKW-Unfalls gesperrt. ", "Weichen Sie am besten beim Knoten Haid über die A25 / A8 aus. Auf der A13, Brenner Autobahn kommt es eines defekten Fahrzeuges wegen in Fahrtrichtung Brenner zwischen Patsch-Igls und Schönberg-Stubaital zu Behinderungen. Der erste Fahrstreifen ist gesperrt." ],
  "articleContentTranslated" : [ "Răbdarea este la ordinea zilei în traficul de dimineață de astăzi: pe A23, tangenta sud-estică, s-a format un blocaj de trafic de 3,5 kilometri din cauza aglomerației în direcția Kagran Höhe St. Marx, care ajunge înapoi la Favoriten.", "În cealaltă direcție de deplasare, vor exista întârzieri la joncțiunea Kaisermühlen. Aici blocajul rutier ajunge înapoi la Hirschstetten. Trebuie să vă așteptați la timpi de așteptare pe Altmannsdorfer Straße între Grünbergstraße și Edelsinnstraße.", "Un blocaj de trafic s-a format aici în direcția Vösendorf din cauza lucrărilor. Autostrada A1, vest, este închisă în direcția Salzburg între Ansfelden și Allhaming la kilometrul 177 din cauza unui accident de camion.", "Cel mai bine este să luați A25 / A8 la intersecția Haid. Pe A13, Autostrada Brenner, un vehicul defect provoacă obstrucții în direcția Brenner între Patsch-Igls și Schönberg-Stubaital. Prima bandă este închisă." ]
}