{
  "id" : "RlUpfSxi",
  "url" : "https://www.derstandard.at/story/2000125233054/kramer-gewinnt-auch-zweites-springen-in-nischnij-tagil?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T14:53:19Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kramer gewinnt auch zweites Springen in Nischnij Tagil",
  "articleTitleTranslated" : "Kramer câștigă și a doua competiție la Nizhny Tagil",
  "articleContent" : [ "Nischnij Tagil – Sara Marita Kramer hat auch am Sonntag das Weltcup-Skispringen in Nischnij Tagil gewonnen und damit einen Doppel-Sieg gefeiert. Die 19-jährige Salzburgerin holte ihren bereits fünften Saisonerfolg beziehungsweise insgesamt sechsten insgesamt.", "Sie gewann 10,8 Punkte vor der nun wieder knapp Gesamt-Weltcupführenden Nika Kriznar (SLO) und der Japanerin Sara Takanashi (+13,1). Kriznar führt jetzt fünf Punkte vor Takanashi, Kramer verkürzte den Rückstand auf 91 Zähler.", "\"Ich bin wirklich zufrieden. Ich wollte wieder auf dem Podium sein und ich will die Blue Bird Tour gewinnen\", meinte Kramer im FIS-Interview. \"Auch der Weltcup ist noch ein Thema und ich bin wirklich glücklich damit\", freute sich Österreichs heißeste Anwärterin auf den Gesamtsieg.", "Im Vorjahr hatte Chiara Hölzl als Gesamtzweite diesen um 65 Zähler verpasst. \"Es wird schwierig, aber ich kämpfe einfach weiter. Ich springe so gut ich kann und schauen wir, was rauskommt.\" Ein konkretes Ziel will die in Apeldoorn (Niederlande) geborene Kramer aber nicht äußern.", "\"Ich möchte da noch einmal Gas geben, gute Sprünge zeigen und die Saison gut beenden. Jetzt freue ich mich schon auf Tschaikowsi und bin gespannt wie die Schanzen dort sind.\" Allen Grund zur Freude hat auch Team-Oldie Daniela Iraschko-Stolz mit Rang vier.", "\"Nischnij war von den Sprüngen her wieder ein Schritt vorwärts\", sagte die 37-jährige Steirerin. Cheftrainer Harald Rodlauer sprach von einem sehr erfolgreichen Wochenende seines Teams. Allen voran Kramer.", "\"Sie hat auch heute wieder ein ganz starke Leistung gezeigt. Sie springt auf so hohem Niveau, dass sie nichts aus der Ruhe bringt, toll was sie da zeigt\", so der ÖSV-Funktionär.", "Vor dem Weltcup-Finale in Tschaikowski, wo je ein Einzel-Bewerb von der Normalschanze und von der Großschanze ausgetragen wird, ist für Spannung gesorgt.", "Das aktuell beste Trio im Weltcup liefert sich einen Dreikampf um die große Kristallkugel, Kramer ist aber freilich vor den beiden letzten Einzelwettkämpfen in Russland nicht Topfavoritin. Die Salzburgerin führt jedoch nach zwei Siegen in der in Russland ausgetragenen \"Blue Bird Tour\".", "Auch ein Teambewerb steht noch auf dem Programm und der wird wohl für die Entscheidung im ebenfalls spannenden Nationencup sorgen. Titelverteidiger Österreich liegt aktuell nur 31 Zähler hinter Slowenien und hat noch gute Chancen, die Leader abzufangen.", "(APA, 21.3.2021) Ergebnisse vom Weltcup-Skispringen der Frauen am Sonntag in Nischnij Tagil (RUS): 1. Sara Marita Kramer 243,1 Pkt. (97,5 m/94,5) – 2. Nika Kriznar (SLO) 232,3 (93,5/94,0) – 3. Sara Takanashi (JPN) 230,0 (95,5/88,5) – 4.", "Daniela Iraschko-Stolz (AUT) 225,0 (88,0/96,5) – 5. Nozomi Maruyama (JPN) 223,5 (91,0/93,0) – 6. Silje Opseth (NOR) 222,5 (92,0/90,0). Weiter: 10.  Chiara Hölzl 202,9 (83,5/89,0) – 16.  Sophie Sorschag 198,4 (84,5/84) – 26.  Lisa Eder 179,6 (79,5/78) Weltcupstand (nach 11 von 13 Bewerben): 1.", "Kriznar 751 – 2. Takanashi 746 – 3. Kramer 660.  Weiter: 6. Iraschko-Stolz 430 – 11.  Hölzl 243 – 13.  Sorschag 212 – 19.  Eder 150 Nationencup vor Weltcupfinale (zwei Einzel, ein Team-Bewerb): 1. Slowenien 2.268 – 2.", "Österreich 2.237 – 3. Norwegen 2.053 – 4. Japan 1.650 Blue Bird Tour: 1. Kramer 475,2 – 2. Takanashi 454,1 – 3. Kriznar 450,4. Weiter: 8. Hölzl 417,8 – 9. Iraschko-Stolz 415,5" ],
  "articleContentTranslated" : [ "Nizhny Tagil - Sara Marita Kramer a câștigat duminică și Cupa Mondială de sărituri cu schiurile de la Nizhny Tagil și a sărbătorit o dublă victorie. Tânăra de 19 ani din Salzburg a obținut a cincea victorie a sezonului sau a șasea clasament.", "Ea a câștigat cu 10,8 puncte în fața lui Nika Kriznar (SLO), care este acum aproape din nou lider la Cupa Mondială, și a Sara Takanashi din Japonia (+13,1). Kriznar este acum cu cinci puncte înaintea lui Takanashi, Kramer a redus diferența la 91 de puncte.", "\"Sunt foarte mulțumit. Am vrut să fiu din nou pe podium și vreau să câștig turneul Blue Bird\", a spus Kramer într-un interviu FIS. \"Cupa Mondială este încă o problemă și sunt foarte mulțumită de ea\", a declarat cel mai fierbinte concurent al Austriei pentru victoria generală.", "În anul precedent, Chiara Hölzl, a doua generală, a ratat acest lucru cu 65 de puncte. \"Va fi dificil, dar voi continua să lupt. Voi sari cât pot de bine și să vedem ce iese.\" Cu toate acestea, Kramer, care s-a născut în Apeldoorn (Olanda), nu vrea să-și exprime un scop specific.", "\"Aș vrea să accelerez din nou, să arăt salturi bune și să închei bine sezonul. Acum aștept cu nerăbdare Ceaikovski și sunt încântat să văd cum sunt dealurile acolo\". Oldie-ul echipei Daniela Iraschko-Stolz cu locul patru are toate motivele să fie fericiți.", "\"Nischnij a fost din nou un pas înainte de la salturi\", a spus Styrian, în vârstă de 37 de ani. Antrenorul șef Harald Rodlauer a vorbit despre un weekend foarte reușit pentru echipa sa. Mai presus de toate Kramer.", "\"A arătat din nou o performanță foarte puternică astăzi. Sare la un nivel atât de ridicat încât nimic nu o deranjează, ceea ce arată minunat\", a declarat oficialul ÖSV.", "Înainte de finala Cupei Mondiale de la Ceaikovski, unde se va desfășura o competiție individuală pe dealul normal și pe dealul mare, va fi multă emoție.", "În prezent, cel mai bun trio din Cupa Mondială se luptă în trei direcții pentru marea minge de cristal, dar Kramer nu este, desigur, favoritul principal înaintea ultimelor două competiții individuale din Rusia. Cu toate acestea, după două victorii, salzburgul conduce „Turul păsărilor albastre” desfășurat în Rusia.", "O competiție pe echipe este, de asemenea, încă în program și asta va lua probabil decizia în Cupa Națiunilor la fel de interesantă. Campioana actuală Austria se află în prezent la doar 31 de puncte în spatele Sloveniei și încă mai are șanse mari să-i prindă pe lideri.", "(APA, douăzeci și unu martie 2021) Rezultatele de la Cupa Mondială de sărituri femeilor de schi duminică în Nizhny Tagil (RUS): 1 Sara Marita Kramer 243.1 puncte (97,5 m / 94.5) - două Nika Kriznar (SLO) 232,3 (93,5 / 94,0) - a treia Sara Takanashi (JPN) 230,0 (95,5 / 88,5) - a 4-a", "Daniela Iraschko-Stolz (AUT) 225,0 (88,0 / 96,5) - 5 - Nozomi Maruyama (JPN) 223,5 (91,0 / 93,0) - 6a Silje Opseth (NOR) 222,5 (92,0 / 90,0). Următor: 10 - Chiara Hölzl 202,9 (83,5 / 89,0) - 16 Sophie Sorschag 198,4 (84,5 / 84) - 26 Lisa Eder 179,6 (79,5 / 78) Nivelul de Cupa Mondială (după 11 din 13 aplicatii): 1.", "Kriznar 751 - 746 Takanashi doilea - a 3 - Kramer 660. următoare: a 6 - Iraschko-Stolz 430 - 11 243 Hölzl - 13 Sorschag 212 - 150 19 Eder Cupa Națiunilor înainte de Cupa Mondială finala (două single -uri , un concurs echipa): 1 Slovenia 2.268 - 2 .", "Austria 2.237 - 3 Norvegia 2.053 - 4 Japonia 1.650 Blue Bird Tour: 1 Kramer 475.2 - 2 Takanashi 454.1 - 3 Kriznar 450.4. Următorul: 8. Hölzl 417.8 - 9. Iraschko-Stolz 415.5" ]
}