{
  "id" : "Rm2Ev1iD",
  "url" : "https://kurier.at/kultur/mikkelsen-sieht-grindelwald-rolle-als-gratwanderung/401117796",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T08:53:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mikkelsen sieht Grindelwald-Rolle als Gratwanderung",
  "articleTitleTranslated" : "Mikkelsen vede Grindelwald-Rolle ca o plimbare pe funie",
  "articleContent" : [ " Nach dem Aus für Johnny Depp steht der dänische Schauspieler Mads Mikkelsen (55) wie berichtet für die „Harry Potter“-Vorgeschichte „Phantastische Tierwesen 3“ in den Startlöchern.", "Die Rolle sieht er als Gratwanderung: „Es muss eine Brücke geben zwischen dem, was Johnny getan hat, und dem, was ich tun werde. Und gleichzeitig muss ich es mir auch zu eigen machen.", "Aber wir müssen auch ein paar Links (zur vorherigen Version der Figur) finden“, sagte Mikkelsen „Entertainment Weekly“. Der Däne („King Arthur“, „James Bond 007: Casino Royale“) wird die Rolle des Bösewichts Grindelwald spielen.", "„Phantastische Tierwesen 3“ soll am 14.  Juli 2022 veröffentlicht werden. Anfang November hatte Hollywoodstar Johnny Depp (57) seinen Rückzug aus dem Film bekanntgegeben. Dieser Schritt kam kurz nachdem er einen Gerichtsprozess in Großbritannien gegen die Boulevardzeitung „Sun“ verloren hatte.", "Depp hatte gegen den Verlag wegen eines Artikels geklagt, in dem behauptet wurde, er habe seine Ex-Frau Amber Heard (34) körperlich misshandelt.", "Mikkelsen sagte zu den Umständen, unter denen er an die Rolle kam: „Jobmäßig ist es offensichtlich superinteressant und schön.“ Es sei aber auch schockierend, dass es zu diesen Ereignissen gekommen sei, und er wünsche beiden Ex-Partnern nur das Beste." ],
  "articleContentTranslated" : [ "După final pentru Johnny Depp, actorul danez Mads Mikkelsen (55 de ani) se află în blocurile de pornire, așa cum a fost raportat pentru povestea dinainte \"Harry Potter\" \"Fantastic Beasts 3\".", "El vede rolul ca pe o frânghie: „Trebuie să existe o punte între ceea ce a făcut Johnny și ceea ce voi face. Și în același timp trebuie să-l fac al meu.", "Dar trebuie, de asemenea, să găsim câteva linkuri (către versiunea anterioară a personajului) \", a declarat Mikkelsen pentru Entertainment Weekly. Danezul („Regele Arthur”, „James Bond 007: Casino Royale”) va juca rolul ticălosului Grindelwald.", "„Fantastic Beasts 3” ar trebui publicat pe 14 iulie 2022. La începutul lunii noiembrie, starul de la Hollywood Johnny Depp (57 de ani) și-a anunțat retragerea din film. Miscarea a venit la scurt timp după ce a pierdut un proces împotriva tabloidului Sun din Marea Britanie.", "Depp l-a dat în judecată editorului pentru un articol în care pretindea că ar fi abuzat fizic de fosta sa soție Amber Heard, în vârstă de 34 de ani.", "Mikkelsen a spus despre circumstanțele în care a ajuns la rol: „În ceea ce privește locul de muncă, este evident super interesant și frumos.” Dar este, de asemenea, șocant faptul că aceste evenimente au avut loc și îi dorește celor doi foști parteneri binele." ]
}