{
  "id" : "RMjEABoJ",
  "url" : "https://kurier.at/politik/inland/ein-jahr-corona-wir-sind-nicht-besser-sondern-viel-besser-geworden/401215902",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T21:50:48Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4619018/46-163458276.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein Jahr Corona: \"Wir sind nicht besser, sondern viel besser geworden\"",
  "articleTitleTranslated" : "Un an de Corona: „Nu suntem mai buni, am devenit mult mai buni”",
  "articleContent" : [ "Seit mehr als einem Jahr befindet sich die Welt wegen des Coronavirus nun schon im Ausnahmezustand. In Österreich steigen die Infektionszahlen wieder, die Impfungen gehen nur schleppend voran, und jüngst tauchten noch Zweifel an einem Impfstoff auf.", "Christoph Wenisch, Leiter der Infektionsabteilung im Krankenhaus Favoriten in Wien, bleibt dennoch optistisch. Er sieht das \"Gesamtbild\", wie er in der ZiB2 am Donnerstag betont. So könne er die Zweifel am Impfstoff von Astra Zeneca \"rational nicht nachvollziehen\", er habe ein völlig anderes Gefühl.", "Nämlich, dass die derzeit verfügbaren Impfstoffe eine \"Sensation\" seien, da sie auch die Weitergabe des Virus verhindern. Nebenwirkungen könnten immer auftreten, sagt Wenisch, die Bewertung der Gesundheitsbehörden sei aber positiv.", "Er würde die Impfung jederzeit empfehlen, oder sich auch selbst wieder impfen lassen (Wenisch hat es nämlich bereits hinter sich, wie Sie hier lesen).", "Auch die Tatsache, dass die Coronaviren mutiert sind und sich jetzt noch schneller verbreiten, scheint den Mediziner nicht zu betrüben, denn: \"Wir sind jetzt schlauer als noch vor einem Jahr.", "Es sieht so aus, als seien die Viren gekommen, um zu bleiben, und wir werden ihnen die Stirn bieten, so gut wir können.\" Wenisch spricht neben den Impfstoffen auch die kontinuierlich weiterentwickelten Medikamente und Therapieformen an.", "Mit diesem Wissen seien Todesfälle verhindert worden. \"Wir sind nicht besser geworden. Wir sind viel besser geworden\", betont er. Dennoch mahnt er zur Vorsicht: Die Krankheitsfälle steigen zuletzt wieder - und sie haben sich durch die Mutationen verändert.", "Zuletzt seien die Patienten jünger geworden, auffällig sei auch, dass viele einen BMI über 35 hätten, also übergewichtig seien, sagt Wenisch (Anm.: Ein Body Mass Index bis ca. 25 bedeutet Normalgewicht, ab 30 spricht man von Adipositas).", "Ob man angesichts dieser Entwicklung über Öffnungsschritte diskutieren sollte, wie es die Regierung derzeit tut? Politisch könne er das nicht beurteilen, sagt der Infektiologe. Der Spielraum für Öffnungen sei aus seiner Sicht \"aber relativ gering\".", "Der Spielraum würde größer werden, \"wenn wir beim Impfen schneller werden\". Auf die Frage, wann wieder ein \"normales Leben\" möglich sein werde, bleibt Wenisch vage: \"Ich weiß nicht, wie dieses 'normal' sein wird.\"", "Und was er dann sagt, klingt nach einem Jahr Corona wenig erfreulich: \"Das Virus verändert sich alle zwei Jahre. Wir haben jetzt ein Jahr, also Halbzeit.\" Als Marathon-Läufer wisse er: \"Die zweite Hälfte ist doppelt so anstrengend wie die erste Hälfte.\"" ],
  "articleContentTranslated" : [ "De mai bine de un an, lumea se află într-o stare de urgență din cauza virusului corona. În Austria, numărul de infecții este din nou în creștere, vaccinările progresează doar încet, iar recent au existat încă îndoieli cu privire la un vaccin.", "Christoph Wenisch, șeful secției de infecții la Spitalul Favoriten din Viena, rămâne optic. El vede „tabloul general”, așa cum a subliniat joi în ZiB2. Nu putea „înțelege rațional” îndoielile cu privire la vaccinul Astra Zeneca, avea un cu totul alt sentiment.", "Anume, faptul că vaccinurile disponibile în prezent sunt o „senzație”, deoarece împiedică și transmiterea virusului. Efectele secundare ar putea apărea întotdeauna, spune Wenisch, dar evaluarea de către autoritățile sanitare este pozitivă.", "El ar recomanda vaccinarea oricând sau se va vaccina din nou (Wenisch a trecut deja prin ea, după cum puteți citi aici).", "Faptul că coronavirusurile s-au mutat și se răspândesc acum și mai repede nu pare să-l întristeze pe medic, deoarece: „Suntem mai deștepți acum decât acum un an.", "Se pare că virușii au venit să rămână și vom rezista cât mai bine posibil față de ei. \"Pe lângă vaccinuri, Wenisch se adresează și medicamentelor și formelor de terapie îmbunătățite continuu.", "Cu aceste cunoștințe, decesele au fost prevenite. \"Nu ne-am îmbunătățit. Ne-am îmbunătățit mult\", a subliniat el. Cu toate acestea, el îndeamnă la prudență: numărul cazurilor de boli crește din nou recent - și s-au schimbat ca urmare a mutațiilor.", "Cel mai recent, pacienții au devenit mai tineri și se observă, de asemenea, că mulți au un IMC peste 35, adică sunt supraponderali, spune Wenisch (notă: un indice de masă corporală de până la aproximativ 25 înseamnă greutate normală, de la 30 se vorbește despre obezitate).", "Având în vedere această evoluție, ar trebui să discutăm pașii de deschidere, așa cum face guvernul în prezent? Din punct de vedere politic, el nu poate judeca acest lucru, spune infectiologul. În opinia sa, domeniul de aplicare pentru deschideri este „relativ mic”.", "Domeniul de aplicare ar crește „dacă vom vaccina mai repede”. La întrebarea când va fi posibilă din nou o „viață normală”, Wenisch rămâne vag: „Nu știu cum va fi acest„ normal ”.”", "Iar ceea ce spune el nu sună foarte pozitiv după un an de Corona: \"Virusul se schimbă la fiecare doi ani. Acum avem un an, deci la jumătatea drumului\". În calitate de alergător de maraton, el știe: „A doua repriză este de două ori mai intensă decât prima repriză”." ]
}