{
  "id" : "RmkGKibO",
  "url" : "https://sport.orf.at/stories/3072248/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T12:26:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rang zwei für Tippler im Super-G",
  "articleTitleTranslated" : "Locul doi pentru Tippler la Super-G",
  "articleContent" : [ "Gut-Behrami lag bei jeder einzelnen Zwischenzeit in Führung und hatte im Ziel 0,93 Sekunden Vorsprung auf Tippler. Auf Rang drei landete die Italienerin Federica Brignone mit einem Rückstand von 1,02 Sekunden.", "Sofia Goggia, die beide Abfahrten für sich entscheiden konnte, lag bei der letzten Zwischenzeit auf dem zweiten Rang, verlor aber kurz vor dem Ziel die Linie und fuhr am vorletzten Tor vorbei. Die ÖSV-Damen waren im Vergleich zu den Abfahrten mannschaftlich besser.", "Vor allem Christine Scheyer und Ricarda Haaser konnten sich im vorletzten Super-G vor der WM in Cortina d’Ampezzoi mit den Rängen fünf (1,12) und sieben (1,39) in Szene setzen.", "Michaela Heider (16./1,92), Lisa Grill (18./1,94) und Mirjam Puchner (19./1,95) kamen in die Top 20.  Pech hatte hingegen Stephanie Venier, die nach starker Zwischenzeit zu Sturz kam. Sie blieb aber unverletzt.", "Tippler mit „cooler Fahrt“ auf dem Podest Venier hatte das Pech, als Dritte ins Rennen zu gehen. Aufgrund der schwierigen Kurssetzung, die den Läuferinnen wenig Rhythmus gab, schieden von den ersten vier Damen gleich drei aus.", "Darunter auch die im Gesamtweltcup führende Slowakin Petra Vlhova, die das Rennen eröffnet hatte. Insgesamt kam von 52 Läuferinnen mehr als ein Viertel nicht ins Ziel. Die etwas höheren Startnummern profitierten danach von den gesammelten Erfahrungswerten.", "Auch Tippler, die mit Startnummer 18 ins Rennen ging und nach den Rängen 17 und elf in der Abfahrt mit der Wut im Bauch fuhr. Die Steirerin lieferte eine engagierte, aber auch kontrollierte Leistung ab und durfte sich über ihren insgesamt sechsten Podestplatz in einem Super-G freuen.", "SUPER-G IN CRANS-MONTANA Endstand 1. Lara Gut-Behrami (SUI) 2. Tamara Tippler (AUT) 3. Federica Brignonge (ITA) Super-G-Weltcup Gesamtweltcup „Es war eine wirklich coole Fahrt. Ich habe mir ein paar Läuferinnen angesehen und gedacht, das kann ich auch.", "Ich bin einfach drauflos gefahren. Im Zielhang habe ich leider wieder ein paar Zehntelsekunden verloren“, erklärte Tippler im ORF-Interview. „Mein Ziel ist es einfach, so oft wie möglich meine Leistung abzurufen.", "Im Super-G war ich schon immer ein bisschen stärker. “Scheyer tankt Selbstvertrauen Scheyer war überglücklich, aber auch überrascht von ihrem besten Ergebnis seit dem Comeback. „Eigentlich habe ich mich gar nicht so gut gefühlt.“ Sie habe sich vorgenommen, nicht an Platzierungen zu denken.", "„So ein Ergebnis ist natürlich super für das Selbstvertrauen.“ Ob das auch ein WM-Ticket gewesen sein könnte, wollte sie nicht erörtern. „Da vergeude ich keinen Gedanken.“ Auch Haaser resümierte zufrieden.", "„Mein Skifahren funktioniert derzeit super. Ich stehe stabil auf dem Ski und trau mir deshalb viel zu“, sagte die Tirolerin. „Ich bin mit dem ganzen Wochenende zufrieden und versuche, immer frecher zu fahren.“ Venier war über ihren Sturz mehr verärgert denn geschockt.", "„Schade um die Zwischenzeit. Ich habe mich eigentlich gut gefühlt und wollte attackieren, aber dann ist einiges danebengegangen. Ich werde das natürlich am Körper spüren. Unter dem Strich ist aber alles okay“, beruhigte Venier." ],
  "articleContentTranslated" : [ "Gut-Behrami a fost în frunte în fiecare timp intermediar și a fost cu 0,93 secunde înaintea lui Tippler la final. Italianul Federica Brignone a aterizat pe locul trei, cu 1,02 secunde înapoi.", "Sofia Goggia, care a câștigat ambele curse, a fost a doua în ultima divizie, dar a pierdut linia cu puțin înainte de final și a trecut de penultima poartă. Femeile ÖSV au fost mai bune ca echipă în comparație cu descendenții.", "În special Christine Scheyer și Ricarda Haaser au reușit să iasă în evidență în penultimul Super-G dinaintea Cupei Mondiale de la Cortina d’Ampezzoi cu rangurile cinci (1.12) și șapte (1.39).", "Michaela Heider (16./1.92), Lisa Grill (18./1.94) și Mirjam Puchner (19./1.95) au terminat în top 20. Din păcate, Stephanie Venier, care a căzut după o perioadă interimară puternică, a fost nefericită a venit. Dar a rămas nevătămată.", "Tippler cu o „plimbare cool” pe podium Venier a fost destul de ghinionist să înceapă pe locul trei. Datorită setării dificile a cursului, care le-a oferit alergătorilor un ritm redus, trei din primele patru femei au fost eliminate.", "Inclusiv liderul general al Cupei Mondiale din Slovacia Petra Vlhova, care a deschis cursa. În general, mai mult de un sfert din 52 de alergători nu au terminat. Numerele de început ușor mai mari au beneficiat apoi de experiența acumulată.", "De asemenea, Tippler, care a început cursa cu numărul de plecare 18 și a condus cu furie în stomac după rândurile 17 și 11 din coborâre. Styrianul a oferit o performanță angajată, dar și controlată și a reușit să aștepte cu nerăbdare podiumul al șaselea într-un Super-G.", "SUPER-G ÎN CRANS-MONTANA Rezultatul final 1. Lara Gut-Behrami (SUI) 2. Tamara Tippler (AUT) 3. Federica Brignonge (ITA) Cupa Mondială Super-G Cupa Mondială generală „A fost o plimbare foarte tare. M-am uitat la câțiva alergători și m-am gândit că și eu pot face asta.", "Tocmai am început să conduc. Din păcate, am pierdut din nou câteva zecimi de secundă pe panta de sosire ”, a explicat Tippler într-un interviu acordat ORF. „Scopul meu este pur și simplu să obțin performanța mea cât mai des posibil.", "Am fost întotdeauna un pic mai puternic în Super-G. „Scheyer crește încrederea în sine. Scheyer a fost încântată, dar și surprinsă de cel mai bun rezultat de la revenirea ei. „De fapt, nu m-am simțit deloc atât de bine.” Ea a decis să nu se gândească la destinații de plasare.", "„Un astfel de rezultat este, desigur, minunat pentru încrederea în sine.” Ea nu a vrut să discute dacă ar fi putut fi și un bilet la Cupa Mondială. „Nu risipesc un gând.” Haaser îl rezumă, de asemenea, cu satisfacție.", "„Schiatul meu funcționează în prezent excelent. Sunt stabil pe schiuri și de aceea îndrăznesc să fac multe ”, a spus tirolezul. „Sunt fericit cu tot weekendul și încerc să conduc din ce în ce mai obraznic.” Venier a fost mai supărată decât șocată de prăbușirea ei.", "„Ce rușine între timp. De fapt, m-am simțit bine și am vrut să atac, dar apoi multe au greșit. Desigur, voi simți asta pe corpul meu. Concluzia este că totul este în regulă ”, a spus Venier." ]
}