{
  "id" : "rmvaC9zY",
  "url" : "https://wien.orf.at/stories/3077155/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-22T18:15:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schule kommt ins Krankenhaus",
  "articleTitleTranslated" : "Școala vine la spital",
  "articleContent" : [ "Bis Mai vergangenen Jahres ist das Spital in der Wielemansgasse in Betrieb gewesen.  Mittlerweile ist es leer geräumt.  Einzig die herunterhängenden Operationsleuchten erinnern jetzt noch an das Spital.", "Aus den Operationssälen sollen Klassenzimmer werden.  Das Gymnasium Klostergasse übersiedelt in das Gebäude, sagte Währings Bezirksvorsteherin Silvia Nossek (Grüne): „Der Umbau im denkmalgeschützten ehemaligen Spitalsgebäude soll nächstes Jahr beginnen.", "Die Höhe der Umbaukosten steht noch nicht fest.  Auch nicht, welche Schüler hier dann langfristig die Schulbank drücken werden.“ Für die Bundesimmobiliengesellschaft sei es ein Anliegen, die Substanz zu erhalten und wieder der Bildung zuzuführen, betonte Geschäftsführer Wolfgang Gleissner: „Gerade in Wien ist jetzt sehr viel notwendig durch den Zuzug, durch die Bevölkerungsentwicklung.", "“Bezirk froh über weitere Schule Der Bezirk lässt keinen Zweifel daran, dass das Gebäude und das 16.000 Quadratmeter große Areal rundherum in öffentlicher Hand bleiben müsse.", "Es mangle ohnehin an Schulen, so Nossek.  Geplant sei, dass im Sommer 2022 das Gymnasium Klostergasse das Spital als Ersatzquartier bezieht.  Dann soll der Standort Klostergasse saniert werden, was zwei bis drei Jahre dauern soll.", "„Dass es (das Spital, Anm.) danach weiterhin ein Schulstandort bleibt, darüber bin ich sehr froh, weil wir können Schulen gut brauchen“, sagte Nossek.  Aktuell läuft ein EU-weiter Wettbewerb zur Umwandlung des denkmalgeschützten Gebäudes.", "Welches Planungsbüro den Zuschlag bekommt, soll im Dezember entschieden werden. 2021 soll der Umbau starten, damit ab Mitte 2022 die Schulklassen aus der Klostergasse einziehen können.", "Die Höhe der Umbaukosten ist noch nicht klar, genauso wenig, welche Schülerinnen und Schüler sort langfristig die Schulbank drücken werden." ],
  "articleContentTranslated" : [ "Spitalul din Wielemansgasse a funcționat până în luna mai a anului trecut. Acum a fost eliminat. Doar luminile de operare suspendate amintesc de spital.", "Sali de operații urmează să devină săli de clasă. Școala gimnazială Klostergasse se mută în clădire, a declarat Silvia Nossek (Greens), directorul districtual al Währing: „Renovarea fostei clădiri a spitalului, care este o clădire catalogată, va începe anul viitor.", "Valoarea costurilor de renovare nu a fost încă stabilită. Nici măcar ce elevi vor merge la școală aici pe termen lung. \"Pentru Bundesimmobiliengesellschaft este o problemă de îngrijorare să păstrăm substanța și să o readucem la educație\", a subliniat directorul general Wolfgang Gleissner: prin dezvoltarea populației.", "„Districtul bucuros de o altă școală Districtul nu lasă nici o îndoială că clădirea și suprafața de 16.000 de metri pătrați trebuie să rămână în mâinile publice.", "Oricum, există o lipsă de școli, potrivit Nossek. Planul este ca liceul Klostergasse să se mute în spital ca cartier de înlocuire în vara anului 2022. Apoi, site-ul Klostergasse va fi renovat, ceea ce va dura doi-trei ani.", "\"Sunt foarte fericit că (spitalul, nota) va continua să fie o locație școlară după aceea, pentru că putem folosi bine școlile\", a spus Nossek. În prezent se desfășoară o competiție la nivelul UE pentru transformarea clădirii listate.", "Ce birou de planificare va primi contractul ar trebui să fie decis în decembrie. Renovarea este programată să înceapă în 2021, astfel încât cursurile școlare să se poată muta din Klostergasse de la mijlocul anului 2022.", "Cuantumul costurilor de renovare nu este încă clar, la fel cum nu este clar ce elevi vor merge la școală pe termen lung." ]
}