{
  "id" : "RmxRLW2w",
  "url" : "https://kurier.at/politik/inland/corona-wirtschaftskammer-fuer-eintrittstests/401147517",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:38:06Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4809162/78370011357885656_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Wirtschaftskammer für Eintrittstests",
  "articleTitleTranslated" : "Corona: Camera de Comerț pentru testele de intrare",
  "articleContent" : [ "Die Wirtschaftskammer hält die zwischen Regierung und Landeshauptleuten angedachten Corona-\"Eintrittstests\" für eine \"sinnvolle Maßnahme\".", "Generalsekretär Karlheinz Kopf erklärte am Dienstag, er könne sich vorstellen, dass beim Betreten von Kultureinrichtungen, Hotels oder Restaurants ein Test vorgewiesen werden muss. Ein negativer Test würde damit quasi zu einer \"zweiten Eintrittskarte\".", "Diese Maßnahme sollte gelten, bis eine ausreichende Zahl an Menschen geimpft ist. Billiger als ein Lockdown Die Regierung äußerte sich am Dienstag nicht dazu.", "Kopf begründete seine Forderung im Ö1-\"Mittagsjournal\" einerseits damit, dass dadurch die Infektionsgefahr \"deutlich geringer oder praktisch Null\" wäre.", "Andererseits wäre dies ein Anreiz für die permanenten flächendeckenden Tests, auf die sich die Regierung am Montag mit den Landeshauptleuten grundsätzlich bereits verständigt hat.", "Der WKÖ-Generalsekretär plädierte für flächendeckende Tests einmal wöchentlich und betonte, dass diese wesentlich billiger wären als ein Lockdown, den er mit fast zwei Milliarden Euro pro Woche bezifferte.", "Testinfrastruktur Kopf kündigte an, dass die Wirtschaftskammer Betriebe ersuchen werde, eine Testinfrastruktur bereitzustellen. Etwa 25 Prozent aller Betriebe mit mehr als 50 Mitarbeitern könnte sich daran beteiligen.", "Damit könnte rund eine halbe Million unselbstständig Beschäftigter zusätzlich erreicht werden. Ein Teil der Betriebe mache das bereits, teilte Kopf mit.", "Er betonte aber, dass dies in die öffentliche Teststrategie eingebunden sein müsse und plädierte dafür, dass die Betriebe dafür auch finanziell entschädigt werden sollten. Zuvor hatte bereits Wirtschaftskammer-Präsident Harald Mahrer für einen massiven Ausbau der Tests plädiert.", "Regelmäßige flächendeckende Corona-Tests würden die Infektionszahlen ebenso wirksam senken wie ein Lockdown, wären aber wesentlich billiger, hatte auch Mahrer im KURIER- Interview am Wochenende argumentiert. ", "Größenwahn der ÖVP Der freiheitliche Generalsekretär Michael Schnedlitz lehnt diese Vorschläge allesamt ab: „Hier spiegelt sich der Größenwahn der ÖVP wider; eine solche Zwangssteuerung unserer Bürger ist undenkbar und widerspricht jeglichem Anstand.", "Wenn man bedenkt, dass Kopf auch im Nationalrat sitzt, ist das zudem eine Schande für unser Parlament . “" ],
  "articleContentTranslated" : [ "Camera de Comerț consideră că „testele de intrare” ale coroanei planificate între guvern și guvernatorii de stat sunt o „măsură sensibilă”.", "Secretarul general Karlheinz Kopf a declarat marți că își poate imagina că trebuie prezentat un test la intrarea în instituții culturale, hoteluri sau restaurante. Un test negativ ar deveni un „al doilea bilet”.", "Această măsură ar trebui să continue până când un număr suficient de persoane au fost vaccinate. Mai ieftin decât un blocaj Guvernul nu a comentat marți.", "Kopf și-a justificat cererea în „Mittagsjournal” Ö1, pe de o parte, cu faptul că riscul de infecție ar fi „semnificativ mai mic sau practic nul”.", "Pe de altă parte, acesta ar fi un stimulent pentru testele permanente, la nivel național, asupra cărora guvernul practic a fost deja de acord luni cu guvernatorii de stat.", "Secretarul general al WKÖ a susținut testele la nivel național o dată pe săptămână și a subliniat că acestea ar fi mult mai ieftine decât un blocaj, pe care l-a pus la aproape două miliarde de euro pe săptămână.", "Infrastructura de testare Kopf a anunțat că Camera de Comerț va cere companiilor să furnizeze o infrastructură de testare. Aproximativ 25% din toate companiile cu peste 50 de angajați ar putea participa.", "Aceasta ar putea ajunge la aproximativ jumătate de milion de angajați suplimentari. Unele companii fac deja acest lucru, a spus Kopf.", "Cu toate acestea, el a subliniat că acest lucru trebuie integrat în strategia de testare publică și a susținut că și companiile ar trebui compensate financiar pentru acest lucru. Anterior, președintele Camerei de Comerț, Harald Mahrer, a susținut o extindere masivă a testelor.", "Testele coronate regulate și cuprinzătoare ar reduce numărul de infecții la fel de eficient ca blocarea, dar ar fi mult mai ieftine, a mai argumentat Mahrer în interviul KURIER din weekend.", "Megalomania ÖVP Secretarul general liberal Michael Schnedlitz respinge toate aceste propuneri: „Aceasta reflectă megalomania ÖVP; Un astfel de control forțat al cetățenilor noștri este de neconceput și contrazice orice decență.", "Dacă considerați că Kopf este și membru al Consiliului Național, este o rușine și pentru parlamentul nostru. \"" ]
}