{
  "id" : "Rnb1eNL9",
  "url" : "https://kurier.at/wirtschaft/omv-investiert-milliarden-in-oesterreich/401178859",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T19:05:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918441/46-175454011.jpg",
  "imageCopyright" : "OMV Solutions GmbH/OMV/Lois Lammerhuber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "OMV investiert Milliarden in Österreich",
  "articleTitleTranslated" : "OMV investește miliarde în Austria",
  "articleContent" : [ "Der Energiekonzern stellt sich neu auf, weiter Abverkauf von Assets, Umbau im Vorstand „Die Welt hat sich gedreht.", "Die Weichen für eine neue und größere OMV sind gestellt.“ OMV-Chef Rainer Seele skizzierte am Donnerstag die Transformation des teilstaatlichen Energiekonzerns von einem auf Öl und Gas fokussierten Unternehmen in einen Petrochemie- und Kunststoffkonzern.", "Basis ist die vier Milliarden Euro schwere Mehrheitsübernahme der Chemiegruppe Borealis. Bis 2025 will die OMV rund drei Milliarden Euro in Österreich investieren, den Großteil davon in Niederösterreich.", "Eine Milliarde soll in nachhaltige Projekte fließen, in Kunststoff-Recycling, Biokraftstoffe und die Erzeugung von Wasserstoff. In die Raffinerie in Schwechat werde ebenso investiert wie in die inländische Öl- und Gasproduktion, kündigte OMV-Vize-Chef Johann Pleininger an.", "Rund zehn Prozent des heimischen Öl- und Gasbedarfs werden aus inländischer Förderung gedeckt, „dieses Niveau wollen wir auch in den nächsten fünf Jahren halten“. Um die Verschuldung zu reduzieren, geht der Abverkauf von Unternehmensteilen munter weiter.", "Der erste Teil des zwei Milliarden Euro großen Veräußerungsprogramms ist umgesetzt und brachte rund eine Milliarde. Erzielt durch den Verkauf des heimischen Gasnetzes Gas Connect Austria, des Tankstellengeschäftes in Deutschland und der Förderung in Kasachstan.", "Teil zwei sieht den Verkauf der 120 Tankstellen in Slowenien sowie der Borealis-Tochter Agrolinz (Stickstoff, Düngemittel, Melamin) vor. Davon sind rund 2.000 Mitarbeiter betroffen. Vor zwei Jahren scheiterte ein Verkaufsversuch am Preis.", "Heute, argumentiert Seele, stünden die Chancen besser. Agrolinz sei profitabler aufgestellt und das Marktumfeld habe sich verbessert. Seele stellte ein drittes „Divestmentpaket“ in Aussicht, wollte dazu aber keine Details nennen.", "Entsprechend der Ausrichtung auf Chemie wird im Vorstand umgebaut, der KURIER berichtete bereits ausführlich. Borealis-Chef Alfred Stern, 56, zieht mit 1. April in den Konzernvorstand ein. Der international renommierte Top-Manager wird für Chemicals & Materials verantwortlich sein.", "Ob der bisher dafür zuständige Vorstand Thomas Gangl dann als CEO in die Borealis versetzt wird, wollte Seele nicht kommentieren. Das Produktionsziel von 600.000 Barrel pro Tag sowie die Verdoppelung der Öl- und Gasreserven werde „strategisch nicht mehr weiter verfolgt“, betonte Seele.", "Man wolle sich bei 480.000 bis 500.000 Barrel einpendeln. Völlig offen ließ Seele die Zukunft des längst überfälligen Groß-Investments im sibirischen Öl- und Gasfeld Urengoy.", "Ursprünglich war ein Asset-Tausch geplant, zuletzt sollte die 25-prozentige Beteiligung gegen 905 Millionen Euro Cash erworben werden. Am Donnerstag sprach Seele nur noch ziemlich vage von einer „Option“.", "Die Situation beim Pipeline-Projekt Nord Stream 2 habe sich vorläufig durch den Amtsantritt des neuen US-Präsidenten nicht geändert, sagte Seele. Er hoffe auf diplomatische Gespräche von Berlin mit den USA und Frankreich.", "Die Corona-Krise hat auch der OMV stark zugesetzt. Der Konzerngewinn sank um 31 Prozent auf 1,478 Milliarden Euro. Die Aktionäre können sich trotzdem über eine leicht höhere Dividende von 1,85 Euro freuen.", "Mit dem Anspringen der Konjunktur wird erst im zweiten Halbjahr 2021 gerechnet. Insgesamt werden heuer 2,7 Milliarden investiert. Für 2021 kalkuliert die OMV mit einem Rohölpreis von 50 bis 55 Dollar." ],
  "articleContentTranslated" : [ "Compania energetică se repoziționează, continuând să vândă active, restructurând consiliul de administrație „Lumea s-a transformat.", "Cursul a fost stabilit pentru un OMV nou și mai mare. ”Joi, șeful OMV, Rainer Seele, a prezentat transformarea companiei energetice de stat dintr-o companie axată pe petrol și gaze într-un grup petrochimic și din plastic.", "Baza este preluarea majoritară de patru miliarde de euro a grupului chimic Borealis. OMV intenționează să investească aproximativ trei miliarde de euro în Austria până în 2025, majoritatea din Austria de Jos.", "Un miliard trebuie să curgă în proiecte durabile, în reciclarea plasticului, biocombustibili și producția de hidrogen. Investițiile vor fi făcute în rafinăria din Schwechat, precum și în producția internă de petrol și gaze, a anunțat vicepreședintele OMV, Johann Pleininger.", "Aproximativ zece la sută din necesarul intern de petrol și gaze sunt acoperite de producția internă, „vrem să menținem acest nivel în următorii cinci ani”. Pentru a reduce datoria, vânzarea de părți ale companiei continuă cu bucurie.", "Prima parte a programului de vânzare de două miliarde de euro a fost implementată și a adus în jur de un miliard. Realizat prin vânzarea rețelei interne de gaze Gas Connect Austria, afacerea stațiilor de alimentare în Germania și producția în Kazahstan.", "Partea a doua prevede vânzarea a 120 de stații de alimentare din Slovenia și a filialei Borealis Agrolinz (azot, îngrășăminte, melamină). Aproximativ 2.000 de angajați sunt afectați. Acum doi ani, încercarea de a-l vinde a eșuat din cauza prețului.", "Astăzi, susține Seele, șansele sunt mai mari. Agrolinz este mai profitabil și mediul de pe piață s-a îmbunătățit. Soul a oferit un al treilea „pachet de dezinvestire”, dar nu a dorit să ofere niciun detaliu.", "Conform accentului pe chimie, consiliul de administrație este în curs de restructurare, KURIER a raportat deja în detaliu. Șeful Borealis, Alfred Stern, în vârstă de 56 de ani, se va alătura consiliului executiv al Grupului pe 1 aprilie. Managerul de renume internațional va fi responsabil pentru Chimicale și Materiale.", "Soul nu a dorit să comenteze dacă membruul anterior responsabil al consiliului, Thomas Gangl, va fi apoi transferat la Borealis în calitate de CEO. Obiectivul de producție de 600.000 de barili pe zi și dublarea rezervelor de petrol și gaze „nu vor mai fi urmărite strategic”, a subliniat Seele.", "Vor să se alinieze între 480.000 și 500.000 de barili. Sufletul a lăsat complet deschis viitorul investiției majore demult așteptate în câmpul de petrol și gaze siberiene Urengoy.", "Inițial a fost planificat un swap de active, ultimul care a fost achiziționat a fost pachetul de 25% pentru 905 milioane de euro în numerar. Joi, Seele a vorbit doar vag despre o „opțiune”.", "Situația la proiectul conductei Nord Stream 2 nu s-a schimbat pentru moment odată cu preluarea funcției noului președinte american, a spus Seele. El spera la discuții diplomatice de la Berlin cu SUA și Franța.", "Criza Corona a lovit și OMV foarte mult. Profitul consolidat a scăzut cu 31 la sută, până la 1,478 miliarde de euro. Acționarii încă mai pot aștepta cu nerăbdare un dividend puțin mai mare de 1,85 euro.", "Nu se preconizează că economia va crește până în a doua jumătate a anului 2021. Un total de 2,7 miliarde vor fi investite în acest an. Pentru 2021, OMV calculează cu un preț al țițeiului de la 50 la 55 de dolari." ]
}