{
  "id" : "rNIKwBij",
  "url" : "https://www.diepresse.com/5918409/CoronaMassnahmen_Anschober_Freitesten-aus-Lockdown-wird-nicht?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-04T13:04:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/c/9/5918409/75FEE16F-927D-4EE5-B927-7EE1C12F449E_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: \"Freitesten\" aus Lockdown wird nicht möglich",
  "articleTitleTranslated" : "Anschober: „Testarea gratuită” de la blocare nu este posibilă",
  "articleContent" : [ "Die coronabedingten Ausgangsbeschränkungen werden verlängert, auch Handel, Gastronomie, Tourismus können erst am 24.  Jänner öffnen. Wann die Schulen aufsperren, ist derzeit noch unklar. Der dritte harte Lockdown in Österreich wird um eine Woche verlängert.", "Volkspartei und Grüne nehmen von ihrem Vorhaben, ein „Freitesten“ zu ermöglichen, Abstand - müssen dies gar. Der Grund dafür: die am Sonntag angekündigte Blockade der Opposition.", "Damit werden die Ausgangsbeschränkungen um eine Woche verlängert, auch Handel, Gastronomie, Tourismus können damit erst am 24.  Jänner öffnen. Wann die Schulen aufsperren, ist derzeit noch unklar.", "Am späten Montagvormittag bestätigten Gesundheitsminister Rudolf Anschober (Grüne) und ÖVP-Klubobmann August Wöginger das Aus für das „Freitesten“, über das zuvor nur gemunkelt worden war.", "„Das heißt, dass das frühere Raustesten aus dem Lockdown nicht möglich sein wird“, bedauerte Anschober, um zugleich zu betonen: Er habe mit den anderen Fraktionen nun „ein vernünftiges, ein gutes Gespräch geführt“.", "In diesem hätten SPÖ, FPÖ und Neos zwar auf ihrer Blockade beharrt, sich jedoch bei drei anderen von Türkis-Grün geplanten Punkten gesprächsbereit gezeigt - den Tests betreffend der Berufsgruppen, jenen für Zugänge zu Gastronomie, Tourismus oder Events sowie jenen in Regionen mit hohem Infektionsgeschehen.  ", "Man werde bezüglich dieser Punkte nun einen „Arbeitsprozess“ starten, kündigte Anschober an. Dieser sehe so aus, dass das Gesundheitsministerium bis Freitag „dazu rechtliche Vorschläge machen“ wird, in der nächsten Woche werde dann in einem gemeinsamen Gesundheitsausschuss damit gearbeitet werden.", "Türkise Unklarheit um Wiedereröffnung der Schulen Auf eine konkrete Antwort auf die Frage, was das alles nun für die Schulen bedeute, wollte sich Anschober nicht festlegen. Die Regierung werde aber entsprechend informieren. ", "Zuvor hatten sich ÖVP-Klubchef Wöginger und sein Parteikollege, Bildungsminister Heinz Faßmann, dazu gegensätzlich geäußert. Konkret hatte Wöginger auf die Frage, ob auch die Schulen bis 24. anstatt nur bis zum 18.  Jänner geschlossen bleiben, geantwortet: „Ja, Lockdown ist Lockdown“", "Faßmann hingegen betonte kurz darauf im Ö1-„Mittagsjournal“, dass die Schulen von jener Verordnung, die die Verlängerung des Lockdowns festgelegt, nicht umfasst seien.  “ Daher gelte für die Schulen weiterhin die derzeit gültige Gesetzeslage: Mit 7.", "Jänner starte das Distance Learning, ab 18.  Jänner die Präsenzlehre. Auf die Frage, weshalb Wöginger das anders sieht, meinte Faßmann: „Es ist eher die Frage, ob man immer genau weiß (..), was in dieser Covid-Notmaßnahmenverordnung drinnen steht.", "Da bin ich nicht sicher, ob jeder genau weiß, dass hier die Schule einen eigenen rechtlichen Weg gehen darf und muss.“ Er geht also offenbar von Wissenslücken aus. Fest steht:", "Ursprünglich war geplant gewesen, dass jene Personen, die sich einer Testung auf den Erreger Sars-CoV-2 unterziehen, bereits eine Woche früher Vorteile lukrieren können - etwa den Besuch von Kultur- und Sportveranstaltungen oder den Einkauf von Gütern, die man nicht täglich braucht, beispielsweise Kleidung oder Bücher.  :", "Zudem sollten persönliche Dienstleister wie Friseure mit 17.  Jänner wieder Kunden empfangen können und die Schulen den Präsenzunterricht aufnehmen.", "Parlamentswebseite zusammengebrochen Eine entsprechende Novelle, die das Freitesten ermöglicht hätte, war kurz vor Jahreswechsel in eine dreitägige Begutachtung geschickt worden - bis gestern, Sonntag.", "Ein Vorgehen, das bei den Oppositionsparteien und vielen Bürgern für Unmut sorgte, die Stellungnahmen zu dem Gesetz einbringen wollten - und das auch taten.", "Allerdings: Aufgrund des Andranges - allein in der Nacht auf Sonntag wurden mehr als 3000 Stellungnahmen eingebracht - brach die Website des Parlaments eine Zeitlang zusammen.", "„Tausende Bürger werden derzeit durch die unzulänglichen Serverkapazitäten des Parlaments an ihrer Mitsprache im Begutachtungsverfahren der neuen Corona-Gesetze gehindert\", kritisierte FPÖ-Klubchef Herbert Kickl (FPÖ).", "Auch die Neos beanstandeten die türkis-grüne Praxis: „Diese Welle des Bürgerprotestes zeigt, dass der Gesundheitsminister das Gesetz grundlegend überarbeiten und eine ordentliche Begutachtung sicherstellen muss\", schrieb der stellvertretende Parteichef Nikolaus Scherak in einer Aussendung.", "Am Sonntag wurde die Kritik noch lauter, sodass letztlich alle drei Oppositionsparteien nicht nur (verfassungsrechtliche) Bedenken ankündigten, sondern auch, dem Gesetz die Zustimmung zu verweigern.", "Massentest-Anmeldung ab heute möglich Mit heute, Montag, ist die Anmeldung zur zweiten Runde der Massentests möglich, die ab 15.  Jänner starten sollte. Anmeldung und Termine zu den Antigentests in allen Bundesländern finden sich auf dem Online-Portal \"Österreich-Testet.at\".", "Über die kostenlose Rufnummer 0800/220 330 können Rückfragen gestellt bzw. ab sofort auch Terminvereinbarungen durchgeführt werden." ],
  "articleContentTranslated" : [ "Restricțiile de ieșire legate de coroană vor fi extinse, iar comerțul cu amănuntul, gastronomia și turismul nu vor putea fi deschise până pe 24 ianuarie. În prezent nu este clar când se vor deschide școlile. Al treilea blocaj din Austria va fi prelungit cu o săptămână.", "Partidul Popular și Verzii se abțin de la planul lor de a permite „libertatea” - chiar trebuie. Motivul pentru aceasta: blocada opoziției anunțată duminică.", "Aceasta va extinde restricțiile de ieșire cu o săptămână, iar comerțul cu amănuntul, gastronomia și turismul nu vor putea fi deschise până pe 24 ianuarie. În prezent nu este clar când se vor deschide școlile.", "Luni dimineață târziu, ministrul Sănătății, Rudolf Anschober (Verzii), și președintele clubului ÖVP, August Wöginger, au confirmat sfârșitul celui mai „liber”, despre care se zvonise anterior.", "„Asta înseamnă că testarea bruscă anterioară din blocare nu va fi posibilă”, a regretat Anschober, pentru a sublinia în același timp: el „a avut acum o conversație sensibilă și bună” cu celelalte grupuri.", "În acest sens, SPÖ, FPÖ și Neos ar fi insistat asupra blocadei lor, dar s-au arătat gata să discute despre alte trei puncte planificate de Türkis-Grün - testele referitoare la grupurile profesionale, cele pentru accesul la gastronomie, turism sau evenimente și cele din regiunile cu o rată de infecție ridicată. .", "Acum va fi început un „proces de lucru” cu privire la aceste puncte, a anunțat Anschober. Se pare că Ministerul Sănătății va „face propuneri legale” până vineri, iar apoi un comitet mixt de sănătate va lucra la asta săptămâna viitoare.", "Ambiguitate turcoaz cu privire la redeschiderea școlilor Anchober nu a dorit să se angajeze la un răspuns specific la întrebarea ce înseamnă toate acestea pentru școli. Guvernul va informa în consecință.", "Anterior, șeful clubului ÖVP Wöginger și colegul său de partid, ministrul educației Heinz Faßmann, le-au contrazis punctele de vedere. Mai exact, Wöginger a răspuns la întrebarea dacă școlile vor fi închise și până pe 24 ianuarie în loc doar până pe 18 ianuarie: „Da, blocarea este blocarea”", "Cu toate acestea, Faßmann a subliniat la scurt timp după aceea în „Mittagsjournal” Ö1 că școlile nu erau acoperite de ordonanța care stipulează prelungirea blocării. „Prin urmare, situația legală valabilă în prezent continuă să se aplice școlilor.", "Învățarea la distanță începe în ianuarie, iar predarea față în față începe în 18 ianuarie. Când a fost întrebat de ce Wöginger o vede diferit, Faßmann a spus: „Este mai mult întrebarea dacă știți întotdeauna exact (..) ce este în această ordonanță Covid privind măsurile de urgență.", "Nu sunt sigur dacă toată lumea știe exact că școala poate și trebuie să meargă pe propria cale legală aici. ”Așadar, el își asumă aparent lipsurile de cunoștințe. Un lucru este sigur:", "S-a planificat inițial ca persoanele care sunt supuse testelor pentru agentul patogen Sars-CoV-2 să poată obține avantaje cu o săptămână mai devreme - cum ar fi participarea la evenimente culturale și sportive sau achiziționarea de bunuri care nu sunt necesare în fiecare zi precum haine sau cărți. :", "În plus, furnizorii de servicii personale, cum ar fi coaforii, ar trebui să poată primi clienți din nou pe 17 ianuarie, iar școlile ar trebui să înceapă predarea la clasă.", "Site-ul Parlamentului s-a prăbușit Un amendament corespunzător care ar fi făcut posibilă libertatea a fost trimis pentru o revizuire de trei zile cu puțin înainte de sfârșitul anului - până ieri, duminică.", "O procedură care a provocat nemulțumirea partidelor de opoziție și a multor cetățeni care au dorit să comenteze legea - și au făcut acest lucru.", "Cu toate acestea, din cauza mulțimii - au fost depuse peste 3000 de declarații doar în noaptea de duminică - site-ul web al Parlamentului sa prăbușit pentru o vreme.", "„Mii de cetățeni sunt în prezent împiedicați să aibă un cuvânt de spus în procesul de evaluare a noilor legi Corona din cauza capacității inadecvate a serverului parlamentului”, a criticat șeful clubului FPÖ Herbert Kickl (FPÖ).", "Neos s-a opus, de asemenea, la practica verde-turcoaz: „Acest val de protest public arată că ministrul sănătății trebuie să revizuiască fundamental legea și să asigure o evaluare adecvată”, a scris într-o emisiune liderul adjunct al partidului, Nikolaus Scherak.", "Duminică, criticile au crescut și mai tare, astfel încât în cele din urmă toate cele trei partide de opoziție nu numai că au anunțat îngrijorări (constituționale), ci și să refuze aprobarea legii.", "Înregistrarea testelor de masă este posibilă începând de astăzi Înscrierea pentru a doua rundă de teste de masă, care ar trebui să înceapă pe 15 ianuarie, este posibilă astăzi, luni. Înregistrarea și datele testelor antigenice în toate statele federale pot fi găsite pe portalul online „Österreich-Testet.at”.", "Se pot pune întrebări sau se pot face programări prin numărul gratuit 0800/220 330." ]
}