{
  "id" : "RnpoYzTe",
  "url" : "https://kurier.at/sport/wintersport/gold-sensation-bei-der-biathlon-wm-lisa-hauser-schreibt-oesterreichische-sportgeschichte/401195486",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T12:07:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4955285/46-175930895.jpg",
  "imageCopyright" : "EPA/ANTONIO BAT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gold-Sensation im Biathlon: Lisa Hauser schreibt Sportgeschichte",
  "articleTitleTranslated" : "Senzație de aur în biatlon: Lisa Hauser face istorie sportivă",
  "articleContent" : [ "Als erste österreichische Biathletin krönt sich die 27-jährige Tirolerin in Pokljuka zur Weltmeisterin. Simon Eder wird Vierter. Die Tirolerin Lisa Hauser hat sich am Sonntag in Pokljuka zur Massenstart-Weltmeisterin gekrönt.", "Die 27-Jährige blieb am Sonntag als Einzige im gesamten Starterfeld ohne Strafrunde und triumphierte überlegen vor den Norwegerinnen Ingrid Landmark Tandrevold und Tiril Eckhoff. © Bild:", "EPA/ANTONIO BAT Sie avancierte damit zur ersten österreichischen Biathlon-WM-Goldgewinnerin überhaupt, bei den Männern gab es bisher durch Wolfgang Rottmann 2000 im Einzel und Dominik Landertinger 2009 ebenfalls im Massenstart auch erst zwei.  :", "\"Es ist unglaublich, so schön. Vier Mal Null war heute die Grundvoraussetzung, und dass ich es auf der Schlussrunde noch so genießen konnte ... die ganzen Betreuer sind an der Strecke gestanden und haben mich nur gefeiert.", "Ich hab’ so einen Grinser im Gesicht gehabt, es ist unglaublich, was da grad passiert\", sagte die sichtlich gerührte Lisa Hauser. © Bild: REUTERS / BORUT ZIVULOVIC \"Es ist alles noch so unreal\" \"Jetzt fang’ ich so langsam an zu realisieren, was da passiert ist, aber es ist alles noch so unreal.", "Jetzt ist das alles noch so früh, ich kann noch gar nicht so recht glauben, was da passiert ist. Jetzt bin ich Weltmeisterin, das ist einfach so unglaublich schön und ich hab’ so eine Gaudi.", "Ich werde das jetzt genießen.“ In Slowenien hatte die Tirolerin auch schon Silber mit der Mixed-Staffel und in der Verfolgung geholt. Im Anschluss trat auch noch Simon Eder im Massenstart an.", "In der absoluten Weltspitze Der vor einigen Wochen begonnene Höhenflug von Biathletin Lisa Theresa Hauser hat mit dem WM-Titel in Massenstart seinen vorläufigen Höhepunkt erreicht.", "Die bodenständige Frohnatur aus Reith bei Kitzbühel ist mit 27 Jahren dort angekommen, wo sie Experten aufgrund ihrer Anlagen schon länger sehen - in der absoluten Weltspitze.", "Das ist im Frauen-Biathlon in dieser Form bisher noch keiner Österreicherin gelungen, auch bei den Männern gab es erst zwei ÖSV-Weltmeister. © Bild:", "APA/AFP/ANZE KACIN / ANZE KACIN Hauser präsentierte sich seit Jänner mit reihenweise Podestplätzen und ihrem Premierensieg in Antholz als die Beste im gesamten Weltcup.  : Daran knüpfte sie auch beim Saisonhöhepunkt in Pokljuka an.", "Auf den überraschenden Silbergewinn mit der ÖSV-Mixedstaffel zum WM-Auftakt folgte erneut Silber in der Verfolgung und nun mit Gold im Einzel zum Abschluss der ganz große Coup. Dazwischen war sie im Einzel Vierte geworden und hatte damit sogar die kleine Kristallkugel in dieser Disziplin gewonnen.", "Der überglückliche Vierte Um ein Haar hätte Simon Eder noch einen draufgesetzt: Erst ein Fehler beim letzten Stehendschießen bremste den Altmeister auf den vierten Platz, 10,3 Sekunden hinter Bronze.", "„Ich hatte ja schon viele gute vierte Plätze, aber der heute ist besonders viel wert, wenn man so lange dabei ist wie ich“, betonte der ab Dienstag 38-Jährige. „Das ist genial. Das ist ein historischer Tag mit der Goldmedaille für Lisa, und da wollte ich auch noch meinen Beitrag leisten.", "Fast wäre es aufgegangen.“ Die Medaillen gingen an Sturla Holm Laegreid, der sich vor seinem norwegischen Landsmann Johannes Dale durchsetzte, und an den Franzosen Quentin Fillon Maillet.", "Nach einem „gesundheitlich sehr schwierigen Jahr 2020 kann ich es jetzt umso mehr auskosten, und dann ist es auch nur noch halb so schlimm, wenn man nicht auf dem Stockerl steht“, sagte der Salzburger.", "„Im nächsten Winter werde ich sicher noch weitermachen, weil ja dann auch wieder Olympische Winterspiele sind.", "Und je nachdem, wie das hinhaut, hänge ich vielleicht noch ein Jahr an.“ Klar ist nach der für Österreichs Team besten WM (wie 2009 einmal Gold und zwei Mal Silber) für ÖSV-Biathlon-Cheftrainer Ricco Groß jedenfalls eines: „Wir sind eine Biathlon-Nation . “" ],
  "articleContentTranslated" : [ "Tirolezul de 27 de ani este primul biatlet austriac care a fost încoronat campion mondial la Pokljuka. Simon Eder este al patrulea. Tiroleana Lisa Hauser a fost încoronată duminică la Pokljuka campioană mondială de start în masă.", "Tânărul de 27 de ani a fost singurul din întregul câmp care a rămas duminică fără o buclă de penalizare și a triumfat asupra norvegienilor Ingrid Landmark Tandrevold și Tiril Eckhoff. © Imagine:", "EPA / ANTONIO BAT Ea a devenit prima câștigătoare de aur a campionatului mondial de biathlon austriac, cu Wolfgang Rottmann în 2000 la bărbați individuali și Dominik Landertinger în 2009 la startul de masă, doar doi. :", "\"Este incredibil, atât de frumos. Patru zero a fost cerința de bază astăzi și că m-am putut bucura de el în ultima tură ... tot personalul a stat lângă pistă și tocmai m-a sărbătorit.", "Am avut un astfel de ranjet pe fata mea, e incredibil ce se întâmplă „a declarat vizibil mutat Lisa Hauser © Foto:. REUTERS / Borut ZIVULOVIC“ Este atât de ireal „“ Acum am început încet să realizeze ce sa întâmplat acolo, dar este încă atât de ireal.", "Este atât de devreme acum, încât nu-mi vine să cred ce s-a întâmplat acolo. Acum sunt campion mondial, este atât de incredibil de frumos și mă distrez atât de mult.", "Mă voi bucura acum. ”În Slovenia, tiroleanul câștigase deja argint la ștafeta mixtă și la urmărire. Ulterior, Simon Eder a concurat și la startul în masă.", "În topul absolut al lumii Creșterea biatletei Lisa Theresa Hauser, care a început în urmă cu câteva săptămâni, a atins punctul culminant preliminar cu titlul de campionat mondial de start în masă.", "Natura veselă de la pământ de la Reith bei Kitzbühel a ajuns la vârsta de 27 de ani, unde experții le-au văzut mult timp datorită facilităților lor - printre cele mai bune absolute din lume.", "Niciun austriac nu a reușit vreodată această formă la biatlonul feminin și au existat doar doi campioni mondiali ÖSV printre bărbați. © Imagine:", "APA / AFP / ANZE KACIN / ANZE KACIN Hauser s-a prezentat ca fiind cea mai bună din întreaga Cupă Mondială din ianuarie, cu un rând de locuri pe podium și prima sa victorie la Antholz. : A urmat acest lucru la momentul culminant al sezonului în Pokljuka.", "Cea mai surprinzătoare victorie de argint cu ștafeta mixtă ÖSV la începutul Cupei Mondiale a fost urmată de argint în urmărire și acum cu aur în individual la sfârșitul loviturii de stat cu adevărat mari. Între timp, a terminat pe locul patru la individual și chiar a câștigat mingea mică de cristal la această disciplină.", "Cel de-al patrulea bucuros Simon Eder a fost aproape unul mai bun: doar o greșeală din ultima etapă în picioare l-a încetinit pe vechiul maestru pe locul patru, la 10,3 secunde în spatele bronzului.", "„Am avut deja o mulțime de locuri bune pe locul patru, dar astăzi este deosebit de valoros dacă ați fost acolo atât de mult timp,” a subliniat marți 38 de ani. „Acesta este geniu. Aceasta este o zi istorică cu o medalie de aur pentru Lisa și am vrut să fac și eu partea mea.", "Aproape a funcționat. ”Medaliile i-au revenit lui Sturla Holm Laegreid, care s-a impus asupra compatriotului său norvegian Johannes Dale și a francezului Quentin Fillon Maillet.", "După un „an 2020 foarte sănătos din punct de vedere al sănătății, acum mă pot bucura cu atât mai mult de el, și atunci este doar la jumătate la fel de rău dacă nu sunteți pe podium”, a spus nativul din Salzburg.", "„Cu siguranță voi continua iarna viitoare pentru că atunci vor fi din nou Jocurile Olimpice de iarnă.", ". Și în funcție de modul în care funcționează, s-ar putea atarna inca un an „După cele mai bune Campionatele Mondiale pentru echipa din Austria (una de aur și două medalii de argint în 2009) pentru OSV antrenor principal biatlon Ricco Groß un lucru este clar:“ Suntem o națiune de biatlon. \"" ]
}