{
  "id" : "rnqcUBXH",
  "url" : "https://noe.orf.at/stories/3082420/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-26T08:22:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Semmering: Neue Regeln nach Ansturm",
  "articleTitleTranslated" : "Semmering: noi reguli după graba",
  "articleContent" : [ "Volle Parkplätze, verstaute Anfahrten und lange Schlangen beim Lift – das war am Freitag die Situation auf dem Semmering. Trotz erhöhter Präsenz der Exekutive, entsprechenden Durchsagen und Schildern wurden die Abstandsregeln am Freitag nicht immer eingehalten, informierte die Gemeinde.", "Laut Alpinpolizei ereigneten sich auf den stark frequentierten Rodelwiesen zudem vier Unfälle mit Verletzten. Ab Samstag soll es anders ausschauen, die Gemeinde reagierte schnell und informierte in der Früh über die neuen Regelungen.", "Nun gilt die Maskenpflicht bereits ab dem Aufgang zur Kassa, und es gibt mehr Korridore sowie Abstandsanzeiger im Anstellbereich. Fotostrecke mit 5 Bildern „Es ist für uns nicht möglich zu beurteilen, wer in einem gemeinsamen Haushalt lebt.", "So wie gestern konnte es nicht weitergehen\", so Bürgermeister Hermann Doppelreiter (ÖVP). „Daher haben wir in der Früh 250 Sperrgitter aufgestellt, die es uns ermöglichen, nur eine bestimmte Personenanzahl in die Areale einzulassen.", "Die Rodelwiese auf der Panhanswiese wird heute bewirtschaftet. Wir werden kontrollieren, wer das Areal betritt. Wenn das nicht funktionieren sollte, werden wir morgen ganz absperren. Die Rodelwiese beim Soldatenfriedhof wird bereits heute abgesperrt.", "“Appell: Parken nur auf offiziellen Stellplätzen Aufgrund der Covid-19-Bestimmungen reduzierten die Seilbahnen ihre maximale Gästeanzahl um mehr als die Hälfte, Tickets müssen im Vorhinein online gekauft werden.", "Zutritt zu den Skigebieten und den Parkplätzen gibt es nur mit einem gültigen Ticket. „Dieses Konzept der Kontingentierung funktioniert, wird jedoch durch das wilde Parken entlang der Landesstraße unmittelbar nach der Landesgrenze in der Steiermark ausgehebelt.", "Ich fordere die Exekutive auf, verstärktes Augenmerk auf die Verkehrssicherheit in diesen Bereichen zu legen“, so Bürgermeister Doppelreiter. Sollten die am Samstag gesetzten Maßnahmen nicht fruchten, werde man weitere Schritte setzen, so der Bürgermeister.", "„Unser wichtigster Appell lautet, ausschließlich Stellplätze auf den offiziellen Parkplätzen zu nutzen und nicht einfach wild zu parken“, sagte er." ],
  "articleContentTranslated" : [ "Locuri de parcare complete, abordări aranjate și cozi lungi la lift - aceasta a fost situația de pe Semmering vineri. În ciuda prezenței crescute a puterii executive, a anunțurilor și semnelor corespunzătoare, regulile privind distanța nu au fost întotdeauna respectate vineri, a informat comunitatea.", "Potrivit poliției alpine, au existat și patru accidente cu răni pe pajiștile de săniuș foarte frecventate. De sâmbătă ar trebui să arate diferit, comunitatea a reacționat rapid și a informat despre noile reglementări dimineața.", "Acum, cerința de mască se aplică de la intrarea în casă și există mai multe coridoare și indicatori de distanță în zona de așteptare. Seria foto cu 5 imagini „Nu este posibil să judecăm cine locuiește într-o gospodărie comună.", "Nu ar putea continua ca ieri \", a spus primarul Hermann Doppelreiter (ÖVP).\" De aceea am stabilit 250 de bariere dimineața, care ne permit să lăsăm doar un anumit număr de oameni să intre în zonă.", "Pista de săniuș de pe Panhanswiese este gestionată astăzi. Vom controla cine intră în zonă. Dacă asta nu funcționează, ne închidem complet mâine. Poiana de săniuș de la cimitirul militar este deja înconjurat astăzi.", "„Apel: Parcare numai în locuri de parcare oficiale Datorită reglementărilor Covid-19, telecabinele și-au redus numărul maxim de oaspeți cu mai mult de jumătate, biletele trebuie achiziționate online în avans.", "Accesul la zonele de schi și locuri de parcare este posibil doar cu un bilet valabil. „Acest concept de alocare funcționează, dar este anulat de parcarea sălbatică de-a lungul drumului de stat imediat după frontiera de stat din Stiria.", "Fac apel la executiv să acorde o atenție sporită siguranței rutiere în aceste zone ”, a declarat primarul Doppelreiter. Dacă măsurile luate sâmbătă nu dau roade, vor fi luate măsuri suplimentare, a spus primarul.", "\"Apelul nostru principal este să folosim doar locuri de parcare în parcările oficiale și nu doar să parcăm sălbatic\", a spus el." ]
}