{
  "id" : "RnVfSl7t",
  "url" : "https://kurier.at/chronik/oesterreich/salzburgs-bildungslandesraetin-verraet-fahrplan-fuer-die-schulen/401175052",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T16:21:15Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4910608/46-175223411.jpg",
  "imageCopyright" : "APA/MANUEL HORN / MANUEL HORN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburgs Bildungslandesrätin verrät Fahrplan für die Schulen",
  "articleTitleTranslated" : "Consilierul pentru educație din Salzburg dezvăluie calendarul școlilor",
  "articleContent" : [ "Für Volksschüler findet von Montag bis Freitag wieder Präsenzunterricht statt, und zwar für die gesamte Klasse. Die Schüler werden mit den \"Nasenbohrer-Tests\" zuhause getestet. Kinder, deren Eltern nicht zustimmen, bleiben im Home Schooling.", "Gespräch mit Bildungsministerium Unter- und Oberstufe kehren im Schichtbetrieb in zwei Gruppen in die Klassen zurück. Die erste Gruppe kehrt am Montag und Dienstag in die Schule zurück, die andere Gruppe am Mittwoch und Donnerstag.", "Am Freitag bleiben die Schüler weiterhin zuhause. Oberstufenschüler müssen selbst die Zustimmung zum \"Nasenbohrer-Test\" geben. Sollten sie diese verweigern, müssen sie im Unterricht eine FFP2-Maske tragen.", "Die neue Landesrätin berief sich dabei auf eine Abstimmung der Bildungslandesräte mit dem Bildungsministerium. Die Regelung gilt für Salzburg ab dem 15.  Februar, also nach den Semesterferien. Es ist davon auszugehen, dass für die anderen Bundesländer eine gleichlautende Regelung gilt. ", "Gutschi wird erst am Mittwoch im Landtag in ihr Amt gewählt. Das Hearing, in dessen Rahmen sie die Neuigkeiten verkündete, ist vor der Wahl verpflichtend vorgesehen. " ],
  "articleContentTranslated" : [ "Pentru elevii de școală elementară, lecțiile față în față se țin de luni până vineri pentru întreaga clasă. Studenții sunt testați acasă cu „testele de frecare pe nas”. Copiii ai căror părinți nu sunt de acord vor rămâne la școală acasă.", "Conversația cu Ministerul Educației Clasele inferioare și superioare revin la cursuri în două grupe în schimburi. Primul grup se întoarce la școală luni și marți, celălalt grup miercuri și joi.", "Studenții stau acasă vineri. Și elevii de liceu trebuie să-și dea consimțământul la „testul de exerciții nasale”. Dacă refuză acest lucru, trebuie să poarte o mască FFP2 în clasă.", "Noul consilier de stat s-a bazat pe o coordonare între consiliile de stat din educație și ministerul educației. Regulamentul se aplică Salzburgului din 15 februarie, adică după pauza semestrială. Se poate presupune că aceeași reglementare se aplică și celorlalte state federale.", "Gutschi nu va fi ales în funcție decât miercuri în parlamentul de stat. Ședința, în timpul căreia a anunțat știrea, este planificată să aibă loc înainte de alegeri." ]
}