{
  "id" : "rNvtJLA7",
  "url" : "https://kurier.at/wirtschaft/immobiz/gruenes-fuer-alle-sinne-kuechenkraeuter-fuer-zu-hause/401157318",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4135497/46-159888482.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grünes für alle Sinne: Küchenkräuter für zu Hause",
  "articleTitleTranslated" : "Verde pentru toate simțurile: ierburi de bucătărie pentru casă",
  "articleContent" : [ "Knuspriges Schnittlauchbrot zum Frühstücksei oder gezupftes Basilikum zu Tomaten mit Mozzarella – auf frische Kräuter kann eine gut sortierte Küche eigentlich nicht verzichten.", "Und nicht nur zum Verfeinern der Gerichte sind Kräuter unerlässlich, mit ihren ätherischen Ölen sind sie auch Teil der guten alten Hausapotheke.", "Kräutergarten zu Hause Zahlreiche - wenn auch oft stiefmütterlich behandelte – Kräutertöpfe in den Supermärkten lassen darauf schließen, dass die Beliebtheit des „Grünzeug“ stark zunimmt. Nur leider verenden diese wenige Tage danach am heimischen Fensterbrett.", "Geht das besser? Die gute Nachricht ist: Mit ein paar Handgriffen und etwas Planung wird selbst aus der kleinsten Wohnung ein brauchbarer Kräutergarten. Ein grüner Daumen schadet dabei zwar nicht. Aber mit diesen Tipps und Tricks gelingt’s in jedem Fall.", "Der richtige Topf Der erste Schritt lautet: Ein guter Topf muss her. Da die einzelnen Pflanzen unterschiedliche Bedürfnisse haben, sollte am besten jede ihren eigenen erhalten. Wer nicht ohnehin selbst aussät, befreit also gekaufte Stöcke vom Plastik und topft um.", "Das neue Gefäß darf ruhig etwas großzügiger sein, wenn die Pflanze länger glücklich sein soll, brauchen die Wurzeln Platz. Unbedingt darauf achten, dass der Topf ein Abzugsloch hat, um Staunässe zu vermeiden.", "Am Besten geeignet sind zwar Terracotta Gefäße, da der Ton das überschüssige Wasser absorbiert, dennoch sind dem persönlichen Geschmack keine Grenzen gesetzt. Pflanzenerde Manche Pflanzen, sogenannte Micro-Greens, wie etwa Kresse brauchen dafür nur eine Schale und etwas Watte zum Gedeihen.", "Was zum nächsten Punkt führt: Die Supermarkt Erde ist meist von geringer Qualität, darum lohnt es sich, die Pflanzen davon zu befreien und in spezielle Kräutererde zu betten. Diese ist mit Nährstoffen angereichert und aufgelockert und bietet gute Voraussetzungen zum Wachsen.", "Der beste Standort Der beste Standort für die Töpfe variiert ebenfalls nach deren Vorlieben. Wer keinen Balkon zur Verfügung hat, sollte mediterrane Kräuter wie Thymian, Rosmarin oder Salbei möglichst an ein Südfenster stellen.", "Sie brauchen viel Licht, wollen aber nur ein- bis zweimal in der Woche und dafür durchdringend gegossen werden. Der beste Zeitpunkt dafür ist morgens oder abends. Feuchter mögen es Melisse, Petersilie, Schnittlauch, Liebstöckel und Pfefferminze, die allesamt auch in halbschattigen Lagen gut gedeihen.", "Ein kühler Standort Ein Ost- oder westseitiges Fenster kommt als Standort infrage. Das größte Problem für Kräuter in der Wohnung ist jedoch die trockene, warme Heizungsluft. Denn nahezu alle Kräuter, mit Ausnahme des Basilikums, fühlen sich im Winter an einem kühlen Standort wohl.", "Vielleicht ist also das Schlafzimmer oder das Treppenhaus der geeignetste Platz im Haus. Unkomplizierter sind hingegen fertige Kräuterzuchtsysteme. Diese Geräte sind mit LED-Lichtern und Bewässerungsanlagen ausgestattet und garantieren somit das Gelingen.", "Rasch ernten Allerdings sind die Anlagen kostspielig und verlangen teilweise nach dazugehörigen Samenpäckchen. Nett anzusehen sind sie allemal. Ob selbst gemacht oder mit System: Für den Geschmack der Blätter ist es irrelevant.", "Am besten jedoch gleich loslegen und bald ernten." ],
  "articleContentTranslated" : [ "Pâine cu arpagic crocant cu ou de mic dejun sau busuioc smucit cu roșii cu mozzarella - o bucătărie bine aprovizionată nu se poate lipsi de ierburi proaspete.", "Iar ierburile sunt nu numai esențiale pentru rafinarea vaselor, ci și cu uleiurile lor esențiale, fac parte și din vechiul dulap bun pentru medicamente.", "Grădina de ierburi de acasă Numeroase ghivece de plante, deși neglijate, din supermarketuri indică faptul că popularitatea „lucrurilor verzi” crește rapid. Din păcate, ei mor câteva zile mai târziu pe pervazul de acasă.", "Este posibil mai bine? Vestea bună este: Cu câțiva pași simpli și puțină planificare, chiar și cel mai mic apartament poate fi transformat într-o grădină de ierburi utilizabilă. Un deget mare nu face rău. Dar cu aceste sfaturi și trucuri veți reuși cu siguranță.", "Potul potrivit Primul pas este: Este nevoie de un pot bun. Deoarece fiecare plantă are nevoi diferite, cel mai bine este să le aveți pe fiecare. Dacă oricum nu vă semănați, puteți îndepărta plasticul din bețișoare și replantați.", "Noul recipient poate fi puțin mai generos, dacă planta va fi fericită mai mult timp, rădăcinile au nevoie de spațiu. Este esențial să vă asigurați că oala are un orificiu de scurgere pentru a evita apariția apei.", "Vasele de teracotă sunt cele mai potrivite, deoarece lutul absoarbe excesul de apă, dar nu există limite pentru gustul personal. Solul de ghiveci Unele plante, așa-numitele micro-verdețuri, cum ar fi cressul, au nevoie doar de un castron și de vată pentru a prospera.", "Ceea ce duce la următorul punct: solul din supermarket este de obicei de calitate slabă, deci merită să scoateți plantele din ele și să le așezați în sol special pe bază de plante. Acest lucru este îmbogățit și slăbit cu nutrienți și oferă condiții bune pentru creștere.", "Cea mai bună locație Cea mai bună locație pentru ghivece variază, de asemenea, în funcție de preferințele lor. Dacă nu aveți balcon, ar trebui să așezați ierburi mediteraneene precum cimbru, rozmarin sau salvie într-o fereastră orientată spre sud, dacă este posibil.", "Au nevoie de multă lumină, dar vor să fie udate bine o dată sau de două ori pe săptămână. Cel mai bun moment pentru a face acest lucru este dimineața sau seara. Balsamul de lămâie, pătrunjelul, arpagicul, dragostea și menta îi plac mai umed, toate acestea prosperând și în locuri parțial umbrite.", "O locație răcoroasă O fereastră laterală est sau vest este o opțiune. Cu toate acestea, cea mai mare problemă pentru ierburile din casă este aerul încălzit uscat și cald. Deoarece aproape toate ierburile, cu excepția busuiocului, se simt bine într-un loc răcoros iarna.", "Deci poate că dormitorul sau casa scărilor este cel mai potrivit loc din casă. Pe de altă parte, sistemele de cultivare a plantelor gata preparate sunt mai puțin complicate. Aceste dispozitive sunt echipate cu lumini LED și sisteme de irigare și astfel garantează succesul.", "Recoltarea rapidă Cu toate acestea, sistemele sunt scumpe și uneori necesită pachetele de semințe corespunzătoare. Sunt întotdeauna drăguți de privit. Fie de casă sau cu sistem: nu este relevant pentru gustul frunzelor.", "Dar cel mai bine este să începeți imediat și să recoltați în curând." ]
}