{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach Terror: Razzien in Justizanstalten",
  "targetLanguage" : "romanian",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "articleContent" : [ "Nach dem Terroranschlag in Wien wurden am Mittwoch in den Justizanstalten Razzien durchgeführt.  Der Auftrag kam von der Generaldirektion.  Durchsucht wurden Hafträume von Insassen mit einschlägigen Verurteilungen, berichtet die Krone.", "Es seien \\\"punktuelle Visitierungen\\\" gewesen, wird auch dem KURIER bestätigt.  Die Durchsuchungen fanden in zahlreichen Anstalten in ganz Österreich statt.  Der Auftrag kam direkt von der Generaldirektion.", "Ob und was gefunden wurde, darüber gab es noch keine Information.  Auch nicht, ob Insassen in Kontakt mit dem Attentäter gestanden sind.  Derzeit sind 54 Personen – darunter zwei Frauen und zwei junge Erwachsene – wegen des so genannten Terror-Paragrafen in Haft.", "Darunter auch Überzeugungstäter wie der junge Lorenz K., der Anschläge in Deutschland geplant hatte oder der radikale Prediger Mirsad O., der in Graz zu 20 Jahren Haft verurteilt wurde." ],
  "id" : "RO2abBPE",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/nach-terror-razzien-in-justizanstalten/401088033",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "După teroare: raiduri în închisori",
  "articleContentTranslated" : [ "După atacul terorist de la Viena, miercuri au avut loc raiduri în închisori. Comanda a venit de la conducerea generală. Camerele de detenție au fost percheziționate de deținuții cu condamnări relevante, relatează Krone.", "Se confirmă, de asemenea, că KURIER a fost „vizite selective”. Căutările au avut loc în numeroase instituții din Austria. Comanda a venit direct de la conducerea generală.", "Încă nu existau informații despre dacă și ce a fost găsit. De asemenea, nu dacă deținuții au fost în contact cu asasinul. 54 de persoane - inclusiv două femei și doi tineri adulți - sunt în prezent în custodie pentru așa-numitul paragraf despre terorism.", "Printre aceștia se aflau condamnați precum tânărul Lorenz K., care plănuise atacuri în Germania, sau predicatorul radical Mirsad O., care a fost condamnat la 20 de ani de închisoare la Graz." ]
}