{
  "id" : "ro4PjVkp",
  "url" : "https://www.derstandard.at/story/2000125352499/lockdown-im-osten-sorgt-fuer-unruhe-und-proteste-bei-unternehmern?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T11:51:07Z[UTC]",
  "author" : "András Szigetvari, Regina Bruckner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown im Osten sorgt für Unruhe und Proteste bei Unternehmern",
  "articleTitleTranslated" : "Blocarea în est provoacă neliniște și proteste în rândul antreprenorilor",
  "articleContent" : [ "Der dritte Lockdown, der vorerst nur in den Bundesländern Wien, Niederösterreich und Burgenland gelten soll, sorgt bei Unternehmensvertretern und Ökonomen am Donnerstag, dem Tag nach der Verkündung der Maßnahmen, für hektische Betriebsamkeit und jede Menge Unruhe.", "Tenor: Dass die Regierung angesichts höherer Infektionszahlen etwas unternimmt, sei im Prinzip zwar verständlich.", "Doch im Detail stoßen die Regelungen auf Unverständnis, sie werden als undurchführbar kritisiert, und fast alle erwarten, dass es nicht bei dem angekündigten Lockdown über wenige Tage bleiben wird. Geplant ist, dass zwischen 1. und 6.", "April der Handel mit Ausnahme der Lebensmittelgeschäfte und Drogeriemärkte ebenso wie körpernahe Dienstleister wie Friseure und Kosmetiker sperren müssen.", "Danach sollen die Betriebe zwar wieder öffnen können, in der Zeit bis zum 10.  April soll es allerdings auch im Handel nur mit Tests Zutritt geben. Nach dieser \"ersten Phase\" folgt eine Evaluierung mit Potenzial auf Ausdehnung.", "Gegen verpflichtende Tests laufen vor allem Handelsvertreter Sturm. Rainer Will vom Handelsverband spricht davon, dass im Handel Mitarbeiter fehlten, um eines solchen Testnachweis auch zu kontrollieren.", "Und: Im Handel mit Abstandsregeln und Maskenpflicht bestünde ohnehin so gut wie kein Risiko, sich mit Corona zu infizieren. Sollte die Pflicht tatsächlich kommen, erwarte er einen Einbruch der Umsätze um zwei Drittel.", "Eine seiner Quellen für diese Annahme ist zwar fragwürdig: Will beruft sich auf eine Onlineumfrage der Tageszeitung \"Heute\", wonach mehr als 70 Prozent der Teilnehmer strikt gegen solche Tests seien. Solche Umfragen sind natürlich nie repräsentativ.", "Allerdings gibt es von den Friseuren klare Hinweis darauf, dass die Zutrittstests tatsächlich Kunden abschrecken. Rainer Trefelik, Obmann der Sparte Handel in der Wirtschaftskammer, sieht die Sache etwas differenzierter.", "Seine größte Sorge ist, dass es bei den Schließungstagen über Ostern nicht bleiben dürfte. Was die Testpflicht als Eintrittskarte in den Handel betrifft, so fordert Trefelik vor allem gleiche Spielregeln für alle.", "Die Lebensmittelhändler könnten nicht ausgenommen bleiben, \"wenn, dann muss das für alle gelten\", so Trefelik.", "Der Hintergrund: Die Trennung zwischen Geschäften des täglichen Bedarfs, wozu neben Lebensmittelhändlern auch Drogerieketten gehören, hat schon während der Lockdowns für reichlich Unmut gesorgt.", "Denn während Spielzeughändler, Sport-, Mode- und Elektrogeschäfte geschlossen waren, konnten sich die Kunden in großen Handelsketten mit vielen Waren aller Art eindecken. \"Ich kann dann beim Diskonter den Fernsehapparat ohne Test kaufen, beim Fachhändler aber nicht\", so Trefelik.", "Das sei Wettbewerbsverzerrung und könne nicht sein. Die freiwillige Verpflichtung mancher Handelsketten im Lockdown, auf den Verkauf von manchen Produkten wie etwa Spielwaren zu verzichten, habe nicht funktioniert.", "Es sei auch ein Akt der Solidarität, wenn auch für den Zutritt im Lebensmitteleinzelhandel ein Testnachweis erforderlich sei. Letztlich sei es aber vor allem eine Frage der Dauer; \"Wenn wir jetzt zwei Monate lang Testungen durchführen müssen, bis viele geimpft sind, dann gute Nacht.", "Dann sind wir tot.\" Auch Thorsten Schmitz, Geschäftsführer von Intersport, sagte jüngst, eine Testpflicht könne er nicht nachvollziehen. Während der Lebensmitteleinzelhandel quasi \"regelfrei\" offen habe, seien andere Bereiche wie Gastronomie oder eben andere Geschäfte überreglementiert.", "Dass sich da vieles in den Privatbereich verschiebe, sei kein Wunder. Von dem Lockdown in Ostösterreich sind rund 10.000 Handelsunternehmen betroffen und natürlich eine weit größere Zahl an Arbeitnehmern.", "Unmut kommt auch von den persönlichen Dienstleistern: Wolfgang Eder, der die Friseure in der Wirtschaftskammer vertritt, sagt, dass die Branche \"nicht glücklich\" mit den Maßnahmen sei.", "Aber: \"Wir müssen der Tatsache ins Auge sehen, dass wir hohe Infektionszahlen haben und es unsere gemeinsame Arbeit sein muss, diese runterzudrücken. Uns als Friseuren geht es nur gut, wenn auch alle anderen Branchen offen sind.", "Da müssen wir jetzt vielleicht noch mal Opfer bringen.\"", "Was die Testungen angeht, bestätigt er allerdings die Skepsis seiner Kollegen aus dem Handel: Denn die Erfahrungen der Friseure aus den vergangene Wochen legen tatsächlich nahe, dass es zu erheblichen Einbrüchen durch verpflichtende Zutrittstests kommt.", "Nach einem starken Februar seien die Umsätze in der Branche im März um 50 bis 60 Prozent im Vergleich zum Vorjahr eingebrochen, sagt Eder. Dabei bleiben offenbar viele ältere Stammkunden weg, die ansonsten häufig zum Friseur gehen und dies auch zum sozialen Austausch nutzen.", "In städtischen Regionen seien die Tests rasch verfügbar, gerade am Land sei das aber anders, sagt Eder. Er selbst besitzt einen Salon in Obertrum, einer kleinen Gemeinde in Salzburg.", "Dort könne an ein oder zwei Tagen in der Woche in der Apotheke getestet werden, ansonsten müssten potenzielle Kunden gut 20 Kilometer fahren, um die nächste Testmöglichkeit zu finden. Die Ursache dafür, dass es bei den Friseuren nicht rund läuft, seien aber vielfältig, so Eder.", "So gebe es derzeit keine Events wie Hochzeiten, die Gastronomie und auch Kinos hätten zu. Menschen hätten also viel seltener einen Anlass, sich die Haare zu schneiden.", "Eine ganz neue Situation bedeutet der Lockdown auch für die Wirtschaftsprognosen, zumal eben die Erwartungen groß sind, dass es nicht nur bei den wenigen Schließtagen bleiben wird.", "Das Wirtschaftsforschungsinstitut (Wifo) hat im Dezember ein Wachstum von 4,5 Prozent prognostiziert, und zwar ohne dritten Lockdown. Für den Fall, dass einer kommt, sollen es eher 2,5 Prozent werden. Der hohe Wert dürfte damit endgültig Geschichte sein.", "Am Freitag wollen die Ökonomen von Wifo und IHS ihre neue Prognose präsentieren. Heftig gerungen um eine Meinungsbildung wurde unterdessen bei den Gewerkschaften. Dort wollte man sich Donnerstagmittag noch nicht zu den neuen Maßnahmen äußern.", "Die Zahl der Menschen in Kurzarbeit dürfte im Vergleich zum aktuellen Niveau wohl deutlich ansteigen, vermutlich auch die Arbeitslosigkeit. (András Szigetvari, Regina Bruckner, 25.3.2021)" ],
  "articleContentTranslated" : [ "Al treilea blocaj, care se va aplica inițial numai în statele federale Viena, Austria Inferioară și Burgenland, va provoca o activitate agitată și o mulțime de neliniști în rândul reprezentanților companiilor și economiștilor joi, a doua zi după anunțarea măsurilor.", "Tenor: Faptul că guvernul face ceva având în vedere numărul mai mare de infecții este de înțeles în principiu.", "Dar detaliile reglementărilor se confruntă cu o lipsă de înțelegere, sunt criticate ca fiind impracticabile și aproape toată lumea se așteaptă ca blocarea anunțată să nu dureze câteva zile. Este planificat ca între 1 și 6", "În aprilie, comerțul, cu excepția magazinelor alimentare și a farmaciilor, precum și a furnizorilor de servicii de îmbrățișare a corpului, precum coafori și cosmeticieni, trebuie să se blocheze.", "După aceea, companiile ar trebui să poată redeschide, dar în perioada până la 10 aprilie ar trebui să existe acces doar la punctele de vânzare cu amănuntul cu teste. Această „primă fază” este urmată de o evaluare cu potențial de extindere.", "Reprezentanții vânzărilor, în special, iau măsuri împotriva testelor obligatorii. Rainer Will, de la asociația comercială, vorbește despre lipsa de angajați în comerț care să verifice un astfel de certificat de testare.", "Și: în comerțul cu reguli la distanță și cerințe de mască, oricum nu ar exista aproape niciun risc de infectare cu Corona. În cazul în care datoria vine de fapt, el se așteaptă ca vânzările să scadă cu două treimi.", "Una dintre sursele sale pentru această presupunere este discutabilă: Will citează un sondaj online al cotidianului „Heute”, potrivit căruia mai mult de 70% dintre participanți sunt strict împotriva acestor teste. Desigur, astfel de sondaje nu sunt niciodată reprezentative.", "Cu toate acestea, există indicații clare de la coafori că testele de acces descurajează de fapt clienții. Rainer Trefelik, președintele diviziei de comerț din Camera de Comerț, vede problema un pic mai diferențiată.", "Cea mai mare preocupare a sa este că zilele de închidere de Paști nu ar trebui să rămână acolo. Când vine vorba de testarea obligatorie ca bilet de vânzare cu amănuntul, Trefelik cere aceleași reguli pentru toată lumea.", "Băcanii nu ar putea fi scutiți, „dacă da, trebuie să se aplice tuturor”, a spus Trefelik.", "Fundalul: Separarea între magazine pentru nevoile zilnice, care include magazinele alimentare, precum și lanțurile de farmacii, a provocat multă resentimente chiar și în timpul blocării.", "Deoarece, în timp ce comercianții cu amănuntul de jucării, magazinele de sport, modă și electronice erau închise, clienții din marile lanțuri de comerț cu amănuntul puteau să se aprovizioneze cu multe bunuri de tot felul. „Pot cumpăra apoi televizorul de la discounteri fără un test, dar nu de la dealeri specialiști”, spune Trefelik.", "Aceasta este o denaturare a concurenței și nu poate fi. Angajamentul voluntar al unor lanțuri de comerț cu amănuntul în blocare de a nu mai vinde anumite produse, cum ar fi jucăriile, nu a funcționat.", "Este, de asemenea, un act de solidaritate, chiar dacă este necesar un certificat de testare pentru accesul la comercianții cu amănuntul. În cele din urmă, însă, este în primul rând o chestiune de durată; „Dacă trebuie să testăm două luni până când mulți sunt vaccinați, atunci noapte bună.", "Apoi vom fi morți. \"Thorsten Schmitz, directorul executiv al Intersport, a spus, de asemenea, recent că nu poate înțelege obligația de a testa. În timp ce comerțul cu amănuntul alimentar este deschis practic\" fără reguli \", alte domenii precum gastronomia sau alte afaceri sunt suprareglementate.", "Nu este de mirare că multe lucruri se mută în sectorul privat. Aproximativ 10.000 de companii comerciale sunt afectate de blocarea în Austria de Est și, desigur, un număr mult mai mare de angajați.", "Nemulțumirea vine și de la furnizorii de servicii personale: Wolfgang Eder, care reprezintă coaforii din Camera de Comerț, spune că industria „nu este mulțumită” de măsuri.", "Dar: „Trebuie să ne confruntăm cu faptul că avem un număr mare de infecții și că trebuie să fie munca noastră comună să le suprimăm. În calitate de coafori, putem face bine numai atunci când toate celelalte industrii sunt deschise.", "Poate că va trebui să facem sacrificii din nou \".", "În ceea ce privește testele, totuși, el confirmă scepticismul colegilor săi din sectorul comerțului cu amănuntul: experiența coaforilor din ultimele săptămâni sugerează de fapt că există spargeri semnificative din cauza testelor obligatorii de acces.", "După un februarie puternic, vânzările din industrie în martie au scăzut cu 50 până la 60% comparativ cu anul precedent, spune Eder. Evident, mulți clienți obișnuiți mai în vârstă stau departe, care altfel merg adesea la coafor și îl folosesc și pentru schimbul social.", "Testele sunt disponibile rapid în regiunile urbane, dar lucrurile sunt diferite în zonele rurale, spune Eder. El însuși deține un salon în Obertrum, o mică comunitate din Salzburg.", "Acolo, testele pot fi efectuate în farmacie una sau două zile pe săptămână, altfel potențialii clienți ar trebui să parcurgă 20 de kilometri buni pentru a găsi următoarea posibilitate de testare. Există multe motive pentru care lucrurile nu merg bine la coafori, potrivit lui Eder.", "În prezent nu există evenimente precum nunți, restaurante și cinematografe sunt închise. Așadar, oamenii au mult mai puține motive să se tundă.", "Blocarea înseamnă, de asemenea, o situație complet nouă pentru prognozele economice, mai ales că așteptările sunt mari, că nu va rămâne doar cu câteva zile de închidere.", "Institutul de cercetare economică (Wifo) prognozează o creștere de 4,5% în decembrie, fără un al treilea blocaj. În cazul în care vine cineva, ar trebui să fie mai mult de 2,5%. Valoarea ridicată ar trebui să fie în cele din urmă istorie.", "Economiștii de la Wifo și IHS vor să prezinte vineri noua lor prognoză. Între timp, sindicatele s-au luptat din greu pentru a-și forma o opinie. Acolo nu au vrut să comenteze noile măsuri joi după-amiază.", "Este probabil ca numărul persoanelor care lucrează pe o perioadă scurtă de timp să crească semnificativ în comparație cu nivelul actual, probabil și cu șomajul. (András Szigetvari, Regina Bruckner, 25 martie 2021)" ]
}