{
  "id" : "roBSZoYM",
  "url" : "https://kurier.at/sport/fussball/nach-21-sieg-gegen-wiener-austria-sturms-ingolitsch-mit-schwerer-verletzung/401219019",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T13:43:59Z[UTC]",
  "author" : "Fritz Neumann",
  "imageUrl" : "https://image.kurier.at/images/original/5000433/46-176390608.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Sieg gegen Austria: Sturms Ingolitsch mit schwerer Verletzung",
  "articleTitleTranslated" : "După victoria împotriva Austriei: Storm Ingolitsch cu o accidentare gravă",
  "articleContent" : [ "Die Austria begeht ihren 110.  Geburtstag am (heutigen) Montag erneut als Mannschaft der unteren Tabellenhälfte in der Bundesliga. Mit der Last-Minute-Niederlage bei Sturm Graz (1:2) verabschiedete sich am Sonntag die letzte Hoffnung auf ein violettes Wunder.", "Die Riege der Topklubs, in der sich die Favoritner aus ihrem Selbstverständnis heraus sehen, blieb auch mit Peter Stöger an der Seitenlinie unerreichbar.", "Sechs Siege in 21 Partien - darunter nur einer gegen Teams der oberen Hälfte - waren zu wenig für weitere Duelle mit Salzburg, Rapid, dem LASK oder Sturm. Das Frühjahr hält für den Wiener Großklub erneut Vergleiche mit Altach, Admira, Ried oder St.", "Pölten parat. \"In der unteren Gruppe werden wir die Favoritenrolle logischerweise annehmen. Wir werden schauen, dass wir die Besten unten werden und dann schauen wir, was kommt\", sagte Stöger.", "Sturm freute sich hingegen über einen \"schönen Last-Minute-Sieg mit einem negativen Höhepunkt\", wie es Trainer Christian Ilzer ausdrückte. \"Wir möchten Sandro Ingolitsch diesen Sieg widmen.\"", "Die MR-Untersuchung am Montag bestätigte dann die schlimmsten Befürchtungen nach dem Rot-Foul von Benedikt Pichler: Das vordere Kreuzband, das Innenband sowie der Meniskus sind gerissen. Ingolitsch werde deshalb bereits am Dienstagvormittag operiert, teilte Sturm mit.", "Das Ärzteteam rechne mit einer Ausfallzeit von rund neun Monaten für den 23-jährigen Rechtsverteidiger. Mit elf Siegen haben die Grazer nun öfter gewonnen als in der gesamten Vorsaison. Die Geister der Vergangenheit scheinen langsam endgültig vertrieben.", "Das Engagement der El-Maestro-Brüder beim Saudi-Klub Al Taawoun entlastet etwas unverhofft auch das Klub-Budget.", "Und auch wenn Sturm in einer Phase steckt, in der laut Ilzer \"ein bisschen das Selbstverständnis fehlt\", deutet auf eine Horror-Meisterrunde wie im Vorjahr mit neun Niederlagen in zehn Spielen derzeit nichts hin." ],
  "articleContentTranslated" : [ "Austria își sărbătorește astăzi 110 ani (astăzi) din nou, ca echipă în jumătatea inferioară a tabelului din Bundesliga. Odată cu înfrângerea din ultimul minut de la Sturm Graz (1: 2), ultima speranță pentru un miracol violet și-a luat rămas bun duminică.", "Rândurile cluburilor de top, în care favoriții se văd în afara imaginii de sine, au rămas de neatins chiar și cu Peter Stöger pe margine.", "Șase victorii în 21 de jocuri - inclusiv doar una împotriva echipelor din jumătatea superioară - au fost prea puține pentru dueluri suplimentare cu Salzburg, Rapid, LASK sau Sturm. Pentru marele club vienez, primăvara are din nou comparații cu Altach, Admira, Ried sau St.", "Pölten gata. \"În grupul inferior vom asuma în mod logic rolul de favoriți. Vom vedea că suntem cei mai buni de mai jos și apoi vom vedea ce vine\", a spus Stöger.", "Sturm, pe de altă parte, a fost mulțumit de o „victorie frumoasă din ultimul minut cu un punct culminant negativ”, așa cum a spus antrenorul Christian Ilzer. „Am dori să dedicăm această victorie lui Sandro Ingolitsch”.", "Examinarea MR de luni a confirmat apoi cele mai grave temeri după greșeala roșie a lui Benedikt Pichler: ligamentul încrucișat anterior, ligamentul intern și meniscul s-au rupt. Prin urmare, Ingolitsch va fi operat marți dimineață, a spus Sturm.", "Echipa medicală așteaptă o perioadă de nefuncționare de aproximativ nouă luni pentru fundașul drept în vârstă de 23 de ani. Cu unsprezece victorii, echipa Graz a câștigat acum mai des decât în întregul sezon anterior. Fantomele trecutului par încet și în cele din urmă să fie risipite.", "Implicarea fraților El Maestro cu clubul saudit Al Taawoun, de asemenea, ameliorează în mod neașteptat bugetul clubului.", "Și chiar dacă Sturm se află într-o fază în care, potrivit lui Ilzer, „o mică lipsă de imagine de sine”, în prezent nu există nimic care să sugereze o rundă de campionat de groază ca anul trecut cu nouă înfrângeri în zece jocuri." ]
}