{
  "id" : "rOI1kDqK",
  "url" : "https://kurier.at/chronik/oesterreich/sachertorte-ist-oesterreichs-beliebteste-mehlspeise-auf-instagram/401175670",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T10:09:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3707261/78350011450064590_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sachertorte ist Österreichs beliebteste Mehlspeise auf Instagram",
  "articleTitleTranslated" : "Sachertorte este cea mai populară patiserie din Austria pe Instagram",
  "articleContent" : [ "Die Sachertorte ist die mit Abstand beliebteste heimische Mehlspeise im Fotonetzwerk Instagram. Mehr als 230.000 Postings waren zum Stichtag 27.  Jänner 2021 zu der Wiener Kaffeehaus-Spezialität zu finden.", "Auf den Plätzen zwei und drei landen mit Apfelstrudel und Kaiserschmarrn. Das ergab eine Analyse des Medienbeobachters und PR-Dienstleisters APA-Comm – ausgewertet wurden die Hashtags von über 115 österreichischen Süßspeisen auf der Plattform Instagram.", "Mit annähernd einer Viertelmillion Einträgen führt die Sachertorte das Ranking mit Abstand an. Der deutschsprachige Hashtag \"Sachertorte\" überwindet dabei sogar Sprachbarrieren und findet in einer Stichprobe von 100 Postings in acht verschiedenen Sprachen Erwähnung.", "Italienisch und Englisch dominieren mit einem Anteil von jeweils rund 30 Prozent, Deutsch landet auf Platz drei.", "Laut Manuel Kerzner, Medienanalyst bei APA-Comm, kommt sprachliche Vielfalt bei den Nennungen heimischer Mehlspeisen des Öfteren vor, die stärkste Ausprägung findet sich bei der Sachertorte: \"Der Schokogenuss ist damit umso mehr ein internationales Aushängeschild Österreichs.\"", "Platz zwei für Apfelstrudel Den zweiten Platz belegte der Apfelstrudel. Der beliebte Bestandteil der heimischen Süßspeisenwelt verzeichnet auf Instagram rund 124.000 Einträge.", "Ähnlich der Sachertorte zeigt auch er eine starke internationale Verbreitung und lukriert rund 50 Prozent seiner Einträge in nicht deutschsprachigen Postings – insbesondere im Englischen. Platz drei nahm mit mehr als 118.000 Postings der Kaiserschmarrn ein.", "Der erstmals 1854 für Kaiserin Sisi zubereitete Schmarrn reihte sich in die Liste der \"k.u.k. -Mehlspeisen\" ein, die das Beliebtheits-Ranking auf Instagram überlegen anführen. Gemeinsam verzeichnen die Top-3 ebenso viele Postings wie alle 112 dahinter liegenden Süßspeisen zusammen.", "Auffällig ist, dass süße Knödel wie Marillen- (Platz 14), Topfen- (Platz 15) oder Zwetschgenknödel (Platz 27) auf der Fotoplattform nicht zu den populärsten österreichischen Mehlspeisen zählen. Einzig der Germknödel schafft es mit dem zehnten Platz (21.130 Postings) in die Top-10.", "Auf den weiteren Top-Platzierungen finden sich der Krapfen auf Platz 4 (93.381 Postings) gefolgt von Gugelhupf (54.895), Marmorkuchen (38.185), Linzer Torte (27.391), Zwetschgenkuchen (25.827) sowie dem Bienenstich (25.804)." ],
  "articleContentTranslated" : [ "Sachertorte este de departe cea mai populară patiserie locală din rețeaua foto Instagram. Începând cu 27 ianuarie 2021, existau mai mult de 230.000 de postări despre specialitatea vieneză a cafenelei.", "Apple strudel și Kaiserschmarrn au ajuns pe locul al doilea și al treilea. Acesta a fost rezultatul unei analize a observatorului media și a furnizorului de servicii PR APA-Comm - au fost evaluate hashtagurile a peste 115 deserturi austriece de pe platforma Instagram.", "Cu aproape un sfert de milion de intrări, Sachertorte conduce de departe clasamentul. Hashtagul german „Sachertorte” chiar depășește barierele lingvistice și este menționat într-un eșantion de 100 de postări în opt limbi diferite.", "Italiană și engleză domină cu o pondere de aproximativ 30 la sută fiecare, în timp ce germana este pe locul trei.", "Potrivit lui Manuel Kerzner, analist media la APA-Comm, există o mulțime de varietate lingvistică în mențiunile produselor de patiserie locale, cea mai puternică expresie se găsește în Sachertorte: „Acest lucru face ca bucuria de ciocolată să fie cu atât mai mult un flagship internațional al Austriei”.", "Locul doi pentru strudelul de mere Strudelul de mere a ocupat locul al doilea. Componenta populară a lumii deserturilor interne are în jur de 124.000 de intrări pe Instagram.", "Similar cu Sachertorte, acesta arată, de asemenea, o distribuție internațională puternică și câștigă aproximativ 50% din intrările sale în postări non-germane - în special în limba engleză. Locul al treilea a fost pentru Kaiserschmarrn, cu peste 118.000 de postări.", "Schmarrn, care a fost pregătit pentru prima dată pentru împărăteasa Sisi în 1854, a fost adăugat pe lista „produselor de patiserie k.u.k.” care se află în fruntea clasamentului popularității pe Instagram. Împreună, primele 3 au înregistrat tot atâtea postări pe cât s-au combinat toate cele 112 deserturi din spatele lor.", "Se remarcă faptul că găluștele dulci precum caisa (locul 14), cașul (locul 15) sau găluștele cu prune (locul 27) nu se numără printre cele mai populare produse de patiserie austriece de pe platforma foto. Doar găluștele de drojdie au ajuns în top 10 cu locul zece (21.130 de posturi).", "În celelalte plasări de top, Krapfen a ocupat locul al patrulea (93.381 de posturi), urmat de Gugelhupf (54.895), tort de marmură (38.185), Linzer torte (27.391), prune (25.827) și înțepătura albinelor (25.804)." ]
}