{
  "id" : "RoksqAR0",
  "url" : "https://kurier.at/politik/inland/umfrage-mehrheit-mit-abschiebung-einverstanden/401178706",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T18:28:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911667/20210202-ABD0022-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Umfrage: Mehrheit mit Abschiebung einverstanden",
  "articleTitleTranslated" : "Sondaj: majoritatea este de acord cu deportarea",
  "articleContent" : [ "Laut einer in der Tageszeitung ÖSTERREICH veröffentlichten Umfrage des Research Affairs Instituts  (1.000 Befragte, 1. bis 4.", "Februar) sind  58 Prozent mit der Abschiebung einverstanden. 30 Prozent sind der Meinung, dass Nehammer vollkommen richtig gehandelt hat. 28% finden die Abschiebung grundsätzlich richtig, fanden aber das Vorgehen der Polizei überzogen.", "Nur 42% fanden es falsch, die Abschiebung durchzuführen. Dass das Asyl- und Fremdenrecht in Österreich gelockert werden soll, glauben nur 24 Prozent der Befragen. Die restlichen 76 Prozent sind dagegen.", "Die Abschiebungsdebatte wirkt sich auch auf die Ergebnisse der Sonntagsfrage aus. Die Grünen fallen mit 9 Prozent der Stimmen darin erstmals hinter die Neos (10 Prozent) zurück. Die ÖVP bleibt mit 39 Prozent auf Platz 1, danach kommt mit 24 Prozent die SPÖ. Die FPÖ erreicht 15 Prozent." ],
  "articleContentTranslated" : [ "Potrivit unui sondaj al Institutului pentru Cercetări, publicat în cotidianul ÖSTERREICH (1.000 de respondenți, 1-4)", "Februarie) 58% sunt de acord cu deportarea. 30 la sută sunt de părere că Nehammer a acționat perfect. 28% consideră că deportarea este fundamental corectă, dar consideră că abordarea poliției este excesivă.", "Doar 42% au considerat că este greșit să se efectueze deportarea. Doar 24% dintre cei chestionați consideră că legea privind azilul și imigrația din Austria ar trebui să fie relaxată. Restul de 76% sunt împotrivă.", "Dezbaterea despre deportare afectează și rezultatele întrebării de duminică. Cu 9 la sută din voturi, Verzii rămân pentru prima dată în spatele Neos (10 la sută). ÖVP rămâne pe primul loc cu 39%, urmat de SPÖ cu 24%. FPÖ a atins 15%." ]
}