{
  "id" : "RotSbcGH",
  "url" : "https://ooe.orf.at/stories/3076675/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-19T14:56:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Müll aus Covid-Haushalten nicht trennen",
  "articleTitleTranslated" : "Nu separați deșeurile de gospodăriile Covid",
  "articleContent" : [ "Demnach gehören Haushaltsabfälle, mit denen Coronavirus-Erkrankte Kontakt hatten, ausschließlich in den Restmüll und sollen ausnahmsweise nicht getrennt gesammelt werden.", "Persönliche Schutzbekleidung wie Mund-Nasen-Schutz und Einweghandschuhe ebenfalls.  Denn all diese Abfälle werden anschließend thermisch verwertet, um mögliche Krankheitserreger zu vernichten.Alle Abfälle in reißfestem Kunststoffsack sammeln Gabriele Jüly, Präsidentin des VOEB: „Wir rufen die Bevölkerung dazu auf, Abfälle, die mit dem Corona-Virus verunreinigt sein könnten, separat in einem reißfesten Kunststoffsack zu sammeln und anschließend verschlossen in die Restmülltonne zu entsorgen.", "So hilft jeder mit, dass Mitarbeiter der Abfall- und Ressourcenunternehmen von einer möglichen Ansteckung bestmöglich geschützt sind.“ Eine Corona-Infektion sei aber auch der einzige Grund, auf eine konsequente Mülltrennung zu verzichten, ergänzt Jüly.Abfallentsorger sind Teil der kritischen Infrastruktur Coronavirus-Abfälle werden thermisch verwertet, also verbrannt.", "So werden die Mitarbeiter der Abfall- und Ressourcenunternehmen vor einer möglichen Ansteckung geschützt.  Als Teil der kritischen Infrastruktur stellen sie auch während des zweiten Lockdowns Tag für Tag die reibungslose Abfallentsorgung in ganz Österreich sicher.", "„Unsere Branche ist sich ihrer Verantwortung bewusst.  Mehr als 40.000 Entsorgungshelden sorgen dafür, dass auch jetzt der Abfall pünktlich und verlässlich abgeholt und recycelt wird“, so Jüly weiter." ],
  "articleContentTranslated" : [ "Conform acestui fapt, deșeurile menajere cu care au intrat în contact persoanele cu coronavirus aparțin exclusiv deșeurilor reziduale și, ca excepție, nu ar trebui colectate separat.", "Îmbrăcăminte de protecție personală, cum ar fi protecția gurii și nasului, precum și mănuși de unică folosință. Deoarece toate aceste deșeuri sunt apoi reciclate termic pentru a distruge posibili agenți patogeni. Gabriele Jüly, președintele VOEB colectează toate deșeurile în pungi de plastic rezistente la rupere: „Solicităm populației să separe deșeurile care ar putea fi contaminate cu virusul corona pentru a colecta într-o pungă de plastic rezistentă la rupere și apoi aruncați-o închisă în coșul de gunoi rezidual.", "În acest fel, toată lumea ajută să se asigure că angajații companiilor de deșeuri și resurse sunt protejați optim de o posibilă infecție. \"Cu toate acestea, o infecție cu corona este, de asemenea, singurul motiv pentru a renunța la separarea consecventă a deșeurilor\", adaugă Jüly. Deșeurile sunt reciclate termic, adică sunt incinerate.", "În acest fel, angajații companiilor de deșeuri și resurse sunt protejați de o posibilă infecție. Ca parte a infrastructurii critice, acestea asigură eliminarea uniformă a deșeurilor în toată Austria în fiecare zi în timpul celui de-al doilea blocaj.", "„Industria noastră este conștientă de responsabilitatea sa. Peste 40.000 de eroi ai eliminării se asigură că deșeurile sunt colectate și reciclate în mod fiabil și la timp \", continuă Jüly." ]
}