{
  "id" : "ROvruKzw",
  "url" : "https://www.diepresse.com/5955197/Sponsor_Keine-Plastikflaschen-mehr-bei-den-Salzburger-Festspielen?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T11:31:00Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/7/d/5955197/wasser_1616412782787206_v0_h.jpg",
  "imageCopyright" : "SF/ Lukas Pilz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Keine Plastikflaschen mehr bei den Salzburger Festspielen",
  "articleTitleTranslated" : "Gata cu sticlele de plastic la Festivalul de la Salzburg",
  "articleContent" : [ "Mit einem sechsstelligen Betrag wird der Wasseraufbereiter BWT das Festival unterstützen. Das Aus für Plastik-Wegwerfflaschen soll nicht die einzige Umwelt-Maßnahme bleiben. Die Salzburger Festspiele verbannen Einwegflaschen aus Plastik aus ihren Häusern:", "Der neue Hauptsponsor BWT (Best Water Technology) aus Mondsee wird nicht nur 60 Wasserspender für Künstler und Mitarbeiter sowie Schankanlagen für das Pausen-Catering zur Verfügung stellen, sondern das Festival auch mit einem sechsstelligen Betrag unterstützen.  :", "BWT steigt in die Riege der Hauptsponsoren ein. Die vorerst auf fünf Jahre fixierte Partnerschaft wurde am heutigen Montag, dem Weltwassertag, vorgestellt.", "Präsidentin Helga Rabl-Stadler bezeichnete dabei die Festspielrede Peter Sellars im Jahr 2019 und dessen Inszenierung der Mozartoper \"Idomeneo\" als Auslöser. \"Wir wollen etwas gegen den verdammt sorglosen Umgang mit den Schätzen dieser Erde unternehmen\", sagte sie heute.", "Der Verzicht auf Plastik-Wegwerfflaschen soll aber nicht die einzige Umwelt-Maßnahme bleiben. Die Audi-Flotte der Festspiele bestehe schon zu 100 Prozent aus Elektroautos, sagte Rabl-Stadler.", "Der kaufmännische Direktor Lukas Crepaz wiederum kündigte die Gründung eines Nachhaltigkeitsbeirates an, der die Sanierung und Erweiterung der Festspielgebäude in den kommenden neun Jahren begleiten soll.", "\"Es geht hier schon um einen Beitrag zur Erreichung der Klimaziele für 2040 oder 2050.\"  BWT-Gründer Andreas Weißenbacher wies darauf hin, dass jede Minute weltweit über eine Million Plastikflaschen erzeugt und danach rund um die Welt transportiert würden.", "Dabei sei sein Unternehmen in der Lage, überall auf der Welt Wasser zu bestem Trinkwasser aufzubereiten. Durch die Partnerschaft mit den Festspielen erhoffe er sich, dass diese Botschaft in die weite Welt hinausgetragen werde." ],
  "articleContentTranslated" : [ "Purificatorul de apă BWT va susține festivalul cu o sumă de șase cifre. Capătul sticlelor de plastic de unică folosință nu ar trebui să rămână singura măsură de mediu. Festivalul de la Salzburg interzice sticlele de plastic de unică folosință din casele lor:", "Noul sponsor principal BWT (Best Water Technology) de la Mondsee nu va furniza doar 60 de dozatoare de apă pentru artiști și angajați, precum și sisteme de distribuire pentru catering în pauze, ci va susține, de asemenea, festivalul cu o sumă de șase cifre. :", "BWT se alătură rândurilor sponsorilor principali. Parteneriatul, inițial stabilit pentru cinci ani, a fost prezentat luni, Ziua Mondială a Apei.", "Președintele Helga Rabl-Stadler a descris discursul festivalului lui Peter Sellars în 2019 și punerea în scenă a operei lui Mozart „Idomeneo” drept declanșator. „Vrem să facem ceva în legătură cu blestemata manevrare nepăsătoare a comorilor acestui pământ”, a spus ea astăzi.", "Dar lipsa sticlelor de plastic de unică folosință nu ar trebui să rămână singura măsură de mediu. Flota Audi la festival este deja formată din mașini 100% electrice, a spus Rabl-Stadler.", "La rândul său, directorul comercial Lukas Crepaz a anunțat înființarea unui consiliu consultativ pentru sustenabilitate care va sprijini renovarea și extinderea clădirii festivalului în următorii nouă ani.", "„Aceasta este deja o contribuție la realizarea obiectivelor climatice pentru 2040 sau 2050.” Fondatorul BWT, Andreas Weißenbacher, a subliniat că în fiecare minut peste un milion de sticle de plastic sunt produse în întreaga lume și apoi transportate în întreaga lume.", "Compania sa este capabilă să trateze apa la cea mai bună apă potabilă din lume. Prin parteneriatul cu festivalul, el speră că acest mesaj va fi transmis în întreaga lume." ]
}