{
  "id" : "Rp5dVn0M",
  "url" : "https://www.derstandard.at/story/2000124967760/ein-jahr-ohne-fans-im-stadion-bitte-durchhalten?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T14:11:15Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein Jahr ohne Fans im Stadion: \"Bitte durchhalten!\"",
  "articleTitleTranslated" : "Un an fără fani pe stadion: \"Vă rog să vă țineți!\"",
  "articleContent" : [ "Wien – Die Ränge sind leer. Österreichs Profifußball ist mit Unterbrechungen seit einem Jahr auf seine Essenz reduziert und wird es vorerst bleiben. Bundesliga-Vorstand Christian Ebenbauer schmerzt der gegenwärtige Zustand, denn er kann den ausgesperrten Fans wenig Hoffnung geben.", "Einlasstests und einem möglichen späteren Beginn der kommenden Saison steht der Ligaboss offen gegenüber. Die Profis Jakob Jantscher von Sturm Graz und Rapid-Goalie Richard Strebinger berichten von Gewöhnungseffekten in Spielen ohne Stimmung und mutiertem Verhalten auf dem Platz.", "\"Ich kann nur die Parole 'Bitte durchhalten' ausgeben. Wir müssen uns noch gedulden und auch von dem Szenario ausgehen, dass wir erst mit Beginn der neuen Saison vor Fans spielen werden\", sagte Ebenbauer zur APA (Austria Presse Agentur).", "Sein Befund überrascht nicht, auch rund um den grünen Rasen bleiben Impfungen die große Hoffnung.", "\"Ich kann mir nicht vorstellen, dass Zuschauer bei Veranstaltungen zugelassen werden, bevor nicht die Kinder wieder ordentlich in die Schule gehen können und auch allgemein wieder Sport betrieben werden kann.\"", "Der Saisonstart der Bundesliga ist nicht in Stein gemeißelt. \"Sollte sich die Frage stellen: Beginnen wir Ende Juli ohne Zuschauer, oder machen wir das Vollprogramm mit vollen Stadien im September? Dann wird man sicher darüber nachdenken, wie man das lösen könnte.", "Aber für so eine Entscheidung benötigt es viele Parteien\", verwies Ebenbauer auf die betroffenen Klubs, den Verband und diverse Rechtepartner wie TV-Stationen. Die Liga jedenfalls sieht er für den Zeitpunkt der Fan-Rückkehr in die Stadien gerüstet.", "Auch Einlasstests für ein Ticket hält Ebenbauer für eine gangbare Variante. \"Egal ob es Tracing-Systeme oder Schnelltest-Systeme vor den Stadien sind – das würden wir ja alles machen.\" Auch die Klubs stehen der Idee \"Mit Covid-Test zum Ticket\" offen gegenüber.", "Allerdings müssten die Testungen wohl aus Kapazitätsgründen – ähnlich wie derzeit für Friseurbesuche – im Voraus absolviert werden. All das ist für Ebenbauer derzeit eher theoretischer Natur.", "\"Es scheint, dass wir mit der Umsetzung unserer 'Return to stadium'-Pläne leider noch ein bisschen Zeit haben.\" Dann sind auch begleitende PR-Maßnahmen geplant. \"Der Sicherheitsaspekt ist ein wichtiger, man merkt ja, wie gespalten die Gesellschaft ist – auch was Maßnahmen betrifft.\"", "Doch selbst wenn die erhoffte Freigabe von den politischen Entscheidungsträgern kommt, sei es eine Frage der Abwägung. \"Wie viele Personen von welchen Zuschauergruppen lasse ich rein? Welche Möglichkeit hat man zeitlich von der Abfolge, also was ist dem Fan zumutbar?", "Und das dritte ist die wirtschaftliche Komponente\", sagte Ebenbauer. \"Aber natürlich unternehmen die Klubs und wir alles dafür, dass wir Zuschauer in den Stadien zurückbekommen.\" Seit Ausbruch der Coronavirus-Pandemie fanden 153 Bundesligaspiele komplett ohne Fans statt.", "Meister Salzburg, der wie der Europa-League-Teilnehmer WAC seither die meisten Pflichtspiele bestritten hat, absolvierte nur zehn seiner 46 Spiele vor Stadionzuschauern. Die wirtschaftliche Gesundheit der Klubs verschlechtert sich laut dem Liga-Chef beim Status quo mit jedem Tag.", "\"Zumindest gibt es den Sportligen-Topf der Bundesregierung, der das Überleben der Klubs kurzfristig sichert. Langfristig wissen wir nicht, was kommt. Unabhängig davon reden wir viel zu oft nur vom Geld: Ein Verein ohne Fans und Mitglieder ist sowieso nicht überlebensfähig.\"", "Sein Blick auf den Fußball habe sich in einem Jahr ohne Zuschauer verändert, sagt Jantscher. \"Weil einiges fehlt, wenn die Fans nicht dabei sind.\" Die Fußballer hätten die Situation aber gut angenommen, meint der 32-Jährige, mit dem Effekt, \"dass wir Spieler uns schon sehr an das Ganze gewöhnt haben.", "Ich glaube, dass es dann wieder ein großer Unterschied wird, wenn wieder Fans da sind und sich mit uns freuen.\" \"Ich glaube auch, dass wir wieder ein, zwei Spiele brauchen werden, wenn wieder Fans in die Stadion dürfen.", "Was hoffentlich möglichst bald möglich ist\", hoffte Strebinger. Auch er will sich gezwungenermaßen ein wenig an die Nullkulisse gewöhnt haben. \"Das wurde mir bewusst, als wir bei Arsenal gespielt haben.", "Ein riesiges Stadion, in dem man normal bei 3.000 Fans von Geisterspiel sprechen würde, aber mir ist es richtig laut vorgekommen.\" Beim allerersten Rapid-Geisterspiel, einem Auswärtsmatch in Salzburg, habe hingegen die Stille gestört.", "\"Ich habe mich komisch und fast schlecht gefühlt. Obwohl es ein Topspiel, ein echter Schlager war, war es schwer, in Spitzenspielstimmung zu kommen.\" Laut Jantscher hat die fehlende Akustik das Verhalten auf dem Platz verändert.", "\"Den Torjubel oder andere Situationen muss man jetzt etwas anders regeln. Man muss auch etwas leiser sein bei gewissen Situationen, muss mehr aufpassen, was man sagt.\" Strebinger spürt so manche gegnerische Fankurve nicht mehr im Nacken.", "Diese von Zuschauern erzeugten Drucksituationen würden ihm fehlen, erklärt der einfache ÖFB-Teamgoalie. \"Weil mir das richtig taugt.", "Es mag für manche unverständlich klingen, aber beispielsweise beim LASK im engen Stadion in Pasching, da habe ich immer versucht, die Negativität der Linzer Fans in positive Energie umzuwandeln. Ist dort auch immer recht gut gelungen.\"", "Noch mehr fehle die Anwesenheit der eigenen Fans. \"Wenn 20.000 Fans bei einem Heimspiel gleich angespannt sind wie du selbst und du einen Ball gut hältst, ist das ein Wahnsinn.\" Die Sensibilität ist offenbar eine andere geworden.", "Er habe \"echte Gänsehaut bekommen\", als er im Cup vor 1.250 Zuschauern einen Ball gut gehalten habe, erzählte Strebinger.", "\"Das nehme ich für lange Zeit mit, und man kann sich vorstellen, wie derzeit aufgrund unserer guten Leistungen und Ergebnisse die Post bei unseren Spielen auf den Rängen abgehen würde.\" Ein Effekt der Stille ist, dass die Anweisungen der Trainer eher zu den Akteuren durchdringen.", "\"Wenn viele Zuschauer im Stadion sind, hört man nicht sehr viel. Für uns Spieler ist es gar nicht so schlecht\", meinte Jantscher. \"Der Trainer kann in gewissen Situationen aktiv eingreifen, kann ein kurzes Kommando geben, das dir helfen kann.", "Andererseits hören das auch die gegnerische Bank und die Spieler, das ist dann wieder ein Nachteil\", meinte der Topscorer der Grazer (sechs Tore, acht Assists) in dieser Saison. (APA, red, 11.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Nivelurile sunt goale. Fotbalul profesionist austriac a fost redus la esența sa de un an și va rămâne așa pentru moment. Membru al consiliului de administrație al Bundesliga, Christian Ebenbauer, rănește situația actuală, pentru că le poate oferi fanilor blocați puține speranțe.", "Șeful ligii este deschis testelor de admitere și un posibil început ulterior al sezonului următor. Profesioniștii Jakob Jantscher de la Sturm Graz și portarul rapid Richard Strebinger raportează efecte de obișnuință în jocuri fără dispoziție și comportament mutant pe teren.", "\"Nu pot trece decât sloganul\" Vă rog să vă țineți \". Trebuie să avem răbdare și să ne asumăm scenariul că vom juca în fața fanilor doar la începutul noului sezon\", a declarat Ebenbauer pentru APA (Austria Press Agency) .", "Descoperirile sale nu sunt surprinzătoare; vaccinările rămân marea speranță pentru toate lucrurile verzi.", "\"Nu-mi pot imagina că spectatorilor li se va permite să participe la evenimente înainte ca copiii să poată merge din nou la școală corect și sportul să poată fi practicat din nou.\"", "Începutul sezonului din Bundesliga nu este stabilit. \"Ar trebui să apară întrebarea: Începem la sfârșitul lunii iulie fără spectatori sau facem programul complet cu stadioane pline în septembrie? Atunci cu siguranță ne vom gândi cum să rezolvăm asta.", "Dar pentru o astfel de decizie este nevoie de multe petreceri \", a menționat Ebenbauer la cluburile în cauză, la asociație și la diferiți parteneri de drepturi, precum posturile TV. El vede, în orice caz, liga pregătită pentru momentul în care fanii se întorc pe stadioane.", "De asemenea, Ebenbauer consideră că testele de admitere pentru un bilet sunt o opțiune viabilă. \"Indiferent dacă este vorba de sisteme de urmărire sau sisteme de testare rapidă în fața stadioanelor - am face totul.\" Cluburile sunt, de asemenea, deschise ideii „obținerii unui bilet cu un test Covid”.", "Cu toate acestea, testele ar trebui finalizate în avans din motive de capacitate - similar situației actuale pentru vizitele la coafor. Pentru Ebenbauer, toate acestea sunt în prezent mai mult de natură teoretică.", "\"Se pare că, din păcate, avem încă un pic de timp pentru a pune în aplicare planurile noastre de\" întoarcere la stadion \". Apoi, sunt planificate și măsurile de însoțire a PR. \"Aspectul de securitate este unul important, puteți spune cât de divizată este societatea - și atunci când vine vorba de măsuri.\"", "Dar chiar dacă aprobarea sperată vine de la factorii de decizie politici, este o chestiune de cântărire. „Câți oameni din ce grupuri de public las să intru? Ce opțiuni aveți din secvență în termeni de timp, deci ce este rezonabil pentru fan?", "Iar a treia este componenta economică \", a spus Ebenbauer.\" Dar, desigur, cluburile și facem tot ce putem pentru a atrage spectatorii înapoi pe stadioane. \"De la izbucnirea pandemiei de coronavirus, 153 de jocuri din Bundesliga au avut loc complet fără fanii.", "Masters Salzburg, cărora le place WAC, participant la Europa League, au jucat cele mai competitive jocuri de atunci, au jucat doar zece din cele 46 de jocuri în fața spectatorilor stadionului. Potrivit șefului ligii, sănătatea economică a cluburilor se deteriorează în fiecare zi odată cu status quo-ul.", "\"Cel puțin există potul ligii sportive a guvernului federal, care asigură supraviețuirea clubului pe termen scurt. Pe termen lung, nu știm ce urmează. Indiferent de asta, vorbim prea des doar despre bani: un club fără fani și membri nu este viabil oricum. \"", "Jantscher spune că viziunea sa despre fotbal s-a schimbat într-un an fără audiență. „Pentru că lipsește ceva când fanii nu sunt acolo”. Fotbaliștii ar fi acceptat bine situația, spune tânărul de 32 de ani, cu efectul „că jucătorii suntem foarte obișnuiți cu totul.", "Cred că va face din nou o mare diferență atunci când fanii vor fi din nou acolo și vor fi mulțumiți de noi. \"\" De asemenea, cred că vom avea nevoie de încă un joc sau două când fanii vor avea voie să intre din nou pe stadion.", "Sperăm că acest lucru va fi posibil cât mai curând posibil \", spera Strebinger. Și el vrea să se obișnuiască cu mulțimea zero.\" Am devenit conștient de asta când am jucat la Arsenal.", "Un stadion imens în care, în mod normal, ai vorbi despre un joc fantomă cu 3.000 de fani, dar mi s-a părut foarte tare. \"La primul joc cu fantome Rapid, un meci în deplasare în Salzburg, tăcerea m-a deranjat.", "\"M-am simțit ciudat și aproape rău. Deși a fost un joc de top, un adevărat hit, a fost dificil să intru într-o stare de joc de top\". Potrivit lui Jantscher, lipsa acusticii a schimbat comportamentul pe teren.", "\"Sărbătoarea obiectivului sau alte situații trebuie reglementate puțin diferit. De asemenea, trebuie să fii puțin mai liniștit în anumite situații, trebuie să fii mai atent la ceea ce spui.\" Strebinger nu mai simte niște curbe de ventilator opuse în gât.", "Portarul simplu al echipei ÖFB explică faptul că i-ar fi dor de aceste situații de presiune create de spectatori. „Pentru că sunt foarte bun la asta.", "Poate părea de neînțeles pentru unii, dar, de exemplu, la LASK în stadionul îngust din Pasching, am încercat întotdeauna să convertesc negativitatea fanilor Linz în energie pozitivă. A ieșit întotdeauna destul de bine acolo. \"", "Prezența propriilor fani lipsește și mai mult. „Când 20.000 de fani sunt la fel de tensionați ca și tine la un joc de acasă și ții bine o minge, este o nebunie”. Sensibilitatea s-a schimbat evident.", "Strebinger a spus că a primit „adevărata piele de găină” când a ținut bine o minge în fața a 1.250 de spectatori.", "\"Voi lua asta cu mine mult timp și vă puteți imagina cum ar merge lucrurile în tribune la jocurile noastre datorită performanțelor și rezultatelor noastre bune\". Un efect al tăcerii este că instrucțiunile antrenorului sunt mai susceptibile de a ajunge la actori.", "\"Când sunt mulți spectatori pe stadion, nu auzi prea multe. Nu este atât de rău pentru noi jucătorii\", a spus Jantscher. „Formatorul poate interveni activ în anumite situații și poate da o scurtă comandă care vă poate ajuta.", "Pe de altă parte, banca adversă și jucătorii aud și asta, ceea ce este din nou un dezavantaj \", a declarat golgheterul de la Graz (șase goluri, opt pase decisive) în acest sezon. (APA, roșu, 11.3.2021)" ]
}