{
  "id" : "RPA66Oj6",
  "url" : "https://sport.orf.at/stories/3069809/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T10:31:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CoV beeinträchtigt ÖBV-Herren in EM-Quali",
  "articleTitleTranslated" : "CoV afectează bărbații ÖBV cu calificare EM",
  "articleContent" : [ "Da auch Ungarns für Montag angesetzte Partie gegen den slowenischen Gastgeber nicht stattfinden kann, hatte der internationale Verband (FIBA) Österreich und Slowenien angeboten, am Sonntag gegeneinander zu spielen.", "Ein Vorschlag, der von beiden Teams angenommen wurde. Damit gibt es für die ÖBV-Auswahl gleich zwei Spiele innerhalb von 24 Stunden, denn am Montag steigt das Qualispiel gegen die Ukraine (17.10 Uhr, live in ORF Sport +).", "Hätte der regierende Europameister Slowenien dem Vorschlag nicht zugestimmt – eine Verlegung bedurfte der Einstimmigkeit –, hätten beide Nationen im nächsten Teamfenster im Februar drei Partien absolvieren müssen.", "Für die Ungarn bedeuten die aktuellen Absagen im Februar ein Monsterprogramm. Sie müssen dann wohl alle ihre vier Spiele bestreiten.Österreich unter Zugzwang Das 13 Mann-Aufgebot von ÖBV-Teamchef Raoul Korner ist in Slowenien jedenfalls unter Zugzwang.", "Österreich ist nach zwei Spieltagen in der Gruppe F als einziges Team noch sieglos. Korner hatte ursprünglich 19 Aktive nominiert.", "Weil sechs von ihnen – darunter NBA-Center Jakob Pöltl und China-Legionär Sylven Landesberg – aber nicht zur Verfügung stehen, ergibt sich die Mannschaft praktisch von selbst.", "Im Vergleich zu den Begegnungen im vergangenen Februar ist Österreich durch die Rückkehr von Rasid Mahalbasic (Baskets Oldenburg/GER) und Jozo Rados (Landstede Hammers Zwolle/NED) unter dem Korb deutlich stärker aufgestellt.", "Einen Aderlass gibt es hingegen bei den Guards, weil der verletzte Thomas Klepeisz ebenso fehlt wie Moritz Lanegger, der zum 3x3-Team gewechselt ist. Dazu kommt, dass einige Spieler wenig bis gar keine Spielpraxis haben.", "Kapitän Thomas Schreiner ist ebenso vereinslos wie Bryce Douvier. Erol Ersek (FC Bayern Basketball II) und Sebastian Käferle (Oberwart Gunners) sind als potenzielle Teamdebütanten nach Ljubljana gereist.", "Es werde „spannend“ und „herausfordernd“, sagte Korner. Er wolle freilich wie schon zum Auftakt der Qualifikation vor neun Monaten „das Beste aus der Situation machen“. „Ich konzentriere mich auf die Spieler, die da sind“, betonte der 46-Jährige." ],
  "articleContentTranslated" : [ "Întrucât nici jocul Ungariei împotriva gazdelor slovene programat pentru luni nu poate avea loc, asociația internațională (FIBA) a oferit Austria și Slovenia să joace unul împotriva celuilalt duminică.", "O propunere care a fost acceptată de ambele echipe. Aceasta înseamnă că există două jocuri în 24 de ore pentru selecția ÖBV, deoarece jocul de calificare împotriva Ucrainei are loc luni (17.10, în direct pe ORF Sport +).", "În cazul în care campionii europeni în exercițiu Slovenia nu ar fi aprobat propunerea - o mișcare ar necesita unanimitate - ambele națiuni ar fi trebuit să joace trei jocuri în următoarea fereastră a echipei în februarie.", "Pentru unguri, anulările actuale din februarie înseamnă un program monstru. Apoi vor trebui să joace toate cele patru meciuri ale lor.Austria sub presiune să acționeze Echipa de 13 bărbați a șefului echipei ÖBV Raoul Korner este supusă presiunii să acționeze în Slovenia.", "După două zile de meci din grupa F, Austria este singura echipă care încă nu a câștigat. Korner nominalizase inițial 19 jucători activi.", "Deoarece șase dintre aceștia - inclusiv centrul NBA Jakob Pöltl și legionarul chinez Sylven Landesberg - nu sunt disponibile, echipa ia naștere practic singură.", "Comparativ cu meciurile din februarie trecut, Austria este mult mai puternică sub coș datorită revenirii lui Rasid Mahalbasic (Baskets Oldenburg / GER) și Jozo Rados (Landstede Hammers Zwolle / NED).", "Pe de altă parte, există o vărsare de sânge de la gardieni, deoarece rănitul Thomas Klepeisz lipsește, la fel și Moritz Lanegger, care a trecut la echipa 3x3. În plus, unii jucători au puțină sau deloc practică de meci.", "Căpitanul Thomas Schreiner este și el fără club, la fel ca și Bryce Douvier. Erol Ersek (FC Bayern Basketball II) și Sebastian Käferle (Oberwart Gunners) au călătorit la Ljubljana ca potențiali debutanți ai echipei.", "Va fi „incitant” și „provocator”, a spus Korner. Desigur, la fel ca la începutul calificării în urmă cu nouă luni, el a vrut să „profite din plin de situație”. „Mă concentrez asupra jucătorilor care sunt acolo”, a subliniat tânărul de 46 de ani." ]
}