{
  "id" : "RPkgBEeG",
  "url" : "https://steiermark.orf.at/stories/3082463/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-26T15:29:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/37/crops/w=1280/796048_opener_277337_demo.jpg?s=48fed7bcff03d8bc6e5db34130cc835274c5eca1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Unangemeldete Demo in Grazer Innenstadt",
  "articleTitleTranslated" : "Demo neînregistrat în centrul orașului Graz",
  "articleContent" : [ "Gegen 14.00 Uhr haben sich rund 100 Personen am Grazer Hauptbahnhof versammelt, um über die Annenstraße in Richtung Hauptplatz zu „spazieren“ und gegen die Impfplicht und die neuen Maßnahmen zu demonstrieren.", "Laut Polizei habe diese Veranstaltung ein ungeahntes Ausmaß angenommen – am Endpunkt, dem Grazer Hauptplatz hatten sich nämlich über 1.000 Menschen angesammelt.", "Die Demonstration dauerte bis 16.00 Uhr an, bevor sie sich auflöste.Demonstration „gegen alles Mögliche“ Die meisten trugen laut Polizei keine Masken, Abstände wurden ebenfalls nicht eingehalten.", "Die Manifestation richtete sich laut Exekutive „gegen alles Mögliche“, gegen angebliche Impfpflichten und gegen Testungen auf das Coronavirus. Auf einem Banner ohne Impressum im Internet, das die Demo ankündigte, war von einem „Spaziergang“ die Rede, weiters warb man „Gegen die neuen Massnahmen!", "Keine Testungen keine Impfpflichten!! “. Polizei setzte auf Deeskalation Eingeschritten sei die Polizei nicht, man habe „im Sinne der Deeskalation“ die Veranstaltung überwacht:", "„Die Erhebungen werden jetzt eingeleitet – ganz klar – man will ja wissen wer dafür verantwortlich ist und gegebenenfalls kommt es zu Anzeigen“, so Polizeisprecher Leo Josefus.  : Die Menge war bunt gemischt, sowohl Männer und Frauen als auch Kinder und Jugendliche nahmen teil." ],
  "articleContentTranslated" : [ "În jurul orei 14:00, aproximativ 100 de persoane s-au adunat la Gara Centrală din Graz pentru a „merge” de-a lungul Annenstrasse către piața principală și a demonstra împotriva vaccinării obligatorii și a noilor măsuri.", "Potrivit poliției, acest eveniment și-a asumat proporții fără precedent - la final, piața principală din Graz, s-au adunat peste 1.000 de persoane.", "Demonstrația a durat până la ora 16:00, înainte de a se destrăma. Demonstrația „împotriva a tot ce este posibil” Potrivit poliției, majoritatea nu purtau măști și nici distanțele nu erau păstrate.", "Potrivit executivului, manifestarea a fost îndreptată „împotriva a tot ce este posibil”, împotriva pretinselor cerințe de vaccinare și împotriva testelor pentru coronavirus. Pe un banner fără amprentă pe Internet, care anunța demo-ul, se vorbea despre o „plimbare” și se făcea și campania „Împotriva noilor măsuri!", "Fără teste, fără cerințe de vaccinare !! \". Poliția se bazează pe decalare Poliția nu a intervenit, evenimentul a fost monitorizat „în sensul decalării”:", "\"Sondajele sunt acum inițiate - foarte clar - doriți să știți cine este responsabil pentru acestea, iar rapoartele pot fi depuse\", a declarat purtătorul de cuvânt al poliției, Leo Josefus. : Mulțimea a fost mixtă, au participat bărbați și femei, precum și copii și tineri." ]
}