{
  "id" : "rPNfd0WM",
  "url" : "https://kurier.at/kultur/schreibwettbewerb-fuer-jugendliche-unmut-ueber-den-klimawandel/401111712",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T10:35:39Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schreibwettbewerb für Jugendliche: Unmut über den Klimawandel",
  "articleTitleTranslated" : "Concurs de redactare pentru tineri: nemulțumire față de schimbările climatice",
  "articleContent" : [ "Nachwuchsförderung. Corona funkte zwar dazwischen. Aber auch heuer fand der Schreibwettbewerb „Texte“ für Jugendliche im Alter von 14 bis 19 Jahren statt.", "Und das Interesse ist ungebrochen: 356 Mädchen und Burschen nahmen teil, zu je 45 Prozent aus Wien und den Bundesländern sowie zu zehn Prozent aus dem benachbarten Ausland. Als Motto gab der in Wien lebende Autor Christoph Braendle die Begriffe „Mut, Unmut, Übermut“ aus.", "Ihn überraschte, dass sich nur wenige Texte mit Corona beschäftigen: „Das Thema regte vielmehr zu Überlegungen an, wie man sich in einem auf Konformität aufgebauten, sozialen Umfeld behaupten, wie man sich eine gewisse Individualität bewahren kann“", "Zentral scheine, so der Initiator des Wettbewerbs, immer wieder die Unsicherheit der jungen Leute im Bezug auf ihre persönliche wie auch eine globale Zukunft auf: „Und da ist das Thema des Klimawandels bedeutender als jenes der Pandemie“", "Einen großen Raum würden auch Fragen der persönlichen Identität einnehmen – „und damit ist durchaus auch die Geschlechtsidentität gemeint“.  “ Die Einreichfrist dauerte bis 7. Oktober, danach wurde darüber abgestimmt, welche 25 Texte in die Finalphase kommen.", "Zudem fällte die Jury ihr Urteil. Die meisten Punkte erhielt der lyrische Text „Einer hat Gott gespielt“. Die jungen Autorinnen feilten daraufhin in Workshops mit Schriftstellern wie Franzobel, Radek Knapp, Vladimir Vertlib und Mieze Medusa an ihren Texten.", "Ergänzend gab es etliche Online-Lesungen, bestritten u. a. von Sona MacDonald und Mercedes Echerer. Leider findet auch das Finale am 3. Dezember in der Alten Schmiede (19.30 Uhr) ohne Publikum statt. Es wird aber auf der Website texte.wien und auf YouTube live gestreamt.", "Dorothee Hartinger, Cornelius Obonya und Alexandra Henkel lesen die Siegertexte." ],
  "articleContentTranslated" : [ "Promovarea talentelor tinere. Corona scânteia între ele. Dar și anul acesta a avut loc concursul de scriere „Texte” pentru tineri cu vârste cuprinse între 14 și 19 ani.", "Și interesul rămâne neîntrerupt: au participat 356 de fete și băieți, câte 45 la sută din Viena și statele federale și zece la sută din țările vecine. Autorul Christoph Braendle, care locuiește la Viena, a folosit termenii „curaj, nemulțumire, aroganță” ca motto.", "El a fost surprins că doar câteva texte tratează Corona: „Subiectul a stimulat mai degrabă gândurile despre cum să se afirme într-un mediu social bazat pe conformitate, cum să păstreze o anumită individualitate”", "Potrivit inițiatorului competiției, nesiguranța tinerilor în ceea ce privește viitorul personal și global, pare a fi centrală: „Și aici tema schimbărilor climatice este mai importantă decât cea a pandemiei”", "Întrebările referitoare la identitatea personală ar ocupa, de asemenea, o zonă extinsă - „și asta include și identitatea de gen”. „Termenul limită pentru depunere a fost 7 octombrie, după care s-a votat asupra căruia 25 de texte vor intra în faza finală.", "De asemenea, juriul și-a dat verdictul. Textul liric „Unul l-a jucat pe Dumnezeu” a primit cele mai multe puncte. Tinerii autori au lucrat apoi la textele lor în ateliere cu scriitori precum Franzobel, Radek Knapp, Vladimir Vertlib și Mieze Medusa.", "În plus, au existat mai multe lecturi online, contestate u. A. de Sona MacDonald și Mercedes Echerer. Din păcate, finala va avea loc și pe 3 decembrie în Alte Schmiede (19.30) fără audiență. Cu toate acestea, este transmis în direct pe site-ul texte.wien și pe YouTube.", "Dorothee Hartinger, Cornelius Obonya și Alexandra Henkel citesc textele câștigătoare." ]
}