{
  "id" : "rpvDaf08",
  "url" : "https://kurier.at/politik/inland/causa-brandstetter-vfgh-leistete-staatsanwaelten-amtshilfe/401202523",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T20:17:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969381/46-175912938.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Causa Brandstetter: VfGH leistete Staatsanwälten Amtshilfe",
  "articleTitleTranslated" : "Causa Brandstetter: VfGH a oferit procurorilor asistență administrativă",
  "articleContent" : [ "Die Staatsanwaltschaft war bereits am Donnerstag beim Höchstgericht vorstellig geworden. Sie wollte elektronische Geräte Brandstetters, gegen den wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt wird.", "Übergeben wurde das Gewünschte schließlich in der Kanzlei von Brandstetters Anwalt. FPÖ empört Die FPÖ zeigt sich empört darüber, dass der frühere Justizminister trotz der Ermittlungen gegen ihn weiter Verfassungsrichter bleiben will.", "Die Verantwortung dafür gibt sie VfGH-Präsident Grabenwarter, der Brandstetter \"eiskalt\" die Mauer mache, wie die freiheitliche Verfassungssprecherin Susanne Fürst in einer Aussendung schreibt.", "Dass Ermittler einen Höchstrichter im Verfassungsgerichtshof abholen, um seinen Laptop zu beschlagnahmen, sei ein einmaliger Vorgang, dem Grabenwarter mit seiner Nicht-Erklärung nicht einmal ansatzweise gerecht werde.", "Tatsächlich hatte der Präsident des Höchstgerichts am Freitag bloß eine Erklärung Brandstetters veröffentlicht, in der dieser seinen Verbleib verkündete. Für eine Absetzung könnte nur der Verfassungsgerichtshof selbst sorgen und das mit Zwei-Drittel-Mehrheit.", "Vorgänge rund um Hausdurchsuchung Warum es in dem Fall geht: Brandstetter soll dem Investor Michael Tojner, der Mandant des früheren Ministers war und ein langjähriger Freund von diesem ist, eine Hausdurchsuchung verraten haben.", "In dem Zusammenhang wird auch gegen Christian Pilnacek, Sektionschef im Justizministerium ermittelt. Er wurde dort suspendiert. Alle Beteiligten haben die Vorwürfe bestritten.", "Dass Tojner und Brandstetter die Hausdurchsuchung im Zusammenhang mit einem Immobilien-Deal vermutet haben, geht aus dem Akt hervor, aus dem die Presse online zitiert. Argumentiert wird das von ihren Rechtsvertretern mit entsprechenden Journalistenanfragen im Vorfeld.", "Zentral bei den Ermittlungen ist wohl eine Brandstetter-Nachricht an Tojner am Tag der Razzia: \"Wenn die heute kommen, ganz ruhig bleiben. Rechtsmittel gegen diese HD machen absolut Sinn. (...) Bin per SMS erreichbar!", "Venceremos!\" Letzteres ist übrigens ein sozialistisches Kampflied aus Chile. Am Tag vor der Hausdurchsuchung war Brandstetter übrigens im Justizministerium. Dort soll er einen Termin mit dem damaligen Experten-Minister Clemens Jabloner gehabt haben, schreibt die Presse.", "Der Anwalt Tojners Karl Liebenwein hielt am Samstag in einer schriftlichen Stellungnahme ein weiteres Mal fest, dass es keine Information Brandstetters bezüglich der Razzia gegeben habe. Dieser habe lediglich Empfehlungen über das Verhalten im Falle einer Hausdurchsuchung gegeben.", "Der Schriftverkehr zwischen den beiden zeige eine \"selbstverständliche Abstimmung und juristische Beratung über das laufende Verfahren\". Von der Aktion sei Tojner durch Medien vorinformiert gewesen. Dies sei über Anwälte auch der WKStA mitgeteilt worden." ],
  "articleContentTranslated" : [ "Parchetul a făcut deja o apariție la cea mai înaltă instanță joi. Ea dorea echipamentul electronic al lui Brandstetter, care este cercetat pentru suspiciunea de încălcare a secretului oficial.", "Solicitarea a fost în cele din urmă predată în biroul avocatului Brandstetter. FPÖ este revoltat FPÖ este revoltat de faptul că fostul ministru al justiției dorește să rămână judecător constituțional în ciuda anchetei împotriva acestuia.", "Ea dă responsabilitatea pentru acest lucru președintelui VfGH Grabenwarter, care face peretele „rece ca gheața” de Brandstetter, așa cum scrie într-o emisiune purtătoarea de cuvânt a constituției liberale Susanne Fürst.", "Faptul că anchetatorii iau un judecător suprem în Curtea Constituțională pentru a-i confisca laptopul este un proces unic pe care Grabenwarterul nici măcar nu începe să facă dreptate cu nedeclararea sa.", "De fapt, vineri, președintele Curții Supreme tocmai publicase o declarație a lui Brandstetter în care își anunța locul unde se află. Numai Curtea Constituțională însăși ar putea asigura demiterea cu o majoritate de două treimi.", "Procese în jurul perchezițiilor domiciliare De ce funcționează cazul: se spune că Brandstetter a trădat o percheziție la investitorul Michael Tojner, care a fost client al fostului ministru și este un prieten de lungă durată al acestuia.", "În acest context, este anchetat și Christian Pilnacek, șeful secției din Ministerul Justiției. A fost suspendat acolo. Toți cei implicați au respins acuzațiile.", "Faptul că Tojner și Brandstetter au suspectat căutarea casei în legătură cu o afacere imobiliară reiese din dosarul din care cită online presa. Acest lucru este susținut de reprezentanții lor legali cu anchetele jurnaliștilor corespunzătoare în prealabil.", "Esențial pentru anchetă este probabil un mesaj Brandstetter către Tojner în ziua raidului: „Dacă vin astăzi, stai liniștiți. Apelurile împotriva acestui HD au un sens perfect. (...) Pot fi contactat prin SMS!", "Venceremos! \"Acesta din urmă este, de altfel, un cântec de luptă socialist din Chile. Cu o zi înainte de percheziția casei, Brandstetter se afla la Ministerul Justiției. Acolo se spune că ar fi avut o întâlnire cu ministrul expert de atunci Clemens Jabloner, scrie presa.", "Avocatul lui Tojner, Karl Liebenwein, a declarat sâmbătă într-o declarație scrisă că nu există informații de la Brandstetter cu privire la raid. Acest lucru a oferit doar recomandări cu privire la ce trebuie făcut în cazul unei percheziții în casă.", "Corespondența dintre cei doi arată un „vot natural și consiliere juridică cu privire la procedurile în curs”. Tojner fusese informat despre acțiune prin intermediul mass-media. Acest lucru a fost raportat către WKStA prin intermediul avocaților." ]
}