{
  "id" : "RQ3Fvokz",
  "url" : "https://www.derstandard.at/story/2000124829170/plaene-nun-fix-rasern-kann-bald-auch-das-auto-abgenommen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T08:04:28Z[UTC]",
  "author" : "Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pläne nun fix: Rasern kann bald auch das Auto abgenommen werden",
  "articleTitleTranslated" : "Planurile sunt acum rezolvate: mașina va putea fi scoasă în curând și din aparatele de ras",
  "articleContent" : [ "\"Härtere Strafen – bis zur Beschlagnahmung des Autos – werden uns helfen, die Gefahr einzudämmen und Leben zu retten\", sagte Verkehrsministerin Leonore Gewessler (Grüne) im September – sie wolle die strengeren Regeln für den Straßenverkehr so schnell wie möglich umsetzen.", "Nun ist es so weit. Die Ministerin präsentierte am Mittwochvormittag die Details.", "Fix sind Geldstrafen von bis zu 5.000 Euro – bisher reicht der Strafrahmen bis 2.180 Euro – und eine Verdoppelung der Dauer bei Führerscheinentzug, außerdem werde der Beobachtungszeitraum für wiederholte Geschwindigkeitsübertretungen von zwei auf vier Jahre verdoppelt.", "Die Teilnahme an einem illegalen Straßenverkehrsrennen wird zu einem besonders gefährlichen Delikt in der Straßenverkehrsordnung:", "Hier droht der Entzug der Lenkerberechtigung für mindestens sechs Monate und eine verpflichtende Nachschulung sowie im Wiederholungsfall eine verkehrspsychologische Untersuchung.  :", "Und die Beschlagnahme des Fahrzeugs wird möglich werden, nicht nur bei der Teilnahme an illegalen Rennen, sondern auch wenn man mehrmals im Ortsgebiet mit mehr als 80 km/h zu viel erwischt wird – außerorts liegt die Grenze bei 90 km/h zu viel.", "Es gehe bei diesem Paket um eine \"äußerst kleine, aber unbelehrbare Gruppe\", sagte Gewessler. Die Beschlagnahme werfe natürlich viele rechtliche Fragen auf – was macht man, wenn das Fahrzeug einer dritten Person gehört, unter welchen Bedingungen ist der Eingriff ins Eigentum gerechtfertigt etc.?", "Diese Punkte wolle man in den kommenden Monaten gemeinsam mit Verfassungsjuristen klären. Dass die Maßnahme möglich ist, habe bereits ein ein Gutachten des Verfassungsdiensts gezeigt.", "Im Vorjahr wurde rund 7.200 Personen wegen Geschwindigkeitsübertretungen von mehr als 40 km/h im Ortsgebiet oder mehr als 50 km/h im Freiland als Hauptdelikt der Führerschein entzogen.", "Die bislang \"lasche Gesetzeslage\" habe dafür gesorgt, dass Raser sogar aus dem Ausland nach Österreich kommen, sagte der Salzburger Verkehrslandesrat Stefan Schnöll (ÖVP), der gemeinsam mit Gewessler das Paket vorstellte.", "Gelten sollen die neuen Regeln ab Sommer, die Beschlagnahmung von Autos folgt aber erst gegen Jahresende.", "Bei den Experten vom Kuratorium für Verkehrssicherheit (KFV) ist man über die strengeren Regeln zwar glücklich, die Maßnahmen würden allerdings noch immer zu kurz greifen, heißt es in einer ersten Reaktion.", "\"Neben einer deutlich längeren Führerscheinentzugsdauer für exzessives Rasen fordert das KFV die Initiierung längst überfälliger Verkehrssicherheitsmaßnahmen für Österreich. Das Minimalprogramm in der Verkehrssicherheit kostet Menschenleben.\"", "\"Wir haben immer starke Rechtsfolgen für schwere Verkehrsübertretungen befürwortet. Allerdings dürfen dabei minimale Übertretungen nicht in einen Topf mit 'Rasen' geworfen werden. Hier braucht es klare Abgrenzungen\", sagte der Chefjurist des ÖAMTC, Martin Hoffer.", "Der Mobilitätsclub begrüßt, dass die für Verkehrsrecht zuständige Ministerin diese Überlegungen teile, und will sich bei der Begutachtung konstruktiv einbringen. Beim Autofahrerclub ARBÖ wurde im Herbst die Ankündigung der Beschlagnahmung von Fahrzeugen als \"übertrieben\" beschrieben.", "Das reiche in die Grundrechte der Bürger hinein, sagte damals Pressesprecher Sebastian Obrecht. 416 Menschen sind 2019 auf Österreichs Straßen ums Leben gekommen, im internationalen Vergleich eine recht hohe Zahl.", "Besonders die Schweiz dient der Regierung als Vorbild. Dort kommen nicht einmal halb so viele Menschen im Straßenverkehrs ums Leben wie hierzulande.", "In Deutschland drohen bei extremer Raserei und illegalen Straßenrennen Haftstrafen – allein in Berlin wurden bisher 400 Autofahrer verurteilt, es gebe kaum Wiederholungstäter, sagte der erste Oberamtsanwalt Andreas Winkelmann im \"Morgenjournal\". 2020 wurde die niedrigste Zahl an Verkehrstoten seit Beginn der Aufzeichnungen im BMI im Jahr 1950 registriert, hier gab es 338 Verkehrstote.  ", "Ursache ist vor allem der Corona-Lockdown im Frühjahr mit weniger Verkehr und somit weniger Unfällen als Folge. Nicht geändert hat sich das zu hohe Tempo als Hauptursache.", "Der Zielwert des Österreichischen Verkehrssicherheitsprogramms 2011 bis 2020 mit 311 Opfern wurde letztendlich auch 2020 trotzdem nicht ganz erreicht. (lhag, 10.3.2021)" ],
  "articleContentTranslated" : [ "„Sancțiuni mai stricte - până la confiscarea mașinii - ne vor ajuta să limităm pericolul și să salvăm vieți”, a declarat ministrul Transporturilor Leonore Gewessler (verzi) în septembrie - a dorit să pună în aplicare regulile mai stricte pentru traficul rutier cât mai curând posibil.", "Acum a sosit timpul. Ministrul a prezentat detaliile miercuri dimineață.", "S-au fixat amenzi de până la 5.000 de euro - până acum, penalizarea este de 2.180 de euro - și dublarea duratei în cazul revocării permisului de conducere, în plus, perioada de observare pentru încălcări repetate ale vitezei va fi dublată de la doi la patru ani. .", "Participarea la o cursă rutieră ilegală devine o infracțiune deosebit de periculoasă în reglementările de trafic rutier:", "Există riscul retragerii permisului de conducere pentru cel puțin șase luni și recalificare obligatorie și, în caz de repetare, examinarea psihologică a traficului. :", "Și confiscarea vehiculului va deveni posibilă, nu numai atunci când participați la curse ilegale, ci și dacă sunteți prins de mai multe ori în zona locală cu peste 80 km / h prea mult - în afara orașului limita este de 90 km / h prea mult.", "Acest pachet se referă la un „grup extrem de mic, dar de neatins”, a spus Gewessler. Sechestrul ridică în mod firesc multe întrebări legale - ce faceți dacă vehiculul aparține unei terțe persoane, în ce condiții este justificată intruziunea în proprietate etc.?", "Aceste puncte vor fi clarificate împreună cu avocații constituționali în lunile următoare. Un aviz de către Serviciul Constituțional a arătat deja că măsura este posibilă.", "În anul precedent, aproximativ 7.200 de persoane au fost private de permisul de conducere din cauza vitezei de peste 40 km / h în zona locală sau mai mult de 50 km / h în aer liber ca infracțiune principală.", "„Situația juridică laxă”, anterior, a asigurat venirea vitezei chiar în Austria din străinătate, a declarat Stefan Schnöll (ÖVP), care a prezentat pachetul împreună cu Gewessler.", "Noile reguli ar trebui să se aplice din vară, dar mașinile nu vor fi confiscate până la sfârșitul anului.", "Experții de la Kuratorium für Verkehrssicherheit (KFV) sunt mulțumiți de regulile mai stricte, dar măsurile sunt încă scurte, potrivit unei reacții inițiale.", "\"În plus față de o perioadă de retragere a permisului de conducere semnificativ mai lungă pentru peluze excesive, KFV solicită inițierea unor măsuri de siguranță rutieră mult așteptate pentru Austria. Programul minim de siguranță rutieră costă vieți umane.", "\"Am susținut întotdeauna consecințe juridice puternice pentru încălcări grave ale traficului. Cu toate acestea, încălcările minime nu trebuie să fie combinate împreună cu„ gazonul ”. Aici sunt necesare demarcații clare”, a declarat avocatul șef al ÖAMTC, Martin Hoffer.", "Clubul de mobilitate salută faptul că ministrul responsabil cu legislația rutieră împărtășește aceste considerații și dorește să contribuie în mod constructiv la evaluare. La clubul auto ARBÖ, în toamnă, anunțul privind confiscarea vehiculelor a fost descris ca „exagerat”.", "Acest lucru se extinde la drepturile de bază ale cetățenilor, a spus atunci purtătorul de cuvânt al presei, Sebastian Obrecht. 416 persoane au murit pe străzile Austriei în 2019, un număr foarte mare prin comparație internațională.", "Elveția servește în special ca model pentru guvern. Nici măcar jumătate din numărul de oameni mor în traficul rutier acolo ca în această țară.", "În Germania, frenezia extremă și cursele ilegale de stradă amenință închisoarea - doar în Berlin au fost condamnați 400 de șoferi, cu greu există delincvenți, a declarat primul avocat senior, Andreas Winkelmann, în „Morgenjournal”. În 2020, a fost înregistrat cel mai mic număr de decese rutiere de când au început înregistrările în IMC în 1950, cu 338 de decese rutiere.", "Principala cauză este blocarea Corona în primăvară, cu trafic mai mic și, prin urmare, mai puține accidente ca urmare. Ritmul excesiv ca principală cauză nu s-a schimbat.", "Valoarea țintă a Programului austriac de siguranță rutieră 2011-2020 cu 311 victime nu a fost în cele din urmă atinsă nici în 2020. (lhag, 10 martie 2021)" ]
}