{
  "id" : "rqlO5097",
  "url" : "https://www.derstandard.at/story/2000125437121/erstmals-mehr-als-200-corona-intensivpatienten-in-wien?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T09:49:08Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erstmals mehr als 200 Corona-Intensivpatienten in Wien",
  "articleTitleTranslated" : "Pentru prima dată, mai mult de 200 de pacienți cu terapie intensivă coroană la Viena",
  "articleContent" : [ "Die Situation auf den Wiener Intensivstationen spitzt sich immer weiter zu: Früher als von Experten noch Mitte des Monats erwartet, wurde am Montag in der Bundeshauptstadt erstmals die Marke von 200 Corona-Intensivpatientinnen und -patienten übertroffen.", "Konkret benötigten 204 Corona-Erkrankte eine intensivmedizinische Betreuung – um 13 mehr als noch am Sonntag. Die Intensivstationen füllen sich in dieser dritten Welle immer schneller mit Corona-Fällen: Allein seit Freitag nahm die Zahl der Corona-Intensivpatienten in Wien um 39 zu.", "Insgesamt stehen den Spitälern des Wiener Gesundheitsverbunds (Wigev) rund 550 Intensivbetten zur Verfügung – allerdings für alle Patientinnen und Patienten und nicht nur für Covid-Erkrankte.", "Nina Brenner-Küng, Sprecherin des Wigev, kündigte bereits vergangene Woche im STANDARD-Gespräch an, dass in Wien bald \"im großem Ausmaß\" Operationen verschoben werden müssen, um Intensivbetten für Covid-Erkrankte freizumachen.", "Auch in Niederösterreich und dem Burgenland füllen sich die Intensivbetten signifikant mit Covid-Fällen: In Niederösterreich benötigten am Montag 113 Personen eine intensivmedizinische Betreuung – um drei mehr als am Sonntag.", "Der Rekordwert aus der zweiten Welle im November (115) dürfte in Kürze übertroffen werden. Im Burgenland ging die Belegungszahl zwar gering von 25 auf 24 zurück: Die Rekordbelegung aus der zweiten Welle mit 22 Corona-Intensivfällen im November 2020 wurde aber wie in Wien bereits übertroffen.", "Vor einer Überlastung der Intensivstationen aufgrund der Verbreitung der Virusmutationen warnte am Montag auch Walter Hasibeder, der Präsident der Österreichischen Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (Ögari) und ärztliche Leiter der Intensivstation im Krankenhaus Zams, im Ö1-\"Morgenjournal\".  ", "Den Oster-Lockdown in Ostösterreich halte er für zu kurz, um der steigenden Infektionszahlen Herr zu werden – außerdem sollte er über ganz Österreich verhängt werden.", "Am Freitag hat Thomas Staudinger, Leiter einer der Intensivstationen am Wiener AKH, in der \"ZiB 2\" des ORF erklärt, dass seine Station kurz vor der Überlastung stehe.", "Die burgenländischen Spitäler der Krages (Burgenländische Krankenanstalten-GmbH), aber auch das Spital der Barmherzigen Brüder in Eisenstadt, gehen derweil in den Notbetrieb. Um zusätzliche Intensivbetten für Covid-19-Patienten zu schaffen, werden Aufwachbetten im OP-Bereich umfunktioniert.", "Das bedeutet aber gleichzeitig, dass \"nur mehr in akut lebensnotwendigen Fällen operiert wird\", betonte Krages-Geschäftsführer Hubert Eisl am Montag. Dann habe man 27 Intensivbetten zur Verfügung.", "In den vier Krages-Spitälern in Oberwart, Oberpullendorf, Güssing und Kittsee habe man insgesamt noch zehn Intensivbetten für Non-Covid-Belegungen. In Einzelfällen könnten Patienten auch in andere Bundesländer transferiert werden, wobei sich diese ebenfalls dem Limit nähern würden.", "\"Die Situation ist jetzt wirklich ernst. Wir sind am Anschlag. Alle Häuser fahren ab dieser Woche nur mehr den Notbetrieb\", sagte Eisl. Sollten die Zahlen weiter steigen, könne man nicht mehr ausschließen, dass auch dringende Operationen wie Tumor-Entfernungen nicht mehr durchgeführt werden können.", "\"Wir bedauern diese Entwicklung, aber sie ist Realität\", betonte Eisl. (krud, red, APA, 29.3.2021)" ],
  "articleContentTranslated" : [ "Situația din unitățile de terapie intensivă vieneze se înrăutățește: mai devreme decât se aștepta de la experți la jumătatea lunii, marca a 200 de pacienți cu terapie intensivă corona a fost depășită pentru prima dată luni în capitala federală.", "Mai exact, 204 suferinzi de coroană au avut nevoie de îngrijiri medicale intensive - cu 13 mai mulți decât duminică. În acest al treilea val, unitățile de terapie intensivă se umplu din ce în ce mai repede de cazuri de coroană: numărul pacienților cu terapie intensivă a coroanei din Viena a crescut cu 39 de vineri numai.", "În total, spitalele Viena Health Association (Wigev) au la dispoziție aproximativ 550 de paturi de terapie intensivă - dar pentru toți pacienții și nu doar pentru cei cu Covid.", "Nina Brenner-Küng, purtătorul de cuvânt al Wigev, a anunțat săptămâna trecută în conversația STANDARD că operațiunile din Viena vor trebui în curând amânate „la scară largă” pentru a elibera gratuit paturi de terapie intensivă pentru persoanele cu Covid.", "Și în Austria Inferioară și Burgenland, paturile de terapie intensivă se umplu semnificativ cu cazuri Covid: în Austria Inferioară, 113 persoane au necesitat terapie intensivă luni - cu trei mai multe decât duminică.", "Valoarea record a celui de-al doilea val din noiembrie (115) ar trebui depășită în scurt timp. În Burgenland, numărul de ocupanți a scăzut ușor de la 25 la 24: ocuparea record din cel de-al doilea val cu 22 de cazuri de corona intensivă în noiembrie 2020 a fost deja depășită, ca la Viena.", "Walter Hasibeder, președintele Societății austriece pentru anestezie, resuscitare și medicină de terapie intensivă (Ögari) și director medical al unității de terapie intensivă din spitalul Zams, a avertizat luni în jurnalul Ö1 de dimineață că unitățile de terapie intensivă vor fi supraîncărcate din cauza răspândirea mutațiilor virale.", "El consideră că blocarea Paștelui în Austria de Est este prea scurtă pentru a face față numărului tot mai mare de infecții - ar trebui impusă și în toată Austria.", "Vineri, Thomas Staudinger, șeful uneia dintre unitățile de terapie intensivă de la Spitalul General din Viena, a declarat în „ZiB 2” al ORF că secția sa era la un pas de supraîncărcare.", "Spitalele din Krages din Burgenland (Burgenländische Krankenanstalten-GmbH), dar și spitalul Barmherzige Brüder din Eisenstadt, intră acum în operațiune de urgență. Pentru a crea paturi suplimentare de terapie intensivă pentru pacienții cu Covid-19, paturile de recuperare din sala de operații sunt transformate.", "În același timp, însă, acest lucru înseamnă că „intervenția chirurgicală va fi efectuată numai în cazuri acut vitale”, a subliniat luni directorul general al Krages, Hubert Eisl. Apoi ai la dispoziție 27 de paturi de terapie intensivă.", "Cele patru spitale Krages din Oberwart, Oberpullendorf, Güssing și Kittsee au încă un total de zece paturi de terapie intensivă pentru ocupații necovide. În cazuri individuale, pacienții ar putea fi transferați și în alte state federale, prin care aceștia s-ar apropia și de limită.", "\"Situația este cu adevărat gravă acum. Suntem la limită. Începând din această săptămână, toate casele vor rula doar operațiuni de urgență\", a spus Eisl. Dacă cifrele continuă să crească, nu mai poate fi exclus că nici operațiuni urgente, cum ar fi îndepărtarea tumorii, nu mai pot fi efectuate.", "„Regretăm această evoluție, dar este o realitate”, a subliniat Eisl. (krud, roșu, APA, 29 martie 2021)" ]
}