{
  "id" : "rqziEzLI",
  "url" : "https://www.derstandard.at/story/2000124983427/haeufigkeit-von-depressionen-waehrend-pandemie-verfuenffacht?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T07:04:37Z[UTC]",
  "author" : "Stephan Hilpold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Häufigkeit von Depressionen während Pandemie verfünffacht",
  "articleTitleTranslated" : "Frecvența depresiei de cinci ori în timpul pandemiei",
  "articleContent" : [ "Mit immer längerer Dauer der Covid-19-Pandemie haben in Österreich die psychischen Symptome der Menschen stark zugenommen. Die Häufigkeit von depressiven Erscheinungen hat sich sogar von rund fünf auf etwa 25 Prozent verfünffacht.", "Dies erklärte Donnerstagabend Christoph Pieh vom Department für Psychotherapie der Donau-Universität Krems bei einem Online-Fortbildungsseminar der Österreichischen Gesellschaft für Infektionskrankheiten und Tropenmedizin (Ögit).", "\"Wir wissen von unseren Patienten, dass die Pandemie durchaus eine Belastung darstellt\", sage der Experte. Er und sein Team haben die Ergebnisse aus Umfragen bzw.", "Studien in Österreich zu den häufigsten psychischen Beschwerden wie Depressionen, Ängsten und Schlafstörungen aus Vor-Covid-19-Zeiten mit im vergangenen Jahr mehrfach durchgeführten repräsentativen Online-Umfragen gegenübergestellt.", "So berichtete vor Beginn der Pandemie (Gesundheitsbefragung Österreich 2014 bzw. Österreichischer Depressionsbericht 2015/2016) etwa jeder 20.  Mensch davon, unter depressiven Zuständen zu leiden. \"Die Prävalenz (Häufigkeit zu einem bestimmten Zeitpunkt; Anm.) beträgt etwa fünf Prozent\", sagte Pieh.", "Die Häufigkeit von Depressionen sei auch relativ stabil über die verschiedenen Altersgruppen hinweg. Im österreichischen Depressionsbericht wurden 6,8 Prozent der Frauen und 6,3 Prozent der Männer als unter depressiven Symptomen leidend klassifiziert.", "Bei den Kinder- und Jugendlichen lag die Häufigkeit bei 2,9 Prozent. Das Team von Pieh hat im April 2020 (1.005 Teilnehmer), im Juni 2020 (455 Personen), im September vergangenen Jahres (437 Teilnehmer) und um den Jahreswechsel auf 2021 (1.505 Teilnehmer) repräsentative Online-Umfragen durchgeführt.", "Erst im Februar dieses Jahres kam noch eine Umfrage unter 3.502 Schülern und Jugendlichen zwischen 14 und 20 Jahren hinzu.", "Einige der Hauptergebnisse aus dem Samples der Gesamtbevölkerung in Österreich: Die Häufigkeit von depressiven Zuständen nahm demnach mit Beginn der Covid-19-Pandemie von den genannten etwa fünf Prozent bis zum April 2020 bereits auf etwas mehr als 20 Prozent zu (ähnlich häufig im September 2020).", "Zum Jahreswechsel 2020/2021 betrug sie bereits mehr als 25 Prozent. Die Rate der Personen mit Angstzuständen stieg von fünf Prozent vor Covid-19 auf etwa 18 Prozent im April 2020 (September: etwa stabil mit rund 15 Prozent) und erreichte etwa 23 Prozent um den Jahreswechsel.", "Die Häufigkeit von Schlafstörungen zeigte eine Zunahme auf mehr als das Doppelte: etwa sieben Prozent vor der Pandemie auf etwa 15 Prozent im April 2020, dann etwa gleich im September und schließlich ein weiterer kleinerer Anstieg zum Jahreswechsel.", "Von den depressiven Störungen sind besonders Jugendliche betroffen. Sie leiden an den psychischen Auswirkungen der Pandemie offenbar am meisten, wie Pieh erklärte: Im Dezember 2020 bzw.", "Im Jänner 2021 berichteten rund 50 Prozent der 18- bis 24-Jährigen bei Beantwortung wissenschaftlich fundierter Fragenkataloge von depressiven Symptomen, 34 Prozent von Angstsymptomen und 24 Prozent von Schlafstörungen.", "Noch 2018 berichteten in einer regelmäßig durchgeführten europäischen Schülerstudie (HBSC) 90 Prozent der Teilnehmer in Österreich von einem ausgezeichneten oder zumindest guten Gesundheitszustand.", "In der repräsentativen Studie, welche die Kremser Wissenschafter zwischen 3. und 28.  Februar dieses Jahres mit 3.502 Schülern (AHS/BHS; 15 bis 20 Jahre) durchführten, lag dieser Prozentsatz nur noch bei 63 Prozent.", "Die Lebenszufriedenheit hatte deutlich abgenommen, die Handy-Nutzung in dieser Altersgruppe (mehr als fünf Stunden am Tag) hatte sich von 20 bis 30 Prozent auf 40 bis 60 Prozent in etwa verdoppelt. Mehr Handy-Gebrauch war mit einem Status höherer psychischer Belastungen korreliert.", "(APA, 12.3.2021) Telefonseelsorge: 142, telefonseelsorge.at Beratung per Telefon (0–24 Uhr), E-Mail oder Chat (18–20 Uhr) Kriseninterventionszentrum:", "01/406 95 95, kriseninterventionszentrum.at Beratung für Menschen in Krisen via Telefon (Montag bis Freitag, 10–17 Uhr) oder E-Mail Sozialpsychiatrischer Notdienst Wien: 01/313 30, psd-wien.at Soforthilfe für Menschen in Krisen in Wien Helpline des Berufsverbands österreichischer Psychologen:", "01/504 8000, boep.or.at Beratung am Telefon (Montag bis Freitag, 9-16 Uhr) und via E-Mail Rat auf Draht: 147, rataufdraht.at Beratung für Kinder und Jugendliche am Telefon (0–24 Uhr), per E-Mail und Chat Servicetelefon der Wiener Kinder- und Jugendhilfe:", "01/4000 8011 Beratung bei Fragen, Sorgen, Konflikten und Krisen in Familien, Vermittlung zu den Angeboten der Kinder- und Jugendhilfe in Wien (Montag bis Freitag, 8-18 Uhr).  : Weitere Artikel zum Thema \"Psyche\" Mehr zum Thema \"Psychische Erkrankungen\" Tipps für die Psyche im Homeoffice" ],
  "articleContentTranslated" : [ "Pe măsură ce pandemia Covid 19 s-a prelungit, simptomele psihologice ale oamenilor din Austria au crescut brusc. Frecvența simptomelor depresive a crescut chiar de cinci ori de la aproximativ cinci la aproximativ 25 la sută.", "Acest lucru a fost explicat de Christoph Pieh de la Departamentul de Psihoterapie de la Universitatea Dunării Krems, joi seară, la un seminar de instruire online organizat de Societatea Austriană pentru Boli Infecțioase și Medicină Tropicală (Ögit).", "„Știm de la pacienții noștri că pandemia este o povară destul de mare”, a spus expertul. El și echipa sa au rezultatele sondajelor și", "Studiile efectuate în Austria cu privire la cele mai frecvente plângeri psihologice, cum ar fi depresia, anxietatea și tulburările de somn de la pre-Covid-19 ori, au fost comparate cu sondaje online reprezentative efectuate de mai multe ori în ultimul an.", "Înainte de începerea pandemiei (Health Survey Austria 2014 și Austrian Depression Report 2015/2016), aproximativ fiecare a 20-a persoană a raportat că suferă de stări depresive. „Prevalența (frecvența într-un anumit moment; notă) este de aproximativ cinci procente”, a spus Pieh.", "Frecvența depresiei este, de asemenea, relativ stabilă în diferite grupe de vârstă. În Raportul privind depresia austriacă, 6,8% dintre femei și 6,3% dintre bărbați au fost clasificate ca suferind de simptome depresive.", "Frecvența în rândul copiilor și adolescenților a fost de 2,9%. Echipa Pieh a efectuat sondaje online reprezentative în aprilie 2020 (1.005 participanți), iunie 2020 (455 participanți), septembrie trecut (437 participanți) și în jurul anului 2021 (1.505 participanți).", "Abia în februarie a acestui an a fost realizat un sondaj în rândul a 3.502 de școlari și adolescenți cu vârste cuprinse între 14 și 20 de ani.", "Unele dintre principalele rezultate din eșantionul populației generale din Austria: Frecvența stărilor depresive a crescut odată cu apariția pandemiei Covid 19 de la cinci procente menționate mai sus până în aprilie 2020 la puțin mai mult de 20 procente (similar în septembrie 2020).", "La începutul anului 2020/2021, aceasta era deja mai mare de 25%. Rata persoanelor cu anxietate a crescut de la cinci la sută înainte de Covid-19 la aproximativ 18 la sută în aprilie 2020 (septembrie: aproximativ stabil la aproximativ 15 la sută) și a ajuns la aproximativ 23 la sută la începutul anului.", "Frecvența tulburărilor de somn s-a dublat mai mult: aproximativ șapte la sută înainte de pandemie până la aproximativ 15 la sută în aprilie 2020, apoi în aceeași perioadă în septembrie și, în cele din urmă, o altă creștere mai mică la începutul anului.", "Tinerii sunt afectați în special de tulburările depresive. Aparent, ei suferă cel mai mult de efectele psihologice ale pandemiei, după cum a explicat Pieh: În decembrie 2020 resp.", "În ianuarie 2021, aproximativ 50% dintre tinerii cu vârste cuprinse între 18 și 24 de ani au răspuns la chestionare bazate științific despre simptomele depresive, 34% dintre simptomele anxioase și 24% dintre tulburările de somn.", "În 2018, 90% dintre participanții din Austria au raportat într-un studiu studențesc european (HBSC) efectuat în mod regulat că au o stare de sănătate excelentă sau cel puțin bună.", "În studiul reprezentativ realizat de oamenii de știință Krems în perioada 3-28 februarie a acestui an cu 3.502 studenți (AHS / BHS; 15-20 de ani), acest procent a fost de numai 63%.", "Satisfacția vieții a scăzut semnificativ, iar utilizarea telefonului mobil în această grupă de vârstă (mai mult de cinci ore pe zi) s-a dublat aproximativ de la 20 la 30 la sută la 40 la 60 la sută. Utilizarea mai multă a telefonului mobil a fost corelată cu un statut de stres psihologic mai mare.", "(APA, 12 martie 2021) Consiliere telefonică: 142, telefonseelsorge.at Sfaturi telefonice (miezul nopții), e-mail sau chat (18:00 - 20:00) Centru de intervenție în situații de criză:", "01/406 95 95, kriseninterventionszentrum.at Sfaturi pentru persoanele în criză prin telefon (de luni până vineri, de la 10 la 17) sau prin e-mail Serviciul de urgență psihiatrică socială Viena: 01/313 30, psd-wien.at Ajutor imediat pentru persoanele din crizele din Viena Helpline al Asociației profesionale a Psihologilor din Austria:", "01/504 8000, boep.or.at Sfaturi telefonice (de luni până vineri, 9:00 - 16:00) și prin e-mail Sfaturi telefonice: 147, rataufdraht.at Sfaturi pentru copii și adolescenți la telefon (0:00 până la miezul nopții) ), prin e-mail si telefon de serviciu de chat al serviciului Viena copiilor și a tinerilor bunăstarea:", "01/4000 8011 Sfaturi cu privire la întrebări, îngrijorări, conflicte și crize în familii, mediere cu privire la ofertele de bunăstare a copiilor și tinerilor din Viena (de luni până vineri, între orele 8:00 și 18:00). : Mai multe articole despre subiectul „Psyche” Mai multe despre subiectul „Boli mintale” Sfaturi pentru psihic în biroul de acasă" ]
}