{
  "id" : "rR49JcL1",
  "url" : "https://www.diepresse.com/5906987/BuwogProzess_Grasser-zu-acht-Jahren-Freiheitsstrafe-verurteilt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-04T13:13:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grasser zu acht Jahren Freiheitsstrafe verurteilt",
  "articleTitleTranslated" : "Grasser a fost condamnat la opt ani de închisoare",
  "articleContent" : [ "Das Gericht sieht es als erwiesen an, dass der frühere Finanzminister der Republik durch Untreue einen Millionenschaden bereitet hat - und nicht nur er. Grasser spricht von einem Fehlurteil und kündigt Berufung an - auch damit ist er nicht allein.", "Die „Presse“ berichtete live. Das lang erwartete, erstinstanzliche und damit nicht rechtskräftige Urteil im größten Korruptionsprozess der österreichischen Justizgeschichte ist gefallen:", "Ex-Finanzminister Karl-Heinz Grasser ist am Freitag im Prozess um die Affären „Buwog“ und „Terminal Tower“ zu einer Freiheitsstrafe von acht Jahren verurteilt worden.  : Das Gericht sprach ihn der Untreue, Fälschung von Beweismitteln und Geschenkannahme durch Beamte schuldig.", "Der 51-Jährige kündigte nach der Verhandlung „traurig, schockiert und erschrocken“ an, umgehend Berufung und Nichtigkeitsbeschwede einzulegen. Er habe „mit einem Freispruch gerechnet“ und werde für diesen auch weiter kämpfen, denn: „Ich weiß, dass ich unschuldig bin“", "  Das Gericht sieht das anders: „Grasser und seine Komplizen“ hätten einen „Tatplan“ verfolgt, sich unrechtmäßig zu bereichern, sprach Richterin Marion Hohenecker, die Vorsitzende des urteilenden Schöffensenats, von einem „historischen Sachverhalt“.  “", "Er habe im Zuge des Privatisierungsverfahrens der Bundeswohnungen im Jahr 2004 Informationen über das Gebot eines Bieterkonsortiums verraten und - über seinen Vertrauten Walter Meischberger - an die Konkurrenz, das „Österreich-Konsortium“ weitergeleitet.", "Von letzterem sei dann eine verdeckte Provisionszahlung in Höhe von rund 9,6 Millionen Euro in Tranchen geflossen. „Keiner der beteiligten Angeklagten wollte, dass jemals jemand von dieser Provision erfährt\", sagte die Richterin.", "Dass das „ohne Befugnismissbrauch nicht möglich\" wäre, „nahmen sie in Kauf“. Ähnlich sei das Vorgehen im Zuge der Einmietung der oberösterreichischen Finanzdienststellen in den Linzer Terminal Tower vonstattengegangen.", "Auch hier sei es zu Bestechungszahlungen gekommen, zeigte sich der Schöffensenat überzeugt.", "Meischberger schuldig und frei gesprochen Doch nicht nur Grasser, auch sein Trauzeuge, der frühere FPÖ-Generalsekretär und Berater Walter Meischberger, wurde für schuldig befunden und mit einer Freiheitsstrafe von sieben Jahren bedacht.", "Nachdem dies verkündet worden war, verließ er umgehend den Großen Schwurgerichtssaal.", "Über seinen Verteidiger Jörg Zarbl ließ er sodann ausrichten, man werde gegen das „unfassbare Fehlurteil“ vorgehen und „die Fragen der Befangenheit der Vorsitzenden Richterin“ vor den Europäischen Gerichtshof für Menschenrechte bringen.", "Der Lobbyist Peter Hochegger, der als einziger aus der vielköpfigen Angeklagtenriege ein Teilgeständnis abgelegt hat, wurde zu einer Freiheitsstrafe von sechs Jahren verurteilt.", "Strafmildernd seien seine Aussagen nicht gewesen, meinte Hohenecker, denn sie wären nicht als reumütig einzustufen gewesen und hätten darüber hinaus keinen Beitrag zur Wahrheitsfindung geleistet. Damit nicht genug der Schuldsprüche:", "Der frühere Telekom-Vorstand Rudolf Fischer wurde zu einem Jahr, Ex-Immofinanz-Chef Karl Petrikovics zu zwei Jahren, Ex-RLB-OÖ-Vorstand Georg Starzer zu drei Jahren, der Anwalt Gerald Toifl zu zwei Jahren und der Schweizer Vermögensverwalter Norbert W. zu 20 Monaten Haft verurteilt.  :", "Doch es gab auch Freisprüche: Fünf Angeklagte, die sich in der Affäre Terminal Tower zu verantworten hatten, wurden freigesprochen. Und auch Meischberger wurde entlastet: Er wurde vom Vorwurf des Betrugs in der „Causa Villa“ freigesprochen.", "In dieser Affäre war der Tiroler übrigens der einzige Angeklagte. Sie drehte sich um sein ehemaliges Haus in Wien, das er an Geldgeber abtreten musste, um seine Steuerschulden zu bezahlen.", "Schadenersatz für die Republik Zurück zu den Hauptangeklagten: Diese wurden vom Gericht nicht nur mit Freiheitsstrafen belegt, sondern sollen dem Bund auch ihren Provisionsanteil aus der Bundeswohnungsprivatisierung abtreten.", "Sollte das Urteil Rechtskraft erlangen, kann der Staat die unrechtmäßigen Anteile von Grasser und Meischberger direkt einfordern, bei Hochegger wird das hingegen komplizierter. Da der Lobbyist Privatkonkurs angemeldet hat, muss sich der Staat das verloren gegangene Geld über einen Zivilprozess holen.", "Auch die CA Immo, die im Bieterverfahren um die Bundeswohnungen das Nachsehen hatte, wurde mit ihren Ansprüchen vom Schöffengericht auf den Zivilrechtsweg verwiesen.", "Ebenso bekam die Immofinanz keinen direkten Zuspruch durch das heutige Urteil, auch sie kann daher nur vor dem Zivilgericht versuchen, ihre Forderungen einzuklagen.", "Kein Urteil für Plech, Bedenkzeit für WKStA Keine Verurteilung setzte es am 169.  Prozesstag übrigens für den mitangeklagten Immobilienmakler Ernst Karl Plech.", "Er gilt aus gesundheitlichen Gründen seit langem als verhandlungsunfähig, weshalb er im Grauen Haus, wie das Straflandesgericht Wien auch genannt wird, schon lange nicht mehr erschienen ist.", "Die beiden Oberstaatsanwälte Gerald Denk und Alexander Marchart gaben nach der Urteilsverkündung am Freitag keine Stellungnahmen ab, reichten eine solche aber per Aussendung nach.", "Darin kündigen sie an, dass die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) „eine Prüfung des mündlichen Urteils“ vornehmen werde.", "Im nächsten Schritt werde dann ein Bericht mit ihren „in Aussicht genommenen Vorhaben betreffend die Anmeldung eines Rechtsmittels“ an die Oberstaatsanwaltschaft Wien erstattet werden. Alle Details zu den Schuld- und Freisprüchen in der Ticker-Nachlese:" ],
  "articleContentTranslated" : [ "Curtea consideră că este dovedit că fostul ministru al finanțelor a cauzat milioane de dolari daune republicii prin infidelitate - și nu numai el. Grasser vorbește despre o judecată greșită și anunță o numire - nici el nu este singur.", "„Presa” a raportat în direct. S-a făcut mult așteptata hotărâre în primă instanță și, prin urmare, nu obligatorie din punct de vedere juridic în cel mai mare proces de corupție din istoria judiciară austriacă:", "Fostul ministru al finanțelor, Karl-Heinz Grasser, a fost condamnat vineri la opt ani de închisoare în procesul privind problemele „Buwog” și „Terminal Tower”. : Curtea l-a găsit vinovat de încălcarea încrederii, falsificarea probelor și acceptarea cadourilor de la oficiali.", "După proces, tânărul de 51 de ani a anunțat „trist, șocat și speriat” că va face imediat apel și va face apel. El „aștepta o achitare” și va continua să lupte pentru asta, pentru că: „Știu că sunt nevinovat”", "Curtea o vede diferit: „Grasser și complicii săi” aveau un „plan” de a se îmbogăți ilegal, a declarat judecătorul Marion Hohenecker, președinta senatului juriului, despre un „fapt istoric”. \"", "În cursul procesului de privatizare a apartamentelor federale din 2004, el a dezvăluit informații despre oferta unui consorțiu de licitație și - prin confidentul său Walter Meischberger - le-a transmis competiției, „Consorțiul Austria”.", "O plată ascunsă a comisionului de aproximativ 9,6 milioane de euro a rezultat apoi din acestea din urmă în tranșe. „Niciunul dintre inculpații implicați nu a vrut ca cineva să știe despre această comisie”, a spus judecătorul.", "Faptul că acest lucru „nu ar fi posibil fără abuzul de autoritate” a fost „acceptat”. Procedura a fost similară în cursul închirierii serviciilor financiare din Austria Superioară în Linz Terminal Tower.", "Și aici au existat mită, juriul era convins.", "Meischberger vinovat și achitat Nu numai pe Grasser, ci și pe cel mai bun om al său, fostul secretar general și consilier al FPÖ Walter Meischberger, a fost găsit vinovat și condamnat la șapte ani de închisoare.", "După ce a fost anunțat, el a părăsit imediat sala marelui juriu.", "Prin intermediul avocatului său apărător, Jörg Zarbl, el a trimis apoi un mesaj potrivit căruia se vor lua măsuri împotriva „judecății greșite de neconceput” și „problemele de părtinire ale judecătorului președinte” vor fi aduse în fața Curții Europene a Drepturilor Omului.", "Lobbyistul Peter Hochegger, singurul dintre numărul mare de inculpați care a făcut o mărturisire parțială, a fost condamnat la șase ani de închisoare.", "Declarațiile sale nu au atenuat pedeapsa, a spus Hohenecker, deoarece acestea nu ar fi putut fi clasificate ca fiind remușcate și dincolo de aceasta nu ar fi contribuit la stabilirea adevărului. Dar nu toate acestea sunt convingerile:", "Fostului membru al consiliului de administrație Telekom, Rudolf Fischer, i s-a acordat un an, fostul șef al Immofinanzului Karl Petrikovics doi ani, fostul membru al consiliului de administrație al RLB-OÖ Georg Starzer trei ani, avocatul Gerald Toifl doi ani și administratorul de active elvețian Norbert W. Condamnat la 20 de luni de închisoare. :", "Dar au fost și achitări: cinci inculpați care au trebuit să răspundă în afacerea Terminal Tower au fost achitați. Și Meischberger a fost, de asemenea, exonerat: a fost achitat de acuzația de fraudă în „Vila Causa”.", "De altfel, tirolezul a fost singurul acuzat în această afacere. S-a rotit în jurul fostei sale case din Viena, pe care a trebuit să o cedeze finanțatorilor pentru a-și plăti datoriile fiscale.", "Compensația pentru republică Înapoi la principalii inculpați: aceștia nu numai că au fost închiși de instanță, dar ar trebui, de asemenea, să cedeze partea lor din comisie de la privatizarea apartamentelor federale guvernului federal.", "Dacă hotărârea devine definitivă, statul poate pretinde direct acțiunile ilegale de la Grasser și Meischberger, dar devine mai complicat cu Hochegger. Întrucât lobby-ul a cerut falimentul personal, statul trebuie să obțină banii pierduți prin litigii civile.", "CA Immo, care a rămas în urmă în procesul de licitație pentru apartamentele federale, a fost trimisă la acțiunea de drept civil de către instanța judecătorului laic cu pretențiile sale.", "În mod similar, Immofinanz nu a primit nici o aprobare directă din hotărârea de astăzi, deci poate încerca doar să-și acționeze cererile în fața instanței civile.", "Fără verdict pentru Plech, timp de reflecție pentru WKStA. De altfel, nu a existat nicio condamnare în ziua 169 a procesului pentru co-acuzatul agent imobiliar Ernst Karl Plech.", "De mult timp a fost considerat incapabil să stea din motive de sănătate, motiv pentru care nu s-a prezentat în Casa Gri, așa cum se numește și Curtea Penală din Viena, de mult timp.", "Cei doi procurori superiori Gerald Denk și Alexander Marchart nu au emis nicio declarație după ce verdictul a fost pronunțat vineri, ci au transmis una prin poștă.", "În acesta, ei anunță că procurorul pentru afaceri economice și corupție (WKStA) va „examina hotărârea orală”.", "În pasul următor, un raport va fi apoi prezentat Parchetului din Viena cu „planurile lor prevăzute de a înregistra o contestație”. Toate detaliile privind vinovatul și achitarea din recenzia:" ]
}