{
  "id" : "Rr4zc7T7",
  "url" : "https://kurier.at/wirtschaft/lebensmittel-koennen-am-samstag-bis-22-uhr-zugestellt-werden/401112348",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T17:08:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lebensmittel können am Samstag bis 22 Uhr zugestellt werden",
  "articleTitleTranslated" : "Mâncarea poate fi livrată sâmbătă până la 22:00.",
  "articleContent" : [ "Der Handel hat es gefordert, nun ist es fix: Lebensmittel und Drogerieprodukte können ab sofort auch am Samstag bis 22 Uhr geliefert werden. Bisher war dies nur bis 18 Uhr möglich.", "Die entsprechende Anpassung der Arbeitszeiten von Lieferdiensten trete ab morgen in Kraft, teilte das Arbeitsministerium am Freitagabend mit. Die neue Regelung soll vorerst bis Jahresende gelten.", "Damit werde sichergestellt, dass auch Personen, die aufgrund einer Corona-Infektion, einer behördlich angeforderten Quarantäne oder aus körperlichen und beruflichen Gründen das Haus nicht verlassen können, mit Grundgütern des täglichen Lebensbedarfs versorgt sind.", "Grundversorgung Die Dienstzeiten im Lebensmittelhandel und von Drogeriemärkten werden ausgeweitet, um eine Grundversorgung - selbst während des Lockdowns - auch am Samstag zur Verfügung zu stellen, so das Arbeitsministerium.", "Auch Tätigkeiten wie das Kommissionieren von Waren sowie die Entgegennahme, Bearbeitung oder Weiterleitung von Bestellungen sind erlaubt. Ziel sei es, durch die Maßnahme die Infektionszahlen zu senken und eine Versorgung zuhause sicherzustellen.", "Die Ausweitung der Lieferdienste führe zu einer Reduktion der physischen Kontakte in den Geschäften und reduziere daher das Ansteckungsrisiko.", "\"Mit der Ausweitung der Lieferzeiten von Lieferdiensten leisten wir einen wertvollen Beitrag zum Gesundheitsschutz der Menschen und unterstützen insbesondere Personen, die aus gesundheitlichen oder beruflichen Gründen ihre Einkäufe nicht selbst erledigen können\", so Arbeitsministerin Christine Aschbacher (ÖVP) in einem Statement. " ],
  "articleContentTranslated" : [ "Comerțul a cerut-o, acum este fixată: De acum înainte, produsele alimentare și farmaceutice pot fi livrate și sâmbătă până la 22:00. Până în prezent acest lucru a fost posibil doar până la ora 18:00.", "Reglarea corespunzătoare a programului de lucru al serviciilor de livrare va intra în vigoare de mâine, a anunțat vineri seara Ministerul Muncii. Noul regulament se va aplica inițial până la sfârșitul anului.", "Acest lucru asigură că persoanelor care nu pot părăsi casa din cauza unei infecții cu coroană, a unei carantine solicitate oficial sau din motive fizice și profesionale, li se asigură necesități de zi cu zi de bază.", "Serviciu de bază Orele de serviciu în magazinele alimentare și în farmacii vor fi extinse pentru a oferi servicii de bază - chiar și în timpul blocării - sâmbăta, potrivit Ministerului Muncii.", "Sunt permise activități precum alegerea mărfurilor, precum și primirea, prelucrarea sau expedierea comenzilor. Scopul este de a reduce numărul de infecții prin măsură și de a asigura îngrijirea la domiciliu.", "Extinderea serviciilor de livrare duce la o reducere a contactelor fizice în magazine și, prin urmare, reduce riscul de infecție.", "„Prin prelungirea timpilor de livrare a serviciilor de livrare, aducem o contribuție valoroasă la sănătatea oamenilor și susținem în special persoanele care nu își pot face cumpărăturile din motive de sănătate sau profesionale”, a declarat ministrul Muncii Christine Aschbacher (ÖVP) într-un comunicat." ]
}