{
  "id" : "RR8V6YNN",
  "url" : "https://kurier.at/wirtschaft/beitrags-stundungen-pleitewelle-wird-nur-hinausgezoegert/401201626",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T14:55:46Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4933648/78350011458870406_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Beitrags-Stundungen: „Pleitewelle wird nur hinausgezögert“",
  "articleTitleTranslated" : "Amânări ale contribuției: „Valul de faliment este doar întârziat”",
  "articleContent" : [ "ÖGK-Vizeobmann Huss mahnt von Firmen SV-Beiträge für Gesundheitsleistungen der Versicherten ein Die öffentliche Hand kommt Not leidenden Betrieben noch einmal mit einem dreimonatigen Aufschub entgegen.", "Dieser Tage wurde die zinsfreie Stundung von Steuern und Sozialabgaben zum bereits dritten Mal verlängert: Dieses Mal vom 31.  März auf den 30.  Juni. Es geht um 5,3 Milliarden Euro an fälligen Steuern bei der Finanz und 1,7 Milliarden an Sozialabgaben bei der ÖGK.", "Der Vizeobmann der Österreichischen Gesundheitskasse, Andreas Huss, hat im Prinzip „kein Problem“ mit der Entscheidung der Bundesregierung. Er gibt aber zu Bedenken, dass die seiner Ansicht nach drohende „Pleitewelle nur hinaus gezögert“ werde.", "ÖGK-Vizeobmann Andreas Huss © Bild: APA - Austria Presse Agentur Huss sagte im Gespräch mit dem KURIER: „Einen Riesenunterschied macht das nicht. Das hätte man sich auch sparen können. Denn irgendwann kommt die Stunde der Wahrheit.", "Und die Firmen, die bis jetzt nicht bezahlen konnten, tun sich schon extrem schwer. Da helfen drei zusätzliche Monate auch nichts mehr.“ Geld der Versicherten Huss erinnert daran, dass die gestundeten SV-Beiträge in Wahrheit Geld der mehr als sieben Millionen Versicherten sei.", "„Man muss den Betrieben irgendwann klipp und klar sagen, ihr arbeitet mit den Beiträgen und dem Eigentum der Versicherten.", "Das Geld ist dazu da, um Gesundheitsleistungen zu bezahlen.“ Insofern pocht der ÖGK-Vize darauf, dass „wir die Chance haben sollten, unser Geld wieder zu bekommen.“ Geplant sind dafür bei der ÖGK wie auch bei der Finanz relativ großzügige Ratenzahlungsmodelle ab dem 1.", "Juli. Können Betriebe auch die Raten mitsamt Verzugszinsen von 1,36 Prozent nicht begleichen, droht nach Mahnungen der Insolvenzantrag durch die Kasse.", "Huss: „Dazu sind wir gesetzlich verpflichtet.“ ÖGK-Generaldirektor Bernhard Wurzer © Bild: michael wessig Wie groß das finanzielle Loch bei der ÖGK heuer ausfallen wird, will er nicht mehr prognostizieren.", "Huss hat im Vorjahr viel Kritik einstecken müssen, weil der Kasse entgegen seiner Warnungen eine schwarze Null gelang. Das lag aber vor allem daran, dass sich die ÖGK wieder Erwarten mehr als 300 Millionen erspart hat.", "Grund: Viele Menschen sind aus Angst vor Corona nicht zum Arzt gegangen. Der Generaldirektor der ÖGK, Bernhard Wurzer, hat am Freitag eine aus seiner Sicht positive Bilanz über das erste Jahr der neuen Organisation gezogen.", "Die Fusion der zuvor neun Gebietskrankenkassen habe Entscheidungen beschleunigt, die ÖGK habe ihre Bewährungsprobe bestanden. Wurzer erwartet für Ende 2021 einen Fehlbetrag von 160 Millionen Euro und hofft auf Schützenhilfe von Gesundheitsminister Rudolf Anschober.", "„Dann werden wir schauen, was er vom Finanzminister für uns rausholt“, so Wurzer." ],
  "articleContentTranslated" : [ "Vicepreședintele ÖGK, Huss, avertizează companiile să plătească contribuții de asigurări sociale pentru beneficiile de sănătate ale asiguraților. Sectorul public acordă din nou o întârziere de trei luni companiilor care au nevoie.", "În aceste zile, amânarea fără dobândă a impozitelor și a contribuțiilor de asigurări sociale a fost prelungită pentru a treia oară: de data aceasta de la 31 martie la 30 iunie. Este vorba de 5,3 miliarde de euro în impozite datorate în finanțe și 1,7 miliarde în contribuții sociale cu ÖGK.", "Vicepreședintele Fondului austriac de asigurări sociale de sănătate, Andreas Huss, nu are, în principiu, „nicio problemă” cu decizia guvernului federal. Cu toate acestea, el și-a exprimat îngrijorarea cu privire la faptul că „valul falimentelor despre care el credea că doar se întârzia” va fi întârziat.", "Vicepreședintele ÖGK, Andreas Huss © Imagine: APA - Agenția de presă din Austria Huss a declarat într-un interviu acordat KURIER: „Nu face o diferență uriașă. Ați fi putut să vă salvați asta. Pentru că la un moment dat va veni momentul adevărului.", "Iar companiilor care nu au putut plăti până acum le este extrem de dificil. Nici trei luni suplimentare nu vor ajuta. ”Banii de la Huss asigurat ne amintește că contribuțiile SV amânate sunt de fapt bani de la cele peste șapte milioane de asigurați.", "„La un moment dat trebuie să spuneți companiilor în termeni incerti că lucrați cu contribuțiile și proprietățile asiguratului.", "Banii sunt acolo pentru a plăti pentru serviciile de sănătate. „În acest sens, viciul OGK insistă asupra faptului că“ ar trebui să avem șansa de a obține banii înapoi noastre. „Modele de plată în rate relativ generoase sunt planificate pentru OGK precum Finanz 1", "Iulie. Dacă companiile nu pot plăti ratele, inclusiv dobânzi la arierate de 1,36 la sută, banca insolvenței amenință după memento-uri.", "Huss: „Suntem obligați din punct de vedere legal să facem acest lucru.” Directorul general al ÖGK Bernhard Wurzer © Foto: michael wessig El nu mai vrea să prezică cât de mare va fi gaura financiară de la ÖGK anul acesta.", "Huss a trebuit să facă multe critici anul trecut, deoarece, contrar avertismentelor sale, casa de marcat a reușit să se înnegreze. Dar acest lucru s-a datorat în principal faptului că ÖGK și-a salvat așteptările de peste 300 de milioane.", "Motiv: Mulți oameni nu au mers la medic de teamă de Corona. Directorul general al ÖGK, Bernhard Wurzer, a trasat ceea ce a văzut ca un bilanț pozitiv în primul an al noii organizații.", "Fuziunea celor nouă fonduri regionale de asigurări sociale de sănătate a accelerat deciziile, iar ÖGK și-a trecut testul practic. Wurzer se așteaptă la un deficit de 160 de milioane de euro până la sfârșitul anului 2021 și speră la ajutorul ministrului sănătății Rudolf Anschober.", "„Atunci vom vedea ce scoate de la ministrul finanțelor pentru noi”, a spus Wurzer." ]
}