{
  "id" : "rri3JEPF",
  "url" : "https://www.derstandard.at/story/2000125232560/william-shatner-wird-90-happy-birthday-captain-kirk?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T05:00:02Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "William Shatner wird 90: Happy Birthday, Captain Kirk!",
  "articleTitleTranslated" : "William Shatner împlinește 90 de ani: La mulți ani, căpitane Kirk!",
  "articleContent" : [ "Man kann es sich gar nicht mehr vorstellen. Doch terrestrisches Fernsehen war einmal richtig wichtig.", "So sehr, dass über eine Million Briefe bei der US-Sendeanstalt NBC eingingen, um den Fortbestand der Serie Star Trek (zu Deutsch: Raumschiff Enterprise) zu sichern, die nach zwei Staffeln hätte abgesetzt werden sollen.", "Eine Million Einsprüche zwangen NBC jedoch in die Knie. Schließlich wurden zwischen 1966 und 1969 ganze 79 Folgen gedreht, die einen bis heute anhaltenden Kult begründeten. Im Zentrum dieser Geschichten aus den unendlichen Weiten des Weltalls stand Captain James T.", "Kirk als Kommandant des Raumschiffs Enterprise. Sein Darsteller wurde ein Star: William Shatner, der heute seinen 90.  Geburtstag feiert. Geboren am 22.  März 1931 in Montreal in Kanada, kam er schon als Kind mit Schauspielerei in Kontakt und stand später in Shakespeare-Inszenierungen auf der Bühne.", "Mit Mitte 20 ging er nach New York; seine erste Hauptrolle im Kino gab ihm Regisseur Roger Corman. Der drehte 1962 das Südstaatendrama The Intruder, in dem Shatner, ein wenig übersteuert, den rassistischen Agitator Adam Cramer gab.", "Fünf Jahre durchs All Doch Shatners Jahr sollte 1966 werden. Damals übernahm er nach einer Pilotfolge die Rolle des James \"Jim\" Tiberius Kirk in der nach Gene Roddenberrys Vorlage gedrehten Serie Star Trek.", "Mit dem Optimismus und Pioniergeist eines All-American-Boys führte er eine internationale Crew im Jahr 2200 auf der USS Enterprise fünf Jahre lang auf Forschungsreise durchs Weltall.", "Während auf Erden der Kalte Krieg und der heiße in Vietnam herrschten, versahen auf der Enterprise Russen, Asiaten und Schwarze ganz selbstverständlich miteinander Dienst. Mit Spock war sogar ein Außerirdischer an Bord, der fasziniert dagegenhielt, wenn Kirk zu sehr auf sein Bauchgefühl hörte.", "Shatners Verkörperung als kumpelhafter Chef eines utopischen Mikrouniversums der überwundenen Vorurteile entsprach dem Zeitgeist – wiewohl lange Haare im All nicht en vogue waren. Dafür körperbetonte Uniformen.", "Was heute wirkt wie eine Pyjamaparty von Erwachsenen, begeisterte damals die Welt, die Idee des Beamens als CO2-neutrale Reisemethode war so far out wie die Destinationen der Enterprise.", "Ein verwegener Kuss Als Kirk küsste Shatner 1968 die schwarze Schauspielerin Nichelle Nichols, die auf der Enterprise Lieutenant Uhura verkörperte, und sorgte für einen Skandal. Derlei Gesten stießen Rassisten selbst noch aus fernen Galaxien sauer auf.", "Kirk und die Crew wurden Stars der Popkultur. Trotz diverser Querelen unter den Darstellern begründeten sie den bis heute anhaltenden Star Trek-Kult, der sich in weiterführenden Serien und Blockbusterfilmen, Büchern, Games und vielen anderen Facetten der Verwertungsindustrie niederschlägt.", "Shatners Wesen wirkte in vielem deckungsgleich mit Kirk: ein aufgeklärter, ironiefähiger Typ, der trotz des Erfolgs Anfang der 1970er in einem Pick-up gehaust haben soll und sich bei den ersten Star Trek -Conventions Anfang der 1970er vor tausenden Nerds als Star auf Augenhöhe erwies.", "Von Pulp zu Henry Rollins 1968 veröffentlichte er das Album The Transformed Man, auf dem er spacige Songs mit Sprechgesang begleitete.", "Seine Deutung von Lucy In The Sky With Diamonds wurde als schlechteste Interpretation dieses Beatles-Liedes eingestuft – man möchte nicht widersprechen. 2004 parlierte er sich auf dem Album Has Been durch Songs wie Common People von Pulp oder duettierte sich mit Punkrocker Henry Rollins, mit dem er befreundet ist.  ", "Und im Vorjahr, mit rüstigen 89, veröffentlichte er ein Blues-Album.", "Dauerwelle im All Im Zuge des Welterfolgs von Star Wars (1977) erschien 1979 der erste Star Trek-Kino Film, in sechs davon war Shatner zu sehen – zusehends stattlicher werdend und bisweilen dauergewellt, was auf Kosten der schnittigen Eleganz des Originals ging.", "In den 1980ern gab er die Hauptrolle in der Polizeiserie T. J. Hooker, in den 1990ern durchschritt er Niederungen wie Loaded Weapon 1, in den Nullerjahren glänzte er in der Anwaltsserie Boston Legal.", "Der Dominanz seines Über-Ichs vermochte er sich in vielen Rollen nicht zu entziehen, nicht wenige Auftritte kokettieren mit seiner Prominenz als Captain Kirk.", "Viermal war er verheiratet und dreimal geschieden, seine dritte Frau, Nerine Shatner, ertrank alkoholkrank 1999 im Pool, 2020 ließ er sich von Elizabeth Anderson Martin scheiden. Sorge um die Erde Shatner gilt als unterhaltsamer Philanthrop.", "Er lebt in Kalifornien und besitzt eine Ranch in Kentucky. Er züchtet Pferde und engagiert sich seit Jahrzehnten für Tier- und Klimaschutz.", "Beim letztgenannten Thema befürchtet er, dass die Menschheit das reale Jahr 2200 nicht in jenem Zustand erleben wird, in dem Kirk und seine Mannschaft so hoffnungsfroh ins Ungewisse aufbrachen. Es gelte alles zu tun, um den Klimawandel aufzuhalten, sagt Shatner in vielen Interviews.", "Wir restlichen Erdlinge sollten auf den Captain hören. (Karl Fluch, 22.3.2021)" ],
  "articleContentTranslated" : [ "Nu vă mai puteți imagina. Dar televiziunea terestră a fost odată cu adevărat importantă.", "Atât de mult încât radiodifuzorul american NBC a primit peste un milion de scrisori pentru a asigura existența continuă a seriei Star Trek, care ar fi trebuit întreruptă după două sezoane.", "Cu toate acestea, un milion de contestații au adus NBC în genunchi. La urma urmei, 79 de episoade au fost filmate între 1966 și 1969, ceea ce a stabilit un cult care continuă până în prezent. În centrul acestor povești din vastele întinderi ale spațiului se afla căpitanul James T.", "Kirk în calitate de comandant al întreprinderii Starship. Actorul său a devenit vedetă: William Shatner, care își sărbătorește astăzi 90 de ani. Născut pe 22 martie 1931 la Montreal, Canada, a intrat în contact cu rolul de copil și mai târziu a apărut în producțiile Shakespeare.", "La jumătatea anilor douăzeci a plecat la New York; primul său rol principal în cinematografie i-a fost acordat de regizorul Roger Corman. În 1962 a filmat drama sudică The Intruder, în care Shatner, un pic suprasolicitat, a fost agitatorul rasist Adam Cramer.", "Cinci ani prin spațiu Dar anul lui Shatner ar fi 1966. La acea vreme, după un episod pilot, a preluat rolul lui James \"Jim\" Tiberius Kirk din seria Star Trek, pe baza modelului lui Gene Roddenberry.", "Cu optimismul și spiritul de pionierat al unui băiat american, el a condus un echipaj internațional pe USS Enterprise timp de cinci ani într-o călătorie de cercetare prin spațiu în 2200.", "În timp ce războiul rece s-a dezlănțuit pe pământ și războiul fierbinte din Vietnam, rușii, asiaticii și negrii s-au servit în mod natural pe Enterprise. Cu Spock era chiar la bord un extraterestru care era fascinat când Kirk îi asculta prea mult sentimentul.", "Întruchiparea lui Shatner ca șef al unui microunivers utopic de prejudecăți depășite a corespuns zeitgeistului - deși părul lung nu era la modă în spațiu. În schimb, uniforme care se potrivesc în formă.", "Ceea ce pare astăzi o petrecere cu pijama pentru adulți a emoționat lumea de atunci, ideea de a fi o metodă de călătorie neutră în materie de CO2 era la fel de îndepărtată ca destinațiile Enterprise.", "Un sărut îndrăzneț În timp ce Kirk, Shatner a sărutat-o pe actrița neagră Nichelle Nichols, care a jucat-o pe locotenentul Uhura la Enterprise în 1968 și a provocat un scandal. Astfel de gesturi i-au enervat pe rasiști chiar și din galaxii îndepărtate.", "Kirk și echipa au devenit vedete ale culturii pop. În ciuda diferitelor certuri dintre actori, au fondat cultul Star Trek care continuă până în prezent, care se reflectă în alte serii și filme de succes, cărți, jocuri și multe alte fațete ale industriei de exploatare.", "Personajul lui Shatner a fost în multe privințe congruent cu Kirk: un tip iluminat, ironic, care, în ciuda succesului său de la începutul anilor 1970, se spune că a trăit într-un pick-up și la primele convenții Star Trek de la începutul anilor 1970 s-a dovedit a fi stele egal în fața a mii de tocilari.", "De la Pulp la Henry Rollins în 1968 a lansat albumul The Transformed Man, pe care a însoțit cântece spațioase cu cântări vorbite.", "Interpretarea sa a lui Lucy In The Sky With Diamonds a fost clasificată ca fiind cea mai proastă interpretare a acestei melodii de la Beatles - cineva nu vrea să contrazică. În 2004 a discutat prin melodii precum Common People de Pulp pe albumul Has Been sau a duetat cu rockerul punk Henry Rollins, cu care este prieten.", "Și anul trecut, cu un strălucit 89, a lansat un album de blues.", "Perm în spațiu Ca parte a succesului global al Războiului Stelelor (1977), primul film cinematografic Star Trek a fost lansat în 1979, în șase dintre care Shatner a fost prezentat - din ce în ce mai impunător și uneori permanent, care a fost în detrimentul eleganței elegante a originalului.", "În anii 1980 a jucat în serialul de poliție T. J. Hooker, în anii 1990 a umblat prin câmpii joase precum Loaded Weapon 1, în anii 1990 a strălucit în seria Boston Legal.", "Nu a putut să scape de dominația super-ego-ului său în multe roluri și destul de multe apariții flirtează cu proeminența sa de căpitan Kirk.", "A fost căsătorit de patru ori și a divorțat de trei ori, a treia soție, Nerine Shatner, a înecat alcoolică în piscină în 1999, iar în 2020 a divorțat de Elizabeth Anderson Martin. Îngrijirea Pământului Shatner este considerat un filantrop distractiv.", "Locuiește în California și deține o fermă în Kentucky. El crește cai și se angajează în protecția animalelor și a climatului de zeci de ani.", "În ceea ce privește ultimul subiect, el se teme că omenirea nu va experimenta anul real 2200 în statul în care Kirk și echipa sa au pornit atât de sperant în necunoscut. Totul trebuie făcut pentru a opri schimbările climatice, spune Shatner în multe interviuri.", "Noi ceilalți pământeni ar trebui să-l ascultăm pe căpitan. (Karl Fluch, 22 martie 2021)" ]
}