{
  "id" : "rrL3w3ih",
  "url" : "https://www.diepresse.com/5959447/European-League_Handball_Fivers-scheiden-nach-CoronaAbsage-aus?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T07:40:00Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/1/7/5959447/6FF86A40-3AD8-48F0-9716-47E44E73CFCA_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Handball: Fivers scheiden nach Corona-Absage aus",
  "articleTitleTranslated" : "Handbal: Fivers sunt eliminați după anularea Corona",
  "articleContent" : [ "Ein Spieler der Wiener wurde beim Abschlusstraining in Berlin positiv getestet. Das Achtelfinal-Rückspiel der European League gegen die Füchse wurde mit 0:10 gewertet.", "Das Handball-Europacupspiel der Fivers Margareten bei den Füchsen Berlin ist am Dienstag wenige Stunden vor dem Anpfiff wegen eines Coronafalls abgesagt worden. Ein Spieler der Wiener wurde in Deutschland positiv getestet.", "Laut EHF-Reglement wurde das Spiel mit 2:0 Punkten und 10:0 Toren für die Füchse gewertet. Die Fivers hatten das Achtelfinal-Hinspiel der European League daheim 27:35 verloren und wollten sich mit einem achtbaren Resultat aus dem Bewerb verabschieden.", "Das Team der Fivers war mit negativen Testergebnissen nach Berlin gereist. Doch beim Abschlusstraining fühlte sich ein Spieler unwohl, bei einem PCR-Test wurde das positive Resultat eines Schnelltests bestätigt.", "Daher wurde das Match zum Schutz aller Beteiligten abgesagt. Die Wiener zeigten sich in ihrer Aussendung noch unsicher über die Wertung, der Europaverband führte aber die Berliner bereits als Aufsteiger ins Viertelfinale." ],
  "articleContentTranslated" : [ "Un jucător din Viena a dat rezultate pozitive în cadrul ultimului antrenament de la Berlin. Etapa a doua din etapa a doua a Ligii Europene împotriva Füchse a fost evaluată cu 0:10.", "Jocul Cupei Europene de handbal de la Fivers, Margaret, de la Füchsen Berlin, a fost anulat marți, cu câteva ore înainte de start, din cauza unui caz corona. Un jucător vienez a dat rezultate pozitive în Germania.", "Conform reglementărilor EHF, jocul a fost marcat cu 2-0 puncte și 10-0 goluri pentru vulpi. Fivers a pierdut optimile de finală ale Ligii Europene acasă la 27:35 și a vrut să părăsească competiția cu un rezultat respectabil.", "Echipa Fivers a călătorit la Berlin cu rezultate negative ale testelor. Cu toate acestea, un jucător s-a simțit inconfortabil în timpul sesiunii finale de antrenament, iar rezultatul pozitiv al unui test rapid a fost confirmat într-un test PCR.", "Prin urmare, meciul a fost anulat pentru a proteja pe toți cei implicați. Vienezii nu erau încă siguri cu privire la rating în difuzarea lor, dar Asociația Europeană i-a condus pe berlinezi în sferturile de finală ca jucători promovați." ]
}