{
  "id" : "rRNgfHq2",
  "url" : "https://kurier.at/politik/inland/gastronomie-enttaeuscht-ueber-angekuendigte-oeffnungsschritte/401204488",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T19:23:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4972561/20210301-ABD0076-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gastronomie enttäuscht über angekündigte Öffnungsschritte",
  "articleTitleTranslated" : "Gastronomia dezamăgită de pașii de deschidere anunțați",
  "articleContent" : [ "Die Gastronomie ist von den Entscheidungen der Bundesregierung schwer enttäuscht. Die Öffnung der Gastgärten zu Ostern reiche nicht.", "Viele Betriebe hätten keinen Außenbereich oder dieser sei zu klein, um die Öffnung wirtschaftlich darstellen zu können, sagte Wirte-Sprecher Mario Pulker am Montagabend zur APA. Er forderte eine Aufstockung der Hilfsgelder.", "Die Gastronomie ist seit 17 Wochen geschlossen, Pulker geht nun davon aus, dass mindestens weitere sechs Wochen dazukommen. Die Öffnung der Schanigärten mit Beginn der Osterferien am 27.  März sei „ein Tropfen auf dem heißen Stein“ und „ein Schlag in die Magengrube“, beschrieb Pulker die Lage.", "Noch während die Pressekonferenz mit Kanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) lief, hätten ihm viele Gastronomen entsetzte Nachrichten geschrieben. Es gehe eine Aufschrei durch die Branche, so Pulker.", "\"Werden blind zurückgelassen\" Für die Gastronomie in Innenräumen sowie für die Hotels hat die Regierung am Montagabend den April als Ziel für weitere Öffnungsschritte genannt, jedoch kein konkretes Datum.", "Pulker sagte, er hätte damit leben können, wenn die Regierung bei erneuten Beratungen am 15.  März eine Öffnung mit 1. April ins Spiel gebracht hätte. „So aber werden wir weiter blind zurückgelassen“, monierte der Branchenvertreter.", "Auch für die Hotellerie gebe es „null Perspektive“. Sowohl der Gastronomie als auch dem Tourismus würden deshalb die Mitarbeiter davonlaufen.", "Wien will nun prüfen, „in wie weit wir auch öffentliche Räume für die Gastronomie zur Verfügung stellen können, auch darüber hinausgehende Plätze, die von Gastronomen bespielt werden können“, kündigte Bürgermeister Michael Ludwig (SPÖ) an.", "„Es ist sinnvoller, es gibt Spielregeln, an denen sich auch die Konsumentinnen und Konsumenten orientieren können, als es gibt einen Wildwuchs an Treffen, die irgendwo im halböffentlichen Raum stattfinden“", "Mahrer: \"Fuß in der Tür\" Wirtschaftskammer-Präsident Harald Mahrer kann der Öffnung der Gastgärten etwas Positives abgewinnen, wie er zur APA sagte: „Jetzt haben wir den Fuß in der Tür.  “", "In einem nächsten Schritt bringen wir die Gäste in die Lokale, Hotels und Veranstaltungssäle.“ Die Wirtschaftskammer-Spitze fordert weiter einen Stufenplan für Öffnung aller Branchen und verweist darauf, dass zwei Drittel aller Ansteckungen im privaten Bereich stattfinden würden.", "„Illegale Treffen und Feiern ohne Tests und ohne Sicherheitsmaßnahmen sind das viel größere Risiko als eine Öffnung auf Basis aller Konzepte, die bereits im Sommer funktioniert haben und laufend weiterentwickelt, nachgeschärft und vielfach behördlich genehmigt wurden“, so WKÖ-Generalsekretär Karlheinz Kopf in einer Aussendung.  ", "Von „Frustration und Enttäuschung“ sprach auch Hotellerie-Fachverbandsobfrau Susanne Kraus-Winkler am Montag in einer Mitteilung. „Mit jeder weiteren Verschiebung verlieren immer mehr Betriebe, aber auch Mitarbeiterinnen und Mitarbeiter das Vertrauen in eine planbare, baldige Öffnung.", "Je länger eine solche rausgezögert wird, um so schwieriger wird es auch, Mitarbeiter zu halten oder für die kommende Saison zu finden.“ Die Branche habe ihre Hausaufgaben gemacht und habe Präventions- und Hygienemaßnahmen vorbereitet.", "„Gemeinsam mit Eintrittstests sowie Abstands- und Maskenpflicht hätten wir unseren Gästen größtmögliche Sicherheit bieten können“", "Seeber will Perspektive Der Obmann der Bundessparte Tourismus und Freizeitwirtschaft in der Wirtschaftskammer Österreich (WKÖ), Robert Seeber, will von der Regierung „endlich eine verbindliche Zusage zum raschen und dauerhaften Wiederöffnen“.  “", "Zu dem angekündigten Probelauf in Vorarlberg brauche es nun dringend eine Perspektive für alle Tourismusbetriebe in ganz Österreich. „Wenn wir die notwendigen Spielregeln einhalten, ist ein sicheres Öffnen und Offenhalten möglich“, glaubt Seeber.", "„Es ist notwendig und längst überfällig, dass nun endlich ein konkretes Datum fixiert wird und bis dahin die Unterstützungen verbessert sowie rasch und unbürokratisch abgewickelt werden.", "Bei der Kurzarbeit sind tourismusspezifische Adaptierungen notwendig ebenso wie Liquiditätshilfen für den Restartprozess . “" ],
  "articleContentTranslated" : [ "Industria de catering este grav dezamăgită de deciziile luate de guvernul federal. Deschiderea grădinilor de oaspeți de Paște nu este suficientă.", "Multe companii nu au zonă în aer liber sau acest lucru este prea mic pentru a putea reprezenta economic deschiderea, a declarat purtătorul de cuvânt al gazdei Mario Pulker luni seara pentru APA. El a cerut creșterea ajutorului.", "Cateringul a fost închis de 17 săptămâni, iar Pulker presupune că vor fi adăugate cel puțin încă șase săptămâni. Deschiderea grădinilor pubului la începutul sărbătorilor de Paște pe 27 martie a fost „o picătură în ocean” și „o lovitură în groapa stomacului”, a spus Pulker, descriind situația.", "În timp ce conferința de presă cu cancelarul Sebastian Kurz (ÖVP) și ministrul sănătății Rudolf Anschober (verzi) era încă în desfășurare, mulți restauratori i-au scris o veste îngrozită. Există o strigare în toată industria, a spus Pulker.", "„Rămân în urmă orbește” Pentru restaurantele și hotelurile interioare, guvernul a numit aprilie ca țintă pentru deschiderea ulterioară a pașilor de luni seara, dar fără o dată specifică.", "Pulker a spus că ar fi putut trăi cu ea dacă guvernul ar fi pus în joc o deschidere de 1 aprilie în deliberări reînnoite pe 15 martie. „Dar așa cum este, vom rămâne în continuare orbi”, s-a plâns reprezentantul industriei.", "Există, de asemenea, „perspectivă zero” pentru industria hotelieră. Prin urmare, angajații ar fugi atât de gastronomie, cât și de turism.", "Viena vrea acum să verifice „în ce măsură putem oferi și spații publice pentru catering, inclusiv spații care depășesc acelea care pot fi folosite de restauratori”, a anunțat primarul Michael Ludwig (SPÖ).", "„Are mai mult sens, există reguli ale jocului pe care consumatorii se pot orienta și prin faptul că există o proliferare de întâlniri care au loc undeva într-un spațiu semi-public.”", "Mahrer: „Piciorul în ușă” Președintele Camerei de Comerț, Harald Mahrer, poate vedea ceva pozitiv despre deschiderea grădinilor pentru oaspeți, așa cum a spus APA: „Acum avem piciorul în ușă. \"", "Următorul pas este de a aduce oaspeții în baruri, hoteluri și săli de evenimente. ”Partea de sus a Camerei de Comerț solicită, de asemenea, un plan pas cu pas pentru deschiderea tuturor industriilor și subliniază că două treimi din toate infecțiile ar au loc în sectorul privat.", "\"Întâlnirile și sărbătorile ilegale fără teste și fără măsuri de securitate reprezintă un risc mult mai mare decât o deschidere bazată pe toate conceptele care au funcționat deja vara și care au fost continuu dezvoltate, rafinate și adesea aprobate oficial\", a declarat secretarul general al WKÖ, Karlheinz Kopf, în o emisiune.", "Susanne Kraus-Winkler, președinta asociației din industria hotelieră, a vorbit, de asemenea, despre „frustrare și dezamăgire”, într-o declarație de luni. „Cu fiecare amânare ulterioară, din ce în ce mai multe companii, dar și angajați, își pierd încrederea într-o deschidere previzibilă, timpurie.", "Cu cât se întârzie mai mult, cu atât va fi mai dificil să păstrezi angajații sau să îi găsești pentru sezonul următor. ”Industria și-a făcut temele și a pregătit măsuri preventive și de igienă.", "\"Împreună cu testele de intrare, precum și cu cerințele privind distanța și masca, am fi putut oferi oaspeților noștri cea mai mare siguranță posibilă\"", "Seeber își dorește perspectiva Președintele sectorului turismului și agrementului din Camera de Comerț din Austria (WKÖ), Robert Seeber, dorește ca guvernul să „ia în cele din urmă un angajament obligatoriu pentru a-l redeschide rapid și permanent”. \"", "Pentru testul anunțat din Vorarlberg, este acum nevoie urgentă de perspective pentru toate afacerile din turism din toată Austria. „Dacă respectăm regulile necesare jocului, acesta poate fi deschis și ținut deschis în siguranță”, crede Seeber.", "„Este necesar și de mult așteptat ca o dată specifică să fie stabilită în sfârșit și să fie îmbunătățit și procesat rapid și neburocratic până atunci.", "În cazul muncii de scurtă durată, sunt necesare adaptări specifice turismului, precum și sprijin pentru lichiditate pentru procesul de repornire. \"" ]
}