{
  "id" : "RRoSnrQ4",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-koennte-grenze-zu-tirol-frueher-oeffnen/401332275",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T06:45:57Z[UTC]",
  "author" : "András Szigetvari, Regina Bruckner",
  "imageUrl" : "https://image.kurier.at/images/original/4939495/46-175730886.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutschland könnte Grenze zu Tirol früher öffnen",
  "articleTitleTranslated" : "Germania ar putea deschide granița cu Tirolul mai devreme",
  "articleContent" : [ "Die Beziehung zwischen Deutschland und Österreich - speziell Bayern und Tirol - waren schon einmal entspannter. ", "Mitte Februar hat Deutschland Tirol aufgrund intensiver Verbreitung der südafrikanischen Variante des Corona-Virus zum Virusgebiet erklärt und stationäre Kontrollen an den Grenzen eingerichtet.", "\"Einmal Ischgl reicht - lieber an dieser Stelle auf Nummer sicher gehen\", argumentierte der bayrische Ministerpräsident Markus Söder damals griffig. Der deutsche Innenminister Horst Seehofer meinte, die deutsche Regierung werde nicht \"tatenlos zusehen, wie die Virus-Mutation zu uns rüber schwappt\".", "Grenzen also zu - sehr zum Unmut der Tiroler. \"So geht man mit Nachbarn nicht um\", reagierte Landeshauptmann Günther Platter. Tirol werde \"bewusst an den Pranger gestellt.\"", "Aller Protest nutzte nichts - fortan durften nur noch Deutsche sowie Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland einreisen. Ausnahmen gab es etwa für Lastwagenfahrer und Grenzgänger in systemrelevanten Berufe. ", "Immer wieder gab es Beschwerden über Schikanen an der bayerisch-tirolerischen Grenze gegeben. Nicht zuletzt verweigerte die bayerische Staatskanzlei Landeshauptmann Platter die Durchfahrt durch Deutschland.", "Seine berufliche Reise nach Wien zu einem Bund-Länder-Gipfel würde unter \"keine der definierten Ausnahmen\" fallen, hieß es. Vor wenigen Tagen musste ein Rettungswagen mit einem Herzpatienten an Board 30 Minuten an der Grenze warten.", "Ein Dokument hat gefehlt. Nun dürfte Deutschland Tirol schon früher von der Liste der Virusvariantengebiete nehmen, schreibt die Tiroler Tageszeitung. Das würde ein Ende des Ausreisestopps aus Tirol bedeuten.", "Die Entscheidung könnte laut TT schon heute getroffen werden - so könnte es sein, dass der Einreisestopp ab Sonntag vorbei ist.", "Die Ausbreitung der südafrikanischen Coronavirus-Variante konnte seit Februar deutlich eingedämmt werden - nicht zuletzt durch eine gesonderte Impfaktion für den Bezirk Schwaz. ", "Seehofer hatte im Vorfeld schon einmal angekündigt, Tirol eventuell schon früher von der Liste der Risikovarianten-Gebiete zu nehmen. Die Bewertung dafür liegt in Deutschland beim Robert-Koch-Institut.", "Die Politik richtet ihre Entscheidungen danach aus." ],
  "articleContentTranslated" : [ "Relația dintre Germania și Austria - în special Bavaria și Tirolul - a fost mai relaxată.", "La jumătatea lunii februarie, Germania a declarat Tirolul zonă cu virus din cauza răspândirii intensive a variantei sud-africane a virusului corona și a stabilit controale staționare la frontiere.", "\"O singură dată Ischgl este suficient - este mai bine să joci în siguranță în acest moment\", argumenta atunci premierul bavarez Markus Söder. Ministrul german de interne, Horst Seehofer, a declarat că guvernul german nu va „sta în picioare și să urmărească cum mutația virusului ne revarsă”.", "Deci, și granițele - spre nemulțumirea tirolezilor. „Nu așa ai de-a face cu vecinii”, a răspuns guvernatorul Günther Platter. Tirolul este „în mod deliberat furat”.", "Tot protestul a fost inutil - de acum înainte doar germanii și străinii cu permis de ședere și de ședere au avut voie să intre în Germania. Au existat excepții, de exemplu, pentru șoferii de camioane și navetiștii transfrontalieri în profesii relevante din punct de vedere sistemic.", "Din nou și din nou au existat plângeri cu privire la hărțuire la frontiera bavareză-tiroleză. Nu în ultimul rând, cancelaria de stat bavareză a refuzat guvernatorul Platter să treacă prin Germania.", "Călătoria sa profesională la Viena pentru un summit federal-stat nu se va încadra în „niciuna dintre excepțiile definite”, a spus acesta. În urmă cu câteva zile, o ambulanță cu un pacient cu inimă la bord a trebuit să aștepte 30 de minute la frontieră.", "Lipsea un document. Este probabil ca Germania să scoată Tirolul din lista zonelor cu variante de virus mai devreme, scrie cotidianul tirolez. Asta ar însemna sfârșitul opririi de ieșire din Tirol.", "Potrivit TT, decizia ar putea fi luată deja astăzi - deci s-ar putea ca oprirea intrării să se încheie de duminică.", "Răspândirea variantei de coronavirus din Africa de Sud a fost conținută semnificativ din februarie - nu în ultimul rând printr-o campanie separată de vaccinare pentru districtul Schwaz.", "Seehofer a anunțat deja din timp că Tirolul ar putea fi eliminat din lista zonelor cu riscuri mai vechi. Evaluarea pentru aceasta se află în Germania la Institutul Robert Koch.", "Politicienii își orientează deciziile în consecință." ]
}