{
  "id" : "rRPy6ueB",
  "url" : "https://kurier.at/sport/maradona-alaba-und-shiffrin-die-meistgelesenen-sportgeschichten-2020/401137614",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837203/46-170940709.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jahr der Trauer: Die 10 meistgelesenen Sportgeschichten 2020",
  "articleTitleTranslated" : "Anul de doliu: cele mai citite 10 povești sportive din 2020",
  "articleContent" : [ "Von einem fiesen Elfer-Trick bis hin zum Tod der Fußball-Legende Diego Maradona: Die bestgelesenen Geschichten des Sportjahres. Ein turbulentes und von der Corona-Krise geprägtes Sportjahr 2020 neigt sich dem Ende zu.", "Ein Jahr, das mit dem ersten Grand-Slam-Titel von Österreichs Tennis-Ass Dominic Thiem oder auch dem Champions-League-Triumph von Bayern-Star David Alaba einiges zu bieten hatte.", "Das waren die meistgelesenen Sport-Geschichten und Themen auf kurier.at im abgelaufenen Jahr: 10.  Platz: Lindsey Vonn im Homeoffice Die Arbeit im Homeoffice ist in der Corona-Pandemie fast schon zu einer Selbstverständlichkeit geworden.", "Die Ex-Weltklasse-Skirennläuferin Lindsey Vonn nahm zu Beginn der Krise, Ende April, Bezug darauf und parodierte die Situation. Das Video, das sie auf Instagram postete, sorgte für Lacher. 9.", "Platz: Tod der Fußball-Legende Maradona Ende November verstarb eine der größten Legenden, die der Fußball je hatte.  Diego Armando Maradona verstarb kurz nach seinem 60.  Geburtstag. Er erlitt einen Herzstillstand.", "Die Fußball- und Sportwelt trauerte um einen ihrer größten Stars. 8. Platz: Alabas Zukunft bei den Bayern Es war für David Alaba eines der erfolgreichsten Jahre seiner Karriere. Mit den Bayern fixierte er das Triple aus Meistertitel, Pokalsieg und Champions-League-Gewinn.", "Zuletzt wurde er auch zu Österreichs Fußballer des Jahres gewählt. Dennoch: Abseits der sportlichen Erfolge ist seine Zukunft bei den Bayern nach wie vor offen. Sein Vertrag läuft noch bis 2021.  Im Juni wurde jedenfalls bekannt, wie viel die Münchner für den Österreicher verlangen würden.", "Was nicht nur die kurier.at-User interessierte.  7. Platz: Flugverbot für Martin Koch Die ORF-Zuseher sind es mittlerweile gewohnt beim Skifahren oder auch Skispringen Bilder aus der Egoperspektive zu erhalten.", "Andreas Goldberger oder Martin Koch und ihre Sprünge mit der Helmkamera gehören einfach dazu. Vor fast genau einem Jahr warteten die Skisprung-Fans beim Bewerb am Bergisel allerdings vergeblich auf die Vogelperspektive.  6.", "Platz: Shiffrin trauerte um ihren Vater Für Ski-Star Mikaela Shiffrin begann das Jahr 2020 bereits mit einem schweren Schicksalsschlag. Anfang Februar verstarb überraschend ihr Vater Jeff. ", "Der 65-jährige Anästhesist verletzte sich bei einem häuslichen Unfall und wurde ins Spital eingeliefert, wo er im Kreise seiner Familie verstarb. Die Weltcup-Dominatorin der letzten Saison legte daraufhin eine längere Pause ein.", "Und dann kam Corona. 5. Platz: Trauer um Olympiasieger Im Juli gab es erneut Grund zur Trauer im alpinen Ski-Weltcup.  Der norwegische Slalom-Olympiasieger von 1992, Finn Christian Jagge, verstarb im Alter von 54 Jahren. ", "Höhepunkt seiner aktiven Karriere war der Gewinn der olympischen Goldmedaille 1992 in Albertville, als er sich im Slalom auch gegen den Italiener Alberto Tomba durchsetzte. 4.", "Platz: Skandal um russischen WM-Helden Anfang November sorgte Russlands Nationalteam-Kapitän Artem Dzyuba für einen handfesten Skandal. Dem 32-jährigen Stürmer soll ein Video zum Verhängnis geworden sein, dass ihn beim Masturbieren zeigt.", "Dzyuba wurde daraufhin aus dem russischen Kader geworfen. Trainer Stanislav Tschertschessow wollte das Team vor \"exzessiver Negativität und Stress bewahren\", hieß es. 3.", "Platz: Der tiefe Fall von Ronaldinho Die aktive Fußball-Karriere von Ex-Weltfußballer Ronaldinho ist bereits seit 2015 vorbei, immer wieder hatte der Brasilianer mit Skandalen zu kämpfen.", "Im März 2020 sorgte er dann allerdings erneut für Negativ-Schlagzeilen: Der ehemalige Star des FC Barcelona und sein Bruder wurden in Paraguay festgenommen: Der Grund: Die Beiden sollen mit gefälschten Reisepässen unterwegs gewesen sein.", "Erst im August wurde Ronaldinho wieder aus dem Hausarrest entlassen. 2. Platz: Trauer um junge Kombiniererin Im Mai trauerte der österreichische Wintersport um eine junge Kombiniererin. Die erst 18-jährige Nordische Kombiniererin Johanna Bassani verstab völlig unerwartet.", "\"Mit Johanna, deren Leidenschaft neben dem Sport auch der Natur galt, hat die nordische Skifamilie und insbesondere die Damen-Mannschaft der Nordischen Kombination eine herzliche und allseits beliebte Teamkollegin verloren\", schrieb der ÖSV. 1.", "Platz: Ein Elfer-Trick aus Kroatien Die bestgelesene Sport-Geschichte auf kurier.at im Jahr 2020 betrifft einen ganz besonderen Elfmeter-Trick aus der zweiten kroatischen Liga, der viral ging. Aber seht selbst:" ],
  "articleContentTranslated" : [ "De la un truc urât de penalizare până la moartea legendei fotbalului Diego Maradona: Cele mai citite povești ale anului sportiv. Un an sportiv turbulent 2020 marcat de criza Corona se apropie de sfârșit.", "Un an care a avut multe de oferit cu primul titlu de Grand Slam de la asul de tenis austriac Dominic Thiem sau triumful Ligii Campionilor a starului Bayern David Alaba.", "Acestea au fost cele mai citite povești și subiecte sportive de pe kurier.at anul trecut: locul 10: Lindsey Vonn la biroul de acasă Lucrul la biroul de acasă a devenit aproape o chestiune firească în pandemia coronei.", "Fostul pilot de schi de talie mondială Lindsey Vonn a făcut referire la el la începutul crizei, la sfârșitul lunii aprilie, și a parodiat situația. Videoclipul postat de ea pe Instagram a provocat un râs. 9.", "Locul: Moartea legendei fotbalului Maradona La sfârșitul lunii noiembrie a murit una dintre cele mai mari legende pe care fotbalul le-a avut vreodată. Diego Armando Maradona s-a stins din viață la scurt timp după împlinirea a 60 de ani. A intrat în stop cardiac.", "Lumea fotbalului și a sportului a deplâns una dintre cele mai mari vedete ale sale. Locul 8: viitorul lui Alaba la Bayern A fost unul dintre cei mai de succes ani din cariera sa pentru David Alaba. Cu Bayern a fixat triplul titlului de campionat, câștigarea cupei și câștigarea Ligii Campionilor.", "Cel mai recent a fost ales și Fotbalistul anului al Austriei. Cu toate acestea, în afară de succesele sportive, viitorul său la Bayern este încă deschis. Contractul său durează până în 2021. În iunie, a devenit cunoscut cât de mult ar putea percepe München pentru austriac.", "Ceea ce nu numai că îi interesa pe utilizatorii kurier.at. Locul 7: interdicție de zbor pentru Martin Koch Spectatorii ORF sunt obișnuiți să primească imagini din perspectiva primei persoane în timp ce schiază sau sărind cu schiurile.", "Andreas Goldberger sau Martin Koch și săriturile lor cu camera de cască fac parte pur și simplu din aceasta. Cu aproape exact un an în urmă, totuși, fanii săriturilor cu schiurile au așteptat în zadar o vedere panoramică a competiției de pe Bergisel. Al 6-lea", "Locul: Shiffrin și-a plâns tatăl. Pentru starul de schi Mikaela Shiffrin, anul 2020 a început cu o lovitură nefastă a sorții. La începutul lunii februarie, tatăl ei Jeff a murit brusc.", "Anestezistul în vârstă de 65 de ani a fost rănit într-un accident domestic și a fost internat la spital, unde a murit împreună cu familia sa. Dominatorul Cupei Mondiale din sezonul trecut a luat apoi o pauză mai lungă.", "Și apoi a venit Corona. Locul 5: doliu pentru campioana olimpică În luna iulie a existat din nou un motiv de doliu la Cupa Mondială de schi alpin. Campionul olimpic norvegian de slalom din 1992, finlandezul Christian Jagge, a încetat din viață la vârsta de 54 de ani.", "Punctul culminant al carierei sale active a fost câștigarea medaliei de aur olimpice de la Albertville în 1992, când a câștigat slalomul împotriva italianului Alberto Tomba. Al 4-lea", "Locul: Scandal despre eroii Cupei Mondiale rusești La începutul lunii noiembrie, căpitanul echipei naționale a Rusiei, Artem Dzyuba, a provocat un scandal tangibil. Atacantul în vârstă de 32 de ani ar fi fost anulat de un videoclip care îl arată masturbându-se.", "Dzyuba a fost apoi dat afară din echipa rusă. Antrenorul Stanislav Tschertschessow a dorit să protejeze echipa de \"negativitate excesivă și stres\", a spus acesta. 3.", "Locul: Căderea profundă a lui Ronaldinho Cariera activă de fotbalist al fostului fotbalist mondial Ronaldinho s-a încheiat din 2015, brazilianul a trebuit să lupte în repetate rânduri cu scandaluri.", "În martie 2020, însă, a făcut din nou titluri negative: fosta vedetă a FC Barcelona și fratele său au fost arestați în Paraguay: Motivul: se spune că cei doi călătoreau cu pașapoarte falsificate.", "Ronaldinho a fost eliberat din arest la domiciliu doar în august. Locul 2: doliu pentru o tânără femeie în combinație În mai, sporturile de iarnă austriece au deplâns pierderea unei tinere femei în combinație. Singura schiță combinată nordică Johanna Bassani, în vârstă de 18 ani, a murit complet pe neașteptate.", "„Cu Johanna, a cărei pasiune a fost nu numai sportul, ci și natura, familia de schi nordic și mai ales echipa feminină din Nordic Combined au pierdut un coleg de echipă cald și popular”, a scris ÖSV. 1.", "Locul: Un truc de penalizare din Croația Cea mai citită poveste sportivă de pe kurier.at din 2020 se referă la un truc de penalizare foarte special din liga a doua croată care a devenit virală. Dar vezi singur:" ]
}