{
  "id" : "RrUACnun",
  "url" : "https://kurier.at/wirtschaft/neue-datenschutzregeln-bei-whatsapp-aenderungen-kosmetischer-natur/401161578",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T06:56:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4882854/46-174095220.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Datenschutzregeln bei WhatsApp: Änderungen \"kosmetischer Natur\"",
  "articleTitleTranslated" : "Noi reguli de protecție a datelor pentru WhatsApp: schimbări de „natură cosmetică”",
  "articleContent" : [ "Experte Dahi: \"Datenschutzerklärung von WhatsApp weiterhin nicht super.\" WhatsApp versichert: Kein Austausch von Daten europäischer User mit Facebook. Groß war die Aufregung in den vergangenen Tagen, nachdem der Messengerdienst WhatsApp neue Datenschutzregeln angekündigt hatte.", "Konkurrenten wie Signal oder Telegram erfuhren in Folge regen Zulauf, WhatsApp verschob die Einführung mittlerweile auf 15.  Mai. Für den privaten Nutzer hätten diese aber ohnedies kaum Auswirkungen, wie Datenschutzexperte Alan Dahi erklärte.", "Nachholbedarf hat WhatsApp in Sachen Transparenz aus seiner Sicht aber weiterhin. \"Für den privaten Nutzer bedeuten die neuen Regeln von WhatsApp ehrlich gesagt nicht so viel\", sagte Dahi, Teil des Teams des von Max Schrems gegründeten Datenschutzvereins noyb, im Gespräch mit der APA.", "\"Die Änderungen sind eher kosmetischer Natur. WhatsApp hat - wie alle Unternehmen im Grunde - die aus der DSGVO resultierende Pflicht, eine Transparenz herzustellen, was mit unseren Daten passiert: Wohin gehen sie, wie lange werden sie gespeichert?\"", "Bisher sei die Datenschutzerklärung von WhatsApp, das mit seinen weltweit mehr als zwei Milliarden Nutzern der erfolgreichste Chatdienst ist und 2014 von Facebook gekauft wurde, \"nicht wirklich transparent\", so Dahi.", "\"Und eigentlich muss man sagen: Sie ist weiterhin nicht so super. Da könnte man schon weiterarbeiten, um die Aussagen klarer zu stellen, damit der Nutzer weiß, was tatsächlich passiert. Das ist alles eher pauschal gehalten.", "Der Nutzer wie auch wir als Datenschutzjuristen fragen uns oft: Was bedeutet das genau? Von daher ist es ein erster Schritt.\" Hintergrund der Neuerungen bei WhatsApp sei, \"sich mittelfristig als Kommunikationsplattform für Unternehmen\" aufzustellen, erläuterte Dahi.", "So könnte beispielsweise eine Flugbuchung bzw. der Support dazu direkt über den Dienst abgewickelt werden. \"Da haben sie ein paar Elemente eingebracht mit Blick auf diese mögliche Entwicklung.\"", "Aber der Austausch von Daten mit Facebook, was ja für viele Nutzer der Stein des Anstoßes war, passiere in Europa nicht, unterstrich der Datenschutzexperte. \"Wegen der Datenschutzgrundverordnung.\"", "Dass die aktuelle Situation offenbar so viele User zum Nachdenken angeregt habe, hätte verschiedene Gründe. \"Seit der Einführung der DSGVO sind die Leute einfach sensibilisiert worden, wenn es um den Datenschutz und ihre Privatsphäre geht.", "Wir haben in den Medien viel über Trump, Fake News oder Filterblasen gehört, und natürlich ist Facebook einer der großen Akteure.\" Die Verbindung zwischen WhatsApp und Facebook würden daher viele kritisch sehen.", "\"Facebook hat ja allgemein nicht den besten Ruf, wenn es um den Datenschutz geht.\" Diesbezüglich beurteilt der Experte Konkurrenzdienste wie Signal oder Threema deutlich besser als WhatsApp. Schwieriger sei es hingegen bei Telegram.", "\"Aber schaut man sich grundsätzlich die Philosophien der jeweiligen Unternehmen an, dann kann man sagen, dass WhatsApp durch den Kauf durch Facebook eher kommerziell ausgerichtet ist und daher Daten genutzt werden.", "Signal ist hingegen eine gemeinnützige Stiftung, Threema finanziert sich durch den App-Verkauf, und Telegram ist von einem Aktivisten und Regimekritiker, der Geld gemacht hat, gegründet worden.\"", "Eine im Auftrag der heimischen Rundfunk- und Telekom-Regulierungsbehörde RTR durchgeführte Studie weist WhatsApp in Österreich jedenfalls als klaren Marktführer aus.", "Auf Basis von Reppublika-Daten für das dritte Quartal 2020 zeigt sich etwa eine durchschnittliche monatliche Reichweite von 77 Prozent aller heimischen Internetnutzer. Auf Platz 2 folgt hier der Facebook Messenger mit 35 Prozent.", "Noch deutlicher wird der Abstand bei der mittleren Nutzungszeit, die sich bei WhatsApp für das dritte Quartal auf über 900 Minuten (knapp zehn Minuten pro Tag) summiert. Dahinter folgen Snapchat (69 Minuten), Facebook Messenger (52 Minuten) und Telegram (47 Minuten).", "\"Messenger leben von dem Netzwerkeffekt\", so Dahi. Würden nun mehr Menschen Dienste wie Signal nutzen, könnte es passieren, dass sie ihre weitere Messengernutzung überdenken.", "Aktuell mache er jedenfalls die Erfahrung, dass zwar viele Leute auf neue Angebote zugreifen, \"deshalb aber nicht ihr WhatsApp-Konto aufgeben. Vielleicht schauen sie einfach, was weiter passiert.\"", "Er glaube jedenfalls nicht, dass WhatsApp bis Mai noch etwas an den Datenschutzregeln ändern werde, sondern eher auf Aufklärungsarbeit setze. WhatsApp selbst hielt in einem Statement gegenüber der APA fest, dass die neuen Regeln keinen Einfluss auf den Austausch von Daten haben.", "\"Um allfällige Zweifel auszuräumen: Es ist immer noch der Fall, dass WhatsApp keine Nutzerdaten aus der europäischen Region mit Facebook teilt, um Facebook die Verbesserung seiner Produkte oder Werbung zu ermöglichen.\"", "Bis zum 15.  Mai wolle man aktiv gegen \"Missinformation\" ankämpfen." ],
  "articleContentTranslated" : [ "Expert Dahi: „Politica de confidențialitate WhatsApp încă nu este grozavă”. WhatsApp asigură: nu există schimb de date între utilizatorii europeni și Facebook. A existat o mare emoție în ultimele zile după ce serviciul de mesagerie WhatsApp a anunțat noi reguli de protecție a datelor.", "Concurenți precum Signal sau Telegram au fost foarte populari, WhatsApp a amânat acum introducerea pentru 15 mai. Cu toate acestea, pentru utilizatorii privați, aceștia nu ar avea niciun impact, așa cum a explicat expertul în protecția datelor Alan Dahi.", "Din punctul său de vedere, WhatsApp are încă ceva de recuperat în ceea ce privește transparența. \"Pentru a fi sincer, noile reguli WhatsApp nu înseamnă atât de mult pentru utilizatorii privați\", a spus Dahi, parte a echipei asociației de protecție a datelor noyb fondată de Max Schrems, într-un interviu acordat APA.", "\"Modificările sunt mai mult de natură cosmetică. WhatsApp are - la fel ca toate companiile în esență - obligația care rezultă din GDPR de a crea transparență cu privire la ceea ce se întâmplă cu datele noastre: unde merg, cât timp sunt stocate?\"", "Până în prezent, politica de confidențialitate a WhatsApp, care este cel mai de succes serviciu de chat cu peste două miliarde de utilizatori din întreaga lume și a fost cumpărată de Facebook în 2014, nu este „cu adevărat transparentă”, a spus Dahi.", "„Și, de fapt, trebuie să spuneți: încă nu este atât de grozav. Ați putea continua să lucrați acolo pentru a face declarațiile mai clare, astfel încât utilizatorul să știe ce se întâmplă de fapt. Toate acestea sunt destul de generalizate.", "Utilizatorul, precum și noi, ca avocați în domeniul protecției datelor, ne întrebăm adesea: ce înseamnă exact asta? Prin urmare, este un prim pas. \"Fundalul inovațiilor din WhatsApp este\" poziționarea ca o platformă de comunicare pe termen mediu pentru companii \", a explicat Dahi.", "De exemplu, o rezervare de zbor sau asistență ar putea fi procesată direct prin intermediul serviciului. „Au adus câteva elemente în vederea acestei posibile dezvoltări.”", "Dar schimbul de date cu Facebook, care a constituit piedica pentru mulți utilizatori, nu se întâmplă în Europa, a subliniat expertul în protecția datelor. „Din cauza Regulamentului general privind protecția datelor.”", "Există mai multe motive pentru care situația actuală a determinat în mod evident atât de mulți utilizatori să gândească. „De la introducerea GDPR, oamenii au devenit pur și simplu mai conștienți în ceea ce privește protecția datelor și confidențialitatea lor.", "Am auzit multe despre Trump, știri false și bule de filtrare în mass-media și, bineînțeles, Facebook este unul dintre marii jucători. \"Conexiunea dintre WhatsApp și Facebook ar fi, prin urmare, văzută critic de mulți.", "„În general, Facebook nu are cea mai bună reputație în ceea ce privește protecția datelor.” În acest sens, expertul evaluează serviciile concurente precum Signal sau Threema semnificativ mai bine decât WhatsApp. Cu Telegram este totuși mai dificil.", "„Dar dacă te uiți practic la filosofiile companiilor respective, atunci poți spune că WhatsApp este mai orientat comercial din cauza achiziției de către Facebook și, prin urmare, sunt folosite datele.", "Signal, pe de altă parte, este o fundație non-profit, Threema este finanțată prin vânzarea de aplicații, iar Telegram a fost fondată de un activist și critic al regimului care a făcut bani. \"", "Un studiu realizat în numele autorității naționale de reglementare a radiodifuziunii și telecomunicațiilor, RTR, arată WhatsApp ca lider clar pe piața din Austria.", "Pe baza datelor Reppublika pentru al treilea trimestru al anului 2020, este afișată o acoperire lunară medie de 77% din toți utilizatorii interni de internet. Facebook Messenger urmează pe locul doi, cu 35%.", "Diferența este și mai clară în timpul mediu de utilizare, care cu WhatsApp adaugă peste 900 de minute (aproape zece minute pe zi) pentru al treilea trimestru. Urmează Snapchat (69 de minute), Facebook Messenger (52 de minute) și Telegram (47 de minute).", "„Messenger live din efectul de rețea”, spune Dahi. Dacă mai mulți oameni ar folosi servicii precum Signal, ar putea reconsidera utilizarea viitoare a mesagerilor.", "În orice caz, el are în prezent experiența că, deși mulți oameni accesează oferte noi, \"nu renunță la contul lor WhatsApp din acest motiv. Poate că văd doar ce se va întâmpla în continuare\".", "În orice caz, el nu crede că WhatsApp va schimba ceva în regulile de protecție a datelor până în mai, ci se bazează mai degrabă pe munca educațională. WhatsApp însuși a declarat într-o declarație către APA că noile reguli nu au nicio influență asupra schimbului de date.", "„Pentru a risipi orice îndoieli: este în continuare cazul în care WhatsApp nu împărtășește cu Facebook niciun fel de date de utilizator din regiunea europeană pentru a permite Facebook să își îmbunătățească produsele sau publicitatea”.", "Până pe 15 mai vor să lupte activ împotriva „dezinformării”." ]
}