{
  "id" : "rs4m573O",
  "url" : "https://kurier.at/kultur/medien/fm4-geburtstagsfest-im-wohnzimmer-diesmal-ohne-gedraenge/401164614",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888941/46-173916443.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "FM4-Fest im Wohnzimmer - diesmal ohne Gedränge",
  "articleTitleTranslated" : "Petrecere FM4 în sufragerie - de data aceasta fără mulțime",
  "articleContent" : [ "Nichts wird es heuer mit der Konzertsause in der Ottakringer Brauerei mit dem traditionellen Gedränge bei den beliebtesten Acts. Stattdessen feiert FM4 seinen Geburtstag, wie sollte es anders sein, im Radio und online.", "Am Freitag (22.1.) gibt es daher den ganzen Tag über besondere Musikpräsente von Künstlerinnen und Künstlern, die dem Radiosender schon lange verbunden sind. Zu den Gratulanten gehören unter anderem Chilly Gonzales, Mira Lu Kovacs, Ja, Panik (Foto) oder Leyya.", "Um ein bisschen Spannung in die Sache zu bringen, werden nicht wenige der Acts neue Musik vorstellen. Andere wiederum, etwa der Wiener Rapper Yugo, knöpfen sich fremde Songs vor und versehen diese mit einer ganz eigenen Würze.", "Und natürlich kommt der Schmäh nicht zu kurz, wenn das Duo Flüsterzweieck sowie Hosea Ratschiller für die Comedy an diesem Tag verantwortlich zeichnen. Video-Auftritte Die Band Granada spielte am Vormittag zum Beispiel ein Best-Of-Video-Set mit einem bisher unveröffentlichten Song, zu sehen hier.", "Erstmals ging FM4 als ORF-Sender mit Zielrichtung einer jungen, alternativen Hörerschaft am 16.  Jänner 1995 on air. In den ersten Jahren teilte sich der Sender noch die Frequenz mit Blue Danube Radio und startete den Betrieb erst abends.", "Seit 2000 sendet FM4 nun rund um die Uhr." ],
  "articleContentTranslated" : [ "Anul acesta nu va mai fi nimic cu pauza de concert în berăria Ottakringer cu zdrobirea tradițională a celor mai populare acte. În schimb, FM4 își sărbătorește ziua de naștere, cum nu ar putea fi altfel, la radio și online.", "Vineri (22 ianuarie) vor fi, prin urmare, prezentări muzicale speciale pe tot parcursul zilei de la artiști care au fost asociați de mult timp cu postul de radio. Cei care doresc bine includ Chilly Gonzales, Mira Lu Kovacs, Ja, Panik (foto) și Leyya.", "Pentru a adăuga puțină tensiune, destul de multe dintre acte vor introduce muzică nouă. Alții, pe de altă parte, precum rapperul vienez Yugo, iau melodii ciudate și le conferă propria lor aromă.", "Și, desigur, nu există lipsă de abuzuri atunci când duo-ul Flüsterzweieck și Hosea Ratschiller sunt responsabili pentru comedia din ziua respectivă. Apariții video Dimineața, de exemplu, trupa Granada a jucat un set video de cea mai bună calitate, cu o melodie inedită, care poate fi văzută aici.", "Pentru prima dată, pe 16 ianuarie 1995, FM4 a fost difuzat ca un post de radiodifuziune ORF destinat unui public alternativ tânăr. În primii câțiva ani postul a împărțit frecvența cu Blue Danube Radio și a început să funcționeze doar seara.", "FM4 difuzează non-stop din 2000." ]
}