{
  "id" : "rS9g96xS",
  "url" : "https://kurier.at/wirtschaft/ezb-feuert-weitere-500-milliarden-im-kampf-gegen-corona-ab/401125317",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T12:59:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3780026/46-148808885.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EZB feuert weitere 500 Milliarden im Kampf gegen Corona ab",
  "articleTitleTranslated" : "BCE lansează încă 500 de miliarde în lupta împotriva Coronei",
  "articleContent" : [ "Die Europäische Zentralbank (EZB) greift der von der zweiten Pandemiewelle gebeutelten Wirtschaft im Euroraum mit einem neuen umfassenden Hilfspaket unter die Arme.", "Die Währungshüter um Notenbank-Chefin Christine Lagarde beschlossen am Donnerstag ein ganzes Bündel an Maßnahmen, darunter weitere Anleihekäufe im Volumen von 500 Milliarden Euro sowie günstigere Konditionen ihrer großen Geldspritzen für Banken.", "Damit will die EZB den Kreditfluss an Unternehmen und Haushalte aufrechterhalten und sicherstellen, dass die Staatsanleihe-Renditen der Euro-Länder nicht aus dem Ruder laufen. Denn die Aussichten für das vierte Quartal sind wegen der Coronavirus-Krise trübe.", "Dazu haben eine seit Monaten negative Inflationsrate und ein erstarkter Euro den Druck auf die Euro-Wächter erhöht.", "Die Schritte trügen dazu bei, die günstigen Finanzierungsbedingungen im Euroraum während der Pandemie aufrechtzuerhalten und die Kreditvergabe an alle Wirtschaftssektoren zu fördern, erklärte die EZB.", "\"Zugleich herrscht weiterhin große Unsicherheit, auch im Hinblick auf die Entwicklung der Pandemie und den Zeitpunkt der Bereitstellung von Impfstoffen.\" \"Insgesamt hat die EZB geliefert\" Die Notenbank will auch die Euro-Wechselkursentwicklung mit Blick auf die Inflationsaussichten beobachten.", "Zum Dollar legte der Eurokurs seit Mitte Mai um rund zwölf Prozent zu. \"Insgesamt hat die EZB geliefert\", kommentierte Holger Schmieding, Chefvolkswirt der Berenberg Bank die Beschlüsse. Die EZB stütze die Konjunktur.", "\"Sobald die zweite Welle der Pandemie ausgelaufen ist, dürfte der geldpolitische Rückenwind die Konjunktur spürbar beflügeln, spätestens ab April nächsten Jahres.\" Friedrich Heinemann vom ZEW-Institut kritisierte hingegen die Entscheidungen.", "\"Die EZB läuft zunehmend Gefahr, mit ihren massiven Staatsanleihekäufen und der nun erfolgten Laufzeitverlängerung jedes Maß zu verlieren\", warnte er. Es sei zwar richtig, dass die EZB in der Krise exzessive Zinsaufschläge verhindere.", "\"Die fast völlige Einebnung der Renditen für Staatsanleihen in der Eurozone geht inzwischen jedoch über ein nachvollziehbares Ausmaß hinaus.\"", "Im Einzelnen beschloss die EZB, ihr großes Pandemie-Anleihenkaufprogramm PEPP um weitere 500 Milliarden Euro aufzustocken und die Käufe bis mindestens Ende März 2022 zu verlängern. Damit ist das Programm nun insgesamt auf 1,85 Billionen Euro angelegt.", "Es ist bereits die zweite Ausweitung der Käufe. Die EZB hatte das Programm schon einmal im Juni erhöht, als die Konjunktur im Zuge der Coronakrise massiv einbrach.", "Prämie für geliehene Gelder Zudem sollen bei den \"TLTRO III\" genannten großen EZB-Liquiditätsspritzen die Privatbanken nun deutlich länger von günstigeren Bedingungen profitieren. Bei diesen Geldspritzen winkt den Instituten sogar eine Prämie, wenn sie sich die Gelder leihen.", "Zudem sollen drei weitere dieser Kreditgeschäfte zwischen Juni und Dezember 2021 aufgelegt werden. Auch sollen 2021 vier zusätzliche längerfristige Pandemie-Notfallgeldsalven für Banken, \"PELTRO\" genannt, angeboten werden.", "Außerdem soll die Lockerung der Kriterien für Sicherheiten bis Juni 2022 verlängert werden. Die Käufe im Rahmen des älteren Anleihenprogramms APP sollen darüber hinaus in einem monatlichen Umfang von 20 Milliarden Euro fortgesetzt werden.", "Ihren Leitzins beließ die Notenbank hingegen auf dem Rekordtief von 0,0 Prozent, auf dem er bereits seit März 2016 liegt. Auch der Einlagesatz bleibt bei minus 0,5 Prozent. Das Minuszeichen bedeutet, dass Banken Strafzinsen zahlen müssen, wenn sie bei der Notenbank überschüssige Gelder parken.", "Seit Herbst 2019 gibt es allerdings für die Banken Freibeträge." ],
  "articleContentTranslated" : [ "Banca Centrală Europeană (BCE) ajută economia din zona euro, care a fost zguduită de al doilea val de pandemii, cu un nou pachet de ajutor cuprinzător.", "Câinele de supraveghere monetară din jurul șefului băncii centrale Christine Lagarde a decis joi un pachet întreg de măsuri, inclusiv achiziții suplimentare de obligațiuni cu un volum de 500 de miliarde de euro, precum și condiții mai favorabile pentru injecțiile lor mari de numerar pentru bănci.", "BCE dorește să mențină fluxul de credit către companii și gospodării și să se asigure că randamentele obligațiunilor de stat din țările euro nu scapă de sub control. Deoarece perspectivele pentru al patrulea trimestru sunt sumbre din cauza crizei coronavirusului.", "În plus, o rată a inflației care a fost negativă de luni de zile și un euro mai puternic au crescut presiunea asupra câinilor de pază euro.", "Pașii vor contribui la menținerea condițiilor de finanțare favorabile în zona euro în timpul pandemiei și vor încuraja împrumuturile către toate sectoarele economice, a spus BCE.", "\"În același timp, există încă o mare incertitudine, și în ceea ce privește dezvoltarea pandemiei și calendarul furnizării vaccinurilor.\" „În general, BCE a dat rezultate” Banca centrală dorește, de asemenea, să monitorizeze evoluția cursului de schimb al euro în perspectiva perspectivelor inflației.", "De la mijlocul lunii mai, euro a crescut cu aproximativ douăsprezece la sută față de dolar. \"În general, BCE a obținut rezultate\", a declarat Holger Schmieding, economist-șef la Berenberg Bank, comentând deciziile. BCE sprijină economia.", "\"De îndată ce al doilea val al pandemiei a expirat, vântul din spate al politicii monetare ar trebui să stimuleze în mod vizibil economia, cel târziu din aprilie anul viitor\". Cu toate acestea, Friedrich Heinemann de la Institutul ZEW a criticat deciziile.", "\"BCE riscă din ce în ce mai mult să piardă orice măsură prin achizițiile sale masive de obligațiuni de stat și prin prelungirea termenului\", a avertizat el. Este adevărat că BCE previne primele excesive ale ratei dobânzii în timpul crizei.", "\"Nivelarea aproape completă a randamentelor la obligațiunile de stat din zona euro este acum peste o măsură de înțeles.\"", "În detaliu, BCE a decis să completeze programul său mare de achiziționare de obligațiuni pandemice PEPP cu încă 500 de miliarde de euro și să extindă achizițiile până cel puțin la sfârșitul lunii martie 2022. Programul este acum stabilit la un total de 1,85 trilioane de euro.", "Este a doua extindere a achizițiilor. BCE a crescut deja programul o dată în iunie, când economia a căzut masiv în urma crizei coroanei.", "Prima pentru banii împrumutați În plus, cu injecțiile mari de lichiditate ale BCE cunoscute sub numele de „TLTRO III”, băncile private vor beneficia acum de condiții mai favorabile pentru mult mai mult timp. Cu aceste injecții de numerar, institutele primesc chiar un bonus dacă împrumută banii.", "În plus, alte trei dintre aceste tranzacții de împrumut urmează să fie lansate între iunie și decembrie 2021. În anul 2021 vor fi oferite, de asemenea, patru pachete de numerar suplimentare de urgență pe termen lung pentru bănci, numite „PELTRO”.", "În plus, relaxarea criteriilor de garanție trebuie prelungită până în iunie 2022. Achizițiile în cadrul vechiului program de obligațiuni APP vor fi, de asemenea, continuate cu un volum lunar de 20 miliarde de euro.", "Cu toate acestea, banca centrală și-a lăsat rata dobânzii cheie la un nivel record de 0,0%, la care se află din martie 2016. De asemenea, rata depozitului rămâne la minus 0,5 la sută. Semnul minus înseamnă că băncile vor trebui să plătească dobânzi penalizatoare dacă parchează fonduri în exces la banca centrală.", "Cu toate acestea, din toamna anului 2019 au existat scutiri de taxe pentru bănci." ]
}