{
  "sourceCountry" : "austria",
  "articleTitle" : "Raab zu Moscheen: \\\"Dort herrscht eine Ideologie, die Hass begünstigt\\\"",
  "targetLanguage" : "romanian",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "articleContent" : [ "Die Integrationsministerin über Moscheeschließungen und austro-türkische Helden.  KURIER: Frau Minister, der Attentäter von Wien hat zwei Moscheen besucht, war dort aber weder Imam noch Chef des dahinterstehenden Vereins.", "Warum werden diese Einrichtungen so plötzlich geschlossen?  Susanne Raab: Es stimmt, der Täter hat die Moscheen regelmäßig besucht, aber ausschlaggebend für die Schließung war etwas anderes.", "Es gibt vom Verfassungsschutz sehr konkrete Hinweise, dass die Moschee-Besuche seine Radikalisierung begünstigt haben.  Wie?  Weil man dort auf Gleichgesinnte trifft, weil dort ein Narrativ verwendet wird, das vielleicht noch nicht strafbar sein muss, aber klar anti-westlich und anti-demokratisch ist, und das mit einer Wir-gegen-sie-Mentalität die Spaltung zwischen Muslimen und Nicht-Muslimen fördert.", "Kurzum: Dort herrschte eine Ideologie, die den Hass begünstigt.  Aber diese Zustände hat es länger gegeben.  Wäre denn das Attentat nicht passiert, wenn die Moscheen früher geschlossen worden wären?", "Details über mögliche Beobachtungen kann ich hier nicht preisgeben.  Man darf aber nicht vergessen: Aus naheliegenden Gründen gab in den vergangenen Tagen intensive Ermittlungen im Umfeld des Täters.", "Und diese haben dazu geführt, dass wir Donnerstagabend Informationen bekommen haben, die letztlich die Schließung der Moscheen rechtfertigen.  Man darf nicht vergessen: Hier geht es immer noch um Religionsfreiheit und damit um ein Grundrecht.", "Wichtig ist mir: Mit der Schließung von Moscheen gehen wir gegen den Extremismus vor, nicht gegen Religionen.  Anlässlich des Terroranschlages wird verstärkt über die Sicherungshaft diskutiert.", "Ihr Parteikollege Thomas Stelzer fordert diese dezidiert.  Wie stehen Sie dazu?  Ich bin überzeugt, dass wir eine bessere Handhabe brauchen, um gegen Gefährder in der Gesellschaft vorgehen zu können.", "Ebenso wichtig ist aber die Prävention.  Wir müssen der Gewalt den Nährboden entziehen – in Moscheen, islamischen Bildungseinrichtungen, etc.  Und der dritte Bereich ist, wie wir Straftäter, die in Haft gesessen sind, deradikalisieren können.", "Zu weiteren Details will ich mich vorerst aber nicht äußern.  Zur Integration: Es gab zwei junge Österreicher mit türkischem Background, die in der Terrornacht Menschen geholfen haben.", "Die Cobra-Beamten, die den Attentäter getötet haben, wurden von Kanzler und Innenminister empfangen und ausgezeichnet, den erwähnten Austro-Türken haben der türkische Botschafter und Präsident Erdoğan gratuliert – nicht aber die Bundesregierung.", "Warum eigentlich?  Ich möchte darauf hinweisen, dass es unzählige Menschen mit und ohne Migrationshintergrund gegeben hat, die in dieser Nacht geholfen haben.  Die Sanitäter, Polizisten, Krisenpsychologen, Gastwirte, Hoteliers und viele mehr: Da waren ganz, ganz viele mit Migrationshintergrund dabei.", "Ihnen allen spreche ich als Integrationsministerin meinen Dank aus.  Einen näheren Grund, warum die beiden Austro-Türken nicht vor den Vorhang gebeten worden sind, gibt’s also nicht?", "Ich hab in den vergangenen Tagen viele Geschichten von tollen Menschen gesehen.  Ihnen allen gilt mein Dank.  Egal ob mit türkischem, bosnischem oder ganz ohne Migrationshintergrund.", "Der Anschlag galt uns allen, der Attentäter wollte einen Keil zwischen uns treiben.  Aber da mach’ ich nicht mit.  Bleiben Sie auf dem Laufenden bezüglich des Terroranschlags mit dem Blaulicht-Newsletter:" ],
  "id" : "RSDOQfnS",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/raab-zu-moscheen-dort-herrscht-eine-ideologie-die-hass-beguenstigt/401090433",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Raab zu Mosche: \"Există o ideologie acolo care favorizează ura\"",
  "articleContentTranslated" : [ "Ministrul integrării privind închiderile moscheilor și eroii austro-turci. KURIER: Domnule ministru, atacatorul din Viena a vizitat două moschei, dar nu era nici un imam, nici șeful asociației din spatele lor.", "De ce aceste instalații sunt închise atât de brusc? Susanne Raab: Este adevărat că făptuitorul a vizitat moscheile în mod regulat, dar altceva a fost decisiv pentru închidere.", "Există indicații foarte specifice din partea Oficiului pentru Protecția Constituției că vizitele moscheii au contribuit la radicalizarea sa. La fel de? Pentru că întâlnești oameni cu aceleași idei acolo, pentru că acolo se folosește o narațiune care poate nu trebuie încă să fie pedepsită, dar este în mod clar anti-occidentală și antidemocratică și cu o mentalitate de „noi împotriva lor”, despărțirea dintre musulmani și non-musulmani. -Musulman promovează.", "Pe scurt: acolo a predominat o ideologie care a încurajat ura. Dar aceste condiții există de mult timp. Nu s-ar fi întâmplat atacul dacă moscheile s-ar fi închis mai devreme?", "Nu pot dezvălui aici detalii despre posibile observații. Dar nu trebuie să uităm: Din motive evidente, în ultimele zile au avut loc investigații intensive în mediul făptuitorului.", "Și acest lucru a dus la faptul că joi seară am primit informații care, în cele din urmă, au justificat închiderea moscheilor. Nu trebuie să uităm: aici este încă vorba despre libertatea religioasă și, prin urmare, un drept fundamental.", "Pentru mine este important ca prin închiderea moscheilor să luăm măsuri împotriva extremismului, nu a religiilor. Cu ocazia atacului terorist, se discută din ce în ce mai mult despre detenția preventivă.", "Colegul dvs. de partid Thomas Stelzer solicită acest lucru. Ce crezi despre asta? Sunt convins că avem nevoie de o manevrare mai bună pentru a putea lua măsuri împotriva amenințărilor din societate.", "Dar prevenirea este la fel de importantă. Trebuie să eliminăm terenul favorabil violenței - în moschei, instituții de învățământ islamice etc. Și al treilea domeniu este modul în care putem deradicaliza infractorii care au fost închiși.", "Nu vreau să comentez alte detalii pentru moment. În ceea ce privește integrarea: au existat doi tineri austrieci cu origini turcești care au ajutat oamenii în noaptea terorii.", "Oficialii Cobra care l-au ucis pe atacator au fost primiți și onorați de cancelarul și ministrul de interne, ambasadorul turc și președintele Erdoğan au felicitat austro-turcii menționați - dar nu guvernul german.", "De ce de fapt? Aș dori să subliniez că au fost nenumărați oameni cu și fără migrație care au ajutat în acea noapte. Paramedicii, ofițerii de poliție, psihologii de criză, cârciumarii, hotelierii și mulți alții: erau foarte, foarte mulți cu experiență migrațională.", "În calitate de ministru al integrării, aș dori să-mi exprim mulțumirea tuturor. Deci nu există un motiv mai apropiat pentru care celor doi austro-turci nu li s-a cerut să apară în fața cortinei?", "Am văzut o mulțime de povești de la oameni minunați în ultimele zile. Mulțumirile mele merg tuturor. Indiferent dacă aveți un fond turcesc, bosniac sau fără migrație.", "Atacul a fost îndreptat către noi toți, asasinul a vrut să facă o pană între noi. Dar nu am de gând să iau parte. Fiți la curent cu atacul terorist cu buletinul informativ cu lumină albastră:" ]
}