{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag: Derad weist \\\"unrichtige Aussagen\\\" Nehammers zurück",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Der Verein Derad, der den Wiener Attentäter betreut hat, hat Mittwoch Kritik von Innenminister Karl Nehammer (ÖVP) als \\\"unrichtig\\\" zurückgewiesen.  Es sei unrichtig, dass der Täter vorzeitig entlassen worden sei, weil Justiz und Prävention versagt hätten.", "Er sei nie als \\\"deradikalisiert\\\" dargestellt worden.  Der Verein plädierte für bessere Zusammenarbeit statt Schuldzuweisungen.  Denn Gerichte und Derad hätten nicht die Möglichkeiten, die der Verfassungsschutz hat.", "Weder Bewährungshilfe noch Derad noch ein Gericht könnten Personen überwachen oder Telefone abhören - wie es der Bundesverfassungsschutz könnte.  Das BVT stehe mit der Justiz über Kontaktbeamte in Verbindung.", "Früher - bis 2018 - habe es einen Austausch zwischen Derad und der BVT-Präventionsabteilung gegeben.  Bei Gefahr in Verzug habe man LVT und BVT stets kontaktiert und somit Straftaten in der Vergangenheit verhindern können, merkt der Verein an.", "Auch bei voller Haft jetzt bereits in Freiheit Und stellt zu dem Täter fest: Er wäre auch bei voller Haft seit Juli in Freiheit, und damit wäre auch so die \\\"schreckliche Bluttat\\\" jetzt möglich gewesen.", "Er sei nicht vorzeitig entlassen worden, weil er als deradikalisiert galt - sondern: \\\"Im Gegenteil wurde die mögliche Halbstrafe (also Entlassung nach halber Haftdauer, Anm.) des Ersttäters von dem Gericht aus generalpräventiven Maßnahmen abgelehnt\\\", hält Derad der von Nehammer in einer Pressekonferenz am Dienstag geäußerten Kritik an der vorzeitigen Entlassung auf Bewährung entgegen - die später im TV-Interview von Kanzler Sebastian Kurz (ÖVP) geteilt wurde.", "Bei Verbüßung der vollen Haft hätter er ohne Bewährungsauflagen entlassen werden müssen.  Das Gericht habe in seinem Entlassungsbeschluss aber die Notwendigkeit für dreijährige Bewährungsauflagen - Bewährungshilfe und Deradikalisierungsprogramm - attestiert." ],
  "id" : "rsHfwIP6",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anschlag-derad-weist-unrichtige-aussagen-nehammers-zurueck/401087046",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Atac: Derad respinge „afirmațiile incorecte” din partea lui Nehammer",
  "articleContentTranslated" : [ "Asociația Derad, care a avut grijă de atacatorul de la Viena, a respins miercuri criticile ministrului de interne Karl Nehammer (ÖVP) ca „incorecte”. Este incorect faptul că făptuitorul a fost eliberat devreme, deoarece justiția și prevenirea au eșuat.", "Nu a fost niciodată descris ca „deradicalizat”. Asociația a pledat pentru o mai bună cooperare în loc de vina. Pentru că instanțele și Deradul nu ar avea opțiunile pe care le are protecția constituției.", "Nici probațiunea, nici Derad, nici un tribunal nu au putut monitoriza oamenii sau atinge telefoanele - așa cum ar putea face Oficiul Federal pentru Protecția Constituției. BVT este în contact cu sistemul judiciar prin intermediul ofițerilor de contact.", "Anterior - până în 2018 - a avut loc un schimb între Derad și departamentul de prevenire a BVT. În caz de pericol iminent, LVT și BVT au fost întotdeauna contactate și au putut astfel preveni infracțiunile din trecut, notează asociația.", "Chiar și cu închisoare completă acum în libertate Și afirmă despre făptuitor: El ar fi fost în libertate din iulie chiar și cu închisoare completă, și cu aceasta ar fi fost posibilă „teribila crimă”.", "El nu a fost eliberat devreme pentru că a fost considerat ca fiind deradicalizat - ci: \\ \"Dimpotrivă, instanța a respins posibila jumătate de pedeapsă (adică eliberarea după jumătate de închisoare, nota) pentru măsuri preventive generale \\\", spune Derad von Nehammer într-o conferință de presă, marți, a exprimat critici cu privire la eliberarea anticipată condiționată - care a fost ulterior împărtășită într-un interviu TV de către cancelarul Sebastian Kurz (ÖVP).", "Dacă și-ar fi executat pedeapsa completă cu închisoarea, ar fi trebuit să fie eliberat fără condiționare. Cu toate acestea, în ordinul său de eliberare, instanța a atestat necesitatea unor condiții de probă de trei ani - asistență de probă și un program de deradicalizare." ]
}