{
  "id" : "Rskqt8Fo",
  "url" : "https://kurier.at/wirtschaft/usa-erhoehen-druck-auf-firmen-bei-nord-stream-2/401105166",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T10:27:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "USA erhöhen Druck auf Firmen bei Nord Stream 2",
  "articleTitleTranslated" : "SUA crește presiunea asupra companiilor de la Nord Stream 2",
  "articleContent" : [ "Die US-Regierung sieht die deutsch-russische Ostsee-Pipeline Nord Stream 2, an deren Finanzierung auch die OMV beteiligt ist, auf den letzten Metern vor dem Aus und erhöht den Sanktionsdruck auf involvierte europäische Unternehmen.", "\"Diese Pipeline findet nicht statt\", sagte ein hochrangiger US-Regierungsvertreter der Nachrichtenagentur dpa in Washington.  \"So sieht eine sterbende Pipeline aus.\"", "Erste Strafmaßnahmen Die Regierung habe eine Anzahl Unternehmen und Personen identifiziert, denen nach dem Sanktionsgesetz gegen Nord Stream 2 erste Strafmaßnahmen drohten.", "Die Betroffenen würden derzeit kontaktiert und über die drohenden Sanktionen informiert.  \"Die USA wollen keine Sanktionen gegen europäische Unternehmen verhängen müssen.", "Wir machen diese Anrufe, um sie zu warnen und ihnen Zeit zum Aussteigen zu geben\", sagte der Regierungsvertreter.  Die Abwicklung von Aktivitäten im Zusammenhang mit Nord Stream 2 werde nicht mit Sanktionen belegt.", "\"Anstatt mehr Geld in die Nord-Stream-2-Pipeline und damit zusammenhängende Aktivitäten zu stecken, wären Unternehmen besser beraten, Klauseln über höhere Gewalt anzuwenden, um ihre Beteiligung an Nord Stream 2 rückgängig zu machen\", sagte der Regierungsvertreter.", "Angaben dazu, welche Unternehmen konkret kontaktiert würden, machte er nicht.  Er nannte Nord Stream 2 \"ein geopolitisches Projekt, das Russland dazu nutzen wird, europäische Länder zu erpressen\".", "Die USA argumentieren, dass sich Deutschland mit der Pipeline in Abhängigkeit von Moskau begeben würde.  Der US-Kongress hatte im vergangenen Dezember das \"Gesetz zum Schutz von Europas Energiesicherheit\" (PEESA) mit parteiübergreifender Unterstützung verabschiedet.", "Trotz scharfer Kritik aus Deutschland und Russland hatte US-Präsident Donald Trump das Gesetz am 20.  Dezember in Kraft gesetzt.  Die Sanktionen zielten auf die Betreiberfirmen der Spezialschiffe ab, die die Rohre für die Pipeline verlegten.", "Durch PEESA wurde der Bau zunächst gestoppt.  Die Schweizer Firma Allseas, die mit Spezialschiffen Rohre in der Ostsee verlegt hatte, stellte die Arbeiten wegen der drohenden US-Sanktionen Ende vergangenen Jahres ein.", "Damals waren nach Angaben des Betreiberkonsortiums von Nord Stream 2 bereits 2.300 der rund 2.460 Kilometer langen Gasleitung von Russland nach Deutschland verlegt.", "Am 20.  Jänner wird der neue US-Präsident vereidigt.  Nach der Wahl am 3.  November war der Demokrat Joe Biden zum Sieger ausgerufen worden.  Trump weigert sich bisher, seine Niederlage einzugestehen.", "Trump ist ein erbitterter Gegner von Nord Stream 2.  Aber auch Biden steht dem Projekt kritisch gegenüber.  Noch in seiner früheren Rolle als US-Vizepräsident unter Barack Obama hatte Biden die Pipeline \"einen fundamental schlechten Deal für Europa\" genannt." ],
  "articleContentTranslated" : [ "Guvernul SUA vede conducta germano-rusă a Mării Baltice Nord Stream 2, în finanțarea căreia este implicată și OMV, în ultimii câțiva metri înainte de final și crește presiunea sancțiunilor asupra companiilor europene implicate.", "„Această conductă nu va avea loc”, a declarat un reprezentant de rang înalt al guvernului SUA al agenției de știri dpa din Washington. \"Așa arată o conductă pe moarte.\"", "Primele măsuri punitive Guvernul a identificat o serie de companii și persoane care sunt amenințate cu primele măsuri punitive în temeiul Legii sancțiunilor împotriva Nord Stream 2.", "Cei afectați sunt în prezent contactați și informați cu privire la sancțiunile iminente. „SUA nu vor să fie nevoiți să impună sancțiuni companiilor europene.", "Facem aceste apeluri pentru a-i avertiza și a le oferi timp pentru a ieși \", a declarat oficialul guvernamental, adăugând că nu ar fi impuse sancțiuni asupra activităților legate de Nord Stream 2.", "\"În loc să investească mai mulți bani în conducta Nord Stream 2 și activitățile conexe, companiile ar fi mai bine să folosească clauze de forță majoră pentru a-și inversa participația la Nord Stream 2\", a declarat oficialul guvernamental.", "El nu a furnizat nicio informație cu privire la care companii ar fi contactate în mod specific. El a numit Nord Stream 2 „un proiect geopolitic pe care Rusia îl va folosi pentru șantajarea țărilor europene”.", "SUA susțin că Germania ar fi dependentă de Moscova cu conducta. În decembrie anul trecut, Congresul SUA a adoptat „Legea pentru protejarea securității energetice a Europei” (PEESA) cu sprijin bipartidist.", "În ciuda criticilor acerbe din partea Germaniei și Rusiei, președintele SUA, Donald Trump, a pus în aplicare legea pe 20 decembrie. Sancțiunile au vizat companiile care operează navele speciale care au așezat conductele pentru conductă.", "PEESA a oprit inițial construcția. Compania elvețiană Allseas, care pusese țevi în Marea Baltică cu nave speciale, a oprit lucrările la sfârșitul anului trecut din cauza sancțiunilor iminente ale SUA.", "Potrivit consorțiului de operatori Nord Stream 2, 2.300 din conducta de gaz de 2.460 de kilometri au fost deja așezate din Rusia în Germania.", "Noul președinte american va depune jurământ pe 20 ianuarie. După alegerile din 3 noiembrie, democratul Joe Biden a fost declarat câștigător. Trump a refuzat până acum să admită înfrângerea.", "Trump este un adversar amar al Nord Stream 2. Dar Biden critică și proiectul. În rolul său anterior de vicepreședinte al SUA sub conducerea lui Barack Obama, Biden numise conducta „o afacere fundamental proastă pentru Europa”." ]
}