{
  "id" : "RsnyyNre",
  "url" : "https://steiermark.orf.at/stories/3084865/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-14T15:22:18Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/63/crops/w=1280/812688_opener_283363_image.asgdhdhx.jpg?s=9c73bbfefdc0cec2833d38210ddb8f2781adc718",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Precious Nnebedum: Poesie gegen Rassismus",
  "articleTitleTranslated" : "Nnebedum Prețios: Poezie împotriva rasismului",
  "articleContent" : [ "„Das ist, wenn du anfängst zu vergessen, weil vergessen sicher viel leichter ist als verzeihen, weil vergessen ist, wenn ein Goldfisch sich gönnt, alle paar Minuten sein Leben neu anzufangen, weil Vergessen dir vorschlägt, dein Leben in Kreisen zu verbringen, weil vergessen einfach einfach ist“, slammt Precious Nnebedum.Texte als Therapie Vergessen will sie allerdings nicht:", "nicht den alltäglichen Rassismus und nicht ihre Erfahrungen, wie es ist, wenn man fremd ist.  : Vielmehr sind ihre Texte Mahnmale der Erinnerung: „Ich verpacke alles in einen Text, und ich fühle mich dann so, als würde ich das einem anderen erzählen.", "Es war also eine Therapie für mich.“ Mit elf Jahren kam die in Nigeria geborene, heute 22-Jährige nach Graz – hier fand sie zwar ein neues Zuhause, wurde aber auch mit rassistischen Sprüchen konfrontiert.", "Im Sommer hat die Pflegewissenschaftsstudentin daher eine Anti-Rassismus-Demonstration in Graz mitorganisiert – mit der Botschaft:", "„Ich muss jetzt umdenken, weil dadurch dass ich Vorurteile habe, kann es sein, dass ich andere Menschen beschränke oder negativ wahrnehme, ohne das überhaupt zu merken.  : Und das Bewusstwerden, dass ich aktiv mitdenken muss, das ist sehr wichtig.", "“Exil-Literaturpreis 2020 Kürzlich erhielt die zweifache U20-Vizemeisterin im Poetry Slam den Exil-Literaturpreis. Mit ihren Texten will Precious Nnebedum den Funken für ein Miteinander überspringen lassen." ],
  "articleContentTranslated" : [ "„Atunci începeți să uitați, pentru că uitarea este cu siguranță mult mai ușoară decât a ierta, pentru că este uitată când un pește de aur își permite să-și înceapă viața din nou la fiecare câteva minute, pentru că uitarea sugerează că vă trăiți viața în cercuri pentru că uitarea este pur și simplu ușoară \", trântește Precious Nnebedum. Cu toate acestea, textele ca terapie nu vrea să uite:", "nu rasismul de zi cu zi și nu experiențele lor despre ceea ce înseamnă să fii străin. : Mai degrabă, textele ei sunt memorii ale memoriei: „Am ambalat totul într-un text și apoi mă simt ca și când aș spune asta altcuiva.", "Așadar, a fost terapie pentru mine. ”La unsprezece ani, născută în Nigeria, acum în vârstă de 22 de ani, a venit la Graz - aici a găsit o nouă casă, dar a fost confruntată și cu sloganuri rasiste.", "În vară, studentul la științe de asistență medicală a organizat o demonstrație anti-rasism la Graz - cu mesajul:", "„Trebuie să mă regândesc acum, pentru că, deoarece am prejudecăți, pot limita alte persoane sau le pot percepe negativ fără să-mi dau seama. : Și conștientizarea faptului că trebuie să gândesc activ împreună cu acesta este foarte importantă.", "„Premiul pentru literatură în exil 2020 Cel de-al doilea finalist U20 la poezie a primit recent premiul pentru literatură în exil. Cu versurile ei, Precious Nnebedum vrea să scânteie scânteia pentru unire." ]
}