{
  "id" : "rsPotJnF",
  "url" : "https://kurier.at/politik/inland/vor-sondersitzung-kickl-spricht-jetzt-von-friseur-apartheid/401176984",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T13:52:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914394/46-175408005.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vor Sondersitzung: Kickl spricht jetzt von \"Friseur Apartheid\"",
  "articleTitleTranslated" : "Înainte de sesiunea specială: Kickl vorbește acum despre „apartheidul coaforului”",
  "articleContent" : [ "Die FPÖ schießt sich nach der Untersagung der Demonstrationen von Gegnern der Corona-Maßnahmen weiter auf Innenminister Karl Nehammer (ÖVP) ein. In einer Sondersitzung des Nationalrats am Donnerstag will man einen Misstrauensantrag gegen Nehammer einbringen, kündigte FPÖ-Klubchef Herbert Kickl an.", "Dass die Lockdown-Lockerungen ab kommender Woche von Testnachweisen und FFP2-Maskenpflicht begleitet sind, kann Kickl nicht nachvollziehen. Historikern dürften bei folgender Formulierung die Haare zu Berge stehen: \"Jetzt haben wir die Friseur-Apartheid\", griff Kickl wiederholt zu deftigen Worten.", "Er stelle sich die Frage, ob dann vor jedem Friseursalon ein Polizist stehe und die Testergebnisse überprüfe.  Es handle sich um ein \"Nest an Absurditäten\". In den Schulen werde überhaupt \"das größte Verbrechen\" begangen, das sei ein \"Quälen von Kindern\", was die Regierung aufführe, wetterte Kickl.", "Stimmt jemand mit Kickl? Kickl sprach von einem \"Schulterschluss\" zwischen der Protestbewegung - deren Kern zum Teil aus Rechtsextremen besteht - gegen die Corona-Maßnahmen und der FPÖ.", "Wegen der Untersagung fast aller Demonstrationen vergangenes Wochenende haben die Freiheitlichen für den morgigen Donnerstag eine Sondersitzung des Nationalrates einberufen.", "Die ÖVP hatte Kickl im Vorfeld in die Pflicht genommen: Es sei verantwortlich für die kleineren Ausschreitung am vergangenen Sonntag. Kickl widersprach: Das Demo-Verbot habe die Lage zum Eskalieren gebracht.", "Mit Verweis auf die Versammlungsfreiheit gaben die Verfassungssprecher von Neos und SPÖ Kickl in puncto \"Verbote\" recht. Jörg Leichtfried (SPÖ), wie auch Nikolaus Scherak (Neos), betonten, dass man für die Demonstrationsfreiheit eintreten könne, auch wenn man die Anliegen der Teilnehmer nicht teile.", "Ob sich angesichts dieser Aussagen eine Oppositionspartei auf die Seite Kickls schlägt, bleibt abzuwarten. Auch die Abschiebung einer Familie nach Georgien wird am Donnerstag Thema im Parlament sein. ", "Im ORF-Report schoss sich Sigrid Maurer, Klubobfrau der Grünen, auf den Koalitionspartner und insbesondere auf Nehammer ein.  Dass Schülerinnen und Schüler mitten in der Nacht abgeschoben werden, sei \"unerträglich und unmenschlich\", sagte Maurer.", "Wenn Nehammer tatsächlich finde, \"dass das ein tragisches Schicksal ist, dann ist er jetzt in der Verantwortung, auch entsprechende Vorschläge zu machen, dass so etwas nicht mehr passiert\". Man habe einen \"veritablen Konflikt mit der ÖVP\", stellte die Klubchefin fest.", "Bekannt ist: Neos und SPÖ werden am Donnerstag Anträge einbringen, in denen es um die Rückholung der abgeschobenen Kinder geht. Zudem soll das humanitäre Bleiberecht gestärkt werden. Laut Standard wird die SPÖ wortgleich einen Antrag einbringen, dem die Grünen im Wiener Gemeinderat zugestimmt haben.", "Die Bundesregierung werde dabei aufgefordert, \"sich zum humanitären Bleiberecht zu bekennen und diese grausamen Abschiebungen zurückzunehmen\". Dass die ÖVP nicht zustimmen wird, dürfte klar sein.", "Damit dürfte - unabhängig von den Stimmen der Grünen, die sich in einem bekannten Dilemma wiederfinden - zumindest eine türkis-blaue Mehrheit sämtliche Anträge ablehnen." ],
  "articleContentTranslated" : [ "După interzicerea demonstrațiilor de către oponenții măsurilor Corona, FPÖ continuă să tragă asupra ministrului de interne Karl Nehammer (ÖVP). Joi, într-o sesiune specială a Consiliului Național, vor să introducă o moțiune de neîncredere împotriva lui Nehammer, a anunțat șeful clubului FPÖ, Herbert Kickl.", "Kickl nu poate înțelege că slăbirea blocării începând de săptămâna viitoare va fi însoțită de certificate de test și de o cerință de mască FFP2. Părul istoricilor ar trebui să stea la capăt cu următoarea formulare: „Acum avem apartheid de coafură”, Kickl a folosit în mod repetat cuvinte inimioare.", "El s-a întrebat dacă un ofițer de poliție va sta în fața fiecărui salon de coafură și va verifica rezultatele testelor. Este un „cuib de absurdități”. „Cea mai mare infracțiune” este comisă în școli, este „torturarea copiilor”, lucru pe care guvernul îl face, a criticat Kickl.", "Este cineva de acord cu Kickl? Kickl a vorbit despre o „solidaritate” între mișcarea de protest - al cărei nucleu constă într-o parte din extremiștii de dreapta - împotriva măsurilor Corona și FPÖ.", "Din cauza interzicerii aproape tuturor manifestațiilor din weekendul trecut, Partidul Libertății a convocat o sesiune specială a Consiliului Național pentru mâine, joi.", "ÖVP l-a responsabilizat în prealabil pe Kickl: a fost responsabil pentru revolta minoră duminica trecută. Kickl a contrazis: interdicția demonstrativă a făcut ca situația să escaladeze.", "Cu referire la libertatea de întrunire, purtătorul de cuvânt al constituției pentru Neos și SPÖ Kickl au fost de acord cu privire la „interdicții”. Jörg Leichtfried (SPÖ), precum și Nikolaus Scherak (Neos), au subliniat că se poate susține libertatea de a demonstra, chiar dacă nu împărtășesc preocupările participanților.", "Rămâne de văzut dacă un partid de opoziție va lua parte la Kickl, având în vedere aceste declarații. Deportarea unei familii în Georgia va fi, de asemenea, un subiect în parlament joi.", "În raportul ORF, Sigrid Maurer, președintele clubului Verzilor, s-a împușcat asupra partenerului de coaliție și mai ales asupra lui Nehammer. Faptul că școlarii sunt deportați în miezul nopții este „insuportabil și inuman”, a spus Maurer.", "Dacă Nehammer crede de fapt „că aceasta este o soartă tragică, atunci este acum responsabilitatea sa să facă sugestii adecvate că așa ceva nu se mai întâmplă”. Aveți un „adevărat conflict cu ÖVP”, a spus șeful clubului.", "Se știe: Neos și SPÖ vor depune joi cereri care implică întoarcerea copiilor deportați. În plus, trebuie consolidat dreptul umanitar de ședere. Conform standardului, SPÖ va înainta o moțiune textuală pe care Verzii au aprobat-o în Consiliul municipal din Viena.", "Guvernul federal este chemat să „recunoască dreptul umanitar de a rămâne și de a retrage aceste crude deportări”. Ar trebui să fie clar că ÖVP nu va fi de acord.", "Aceasta înseamnă că - indiferent de voturile verzilor, care se află într-o dilemă bine cunoscută - cel puțin o majoritate albastru-turcoaz ar trebui să respingă toate cererile." ]
}