{
  "id" : "rSsgXaA2",
  "url" : "https://kurier.at/politik/inland/alles-was-es-braucht-gilt-immer-noch/401161629",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T07:54:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4883181/20210120-ABD0033-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kogler zu Wirtschaftshilfen: \"'Alles, was es braucht' gilt immer noch\"",
  "articleTitleTranslated" : "Kogler privind ajutorul economic: „„ Tot ce este necesar ”se aplică în continuare”",
  "articleContent" : [ "Zentrales Thema im heutigen Ministerrat waren die Wirtschaftshilfen angesichts der Pandemie. Die Corona-Krise lasse kaum Planungssicherheit zu, erklärte Vizekanzler Werner Kogler - aber man wolle Unterstützung bieten, so gut es geht.", "\"Alles, was es braucht\" gelte immer noch, so Kogler in Anspielung auf die von Kanzler Kurz seinerzeit ausgegebene Devise \"Koste es, was es wolle\". \"Je nach Herausforderung passgenaue Instrumente\" sei das Motto der Regierung.", "Der Härtefallfonds etwa sei jetzt schon eine Erfolgsgeschichte. \"Retten, überbrücken und rausinvestieren aus der Krise\" - das bedeute Milliardeninvestitionen durch den Staat, so Kogler, als Beispiel nannte er das heute im Nationalrat zu beschließende Gemeindepaket.", "Man organisiere jetzt schon ein Comeback für Wirtschaft und Beschäftigung: \"Die Infektionen gehen runter, die Investitionen gehen rauf.\" Finanzminister Gernot Blümel verwies auf den neuen Ausfallsbonus.", "Man wolle damit die \"Existenzängste\" vieler Unternehmen abfedern. Es gebe auch Signale, dass seitens der EU-Kommission die Rahmenbedingungen verbessert werden. Der Härtefallfonds werde um drei Monate - bis Mitte Juni - verlängert.", "Insgesamt sei bereits fast eine Milliarde ausgezahlt worden. Wie bereits bekannt, soll auch die Umsatzsteuer für die ab 25.  Jänner verpflichtenden FFP2-Masken fallen.", "Sowohl Blümel als auch Kogler übten scharfe Kritik an \"Vordränglern\" bei den Corona-Impfungen (zuletzt wurden etliche Fälle aus diversen Bundesländern bekannt): das sei empörend und definitiv abzustellen.", "Kogler sprach sich auch indirekt für Rücktritte der betroffenen Personen - etwa der Feldkircher Bürgermeister Wolfgang Matt - aus." ],
  "articleContentTranslated" : [ "Subiectul central în Consiliul de Miniștri de astăzi a fost ajutorul economic în fața pandemiei. Criza Corona abia permite planificarea securității, a explicat vicecancelul Werner Kogler - dar vor să ofere sprijin cât mai mult posibil.", "„Tot ce este necesar” se aplică în continuare, potrivit lui Kogler, făcând aluzie la motto-ul „costă ce se poate” emis de cancelarul Kurz la acea vreme. „Instrumentele personalizate în funcție de provocare” este motto-ul guvernului.", "Fondul de dificultăți, de exemplu, este deja o poveste de succes. „Salvează, combate și investește din criză” - asta înseamnă miliarde de investiții ale statului, așa că Kogler, ca exemplu, a numit pachetul municipal care va fi decis astăzi în Consiliul Național.", "Se organizează deja o revenire pentru economie și ocuparea forței de muncă: „Infecțiile scad, investițiile cresc.” Ministrul finanțelor, Gernot Blümel, s-a referit la noul bonus implicit.", "Scopul este de a amortiza „temerile existențiale” ale multor companii. Există, de asemenea, semnale că Comisia UE îmbunătățește condițiile-cadru. Fondul de dificultăți va fi prelungit cu trei luni - până la jumătatea lunii iunie.", "În total, aproape un miliard a fost deja plătit. După cum se știe deja, va scădea și impozitul pe vânzări pentru măștile FFP2, care sunt obligatorii începând cu 25 ianuarie.", "Atât Blümel, cât și Kogler i-au criticat aspru pe cei care „împing înainte” vaccinările împotriva coroanei (un număr de cazuri din diferite state federale au devenit recent cunoscute): acest lucru este revoltător și ar trebui cu siguranță oprit.", "De asemenea, Kogler s-a exprimat indirect în favoarea demisiei persoanelor în cauză - cum ar fi primarul din Feldkirch, Wolfgang Matt." ]
}