{
  "id" : "RSuPEcHe",
  "url" : "https://www.derstandard.at/story/2000125402730/die-krise-kratzt-am-finanziellen-fundament-der-kirche?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T10:00:02Z[UTC]",
  "author" : "Verena Kainrath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Krise kratzt am finanziellen Fundament der Kirche",
  "articleTitleTranslated" : "Criza zgârie fundația financiară a Bisericii",
  "articleContent" : [ "Wien – Der Papst setzt den Sparstift an. Das Defizit des Heiligen Stuhls hat sich seit der Corona-Krise erhöht.", "Der Vatikan sitzt auf Verlusten in Höhe von 50 Millionen Euro – und muss daher heuer mit 213 Millionen Euro für seinen Haushalt das Auslangen finden. 2019 waren es noch fast 100 Millionen mehr. Franziskus kürzt nun die Gehälter seiner Geistlichen und Kardinäle um bis zu zehn Prozent.", "Gut 4000 Mitarbeiter sind davon betroffen. Kündigungen will das Oberhaupt der katholischen Kirchen in seinem Staat vermeiden. Die Pandemie rüttelt an den Festungen der Glaubensgemeinschaft und zwingt den Klerus zum Sparen.", "Seit öffentliche Gottesdienste ausgesetzt sind, haben sich die Spenden in die Kollekten pulverisiert. Hochzeiten, Taufen und Pfarrfeste fehlen, der Klingelbeutel, der nach wie vor die wichtigste Einnahmequelle vieler Pfarren ist, bleibt leer.", "Kirchenbeiträge wiederum sind ein Spiegel der Einkommen ihrer Mitglieder. Sinken Löhne und Gehälter, schmilzt auch das Budget der Diözesen, die damit einen wesentlichen Teil ihrer Personalkosten stemmen.", "Ob Tourismus, Immobilien, Bildung, Landwirtschaft oder Industrie: Emsig gewirtschaftet wird seit Jahrhunderten auch hinter dicken Klostermauern. Doch die Geschäfte der Nonnen und Mönche sind weltlicher Natur, und sie leiden wie jede andere Branche unter der Pandemie.", "Hält die österreichische Kirche dem wachsenden finanziellen Druck stand? Wie stark federt der Staat ihre Einbußen ab? Wie der Papst kurzerhand die Gehälter seiner Priester und Ordensleute kräftig zu kürzen – das spielt es in Österreich freilich nicht.", "Dafür braucht es Änderungskündigungen. Josef Weiss, Finanzdirektor der Erzdiözese Wien, ist sich darüber hinaus sicher, hier keine Einsparungspotenziale mehr zu heben: \"Wir haben keinen Speck mehr an den Hüften, die Verwaltung wurde längst durchforstet.\"", "Der Schock vieler Kirchenoberhäupter beim Ausbruch der Krise saß in Österreich dennoch tief, hängen doch nicht nur zahlreiche Sozial- und Bildungseinrichtungen am Gedeih ihrer Gemeinschaft, sondern auch viele Gewerbebetriebe bis hin zur Bauindustrie.", "Die Diözesen befürchteten für 2020 einen Einbruch der Kirchenbeiträge um bis 15 Prozent. 2019 lagen diese bei 481 Millionen Euro und speisten zwei Drittel ihres Einkommens. Die Hälfte davon kommt Pfarren zugute, die damit ihre Priester finanzieren.", "Gesunken sind die Beiträge im Vorjahr letztlich jedoch nur um 0,5 Prozent, zieht Johann Hörndl, Vorsitzender der katholischen Finanzkammerdirektoren, Bilanz. Diözesen wie Salzburg legten sogar um ein Prozent zu.", "Graz-Seckau verlor hingegen 3,3 Prozent der Beiträge. Die Steirer erwarten beim Jahresergebnis Abgänge von ein bis zwei Millionen Euro. Wien wiederum fehlen zwei Millionen im Budget. \"Wir halten uns über Wasser\", sagt Weiss.", "Von einem Katastrophenszenario sei die Kirche weit entfernt – dank der Solidarität der Mitglieder und Förderungen der Regierung. \" Wir kamen mit einem blauen Auge davon\", bestätigt auch Cornelius Inama, Direktor der Salzburger erzbischöflichen Finanzkammer.", "Das gesamte Ausmaß der Krise werde freilich erst heuer sichtbar, wenn die Hilfen mitsamt der Kurzarbeit auslaufen und die Arbeitslosigkeit weiter steigt. Die Kirche selbst hat nahezu alle Jobs ihrer tausenden Mitarbeiter im Coronajahr gehalten.", "Sehr wohl aber steigt sie bei Investitionen auf die Bremse. \"Wir haben Bauvorhaben verschoben\", erläutert Andreas Ehart, Wirtschaftsdirektor in Graz-Seckau. In Salzburg liegen gut zwei Fünftel des Baubudgets auf Eis, die Diözese hat sich einen Sparkurs im Volumen von fünf Millionen Euro verordnet.", "Wien will Ausgaben zurückhalten, \"wo es am wenigsten Schaden verursacht\". An 400 Bauprojekten wird jedoch nicht gerüttelt, betont Weiss. Der Kurzarbeit darf sich die Kirche selbst nicht bedienen, sie aber in den ihr vor- und nachgelagerten Betrieben einsetzen.", "Ohne den vom Kulturministerium eingerichteten NPO-Fonds, dessen Gelder sich Glaubensgemeinschaften mit Sportvereinen, Kulturbetrieben und der Freiwilligen Feuerwehr teilen, wäre Feuer am Dach gewesen, glaubt Inama.", "Antragsteller sind neben Diözesen auch Pfarrgemeinden. Nach St. Pölten fließen aus dem Topf etwa 700.000 bis 800.000 Euro. Vor allem viele kleine Pfarren dürsten nach Geld vom Staat. Ihr Budget liegt im Schnitt bei 20.000 Euro im Jahr.", "Für gut drei Viertel davon sorgt die nunmehr leere Kollekte. Darüber hinaus hat der Staat seine Zuschüsse an die Kirche 2020 erhöht. Der jährliche Fixbetrag wurde um 3,5 auf knapp 21 Millionen Euro aufgestockt.", "Zudem gab es eine Nachzahlung für die Jahre 2018 und 2019 von sieben Millionen Euro. Zusätzlich zum Fixbetrag erhalten Kirchen variable Zahlungen, die an die Beamtengehälter gekoppelt sind.", "Im Vorjahr summierten sich diese auf nahezu 45 Millionen Euro. 90 Prozent davon sind der katholischen Kirche vorbehalten.", "Nicht eingerechnet sind finanzielle Erleichterungen wie die steuerliche Begünstigung der Kirchenbeiträge, die sich für den Staat zuletzt mit rund 140 Millionen Euro zu Buche schlugen. Weniger Nervosität als in vielen Pfarrgemeinden herrscht hinter mancher Klostermauer.", "Benediktiner, Augustiner und Zisterzienser verwalten riesigen Grund- und Immobilienbesitz. Ihre Orden halten die Hände über Forstwirtschaft und Weingüter, über Energieversorger, Kulturbetriebe, Hotels, Mietwohnungen und Zinshäuser.", "An finanziellen Rücklagen fehlt es über Generationen hinweg nicht. Krisen gab es in der nahezu 950 Jahre langen Geschichte Admonts immer wieder, sinniert Franz Pichler, Wirtschaftsdirektor des Stiftes.", "Keiner wisse, wie viele Seiten Corona letztlich in der Chronik des Klosters einnehmen werde. Gewiss sei aber, dass Admont schon existenziellere Krisen überstanden habe. 600 Mitarbeiter zählt das Stift in seinen Betrieben.", "\"Wir brauchen sie wie einen Bissen Brot.\" Die Holzindustrie habe kaum gelitten, im Gegenteil, Kurzarbeit war dort ob der guten Auftragslage rasch beendet. Admont baut sein Werk derzeit mit Unterstützung von Investitionsprämien um 25 Millionen Euro aus.", "Auch im Kulturtourismus gehe es angesichts verstärkten Urlaubs im eigenen Land bald bergauf, ist Pichler überzeugt. Derzeit ist das Hotel des Stiftes geschlossen, die Pacht wird mit den Betreibern geteilt.", "Admont will zudem vermehrt in Windkraft und Fotovoltaik investieren.", "Die Zeiten, in denen das Stift mit Aktien des Wettanbieters Betandwin sein Glück versuchte, sind vorbei. 35 Millionen Euro setzt das Stift Klosterneuburg in seinen Unternehmen mit rund 180 Mitarbeitern in guten Jahren um. 2020 sind es etwas weniger, Verluste stehen dennoch keine in der Bilanz.", "\"Wir sind breit aufgestellt, das ist unser Vorteil\", sagt Andreas Gahleitner, Wirtschaftsdirektor des Stifts. Von einer Notlage sei nicht zu reden, zu jammern wäre vermessen. Klosterneuburg betreibt eines der größten Weingüter des Landes, das zu den Verlierern der Krise zählt.", "\"Wein, der jetzt nicht getrunken wird, wird auch künftig nicht konsumiert. Die Reben aber wachsen weiter.\" Dafür erlebe der gut 280 Hektar große Biolandbau Aufschwung, erzählt Gahleitner. Seine Forste belasteten Borkenkäfer und Eschensterben stärker als Corona.", "Harte Einschnitte erleide man freilich im Tourismus und in der Gastronomie, trotz Kurzarbeit und Umsatzersatz. 100.000 Besucher im Jahr strömen üblicherweise ins Stift. Ihre Zahl ist zerbröselt.", "Bei Mieten signalisiert sein Stift als Herr über 70 Mietshäuser und 4000 Pachtgründe Kulanz: Man setze niemanden hart vor die Tür. Mit Einbußen größeren Ausmaßes im Immobiliengeschäft rechnet Gahleitner erst, wenn Förderungen versiegen und Pleiten drohen.", "\"Von Reserven zehren und auf Sicht fahren\" kleinere Abteien wie Seckau. Investiert werde nur mehr in das Allernotwendigste, sagt Harald Berger, Prokurator des obersteirischen Klosters. \"Das größte Problem ist die Unplanbarkeit.", "Aber wir dürfen uns nicht beklagen, Corona trifft uns wie jeden anderen Betrieb auch.\" Seckau führt eine Privatschule für 300 Kinder. Die Küche dafür steht still. Eltern wurde das Schulgeld reduziert.", "Ausstellungen des Klosters ruhen ebenso wie der Gästebetrieb und die Buchhandlung. 40 Mitarbeiter zählt die Abtei mit ihren 14 Mönchen. Kurzarbeit half dabei, die Jobs zu halten. Wie viel Geld aus dem NPO-Fonds fließen wird, ist noch offen.", "Die Anträge für das Vorjahr wurden erst eingereicht. Auch Stefan Berger, kaufmännischer Leiter des Stifts Heiligenkreuz mit seinen 100 Mönchen und 180 weltlichen Mitarbeitern, sorgt sich vor allem um die Zukunft.", "\"Wir haben die Krise bisher gut bewältigt, herausfordernder wird die Zeit danach.\" Man werde in Heiligenkreuz nicht darauf warten, dass alles wieder so werde, wie es vor Corona war, sondern versuche, neue Wege zu gehen, ob mit dem Einstieg in den Onlinehandel oder beim Ausbau erneuerbarer Energien.", "Was wurde aus den gregorianischen Chorälen, die einst die Hitparade stürmten? Verdient haben daran vor allem Musiklabels, erinnert sich Berger. Die singenden Mönche halfen freilich dabei, das Kloster international bekannt zu machen, was dem Tourismus diente.", "Gut 70.000 Besucher zählt das Kloster jährlich. Im Vorjahr brach ihre Zahl aufgrund der Lockdowns allerdings um 90 Prozent ein. \"Was ist, wenn die Touristen weiter ausbleiben, was ist, wenn künftig weniger Gäste zum Wirten gehen?\"", "Schweres Kopfzerbrechen bereitet dem gesamtem Klerus vor allem aber, wie sich die Österreicher nach der Krise zurück in die Kirchen holen lassen. \"Es wird sicherlich nicht von allein kommen\", sagt Hörndl, \"und es wird großer Anstrengungen bedürfen.\" (Verena Kainrath, 27.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Papa începe economiile. Deficitul Sfântului Scaun a crescut de la criza Coronei.", "Vaticanul se confruntă cu pierderi de 50 de milioane de euro - și, prin urmare, trebuie să se conformeze cu 213 milioane de euro pentru bugetul său din acest an. În 2019 a fost cu aproape 100 de milioane mai mult. Francis reduce acum salariile clerului și cardinalilor cu până la zece procente.", "Sunt afectați 4.000 de angajați buni. Șeful Bisericilor Catolice din statul său vrea să evite concedierile. Pandemia scutură cetățile comunității religioase și forțează clerul să salveze.", "De când serviciile publice au fost suspendate, donațiile s-au transformat în colecții. Nuntile, botezurile și sărbătorile parohiale lipsesc, geanta clopotului, care este în continuare cea mai importantă sursă de venit pentru multe parohii, rămâne goală.", "Contribuțiile Bisericii, la rândul lor, reflectă veniturile membrilor lor. Dacă salariile și salariile scad, bugetul eparhiei se topește, ceea ce înseamnă că acestea acoperă o parte semnificativă din costurile de personal.", "Indiferent dacă este vorba de turism, imobiliare, educație, agricultură sau industrie: au existat multe afaceri de secole, chiar și în spatele zidurilor groase ale mănăstirii. Dar afacerile călugărițelor și ale călugărilor au o natură laică și, ca orice altă industrie, suferă de pandemie.", "Biserica austriacă poate rezista presiunii financiare în creștere? Cât de mult vă amortizează statul pierderile? Cum Papa a redus brusc salariile preoților și religioșilor săi - asta nu este, desigur, cazul în Austria.", "Acest lucru necesită notificări de schimbare. Josef Weiss, directorul financiar al Arhiepiscopiei Vienei, este de asemenea sigur că nu mai există potențial de economisire aici: „Nu mai avem grăsime pe șolduri, administrația a fost mult subțiată”.", "Șocul multor lideri ai bisericii când a izbucnit criza s-a adâncit în Austria, nu numai pentru că numeroase instituții sociale și educaționale depind de prosperitatea comunității lor, ci și de multe afaceri, inclusiv industria construcțiilor.", "Eparhiile se temeau de o scădere a contribuțiilor bisericii cu până la 15% pentru 2020. În 2019, acestea erau 481 de milioane de euro și alimentau două treimi din veniturile lor. Jumătate din acestea se îndreaptă către parohii care îl folosesc pentru a-și finanța preoții.", "În cele din urmă, însă, contribuțiile au scăzut cu doar 0,5% în anul precedent, spune Johann Hörndl, președintele directorilor camerelor de finanțe catolice, făcând bilanț. Eparhiile precum Salzburg au crescut chiar cu un procent.", "Graz-Seckau, pe de altă parte, a pierdut 3,3% din contribuții. Stirienii se așteaptă la cedări de la unu la două milioane de euro în rezultatul anual. Viena, pe de altă parte, lipsește două milioane în buget. „Rămânem pe linia de plutire”, spune Weiss.", "Biserica este departe de un scenariu de catastrofă - datorită solidarității membrilor și finanțării guvernului. „Am scăpat cu un ochi negru”, confirmă Cornelius Inama, directorul camerei de finanțe a arhiepiscopului din Salzburg.", "Desigur, întreaga amploare a crizei va deveni vizibilă doar în acest an, când ajutorul și munca pe termen scurt expiră și șomajul continuă să crească. Biserica însăși a deținut aproape toate mii de locuri de muncă ale angajaților în anul coroanei.", "Dar într-adevăr pune frâna investițiilor. „Am amânat proiectele de construcții”, explică Andreas Ehart, director economic la Graz-Seckau. În Salzburg, două cincimi din bugetul clădirilor este în așteptare, eparhia a prescris un curs de austeritate în valoare de cinci milioane de euro.", "Viena vrea să rețină cheltuielile „acolo unde provoacă cele mai puține daune”. Cu toate acestea, 400 de proiecte de construcții nu vor fi zdruncinate, subliniază Weiss. Bisericii nu i se permite să folosească ea însăși munca de scurtă durată, dar o poate folosi în operațiunile din amonte și din aval.", "Inama crede că ar fi existat un incendiu pe acoperiș fără fondul NPO înființat de Ministerul Culturii, ai cărui bani sunt împărțiți de comunitățile religioase cu cluburile sportive, afacerile culturale și pompierii voluntari.", "Solicitanții nu sunt doar dieceze, ci și parohii. În jur de 700.000 până la 800.000 de euro curg din pot la St. Pölten. Mai presus de toate, multe parohii mici sete de bani de la stat. Bugetul dvs. este în medie de aproximativ 20.000 de euro pe an.", "Colecția acum goală oferă trei sferturi din acest lucru. În plus, statul și-a sporit granturile către Biserică în 2020. Suma fixă anuală a fost majorată cu 3,5 la aproape 21 de milioane de euro.", "A existat, de asemenea, o plată suplimentară pentru 2018 și 2019 de șapte milioane de euro. În plus față de suma fixă, bisericile primesc plăți variabile care sunt legate de salariile funcționarilor publici.", "În anul precedent, acestea au totalizat aproape 45 de milioane de euro. 90 la sută dintre acestea sunt rezervate Bisericii Catolice.", "Aceasta nu include scutirea financiară, cum ar fi scutirea de impozite pentru contribuțiile bisericii, care au costat recent statul în jur de 140 de milioane de euro. Există mai puține nervozități în spatele unor ziduri ale mănăstirii decât în multe parohii.", "Benedictinii, augustinienii și cistercienii administrează imobile și imobile imense. Medaliile lor țin mâna peste silvicultură și vinării, furnizori de energie, unități culturale, hoteluri, apartamente de închiriat și blocuri de apartamente.", "Nu există lipsă de rezerve financiare pentru generații. Au existat crize de nenumărate ori în istoria de aproape 950 de ani a lui Admont, consideră Franz Pichler, directorul economic al mănăstirii.", "Nimeni nu știe câte pagini va lua Corona în cele din urmă în cronica mănăstirii. Cu toate acestea, cert este că Admont a supraviețuit deja unor crize existențiale. Mănăstirea are 600 de angajați în operațiunile sale.", "„Avem nevoie de ele ca o bucată de pâine”. Industria lemnului a suferit cu greu, dimpotrivă, munca de scurtă durată s-a încheiat rapid acolo din cauza situației de comandă bună. În prezent, Admont își extinde fabrica cu 25 de milioane de euro, cu sprijinul primelor de investiții.", "Pichler este convins că turismul cultural va fi în curând și în creștere, având în vedere numărul crescut de sărbători în propria țară. Hotelul mănăstirii este în prezent închis, iar contractul de închiriere este împărțit operatorilor.", "De asemenea, Admont dorește să investească mai mult în energie eoliană și fotovoltaică.", "Au trecut vremurile în care stiloul a încercat norocul cu acțiuni de la compania de pariuri Betandwin. Abația Klosterneuburg are o cifră de afaceri de 35 de milioane de euro în companiile sale cu aproximativ 180 de angajați în ani buni. În 2020 vor fi puțin mai puține, dar încă nu există pierderi în bilanț.", "„Avem o bază largă, acesta este avantajul nostru”, spune Andreas Gahleitner, directorul economic al mănăstirii. Nu a fost nevoie să se vorbească despre o situație de urgență, ar fi presumit să se plângă. Klosterneuburg operează una dintre cele mai mari crame din țară, care este unul dintre cei care au pierdut criza.", "\"Vinul care nu se bea acum nu va fi consumat nici în viitor. Vița de vie, totuși, continuă să crească.\" În schimb, agricultura ecologică de 280 de hectare se confruntă cu o revigorare, spune Gahleitner. Gândacii și scufundările de cenușă pun mai multă presiune asupra pădurilor sale decât Corona.", "Desigur, există reduceri dure în turism și gastronomie, în ciuda timpului scurt de muncă și a compensațiilor pentru vânzări. 100.000 de vizitatori pe an se adună de obicei la mănăstire. Numărul lor s-a destrămat.", "Când vine vorba de chirii, stiloul său, în calitate de proprietar al a 70 de clădiri de apartamente și al celor 4.000 de contracte de închiriere, semnalează bunăvoință: nu bateți pe nimeni din ușă. Gahleitner se așteaptă la pierderi majore în activitatea imobiliară doar atunci când subvențiile se usucă și falimentele amenință.", "Mănăstirile mai mici precum Seckau „atrag rezerve și conduc la vedere”. Sunt investite doar elementele esențiale, spune Harald Berger, procurorul mănăstirii din Stiria Superioară. „Cea mai mare problemă este imprevizibilitatea.", "Dar nu trebuie să ne plângem, Corona ne lovește ca orice altă companie. \"Seckau conduce o școală privată pentru 300 de copii. Bucătăria este închisă. Părinților li s-au redus taxele școlare.", "Expozițiile mănăstirii sunt închise, la fel și operațiunile oaspeților și librăria. Abația cu cei 14 călugări ai săi are 40 de angajați. Munca de scurtă durată a contribuit la menținerea locurilor de muncă. Câți bani vor curge din fondul NPO sunt încă deschise.", "Cererile pentru anul precedent tocmai au fost depuse. Ștefan Berger, director comercial al mănăstirii Heiligenkreuz, împreună cu cei 100 de călugări și 180 de angajați laici, este, de asemenea, îngrijorat în mod special de viitor.", "\"Ne-am descurcat bine cu criza de până acum, după aceea va fi mai dificil\". În Heiligenkreuz nu se va aștepta ca totul să fie la fel ca înainte de Corona, ci se va încerca să deschidă noi drumuri, fie cu intrarea în tranzacționare online, fie cu extinderea energiilor regenerabile.", "Ce s-a întâmplat cu cântările gregoriene care au asaltat hit parada? Mai presus de toate, etichetele muzicale au meritat acest lucru, își amintește Berger. Călugării cântăreți au ajutat cu siguranță să facă cunoscută mănăstirea la nivel internațional, care servea turismului.", "Mănăstirea are un număr bun de 70.000 de vizitatori anual. Cu toate acestea, în anul precedent, numărul acestora sa prăbușit cu 90% din cauza blocărilor. „Ce se întâmplă dacă turiștii rămân în continuare departe, ce se întâmplă dacă mai mulți oaspeți merg la han în viitor?”", "Principala problemă pentru întregul cler este modul în care austriecii pot fi readuși în biserici după criză. „Cu siguranță nu va veni de la sine”, spune Hörndl, „și va fi nevoie de un efort mare”. (Verena Kainrath, 27 martie 2021)" ]
}