{
  "id" : "rT870OEJ",
  "url" : "https://www.diepresse.com/5946251/Coronavirus_Zahl-der-Neuinfektionen-mit-2324-weiter-auf-hohem-Niveau?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T11:45:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageCopyright" : "APA/THOMAS KARABACZEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zahl der Neuinfektionen mit 2324 weiter auf hohem Niveau",
  "articleTitleTranslated" : "Numărul de noi infecții rămâne la un nivel ridicat la 2324",
  "articleContent" : [ "Eine leichte Entspannung gab es bei den Intensivpatienten. Experten erwarten doch auch hier einen Anstieg.", "Die Zahl der Corona-Neuinfektionen bleibt weiterhin auf einem hohen Niveau. 2.324 Menschen sind von Mittwoch auf Donnerstag positiv getestet worden, berichteten Gesundheits- und Innenministerium. Bei 50.119 PCR-Tests waren somit 4,6 Prozent positiv.", "Tags zuvor lag die Rate noch bei 5,0. Eine leichte Entspannung gab es bei den Intensivpatienten. Dort ging die Zahl zwar leicht zurück, jedoch prognostizierte das \"Covid-Prognose-Konsortium\" diesbezüglich einen baldigen Anstieg.", "Derzeit befinden sich 1.425 Menschen in Spitalsbehandlung, das sind abzüglich der Entlassungen zehn mehr als noch tags zuvor. Vor allem in Wien war die Zunahme mit 17 wegen Covid-19 eingelieferten Menschen am höchsten.", "In den vergangenen sieben Tagen sind insgesamt 134 Patienten hinzugekommen. Leichte Entspannung gab es allerdings bei den Intensivpatienten. Derzeit werden 302 Menschen intensivmedizinisch behandelt, um elf weniger als noch am Mittwoch.", "Allerdings rechnet das \"Covid-Prognose-Konsortium\", dem der Wissenschafter vom Complexity Science Hub Vienna (CSH) und der Medizinischen Universität Wien angehört, mit einer Erhöhung dieser Zahlen. Ausgehend vom 2.", "März, wo österreichweit 301 Menschen wegen Covid-19 auf der Intensivstation lagen, könnte sich diese Zahl laut den Experten bis zum 17.  März auf 420 erhöhen. Dies entspreche an diesem Tag dann \"einem Anteil des Covid-Belags an der ICU-Gesamtkapazität von 20,8 Prozent\".", "Auf Normalstationen wird von dem Konsortium ein Anstieg des Belages von 1.124 (am 2. März) auf 1.551 (am 17.  März) erwartet. Laut den Experten werde innerhalb des Prognosezeitraums allerdings in keinem Bundesland eine Überschreitung der verfügbaren Intensivbetten erwartet.", "Die höchste Zunahme an Neuinfektionen (Stand: Donnerstag, 9.30 Uhr) gab es dieses Mal in Niederösterreich mit 522 Fällen. Aufgrund der Nachmeldungen am Mittwoch in Wien wurden am Donnerstag nun in der Bundeshauptstadt nur noch 450 Neuansteckungen innerhalb von 24 Stunden gemeldet.", "In Oberösterreich waren es 411 Fälle, in der Steiermark 338, in Kärnten 172, in Tirol 149, in Salzburg 142, im Burgenland 86 und in Vorarlberg 54 Fälle. Seit Beginn der Pandemie sind in Österreich 8.652 Menschen an oder mit SARS-CoV-2 gestorben.", "Von Mittwoch auf Donnerstag waren 27 Opfer zu beklagen, die meisten in Wien und in Niederösterreich. Das heißt, dass bisher seit Ausbruch der Epidemie 97,2 Tote pro 100.000 Einwohner verzeichnet wurden. 21.792 Menschen laborieren zurzeit an einer Infektion, das sind um 764 mehr als noch am Mittwoch.", "Wieder erholt haben sich innerhalb der 24 Stunden 1.533. Seit Pandemie-Beginn gab es in Österreich 467.646 positive Testergebnisse. 437.202 sind seitdem wieder genesen. 5.557.591 PCR-Tests sind in dieser Zeit durchgeführt worden.", "Mittlerweile haben laut Gesundheitsministerium 481.344 Österreicherinnen und Österreicher eine erste Dosis gegen Covid-19 verabreicht bekommen, was 5,41 Prozent der Bevölkerung entspricht. Davon gelten 241.620 bzw. 2,71 Prozent als vollimmunisiert." ],
  "articleContentTranslated" : [ "A existat o ușoară relaxare la pacienții cu terapie intensivă. Experții așteaptă o creștere și aici.", "Numărul de noi infecții coronare rămâne la un nivel ridicat. 2.324 de persoane au dat rezultate pozitive de miercuri până joi, au raportat ministerele sănătății și de interne. În 50.119 teste PCR, 4,6 la sută au fost pozitive.", "Cu o zi înainte, rata era de 5,0. A existat o ușoară relaxare la pacienții cu terapie intensivă. Acolo numărul a scăzut ușor, dar „consorțiul prognozat Covid” a prognozat o creștere în acest sens în curând.", "În prezent, 1.425 de persoane sunt tratate în spital, ceea ce, minus externările, este cu zece mai mult decât în ziua precedentă. Mai ales în Viena, creșterea a fost cea mai mare, cu 17 persoane admise pentru Covid-19.", "Un număr total de 134 de pacienți au fost adăugați în ultimele șapte zile. Cu toate acestea, a existat o ușoară relaxare în rândul pacienților cu terapie intensivă. 302 de persoane primesc în prezent terapie intensivă, cu unsprezece mai puține decât miercuri.", "Totuși, „Covid Forecast Consortium”, de care aparține omul de știință de la Complexity Science Hub Vienna (CSH) și Universitatea de Medicină din Viena, se așteaptă la o creștere a acestor numere. Începând de la 2.", "Martie, în care 301 de persoane din toată Austria erau în terapie intensivă din cauza Covid-19, acest număr ar putea crește la 420 până pe 17 martie, potrivit experților. În această zi, aceasta corespunde „unei proporții din acoperirea Covid în capacitatea totală a UI de 20,8 la sută”.", "În stațiile normale, consorțiul se așteaptă ca suprafața să crească de la 1.124 (pe 2 martie) la 1.551 (pe 17 martie). Potrivit experților, cu toate acestea, paturile de terapie intensivă disponibile nu sunt de așteptat să fie depășite în niciun stat federal în perioada de prognoză.", "Cea mai mare creștere a noilor infecții (începând de joi, ora 9.30) a fost de data aceasta în Austria Inferioară cu 522 de cazuri. Datorită rapoartelor întârziate de miercuri la Viena, doar 450 de infecții noi au fost raportate joi în 24 de ore joi în capitala federală.", "În Austria Superioară au fost 411 cazuri, în Stiria 338, în Carintia 172, în Tirol 149, în Salzburg 142, în Burgenland 86 și în Vorarlberg 54 de cazuri. De la începutul pandemiei, 8.652 de persoane au murit din cauza sau cu SARS-CoV-2 în Austria.", "De miercuri până joi au fost 27 de victime, majoritatea în Viena și Austria Inferioară. Aceasta înseamnă că, de la izbucnirea epidemiei, au fost înregistrate 97,2 decese la 100.000 de locuitori. 21.792 de persoane suferă în prezent de o infecție, cu 764 mai multe decât miercuri.", "1.533 s-au recuperat în decurs de 24 de ore. Au existat 467.646 de rezultate pozitive ale testelor în Austria de la începutul pandemiei. 437.202 și-au revenit de atunci. În acest timp au fost efectuate 5.575.591 de teste PCR.", "Potrivit Ministerului Sănătății, 481.344 austrieci au primit acum o primă doză împotriva Covid-19, care corespunde cu 5,41 la sută din populație. Dintre acestea, 241.620 sau 2,71 la sută sunt considerate complet imunizate." ]
}