{
  "id" : "RTMiiKP8",
  "url" : "https://www.derstandard.at/story/2000123887865/mckinsey-zahlt-wegen-opioid-strategie-600-millionen-dollar?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-02-05T06:00:01Z[UTC]",
  "author" : "Leopold Stefan",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "McKinsey zahlt wegen Opioid-Strategie 600 Millionen Dollar",
  "articleTitleTranslated" : "McKinsey plătește 600 de milioane de dolari pentru strategia de opioide",
  "articleContent" : [ "New York / Wien – Gestresst und einsam? Versuchen Sie es doch einmal mit Heroin! Solche Werbebotschaften sind, so wie die beworbene Substanz, natürlich illegal.", "Doch angesichts der seit zwanzig Jahren in den USA grassierenden Opioid-Krise wird etlichen Unternehmen vorgeworfen, den legalen Spielraum bei der Vermarktung von Schmerzmitteln mit hohem Suchtpotenzial mehr als ausgereizt zu haben.", "Nun trifft es auch einen der großen Namen außerhalb der Pharmabranche: Die Unternehmensberatung McKinsey stimmte am Donnerstag einem Vergleich über mindestens 600 Millionen Dollar zur Beilegung von Klagen wegen ihrer Rolle in der Opioid-Vermarktung zu.", "Mehr als 40 US-Bundesstaaten hatten gegen McKinsey wegen der Beratung des Oxycontin-Herstellers Purdue Pharma und seiner Eigentümerfamilie Sackler geklagt. Der Großteil des Geldes soll in die Prävention von Opioid-Abhängigkeit fließen.", "Im Zuge der Opioid-Krise sind in den USA seit 1999 mehr als eine halbe Million Menschen durch Überdosen von Schmerzmitteln und illegalen Drogen ums Leben gekommen.", "Im Zentrum der Kritik steht besagter Konzern Purdue Pharma, dem vorgeworfen wird, mit der Vermarktung seines Schmerzmittels Oxycontin die Krise befeuert zu haben.", "Das Unternehmen meldete schließlich im Oktober 2020 Konkurs an, als Purdue neben einem Vergleich in Höhe von rund acht Milliarden Dollar auch seine explizite Schuld eingestand.", "Das Unternehmen gab zu, sich mit anderen verschworen zu haben, um Ärzte dazu zu bringen, ihr Schmerzmittel ohne einen \"legitimen medizinischen Grund\" zu verschreiben.", "Dabei wurde in Kauf genommen und unzureichend darüber informiert, dass die betroffenen Opioide, ähnlich wie seine Verwandten Heroin und Morphium, süchtig machen. Das Schuldeingeständnis betrifft nicht die Inhaber Familie Sackler und damalige Top-Manager – hier wird weiter prozessiert.", "McKinsey wird in die Nähe der Strategie gebracht, mit der Purdue den Verkauf der Schmerzmittel ordentlich ankurbeln wollte. Der Unternehmensberater bestritt zuletzt, seinem Kunden zu etwas Illegalem geraten zu haben.", "Mit dem Millionenvergleich übernehme der Konzern weder rechtliche Verantwortung, noch sei es ein Schuldeingeständnis, hieß es am Donnerstag.", "Vor zwei Jahren wurde McKinsey öffentlich in die Vorwürfe verwickelt, als eine Anklageschrift gegen Purdue des Staatsanwalts von Massachusetts an die Medien gelangte.", "Demnach habe McKinsey als Berater des Pharmakonzerns auf die Marketingbotschaft gesetzt, dass Opioide den Patienten dabei helfen würden, Stress zu lindern, optimistischer zu sein und sich weniger isoliert zu fühlen, wie ein Bericht der New York Times aus dem Papier zitiert.", "Darin wird auch die Taktik beschrieben, besonders Ärzte zu umwerben, die ohnehin schon großzügig Opioide verschrieben. Der weltgrößte Unternehmensberater hat sich nicht unmittelbar zum Vergleich zu Wort gemeldet.", "Als Folge des Vergleichs, muss McKinsey auch relevante Dokumente über die Zusammenarbeit mit Purdue an die Ermittler übergeben. Während der Rechtsstreit zwischen den Inhabern von Purdue und den Behörden noch andauern dürfte, gab es bereits einen Schuldspruch:", "Der US-Pharmakonzern Johnson & Johnson wurde 2019 vor Gericht zu 572 Millionen Dollar an Schadenersatz verpflichtet, weil er die Gefahren seiner Opioide heruntergespielt hatte.  : Das Unternehmen ging in Berufung.", "Insgesamt sind noch über 3200 Klagen rund um die Opioid-Krise offen. Die Corona-Pandemie hat die Krise verschärft, wie die US-Gesundheitsbehörde CDC im Dezember feststellte.", "Demnach seien in den zwölf Monaten bis Juni 2020 – und vor allem gegen Ende der Periode – 81.000 Menschen an einer Überdosis durch Drogen- beziehungsweise Medikamentenmissbrauch verstorben, so viele wie noch nie.", "Haupttreiber waren synthetische Opioide. Gestiegene Isolation und erschwerte Betreuungsmöglichkeiten sind ein trauriger Nebeneffekt der Corona-Krise.", "\"Wir müssen uns im Kampf gegen die Pandemie um Menschen kümmern, die unter den unbeabsichtigten Konsequenzen leiden\", sagte Behördenchef Robert Redfield.", "(Leopold Stefan, 17.3.2021) US-Schmerzmittelhersteller gesteht vor Gericht Schuld ein Lebenserwartung sinkt in den USA durch Opioid-Krise erstmals seit 1993" ],
  "articleContentTranslated" : [ "New York / Viena - Stres și singur? Încercați heroina! Astfel de mesaje publicitare, cum ar fi substanța promovată, sunt desigur ilegale.", "Cu toate acestea, având în vedere criza de opiacee care se desfășoară în SUA de douăzeci de ani, o serie de companii au fost acuzate că au mai mult decât epuizat sfera legală pentru comercializarea analgezicelor cu potențial ridicat de dependență.", "Acum, unul dintre marile nume din afara industriei farmaceutice este de asemenea lovit: consultanța de management McKinsey a convenit joi o soluționare pentru cel puțin 600 de milioane de dolari pentru soluționarea proceselor legate de rolul lor în marketingul cu opiacee.", "Peste 40 de state americane l-au dat în judecată pe McKinsey pentru că au sfătuit producătorul de oxicontine Purdue Pharma și proprietarii săi, familia Sackler. Cei mai mulți bani vor merge pentru prevenirea dependenței de opioide.", "Din 1999, peste jumătate de milion de persoane au murit în Statele Unite din cauza supradozelor de analgezice și a drogurilor ilegale în urma crizei de opiacee.", "În centrul criticilor se află respectiva companie Purdue Pharma, care este acuzată că a alimentat criza prin comercializarea medicamentului său analgezic Oxycontin.", "Compania a solicitat falimentul în octombrie 2020, când Purdue și-a recunoscut datoria explicită, pe lângă o decontare de aproximativ 8 miliarde de dolari.", "Compania a recunoscut că a conspirat cu alții pentru a-i determina pe medici să-și prescrie medicamentele pentru durere fără niciun „motiv medical legitim”.", "A fost acceptat și insuficient informat că opioidele în cauză, precum rudele sale heroină și morfină, creează dependență. Recunoașterea vinovăției nu îi afectează pe proprietarii familiei Sackler și manageri de vârf în acel moment - litigiile continuă.", "McKinsey este apropiat de strategia pe care Purdue o folosea pentru a spori vânzările de analgezice. Consultantul în management a negat recent că și-a sfătuit clientul să facă orice lucru ilegal.", "Cu o comparație de milioane, grupul nu își asumă nicio responsabilitate legală și nici nu este o recunoaștere a vinovăției, a declarat joi.", "McKinsey s-a implicat public în acuzațiile în urmă cu doi ani, când un act de acuzare împotriva lui Purdue de către procurorul general din Massachusetts a fost difuzat în presă.", "În consecință, McKinsey, în calitate de consultant al companiei farmaceutice, s-a bazat pe mesajul de marketing potrivit căruia opioidele ar ajuta pacienții să amelioreze stresul, să fie mai optimisti și să se simtă mai puțin izolați, așa cum a citat un reportaj din New York Times.", "De asemenea, descrie tactica de a curta medicii, în special, care prescriu cu generozitate opioide. Cel mai mare consultant de management din lume nu s-a pronunțat imediat pentru comparație.", "Ca urmare a soluționării, McKinsey trebuie să predea anchetatorilor și documentele relevante despre cooperarea cu Purdue. În timp ce bătălia juridică dintre proprietarii Purdue și autorități va continua probabil, a existat deja un verdict de vinovăție:", "Compania farmaceutică americană Johnson & Johnson a fost condamnată la 572 milioane de dolari în despăgubiri în instanță în 2019 pentru minimizarea pericolelor opioidelor sale. : Compania a contestat.", "În total, peste 3.200 de procese referitoare la criza opioidelor sunt încă în curs. Pandemia de coroană a agravat criza, așa cum a constatat în decembrie autoritatea americană de sănătate CDC.", "În consecință, în cele douăsprezece luni până în iunie 2020 - și mai ales spre sfârșitul perioadei - 81.000 de persoane au murit din cauza unui supradozaj din cauza abuzului de droguri sau medicamente, mai mult ca niciodată.", "Motivele principale au fost opioidele sintetice. Izolarea crescută și opțiunile de îngrijire mai dificile sunt un efect secundar trist al crizei Corona.", "\"În lupta împotriva pandemiei, trebuie să avem grijă de persoanele care suferă de consecințele neintenționate\", a declarat șeful agenției Robert Redfield.", "(Leopold Stefan, 17 martie 2021) Producătorul american de analgezice recunoaște vinovăția în instanță Speranța de viață scade în SUA din cauza crizei de opiacee pentru prima dată din 1993" ]
}