{
  "id" : "rttFYhlo",
  "url" : "https://kurier.at/chronik/oesterreich/das-sind-die-bezirke-mit-der-hoechsten-7-tages-inzidenz-in-oesterreich/401147064",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T08:20:53Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4821717/20201215-ABD0032-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Das sind die Bezirke mit der höchsten 7-Tages-Inzidenz in Österreich",
  "articleTitleTranslated" : "Acestea sunt districtele cu cea mai mare incidență de 7 zile din Austria",
  "articleContent" : [ "Nach etwas mehr als eineinhalb Wochen des dritten Lockdowns stagnieren die Neuinfektionen auf hohem Niveau. Die Infektionsentwicklung zeigte zunächst zwar einen positiven Trend, doch die Reduktion der Neuinfektionen geht zu langsam.", "Im Gegenteil, mittlerweile gibt es in Österreich zwar täglich unter 2.000 Neuinfektionen, das Plateau auf dem sich Österreich bewegt, ist allerdings weiterhin hoch. Zudem steigt auch die 7-Tages-Inzidenz in der vergangenen Woche in ganz Österreich an.", "Am stärksten Betroffen davon ist das Bundesland Salzburg.", "Dort steigen die Zahlen verhältnismäßig stärker als im Rest von Österreich. 7-Tages-Inzidenz steigt Während die 7-Tages-Inzidenz pro 100.000 Einwohner in Österreich in der Vorwoche bereits auf unter 160 gerutscht ist, liegt sie aktuell (Stand 5.", "Jänner) wieder bei 169,1. Hier gibt es zwar tägliche Schwankungen nach oben und unten, die Infektionslage ist aber bei weitem noch nicht dort, wo sie die Regierung gerne hätte.", "Aus diesem Grund, und weil das Freitesten aus dem Lockdown nun doch nicht möglich ist, wird der dritte Lockdown auch bis zum 24.  Jänner andauern.  Im Bezirksvergleich der 7-Tages-Inzidenz liegt aktuell (Stand 5.", "Jänner, 9 Uhr) der Bezirk Hallein (Salzburg) mit 613 Neuinfektionen in der 7-Tages-Inzidenz pro 100.000 Einwohner auf Platz eins. Auf Platz zwei liegt der Bezirk Tamsweg mit 553 Infektionen gefolgt von der Stadt Waidhofen an der Ybbs (535) und dem Bezirk Hermagor (471).", "Letzterer war noch vor gut einer Woche auf dem ersten Platz. Am unteren Ende befinden sich die Bezirke Lilienfeld (55), Oberwart (66), Horn (68) und Urfahr-Umgebung (71). Hier gibt es die Daten für alle Bezirke: Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 1.864 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 363 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "După puțin mai mult de o săptămână și jumătate de la al treilea blocaj, noile infecții stagnează la un nivel ridicat. Dezvoltarea infecției a arătat inițial o tendință pozitivă, dar reducerea noilor infecții merge prea încet.", "Dimpotrivă, există în prezent mai puțin de 2.000 de infecții noi în Austria în fiecare zi, dar platoul pe care se mișcă Austria este încă ridicat. În plus, incidența de 7 zile a crescut în toată Austria în ultima săptămână.", "Statul federal Salzburg este cel mai afectat.", "Acolo numărul crește relativ mai repede decât în restul Austriei. Incidența de 7 zile crește În timp ce incidența de 7 zile la 100.000 de locuitori din Austria scăzuse deja sub 160 în săptămâna precedentă, este în prezent (începând cu 5", "Ianuarie) din nou la 169.1. Există fluctuații zilnice în sus și în jos aici, dar situația infecției este încă departe de locul în care guvernul ar dori să fie.", "Din acest motiv și pentru că testul gratuit în afara blocării nu este posibil până la urmă, al treilea blocaj va continua până pe 24 ianuarie. În comparația districtuală, incidența de 7 zile este în prezent (începând cu 5", "Ianuarie, 9 a.m.) districtul Hallein (Salzburg) cu 613 infecții noi în incidența de 7 zile la 100.000 de locuitori. Pe locul doi se află districtul Tamsweg cu 553 de infecții, urmat de orașul Waidhofen an der Ybbs (535) și districtul Hermagor (471).", "Acesta din urmă se afla pe primul loc în urmă cu puțin peste o săptămână. La capătul inferior se află districtele Lilienfeld (55), Oberwart (66), Horn (68) și Urfahr-Umgebung (71). Datele pentru toate districtele sunt disponibile aici: Următorul grafic prezintă incidența de 7 zile pentru toate districtele din Austria.", "Faceți clic pe butonul de redare pentru a vedea istoricul timpului din martie. Mai presus de toate, capacitățile spitalelor sunt decisive pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - de obicei timp de cel puțin 10 zile.", "În prezent, 1.864 de persoane se află în tratament spitalicesc din cauza virusului corona și 363 dintre ele se află în unități de terapie intensivă. Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de infecții noi la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”." ]
}