{
  "id" : "RtwlSbNL",
  "url" : "https://www.derstandard.at/story/2000125151314/oberoesterreichs-landeshauptmann-stv-haimbuchner-im-krankenhaus?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T09:02:54Z[UTC]",
  "author" : "von Iris Bonavida",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Oberösterreichs FPÖ-Chef Haimbuchner mit Corona im Krankenhaus",
  "articleTitleTranslated" : "Șeful FPÖ din Austria Superioară, Haimbuchner, cu Corona în spital",
  "articleContent" : [ "Linz – Der oberösterreichische Landeshauptmann-Stellvertreter und FPÖ-Chef Manfred Haimbuchner, der vor einer Woche positiv auf Corona getestet wurde, hat sich am Donnerstag \"auf Anraten seines Arztes\" ins Linzer Kepler-Uniklinikum begeben.", "Es handle sich \"um eine ärztliche Vorsichtsmaßnahme aufgrund des Verlaufs seiner Covid-19-Infektion\", informierte die Landespartei am Vormittag. Der 42-Jährige ist derzeit nicht der einzige oberösterreichische FPÖ-Politiker, der sich infiziert hat.", "Landesrat Günther Steinkellner, der trotz Impfung erkrankt ist, der Zweite Landtagspräsident Adalbert Cramer sowie Klubdirektor Ferdinand Watschinger – inzwischen wieder genesen – haben oder hatten ebenfalls Corona.", "Die Landtagsabgeordnete Sabine Binder wurde am Mittwoch positiv getestet. Die oberösterreichische FPÖ bat in einer Aussendung, auf jegliche Spekulationen über Haimbuchners Infektion zu verzichten.", "Diese stehe nach derzeitigen Erkenntnissen nicht im Zusammenhang mit dem Besuch einer Babyparty in der vergangenen Woche. Dort seien alle anwesenden Personen negativ getestet gewesen. Als wahrscheinlich gelte derzeit eine Ansteckung im Landhaus Linz, so die FPÖ.", "Die Infektionen von Watschinger und Steinkellner seien nicht zeitgleich mit jener von Haimbuchner nachgewiesen worden. (APA, red, 18.3.2021) Update 11.35 Uhr: Meldung um Infos aus FPÖ-Aussendung ergänzt." ],
  "articleContentTranslated" : [ "Linz - Adjunctul guvernator austriac superior și șeful FPÖ, Manfred Haimbuchner, care a dat rezultate pozitive la Corona în urmă cu o săptămână, a mers joi la Clinica Universității Kepler din Linz „la sfatul medicului său”.", "A fost „o măsură de precauție medicală din cauza evoluției infecției sale cu Covid-19”, a informat dimineața statul-parte. În vârstă de 42 de ani nu este în prezent singurul politician FPÖ din Austria Superioară care s-a infectat.", "Consilierul provincial Günther Steinkellner, care s-a îmbolnăvit în ciuda vaccinării, al doilea președinte al parlamentului de stat Adalbert Cramer și directorul clubului Ferdinand Watschinger - care și-au revenit de atunci - au sau au avut și Corona.", "Deputatul parlamentar de stat Sabine Binder a dat rezultate pozitive miercuri. FPÖ austriac superior a cerut într-o emisiune să se abțină de la speculații cu privire la infecția lui Haimbuchner.", "Conform cunoștințelor actuale, acest lucru nu este legat de participarea la un duș pentru bebeluși în ultima săptămână. Toți oamenii prezenți au dat rezultate negative. În prezent, o infecție în Landhaus Linz este considerată probabilă, potrivit FPÖ.", "Infecțiile lui Watschinger și Steinkellner nu au fost detectate în același timp cu cea a lui Haimbuchner. (APA, roșu, 18 martie 2021) Actualizare 11.35 a.m .: Mesaj adăugat la informațiile din emisiunea FPÖ." ]
}