{
  "id" : "ruCYA8pR",
  "url" : "https://www.diepresse.com/5945500/Rechtsstreit_Aerztekammer-klagt-groessten-Auswerter-von-PCRTests?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T09:11:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/9/c/5945500/D663A099-7284-476D-8B29-BD969B55356A_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ärztekammer klagt größten Auswerter von PCR-Tests in Wien",
  "articleTitleTranslated" : "Asociația Medicală dă în judecată cel mai mare evaluator al testelor PCR din Viena",
  "articleContent" : [ "Die Wiener Ärztekammer will mit einer Klage prüfen, ob das Großlabor Lifebrain über die rechtlichen Grundlagen verfügt, die PCR-Tests durchzuführen. Das Rathaus bleibt vorerst gelassen. In Wien ist ein Rechtsstreit zwischen der Wiener Ärztekammer und dem Großlabor Lifebrain aufgeflammt.", "Die Standesvertretung hat Klage eingereicht, um zu erfahren, auf welcher Rechtsgrundlage Lifebrain die angebotenen Leistungen erbringt. Für die Stadt ist das Unternehmen allerdings ein wichtiger Kooperationspartner bei der Corona-Teststrategie.", "Das Rathaus sieht den Disput vorerst gelassen: \"Wir sehen kein Ende von Lifebrain. Wir mischen uns nicht ein.\" Bisher hat Lifebrain 208.306 PCR-Tests für Wien ausgewertet (Stand: Dienstag, 2. März 2021).", "\"Das ist fast das Doppelte von allen anderen Laboren zusammen im letzten halben Jahr\", veranschaulichte ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) die Dimension.", "Auch das Projekt \"alles gurgelt\" wird mit dem Unternehmen durchgeführt, ebenso erfolgt dort die Auswertung der PCR-Tests des Wiener Kindergartenpersonals. Lifebrain sei ein \"wichtiger, wenn nicht zentraler Baustein\", so der Sprecher.", "Das Großlabor verfügt laut Unternehmenswebseite über Standorte in Wien, aber auch in Linz, Graz, Salzburg und Villach. Dahinter steckt eine Firmengruppe aus Italien - laut eigenen Angaben handelt es sich um einen der größten Anbieter Italiens.", "Kritisch wird Lifebrain von der Ärztekammer gesehen: Es könnten die rechtlichen Grundlagen fehlen - die Klage soll Klarheit darüber bringen, erklärte Kammeramtsdirektor Thomas Holzgruber im APA-Gespräch.", "\"Das Problem ist: Die Parlament hat durch einen Paragrafen im Ärztegesetz auch naturwissenschaftlichen Einrichtungen erlaubt, PCR-Tests zu machen. Aber auch die naturwissenschaftlichen Einrichtungen brauchen irgendeine Rechtsgrundlage, warum sie diese Leistungen erbringen.", "Die hinterfragen wir bei Lifebrain.\" Die Ärztekammer vertritt als Standesvertretung auch die niedergelassenen Laboratorien, die ebenfalls diese PCR-Testanalysen durchführen. \"Im Wettbewerb untereinander müssen faire Bedingungen herrschen.", "Alle müsse dieselben Ausgangslagen haben. Daher ist es erlaubt, zu hinterfragen.\" Die Stadt Wien jedenfalls bleibt vorerst ruhig und geht davon aus, das alles rechtens ist.", "\"Mit bestens geschultem und erfahrenem Personal schafft Lifebrain enorme zusätzliche Covid-19-Test-Kapazitäten in Österreich, auf leistbarem Niveau und in höchster Qualität. Basis dafür ist eine Ausschreibung der Bundesbeschaffung GmbH (BBG), aus der das Bundesland Wien einen Abruf tätigt.\"", "Die Zulässigkeit der Durchführung von Tests zum Nachweis von SARS-CoV 2-Erregern sei zusätzlich in einem Schriftverkehr zwischen dem Gesundheitsministerium und der MA 40 (Soziales, Sozial- und Gesundheitsrecht) \"eindeutig\" geklärt.", "\"Es gibt aus unserer Sicht keinen Grund, daran zu zweifeln, dass an der Ausschreibung der BBG etwas nicht gepasst hat.\" Den Ernst der Lage zeigt aber auch: Ein Ende von Lifebrain - \"das wir nicht sehen\" - würde laut Rathaus einen eklatanten Rückschlag für ganz Österreich bedeuten.", "\"Maßnahmen gegen die Ausbreitung der Pandemie wie Initiativen für erste Schritte der Öffnung unseres sozialen, wirtschaftlichen und kulturellen Lebens sind nur möglich mit schnellen, zuverlässigen und leistbaren Tests in großer Menge.\"", "Die Stadt will sich in den Rechtszwist nicht einmischen, wie betont wurde.", "Mit seiner Meinung hält Gesundheitsstadtrat Hacker dennoch nicht hinter dem Berg: \"Ich habe keine Zweifel daran, dass die Bundesbeschaffung GmbH bei der Feststellung des Bestbieters die einschlägigen fachlichen Erfordernisse geprüft hat.\"", "Und: \"Ich freue mich für die Rechtsanwälte der Ärztekammer, dass sie mitten in einer Pandemie Zeit für solche Dinge haben\", wurde er jüngst diesbezüglich von der Tageszeitung \"Krone\" zitiert.", "Dem hält Holzgruber entgegen: \"Auch in Zeiten der Pandemie muss es zulässig sein, dass man die Rechtsbestimmungen einhält.\"", "Sollte die Klage Konsequenzen nach sich ziehen, so beruhigte der Kammervertreter: Die Wiener Labors hätten die Kapazitäten, um eine mögliche Schließung von Lifebrain aufzufangen." ],
  "articleContentTranslated" : [ "Asociația Medicală din Viena dorește să investigheze printr-un proces dacă marele laborator Lifebrain are baza legală pentru efectuarea testelor PCR. Primăria rămâne calmă pentru moment. O dispută juridică a izbucnit la Viena între Asociația Medicală din Viena și marele laborator Lifebrain.", "Asociația profesională a intentat un proces pentru a afla baza legală pe care Lifebrain oferă serviciile oferite. Cu toate acestea, pentru oraș, compania este un partener important de cooperare în strategia de testare a coroanei.", "Primăria vede disputa calmă deocamdată: „Nu vedem sfârșitul Lifebrain. Nu ne amestecăm”. Până în prezent, Lifebrain a evaluat 208.306 teste PCR pentru Viena (începând de marți, 2 martie 2021).", "\"Aceasta este aproape de două ori mai mare decât toate celelalte laboratoare puse la punct în ultimele șase luni\", a declarat un purtător de cuvânt al consilierului pentru sănătate al orașului, Peter Hacker (SPÖ).", "Proiectul „totul gurgurează” se desfășoară și cu compania, iar testele PCR efectuate de personalul grădiniței vieneze sunt, de asemenea, evaluate acolo. Lifebrain este o „componentă importantă, dacă nu chiar centrală”, a spus purtătorul de cuvânt.", "Potrivit site-ului companiei, marele laborator are locații în Viena, dar și în Linz, Graz, Salzburg și Villach. În spatele său se află un grup de companii din Italia - conform propriilor informații, este unul dintre cei mai mari furnizori din Italia.", "Lifebrain este considerat critic de Asociația Medicală: temeiul juridic ar putea lipsi - procesul ar trebui să clarifice acest lucru, a declarat directorul biroului camerei, Thomas Holzgruber, într-un interviu APA.", "„Problema este: Parlamentul a permis, de asemenea, instituțiilor științifice să efectueze teste PCR printr-un paragraf din Legea medicilor. Dar instituțiile științifice au nevoie, de asemenea, de un fel de bază legală pentru a furniza aceste servicii.", "Le întrebăm la Lifebrain. „În calitate de reprezentant profesional, asociația medicală reprezintă, de asemenea, laboratoarele consacrate care efectuează și aceste analize de testare PCR.” Trebuie să existe condiții echitabile în concurență între ele.", "Toată lumea trebuie să aibă același punct de plecare. Prin urmare, este permisă întrebarea. \"Orașul Viena va rămâne calm pentru moment și va presupune că totul este legal.", "\"Cu un personal bine instruit și cu experiență, Lifebrain creează în Austria capacități suplimentare enorme de testare Covid-19, la un nivel accesibil și de cea mai înaltă calitate. Baza pentru aceasta este o licitație a Bundesbeschlassung GmbH (BBG), de la care statul federal din Viena face o cerere. \"", "Admisibilitatea efectuării de teste pentru detectarea agenților patogeni SARS-CoV 2 este, de asemenea, clarificată „în mod clar” în corespondența dintre Ministerul Sănătății și MA 40 (Afaceri sociale, legea socială și a sănătății).", "„Din punctul nostru de vedere, nu există niciun motiv să ne îndoim că ceva nu a mers bine cu oferta BBG.” Dar gravitatea situației arată, de asemenea, că sfârșitul Lifebrain - „pe care nu-l vedem” - ar însemna o retragere flagrantă pentru toată Austria, potrivit primăriei.", "\"Măsurile împotriva răspândirii pandemiei, cum ar fi inițiativele pentru primii pași în deschiderea vieții noastre sociale, economice și culturale, sunt posibile numai cu teste rapide, fiabile și accesibile în cantități mari.\"", "Orașul nu dorește să intervină în disputa juridică, așa cum sa subliniat.", "Cu toate acestea, consilierul pentru sănătate Hacker nu se oprește cu opinia sa: „Nu mă îndoiesc că Federal Procurement GmbH a verificat cerințele tehnice relevante atunci când a stabilit cel mai bun ofertant”.", "Și: „Mă bucur pentru avocații Asociației Medicale că au timp pentru astfel de lucruri în mijlocul unei pandemii”, a fost citat recent în cotidianul „Krone”.", "Holzgruber contrazice acest lucru: „Chiar și în vremuri de pandemie, trebuie să fie permis să se respecte prevederile legale”.", "În cazul în care procesul ar avea consecințe, reprezentantul camerei s-a liniștit: laboratoarele din Viena ar avea capacitatea de a face față unei posibile închideri a Lifebrain." ]
}