{
  "id" : "RugiO0f2",
  "url" : "https://www.diepresse.com/5915127/TuerkisGruen_Erste-CoronaImpfung-Oesterreichs-wird-an-MedUni-Wien?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T09:12:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/f/7/5915127/B341BE24-2934-48E7-BDE4-FAE66B5EAA10_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erste Corona-Impfung Österreichs wird an MedUni Wien gesetzt",
  "articleTitleTranslated" : "Prima vaccinare cu coroană a Austriei este administrată la MedUni Viena",
  "articleContent" : [ "Um 9 Uhr am 27.  Dezember wird der Impfstoff gegen das Coronavirus erstmals in Österreich verabreicht - an der MedUni Wien. Kanzler Kurz spricht von einem „Gamechanger“, dennoch stünden weitere „herausfordernde Monate“ bevor.", "Die Pandemie endet nicht mit Weihnachten, auch nicht mit dem Jahreswechsel, sondern es „liegen noch herausfordernde Monate“ vor uns.", "Man habe immer gewusst, dass „der Herbst und der Winter hart“ würden, allerdings habe man auch stets gesagt, dass die Entwicklung eines Impfstoffes gegen das Coronavirus ein „Gamechanger“ sein werde. Und dieser liege nun vor und sei für die EU zugelassen worden.", "Mit diesen Worten begann Kanzler Sebastian Kurz (ÖVP) am Mittwoch eine gemeinsame Pressekonferenz mit Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie, und Ärztekammerpräsident Thomas Szekeres.", "Letztere beiden werden am 27.  Dezember ab 9 Uhr die ersten Impfungen in Österreich - konkret an der Medizinischen Universität Wien - durchführen.", "Kurz zeigte sich darüber erfreut, dass die Europäische Arzneimittelbehörde (EMA) nun schneller als „von vielen erwartet“ grünes Licht für den Einsatz des Covid-19-Impfstoffs von Biontech und Pfizer gegeben hat.", "Und dass nun EU-weit gleichzeitig am 27.  Dezember mit der Verabreichung des Vakzins begonnen werde. Am 26.  Dezember soll die erste Tranche an Impfstoff Österreichs Grenzen passieren - in Passau soll der Grenzübertritt stattfinden.", "In den folgenden drei Monaten werde dann eine knappe Million Impfdosen geliefert werden. 240.000 im Jänner, 230.000 im Februar und 375.000 im März, zählte der Regierungschef auf, der zugleich auf weitere Zulassungen anderer Unternehmen hoffte. 27.  Dezember, „Tag, der in die Geschichte eingeht“  Verabreicht würde der Wirkstoff zunächst bei Hochrisikogruppen, vor allem bei älteren Menschen über 80 Jahre.  ", "Der Fokus liege auf Pflegeheimen und Gesundheitspersonal „im exponierten Bereich“, so Kurz, der es als „sehr positiv“ empfand, dass bundesweit gleichzeitig mit den Impfungen gestartet wird. „Wir freuen uns alle schon sehr auf den 27.  Dezember“, meinte Kurz.", "Man habe ein außergewöhnliches Jahr hinter sich, daher werde dieses Datum zu einem Tag werden, „der in die Geschichte eingeht“. Konkret soll Mitte Jänner die erste Impf-Phase in Alten- und Pflegeheimen anlaufen, Ende Jänner dann die zweite Teilimpfung verabreicht werden.", "Denn, so Kurz: Die Sterblichkeit bei über 75-Jährigen, die sich mit dem Erreger Sars-CoV-2 infizierten, liege bei zehn Prozent. Bei über 85-Jährige würde jeder Vierte eine Infektion nicht überleben. Wiedermann-Schmidt ergänzte, dass die ersten Probanden bereits feststünden.", "Es handele sich um fünf Personen aus einer „Spezialambulanz für Risikopatienten“, die sich freiwillig gemeldet hätten: „Das sind vor allem Personen, die aufgrund ihres hohen Alters gefährdet sind\", meint die Medizinerin.", "Alle fünf seien älter als 80 Jahre. Ähnlich optimistisch zeigte sich Gesundheitsminister Rudolf Anschober (Grüne): „Jetzt haben wir die ganz große Chance, die Wende zu erreichen\", meinte er und fügte einen Appell an: „Diese Chance sollten wir alle ergreifen“", "Grundprinzip der Impfstrategie sei \"möglichst dort hinzugehen mit dem Impfangebot, wo die Bürgerinnen und Bürger zu Hause sind\".  “ Dafür gehe man etwa in Betriebe und auch Wohngebiete. ", "E-Shop für Impfstoff, E-Pass kommt schneller Um den Impfstoff rasch verteilen zu können wurde ein E-Shop errichtet, wo Alten- und Pflegeheime Bestellungen für den Impfstoff aufgeben können.", "Gestern, Dienstag, sei hier der Probebetrieb aufgenommen worden und dieser habe „sehr, sehr gut\" funktioniert, lobte Anschober. Mit Stand heute, Mittwoch, seien bereits 18,5 Millionen Impfdosen bestellt worden.", "Der Impfstoff sei aber nicht die einzige Neuerung, die das neue Jahr bringe: Der elektronische Impfpass soll schneller ausgerollt werden, als ursprünglich vorgesehen, kündigte der Gesundheitsminister an.", "Tatsächlich war der Start bis 2030 geplant gewesen. Hier setze man nun auf Tempo, meinte Anschober, der sich „sehr froh“ darüber zeigte, „dass wir da in der Bundesregierung Einvernehmen haben“. Überdies sei er „schon sehr beeindruckt, was die Wissenschaft leisten kann“, fügte der Ressortchef an.", "Wiedermann-Schmidt, Vorsitzende der Impfkommission, ergänzte, dass auch sie im Impfstoff eine Chance sehe, der Epidemie Herr zu werden. Wie Kanzler und Minister vor ihr, hoffte auch sie, dass im Laufe des Jahres „alle mit tun\".", "Je mehr Personen sich impfen lassen, desto besser lasse sich das Virus eindämmen, zeigte sie ich überzeugt. Skepsis bezüglich der „zeitlichen Verkürzungen\" bei Prüfungen und Studien, sei nicht nötig: Viele Ressourcen seien eingesetzt worden, um die Impfungen so schnell möglich zu machen.", "„Keine Impf-Privilegien“ für Minister Ähnlich Ärztekammerpräsident Szekeres: Der Impfstoff könne wahrlich als „Gamechanger“ gesehen werden, sei er doch die einzige Möglichkeit, Menschen vor schweren Verläufen zu schützen.", "Außerdem sei Christoph Huber, einer der Gründer von Biontech, ein Österreicher: „Allein deshalb hab ich Vertrauen gewonnen in die Entwickler des Impfstoffs.“  Angesprochen auf die Impfbereitschaft innerhalb der Bundesregierung, meinte Kurz, dass diese sehr wohl vorhanden sei.", "Aber: „Es gibt keine Privilegien.“ Das Alter der einzelnen Regierungsmitglieder sei bekannt, insofern könne man sich ausrechnen, wer wann an der Reihe sei. PS. Kurz ist übrigens 34, Anschober 60 Jahre alt." ],
  "articleContentTranslated" : [ "La 9 dimineața, pe 27 decembrie, vaccinul împotriva coronavirusului va fi administrat pentru prima dată în Austria - la MedUni Viena. Cancelarul Kurz vorbește despre un „schimbător de jocuri”, dar mai sunt încă „luni provocatoare”.", "Pandemia nu se termină odată cu Crăciunul, nici măcar odată cu trecerea anului, ci „avem încă luni provocatoare” în fața noastră.", "Au știut întotdeauna că „toamna și iarna vor fi grele”, dar au spus întotdeauna că dezvoltarea unui vaccin împotriva coronavirusului ar fi un „schimbător de jocuri”. Și acest lucru este acum disponibil și a fost aprobat pentru UE.", "Cu aceste cuvinte, cancelarul Sebastian Kurz (ÖVP) a început miercuri o conferință de presă comună cu Ursula Wiedermann-Schmidt, președintele Societății austriece pentru vaccinologie și președintele Asociației medicale Thomas Szekeres.", "Ultimii doi vor efectua primele vaccinări în Austria - în special la Universitatea de Medicină din Viena - pe 27 decembrie de la 9 a.m.", "Kurz a fost mulțumit că Agenția Europeană pentru Medicamente (EMA) a dat acum undă verde pentru utilizarea vaccinului Covid-19 de la Biontech și Pfizer mai repede decât „mulți se așteptau”.", "Și că vaccinul va fi administrat acum în întreaga UE pe 27 decembrie. Primul lot de vaccin este să treacă frontierele Austriei pe 26 decembrie - trecerea frontierei urmează să aibă loc în Passau.", "În următoarele trei luni, vor fi livrate aproape un milion de doze de vaccin. Șeful guvernului a listat 240.000 în ianuarie, 230.000 în februarie și 375.000 în martie, care spera, de asemenea, la aprobări suplimentare de la alte companii. 27 decembrie, „Ziua care intră în istorie” Ingredientul activ ar fi administrat inițial grupurilor cu risc crescut, în special persoanelor în vârstă cu vârsta peste 80 de ani.", "Accentul se pune pe casele de îngrijire medicală și lucrătorii din domeniul sănătății „în zona expusă”, a spus Kurz, care a considerat „foarte pozitiv” faptul că vaccinările sunt începute la nivel național în același timp. \"Cu toții așteptăm cu nerăbdare 27 decembrie\", a spus Kurz.", "A fost un an extraordinar, așa că această dată va deveni o zi „care va intra în istorie”. Mai exact, prima fază de vaccinare în bătrâni și case de bătrâni va începe la jumătatea lunii ianuarie, iar a doua vaccinare parțială va fi administrată la sfârșitul lunii ianuarie.", "Pentru că, așa Kurz: Rata mortalității pentru persoanele peste 75 de ani care au fost infectate cu agentul patogen Sars-CoV-2 este de zece la sută. Una din patru persoane cu vârsta peste 85 de ani nu ar supraviețui unei infecții. Wiedermann-Schmidt a adăugat că primii subiecți au fost deja stabiliți.", "Există cinci persoane dintr-un „ambulatoriu special pentru pacienții cu risc ridicat” care s-au prezentat voluntar: „Acestea sunt în principal persoane care sunt expuse riscului din cauza vârstei înaintate”, spune medicul.", "Toți cei cinci au mai mult de 80 de ani. Ministrul Sănătății, Rudolf Anschober (Verzii), a fost la fel de optimist: „Acum avem mari șanse să realizăm schimbarea”, a spus el și a adăugat un apel: „Ar trebui să profităm cu toții de această oportunitate”", "Principiul de bază al strategiei de vaccinare este „de a merge ori de câte ori este posibil cu oferta de vaccinare acolo unde cetățenii sunt acasă”. „Pentru a face acest lucru, mergeți la companii și zone rezidențiale.", "E-shop pentru vaccin, e-pașaportul vine mai repede Pentru a putea distribui rapid vaccinul, a fost înființat un e-shop unde bătrânii și casele de îngrijire medicală pot plasa comenzi pentru vaccin.", "Ieri, marți, operațiunea de încercare a început aici și a funcționat \"foarte, foarte bine\", a lăudat Anschober. Începând de astăzi, miercuri, au fost deja comandate 18,5 milioane de doze de vaccin.", "Vaccinul nu este singura inovație care va aduce noul an: cardul electronic de vaccinare va fi lansat mai repede decât era planificat inițial, a anunțat ministrul sănătății.", "De fapt, începutul a fost planificat pentru 2030. Aici ne îndreptăm acum spre viteză, a spus Anschober, care a fost „foarte fericit” în legătură cu „că am fost de acord în guvernul federal”. În plus, a fost „foarte impresionat de ceea ce poate realiza știința”, a adăugat șeful departamentului.", "Wiedermann-Schmidt, președintele comisiei de vaccinare, a adăugat că vede și vaccinul ca pe o oportunitate de a stăpâni epidemia. La fel ca cancelarii și miniștrii dinaintea ei, și ea a sperat că „toată lumea se va alătura” pe parcursul anului.", "Cu cât mai mulți oameni sunt vaccinați, cu atât mai bine poate fi conținut virusul, a arătat ea cu convingere. Nu este nevoie să fim sceptici cu privire la „timpii scurtați” pentru examene și studii: s-au folosit multe resurse pentru a face posibilă vaccinarea cât mai repede posibil.", "„Fără privilegii de vaccinare” pentru miniștri Similar cu președintele Asociației Medicale Szekeres: Vaccinul poate fi văzut cu adevărat ca un „schimbător de jocuri”, deoarece este singura modalitate de a proteja oamenii de cursurile severe.", "În plus, Christoph Huber, unul dintre fondatorii Biontech, este austriac: „Acesta este singurul motiv pentru care am câștigat încredere în dezvoltatorii vaccinului”.", "Dar: „Nu există privilegii.” Este cunoscută vârsta fiecărui membru al guvernului, astfel încât să puteți afla cine este rândul și când. PS. De altfel, Kurz are 34 de ani și Anschober are 60 de ani." ]
}