{
  "id" : "RUGMWpUD",
  "url" : "https://kurier.at/kultur/deutschland-neue-vorschlaege-fuer-veranstaltungen-mit-publikum/401196443",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T12:04:37Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4957337/46-169004052.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutschland: Neues Konzept für Veranstaltungen mit Publikum",
  "articleTitleTranslated" : "Germania: nou concept pentru evenimente cu public",
  "articleContent" : [ "In Deutschland hat eine breit angelegte Initiative aus Kultur und Sport ein umfassendes Konzept vorgelegt, das die Teilnahme von Zuschauern an Veranstaltungen ermöglichen könnte.", "Das Konzept entstand unter Mitwirkung von Experten aus den Fachbereichen Infektiologie und Virologie, Raumlufttechnik, Gesundheitsökonomie, Sportmedizin und Kultur sowie Rechtswissenschaften.", "Carsten Brosda, der Präsident des Deutschen Bühnenvereins, begründete die Erstellung des Leitfadens folgendermaßen:", "\"Das Virus wird uns als Gesellschaft noch länger fordern, daher ist es wichtig, dass wir parallel zum Infektionsschutz und zur Impfung Wege aufzeigen, wie Theater und Orchester auf Grundlage klarer Hygienekonzepte und technischer Vorkehrungen, sobald es das Infektionsgeschehen erlaubt, wieder kontrolliert öffnen können.  :", "So werden die künstlerischen Impulse möglich, die wir gerade auch jetzt so dringlich brauchen.“ Das Basiskonzept für Veranstaltungen in geschlossenen Räumen sieht eine Gesamtauslastung von maximal 25-30 Prozent zur Einhaltung der allgemeinen Abstandsregeln vor. ", "Hinzu kommen die Erstellung eines Hygiene- und Infektionsschutzkonzeptes, personenbezogene Tickets zum Kontaktmanagement, eine durchgehende Maskenpflicht, ein Ausschankverbot von alkoholischen Getränken bei Veranstaltungen mit mehr als 1.000 Besuchern sowie ein dezidiertes Konzept zur An- und Abreise von Zuschauern und Gästen.  ", "Für Freiluftveranstaltungen geht das Konzept von einer möglichen Auslastung von 35 bis 40 Prozent  aus. Sowohl für Indoor wie Outdoor sind bestimmte Sitzplatzschemata vorgesehen, die die Einhaltung der Mindestabstände gewährleisten.", "Bei Indoor-Veranstaltungsorten mit großen Räumen und moderner Lüftungstechnik sei – über das Basiskonzept hinaus – auch eine höhere Zuschauerzahl (bis zu einer Vollauslastung) machbar.", "Voraussetzung wären z.B. einen Antigentest am Veranstaltungsort  sowie digitale Portale zur Unterstützung des Kontaktmanagements." ],
  "articleContentTranslated" : [ "În Germania, o inițiativă largă a culturii și sportului a prezentat un concept cuprinzător care ar putea permite spectatorilor să participe la evenimente.", "Conceptul a fost dezvoltat cu participarea unor experți din domeniile bolilor infecțioase și virologiei, tehnologiilor de ventilație, economiei sănătății, medicinii și culturii sportive, precum și dreptului.", "Carsten Brosda, președintele Asociației germane de scenă, a justificat crearea ghidului după cum urmează:", "„Virusul ne va provoca ca societate și mai mult, deci este important ca, în paralel cu protecția împotriva infecțiilor și vaccinarea, să arătăm modalități prin care teatrele și orchestrele se pot redeschide într-o manieră controlată pe baza unor concepte clare de igienă și precauții tehnice cât mai curând ca procesul de infectare permite.:", "Acest lucru permite impulsurile artistice de care avem nevoie urgent acum. ”Conceptul de bază pentru evenimente în săli închise prevede o ocupare totală de maximum 25-30 la sută pentru a respecta regulile generale de distanță.", "În plus, există crearea unui concept de igienă și protecție împotriva infecțiilor, bilete personale pentru gestionarea contactelor, o cerință permanentă de mască, interdicția de a servi băuturi alcoolice la evenimente cu peste 1.000 de vizitatori și un concept dedicat sosirii și plecării spectatorilor și oaspeții.", "Pentru evenimente în aer liber, conceptul presupune o posibilă ocupare de la 35 la 40%. Anumite scheme de scaune sunt prevăzute atât pentru utilizare în interior, cât și în exterior, care asigură respectarea distanțelor minime.", "În cazul spațiilor interioare cu camere mari și tehnologie modernă de ventilație - dincolo de conceptul de bază - este posibil un număr mai mare de spectatori (până la capacitate maximă).", "Condițiile preliminare ar fi, de exemplu, un test antigen la locația evenimentului și portaluri digitale pentru a sprijini gestionarea contactelor." ]
}