{
  "articleContent" : [ "Bis Ende 2022 solle nichts mit der Redaktion passieren, hieß es laut Ö1-Morgenjournal von der ÖVP-Seite in der Bundesregierung. Der Kommunikationswissenschafter Josef Trappel von der Universität Salzburg hoffte im Gespräch mit dem Radiosender, dass es noch nicht zu Ende sei.", "\"Wir haben gestern Hugo Portisch verloren, jetzt können wir unmöglich auch noch die Wiener Zeitung verlieren\", meinte er mit Verweis auf einen \"nicht überbesetzten Qualitätszeitungsmarkt\" in Österreich.", "\"Die Zeitung einfach einzustellen, hielte ich für ein fatales Zeichen\", so der Medienexperte. Man solle sich überlegen, welche Möglichkeiten noch offen stehen - etwa eine öffentlich-rechtliche Finanzierung.", "Die Journalistengewerkschaft in der GPA forderte angesichts des Schreibens Konsequenzen für den Geschäftsführer. Er sei für diesen Job ungeeignet, wurde Eike-Clemens Kullmann, Vorsitzender der Journalistengewerkschaft in der GPA, in einer Aussendung zitiert.", "Aufsichtsrat und Eigentümer sollten Konsequenzen ziehen, meinte Kullmann und forderte die Bundesregierung auf, den Fortbestand der Wiener Zeitung in Printform abzusichern.", "Auch Reporter ohne Grenzen (RSF) Österreich setzte sich in einer Aussendung für den Erhalt der ältesten Tageszeitung der Welt ein.", "\"Auf dem ohnehin sehr kleinen und nur 14 Titel umfassenden Tageszeitungsmarkt Österreichs darf ein besonderes Medium wie die Wiener Zeitung, die für qualitativ hochwertige und ausgewogene Berichterstattung steht, nicht einfach wegfallen\", so RSF-Österreich-Präsidentin Rubina Möhring.", "Sie zeigte sich irritiert über die E-Mail Fleischhackers: \"Damit lässt er die redaktionellen Mitarbeiter und Mitarbeiterinnen im Regen. Von einem Geschäftsführer muss man sich mehr Kampfbereitschaft erwarten dürfen.\"", "Das Ende der republikseigenen Wiener Zeitung als Tageszeitung bzw. in gedruckter Form steht seit mehreren Wochen im Raum. Das Regierungsprogramm sieht eine Abschaffung der Pflichtinserate im Amtsblatt der Zeitung vor, wodurch ein großer Teil der Einnahmen für das Qualitätsblatt wegfallen würde.", "Eine von der Regierung ins Treffen geführte EU-Richtlinie, die eine zentrale Stelle für die Dokumentation von Unternehmensinformationen vorsieht, sei jedoch keine rechtliche Hürde, meinte Chefredakteur Hämmerle, jüngst bei einer Diskussion des Presseclub Concordia.", "Heikel mutet in dem Zusammenhang an, dass an der Wiener Zeitung-Tochter „Content Agentur Austria“ sehr wohl festgehalten wird: Diese soll als Dienstleister für die Republik Broschüren und andere Kommunikationsvehikel produzieren.", "Hier sieht man seitens der Regierung wohl weiterhin eine Geschäftsgrundlage." ],
  "articleContentTranslated" : [ "Nimic nu ar trebui să li se întâmple editorilor până la sfârșitul anului 2022, potrivit jurnalului Ö1 de dimineață din partea ÖVP din guvernul federal. Omul de știință în comunicare, Josef Trappel, de la Universitatea din Salzburg, spera într-un interviu acordat postului de radio că nu s-a terminat încă.", "\"Am pierdut-o ieri pe Hugo Portisch, acum nu putem pierde Wiener Zeitung\", a spus el, referindu-se la o \"piață de ziare de calitate neîncadrată în Austria\".", "„Cred că este un semn fatal să oprești pur și simplu ziarul”, a spus expertul în mass-media. Ar trebui să luăm în considerare ce opțiuni sunt încă deschise - cum ar fi finanțarea de drept public.", "Sindicatul jurnaliștilor din APG a cerut consecințe pentru directorul general, având în vedere scrisoarea. Nu era potrivit pentru această slujbă, Eike-Clemens Kullmann, președintele sindicatului jurnaliștilor din GPA, a fost citat într-o emisiune.", "Consiliul de supraveghere și proprietarul ar trebui să ia măsurile necesare, a spus Kullmann, și a solicitat guvernului federal să asigure existența continuă a Wiener Zeitung sub formă tipărită.", "Reporterii fără frontiere (RSF) Austria au militat și pentru păstrarea celui mai vechi cotidian din lume.", "\"Pe piața de zi cu zi foarte mică din Austria, cu doar 14 titluri, un mediu special precum Wiener Zeitung, care reprezintă o raportare de înaltă calitate și echilibrată, nu poate fi omis pur și simplu\", a declarat președintele RSF Austria, Rubina Möhring.", "A fost iritată de e-mail-ul lui Fleischhacker: „Acest lucru lasă redacția în ploaie. Trebuie să te poți aștepta la o mai mare disponibilitate de a lupta de la un director general”.", "Sfârșitul propriului Wiener Zeitung al republicii ca ziar zilnic sau tipărit a fost în aer de câteva săptămâni. Programul guvernamental prevede abolirea reclamelor obligatorii din gazeta oficială a ziarului, ceea ce ar reduce o mare parte din veniturile pentru hârtia de calitate.", "Un ghid UE adus de guvern, care prevede un punct central pentru documentarea informațiilor despre companie, nu este un obstacol legal, a declarat redactor-șef Hämmerle, recent într-o discuție la clubul de presă Concordia.", "În acest context, pare dificil ca filiala Wiener Zeitung „Content Agency Austria” să fie păstrată: Ca furnizor de servicii pentru republică, va produce broșuri și alte vehicule de comunicare.", "Guvernul vede în continuare acest lucru ca o bază pentru afaceri." ],
  "articleId" : "rUPPL245",
  "articleTitle" : "\"Wiener Zeitung\": Geschäftsführung will Stecker ziehen",
  "articleTitleTranslated" : "„Wiener Zeitung”: conducerea vrea să tragă ștecherul",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "category" : "CULTURE",
  "id" : "rUPPL245",
  "imageCopyright" : "Wikipedia/Gugerell",
  "imageUrl" : "https://image.kurier.at/images/original/5949582/Wiener_Zeitung.jpg",
  "publishedOn" : "2021-04-02T08:37:58Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/kultur/medien/wiener-zeitung-geschaeftsfuehrung-will-stecker-ziehen/401339421"
}