{
  "id" : "rutFesju",
  "url" : "https://kurier.at/wirtschaft/karriere/initiative-der-barkeeper-der-heim-kommt/401149743",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4860144/46-173940945.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Initiative: Der Barkeeper, der Heim kommt",
  "articleTitleTranslated" : "Inițiativă: barmanul care vine acasă",
  "articleContent" : [ "Die Cocktails sind in kleinen Apotheker-Flaschen abgefüllt, mit dem Bild des Barkeepers auf dem Etikett und einer „Perfect Serve“-Anleitung, mit der nichts schief gehen kann. Ausgefallene Kreationen und Drink-Klassiker werden in zwei verschiedenen Flaschengrößen (200 ml und 500 ml) geliefert.", "Das Einzige, was man zu Hause bereit halten muss, sind Gläser und Eiswürfel. Geliefert wird in Wien noch am selben Tag, in ganz Österreich innerhalb von zwei Tagen. Die Musik wird quasi zum Drink mitgeliefert: in Form von kuratierten Musiklisten ausgewählter DJs.", "Preis: ab 13 Euro pro Flasche. Die Plattform: Acht verschiedene Bars in Wien und Graz liefern die Cocktails. Bestellung unter: www.drinks-at- home.at Service: Tolle Idee - die Flaschen schauen gut aus, der Inhalt schmeckt, kommen inkl.", "Servier-Anleitung und Musik Preis/Leistung: Tolle Initiative, persönliche  Lieferung in Wien innerhalb von einer Stunde " ],
  "articleContentTranslated" : [ "Cocktail-urile sunt umplute în sticle mici de farmacist cu imaginea barmanului pe etichetă și instrucțiuni „Perfect Serve”, cu care nimic nu poate merge prost. Creații neobișnuite și băuturi clasice sunt furnizate în două sticle diferite (200 ml și 500 ml).", "Singurele lucruri pe care trebuie să le ai gata acasă sunt paharele și cuburile de gheață. Livrările se fac în aceeași zi în Viena și în două zile în toată Austria. Muzica este livrată împreună cu băutura, ca să spunem așa: sub formă de liste de muzică organizate de DJ selectați.", "Preț: de la 13 euro pe sticlă. Platforma: opt baruri diferite din Viena și Graz livrează cocktailurile. Comandați la: www.drinks-at-home.at Serviciu: Ideea minunată - sticlele arată bine, conținutul are un gust bun, incl.", "Instrucțiuni de servire și muzică Preț / performanță: inițiativă excelentă, livrare personală la Viena într-o oră" ]
}