{
  "id" : "RuYKQQG8",
  "url" : "https://kurier.at/wirtschaft/weihnachten-briten-muessen-um-lieferungen-aus-dem-ausland-bangen/401125704",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T16:58:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4811202/78350011457898438_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weihnachten: Briten müssen um Lieferungen aus dem Ausland bangen",
  "articleTitleTranslated" : "Crăciun: britanicii trebuie să se îngrijoreze de livrările din străinătate",
  "articleContent" : [ "Zahlreichen Kindern in Großbritannien droht wegen der Coronapandemie ein Weihnachtsfest ohne Geschenke. Angesichts von überfüllten Häfen könne es Lieferprobleme geben, warnte der Spielzeugherstellerverband BTHA.", "\"Schiffe wurden aufgrund einer Überlastung im Hafen von Felixstowe nach Rotterdam umgeleitet und werden nun die Weihnachtszeit verpassen\", teilte der Verband am Donnerstag der Deutschen Presse-Agentur mit.", "Container-Stau Sowohl im wichtigsten Containerhafen Felixstowe an der Nordsee als auch in Southampton am Ärmelkanal stauen sich seit Wochen die Container. Grund ist außer der Coronakrise auch der Brexit.", "Viele Unternehmen versuchen, vor Ablauf der Brexit-Übergangsphase am 31.  Dezember ihre Lagerbestände aufzufüllen. Gleichzeitig verstopfen Tausende Container mit Schutzkleidung die Lagerhäuser. Das Chaos könnte auch auf die Preise schlagen.", "\"Wegen Knappheit bei Kapazität und Containern drohen Spielzeugherstellern drastische Preissteigerungen\", betonte der Verband weiter. Möglich seien bis zu viermal höhere Kosten.", "Der BTHA betonte: \"Wir rufen die Regierung auf, in dieser für die Wirtschaft entscheidenden Zeit zu helfen, um die festliche Jahreszeit zu retten.\" Die Transportbranche forderte angesichts der Situation in den Häfen die Regierung ebenfalls zum Handeln auf.", "So komme es vor, dass sich Kapitäne weigerten, leere Container oder Waren einzuladen, nachdem sie ihre Fracht gelöscht haben, um keine wertvollen Zeitslots in anderen Häfen wie Rotterdam, Antwerpen oder Hamburg zu verpassen, sagte die Hafenexpertin Eleanor Hadland.", "Dadurch staue sich immer mehr Ware. Wegen Lieferschwierigkeiten hat etwa der japanische Autobauer Honda die Produktion in seinem Standort im englischen Swindon vorübergehend eingestellt. Die britischen Häfen spüren zudem die Folgen der Coronapandemie.", "Im dritten Quartal sank die Frachtmenge im Vergleich zum Vorjahreszeitraum um 10 Prozent auf 102,4 Millionen Tonnen, wie der Hafenverband BPA mitteilte.", "Sollten sich Großbritannien und die EU bis 31.  Dezember nicht doch noch auf einen Handelspakt einigen, drohen erhebliche Verzögerungen im Warenhandel und somit weitere Schwierigkeiten für Autobauer und andere Unternehmen in Großbritannien, die auf pünktliche Lieferungen aus dem europäischen Ausland angewiesen sind. " ],
  "articleContentTranslated" : [ "Numeroși copii din Marea Britanie sunt amenințați cu Crăciunul fără cadouri din cauza pandemiei coroanei. Având în vedere porturile supraaglomerate, ar putea exista probleme de livrare, a avertizat asociația producătorilor de jucării BTHA.", "\"Navele au fost redirecționate către Rotterdam din cauza unei supraîncărcări în portul Felixstowe și vor rata acum sezonul de Crăciun\", a informat asociația joi agenției de presă germane.", "Congestionarea containerelor Atât în cel mai important port de containere Felixstowe de pe Marea Nordului, cât și în Southampton, pe Canalul Mânecii, containerele se acumulează de săptămâni întregi. Pe lângă criza coroanei, motivul este și Brexit-ul.", "Multe companii încearcă să-și completeze stocurile înainte de sfârșitul perioadei de tranziție Brexit, pe 31 decembrie. În același timp, mii de containere cu îmbrăcăminte de protecție înfundă depozitele. Haosul ar putea atinge și prețurile.", "„Din cauza lipsei de capacitate și containere, producătorii de jucării sunt amenințați cu creșteri drastice de preț”, a subliniat asociația. Sunt posibile costuri de până la patru ori mai mari.", "BTHA a subliniat: „Facem apel la guvern pentru a ajuta în acest moment crucial pentru economie să salveze sezonul festiv”. De asemenea, industria transporturilor a solicitat guvernului să acționeze având în vedere situația din porturi.", "Se întâmplă ca căpitanii să refuze încărcarea containerelor sau mărfurilor goale după ce și-au descărcat încărcătura pentru a nu rata intervale de timp valoroase în alte porturi precum Rotterdam, Anvers sau Hamburg, a declarat expertul portuar Eleanor Hadland.", "Drept urmare, se acumulează tot mai multe bunuri. Din cauza problemelor de livrare, producătorul japonez de automobile Honda a oprit temporar producția la sediul său din Swindon, Anglia. Porturile britanice resimt și consecințele pandemiei de coroană.", "În al treilea trimestru, volumul de mărfuri a scăzut comparativ cu aceeași perioadă a anului trecut cu 10%, până la 102,4 milioane de tone, așa cum a anunțat asociația portuară BPA.", "Dacă Marea Britanie și UE nu sunt de acord asupra unui pact comercial până la 31 decembrie, există riscul unor întârzieri considerabile în comerțul cu mărfuri și, astfel, dificultăți suplimentare pentru producătorii de mașini și alte companii din Marea Britanie care depind de livrările punctuale din alte țări europene." ]
}