{
  "id" : "RUzNumtL",
  "url" : "https://kurier.at/politik/inland/diese-regeln-gelten-ab-25jaenner-bis-in-den-februar-hinein/401083170",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T08:50:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Diese Regeln gelten ab 25. Jänner",
  "articleTitleTranslated" : "Aceste reguli se aplică începând cu 25 ianuarie",
  "articleContent" : [ "Wann öffnet der Friseur wieder? Wer dringend einen neuen Haarschnitt benötigt, muss mindestens bis 8. Februar ausharren. Ab dann sperren – laut der aktuellen Planung – körpernahe Dienstleister wie Friseure oder Kosmetiksalons und auch der gesamte Handel (frühestens) wieder auf.", "Einzig die Möglichkeit, Waren zu bestellen und bei Shops abzuholen, besteht weiter. Geschäfte, die für die tägliche Versorgung nötig sind, bleiben natürlich offen. Wann startet der Präsenzunterricht? Nach den Semesterferien.", "Heißt: In Wien und Niederösterreich am 8. Februar, in den restlichen Bundesländern am 15.  Februar. Der Unterricht soll im Schichtbetrieb stattfinden, mit Maskenpflicht und wöchentlichen Testungen. Bis dahin bleiben die Schulen im Distance Learning.", "Das Betreuungsangebot besteht weiterhin, soll aber nur in Ausnahmefällen angenommen werden, so der Appell des Ministers. Was müssen Unternehmer beachten? Härtefallfonds und voraussichtlich auch Kurzarbeit werden verlängert.", "Zusätzlich kommt der \"Ausfallsbonus\" als ergänzende Wirtschaftshilfe zu den bereits bestehenden Instrumenten. Bis zum Ende der Pandemie sollen Unternehmen damit maximal 30 Prozent oder 60.000 Euro ihres entfallenen Umsatzes pro Monat \"schnell\" über FinanzOnline beantragen können.", "Das gilt auch für Kulturbetriebe. Welche Regeln gelten am Arbeitsplatz? Dort, wo sie bereits verordnet sind oder noch verordnet werden, gelten Masken- und Testpflicht. Nach drei Stunden hat man rechtlichen Anspruch auf eine zehnminütige Maskenpause.", "Zudem hat die Regierung eine ausdrückliche Empfehlung ausgesprochen überall dort, wo es möglich ist, im Homeoffice zu arbeiten. Eine von Pandemie-Experten geforderte Homeoffice-Pflicht gibt es allerdings nicht.", "Gastro und Kultur: Wo bleibt der Spaß? Bis mindestens Ende Februar bleibt die Gastronomie geschlossen und sind Veranstaltungen untersagt. Ausnahmen gelten für gewisse Sportevents ohne Publikum und für Museen, die voraussichtlich ab 8.", "Februar mit FFP2-Maske wieder besucht werden dürfen. Wer auch während der Pandemie keine Zeit zum Kochenlernen hatte: Take Away und Lieferdienste sind weiterhin gestattet. Was bleibt von den \"alten\" Regeln?", "Nach wie vor gilt die Regel, dass nur maximal eine Person einen anderen Haushalt besuchen darf. Treffen mit Freunden und Familienmitgliedern, mit denen man nicht zusammenlebt, sind auch in den kommenden drei Wochen verboten.", "Verlängert werden auch die Ausgangssperren. Urlaub, etwa in den Semesterferien, ist kein Grund, das Eigenheim zu verlassen. " ],
  "articleContentTranslated" : [ "Când se deschide coaforul din nou? Oricine are nevoie urgentă de o nouă tunsoare trebuie să suporte cel puțin până pe 8 februarie. De atunci - conform planului actual - furnizorii de servicii apropiați corpului, precum saloane de coafură sau saloane de cosmetice și întregul comerț (cel mai devreme) se vor deschide din nou.", "Singura opțiune este să comandați bunuri și să le colectați din magazine. Desigur, magazinele necesare aprovizionării zilnice vor rămâne deschise. Când încep lecțiile față în față? După pauza semestrială.", "Mijloace: la Viena și Austria de Jos pe 8 februarie, în restul statelor federale pe 15 februarie. Lecțiile ar trebui să aibă loc în schimburi, cu mască obligatorie și teste săptămânale. Până atunci, școlile vor rămâne în învățământ la distanță.", "Apelul ministrului este că oferta de îngrijire a copiilor continuă să existe, dar ar trebui acceptată numai în cazuri excepționale. Ce trebuie să ia în considerare antreprenorii? Fondul de dificultate și probabil și munca pe termen scurt vor fi extinse.", "În plus, „bonusul de eșec” este un ajutor economic suplimentar pentru instrumentele existente. Până la sfârșitul pandemiei, companiile ar trebui să poată solicita maxim 30% sau 60.000 de euro din vânzările pierdute pe lună „rapid” prin intermediul FinanzOnline.", "Acest lucru este valabil și pentru unitățile culturale. Care sunt regulile la locul de muncă? În locurile în care acestea sunt deja sau sunt încă prescrise, o mască și un test sunt obligatorii. După trei ore, aveți dreptul legal la o pauză de mască de zece minute.", "În plus, guvernul a făcut o recomandare expresă oriunde este posibil să lucrezi de acasă. Cu toate acestea, nu există nicio obligație de a lucra de acasă, conform cerințelor experților în pandemie.", "Gastronomie și cultură: unde este distracția? Cateringul va fi închis până cel puțin la sfârșitul lunii februarie, iar evenimentele sunt interzise. Excepții se aplică anumitor evenimente sportive fără public și muzeelor care se așteaptă să înceapă de la 8.", "Februarie poate fi vizitat din nou cu masca FFP2. Oricine nu a avut timp să învețe să gătească chiar și în timpul pandemiei: serviciile de luat și de livrare sunt încă permise. Ce rămâne din „vechile” reguli?", "Se aplică în continuare regula că doar maximum o persoană poate vizita o altă gospodărie. Întâlnirile cu prietenii și membrii familiei cu care nu locuiți sunt, de asemenea, interzise în următoarele trei săptămâni.", "De asemenea, vor fi extinse și tocurile. Vacanța, de exemplu în pauza semestrială, nu este un motiv pentru a vă părăsi casa." ]
}