{
  "id" : "Rv4Ds4BK",
  "url" : "https://kurier.at/politik/inland/testen-der-bevoelkerung-experten-bezweifeln-den-sinn/401099061",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T11:38:52Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Testen der Bevölkerung: Experten bezweifeln den Sinn",
  "articleTitleTranslated" : "Testarea populației: experții se îndoiesc de sens",
  "articleContent" : [ "Am Sonntag hat Kanzler Sebastian Kurz in der \"Pressestunde\" angekündigt, es werde Massentests wie in der Slowakei geben.  Und zwar soll am Ende des Lockdowns und dann vor Weihnachten möglichst breit durchgetestet werden.", "Experten stellen den Sinn dieser Maßnahme in Frage.  Der Virologe Gerald Gartlehner sagt im ORF-Mittagsjournal, würde man fünf Millionen Österreicher mit dem Antigen-Test testen, könnten bis zu 150.000 ein falsch positives Ergebnis haben.", "Damit würden bis zu 150.000 Personen in Isolation geschickt, obwohl sie gar nicht infektiös sind.  Daher müsse man alle Menschen mit einem positiven Testergebnis aus einem Antigen-Test ein weiteres Mal testen, und zwar mit dem verlässlicheren PCR-Test.", "\"Politischer Aktionismus\" Gartlehner sagt, daher sei es besser, intensive Teststrategien auf Hochrisikogruppen zu fokussieren.  Die ganze Bevölkerung durchzutesten, bezeichnet Gartlehner als \"politischen Aktionismus\".", "Ähnlich äußert sich der Mathematiker Niki Popper: Es sei besser, fokussiert zu testen.  Und auch der Zeitpunkt sei ein wichtiges Kriterium.  Wenn man die gesamte Bevölkerung testen wolle mit dem Zweck, möglichst viele Infizierte zu finden und zu isolieren, dann sei es besser, dies in \"einer aktiven Phase des Virus\" zu tun - sprich, nicht am Ende eine Lockdowns, bei dem die Infiziertenzahlen niedrig sind." ],
  "articleContentTranslated" : [ "Duminică, cancelarul Sebastian Kurz a anunțat în „ora presei” că vor exista teste de masă ca în Slovacia. Scopul este de a testa cât mai larg posibil la sfârșitul blocării și apoi înainte de Crăciun.", "Experții pun la îndoială sensul acestei măsuri. Virologul Gerald Gartlehner spune în ORF-Mittagsjournal că dacă cinci milioane de austrieci ar fi testați cu testul antigenului, până la 150.000 ar putea avea un rezultat fals pozitiv.", "Acest lucru ar trimite până la 150.000 de persoane izolate, chiar dacă nu sunt deloc infecțioase. Prin urmare, toate persoanele cu un test pozitiv rezultat dintr-un test antigen trebuie să fie testate din nou folosind testul PCR mai fiabil.", "„Acționismul politic”, spune Gartlehner, prin urmare, este mai bine să se concentreze strategiile de test intensiv asupra grupurilor cu risc ridicat. Gartlehner descrie testarea întregii populații drept „activism politic”.", "Matematicianul Niki Popper are o părere similară: este mai bine să testați într-un mod concentrat. Și calendarul este, de asemenea, un criteriu important. Dacă doriți să testați întreaga populație cu scopul de a găsi și a izola cât mai mulți oameni infectați, atunci este mai bine să faceți acest lucru într-o „fază activă a virusului” - cu alte cuvinte, nu la sfârșitul unui blocaj în care numărul de persoane infectate este scăzut sunteți." ]
}