{
  "id" : "RVATG2UD",
  "url" : "https://kurier.at/politik/inland/anschober-kapazitaet-von-27-millionen-tests-pro-woche/401195075",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T15:46:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874448/20210115-ABD0074-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: Kapazität von 2,7 Millionen Tests pro Woche",
  "articleTitleTranslated" : "Anschober: Capacitate de 2,7 milioane de teste pe săptămână",
  "articleContent" : [ "Appell des grünen Gesundheitsministers, das Angebot anzunehmen. Gesundheitsminister Rudolf Anschober (Grüne) hat am Samstag an \"alle in Österreich lebenden Menschen\" appelliert, das breite Testangebot - derzeit mit einer Kapazität von 2,7 Millionen pro Woche zusätzlich zu den Schultests - anzunehmen.", "Je mehr mitmachen, \"desto sicherer sind wir alle gemeinsam\", betonte der Ressortchef. Die neuen Virusmutationen setze sich in Europa immer stärker durch, auch in Österreich. \"In manchen Regionen im Osten Österreichs sind sie bereits dominant.", "Das erhöht das Ansteckungsrisiko stark\", warnte Anschober. Ein Fünf-Punkte-Programm soll Österreich schützen: \"Einzigartig in Europa\" werde in Österreich jede einzelne positive PCR-Probe auf Mutationsverdacht untersucht.", "Des weiteren führte Anschober FFP2-Masken und den größeren Mindestabstand, \"noch schnelleres und konsequenteres\" Kontaktpersonenmanagement, Impfungen und die Testoffensive an.", "Derzeit würden die Kapazität der Länder mit ihren Test-Straßen bei insgesamt rund 1,9 Millionen Gratis-Corona-Tests pro Woche liegen.", "Dazu kommen die Angebote in 1.050 Unternehmen (540.000 mögliche Testungen), in bereits 895 Apotheken (325.000 Tests), Schulen und in Laboren sowie anderen Einrichtungen." ],
  "articleContentTranslated" : [ "Apel de la ministrul verde al sănătății pentru a accepta oferta. Ministrul Sănătății, Rudolf Anschober (Verzii), a cerut sâmbătă „tuturor celor care locuiesc în Austria” să accepte gama largă de teste - în prezent, cu o capacitate de 2,7 milioane pe săptămână, pe lângă testele școlare.", "Cu cât participă mai mulți oameni, „cu atât suntem mai siguri cu toții împreună”, a subliniat șeful departamentului. Noile mutații virale câștigă teren în Europa, inclusiv în Austria. „În unele regiuni din estul Austriei acestea sunt deja dominante.", "Acest lucru crește foarte mult riscul de infecție \", a avertizat Anschober. Un program în cinci puncte este destinat protejării Austriei:\" Unic în Europa \", fiecare eșantion de PCR pozitiv în Austria este examinat pentru suspiciunea mutațiilor.", "Mai mult, Anschober a citat măștile FFP2 și distanța minimă mai mare, „chiar mai rapidă și mai consistentă”, gestionarea persoanei de contact, vaccinările și ofensarea testului.", "În prezent, capacitatea țărilor cu drumurile lor de testare ar fi de aproximativ 1,9 milioane de teste gratuite de coroană pe săptămână.", "În plus, există oferte în 1.050 de companii (540.000 de teste posibile), în 895 de farmacii (325.000 de teste), școli și laboratoare, precum și în alte facilități." ]
}