{
  "articleContent" : [ "Wenn nix geht, heißt’s Laufen, Laufen, Laufen! Das ist nicht die einfallslose Aufforderung an Franco Fodas 0:4-Kicker, sondern österliches Motto von sportlichen Österreichern und ÖsterreicherINNEN. So viele Frauen wie noch nie rennen dem Lockdown davon.", "Und die Herren der Schöpfung keuchen zuweilen mit (nicht nur den Covid-Maßnahmen geschuldetem) Respektabstand hinterher. Noch in den 70ern war die Prater Hauptallee nicht von Joggern, sondern von Damen des horizontalen Gewerbes dominiert gewesen.", "Noch 1984 beim ersten Wiener Stadt-Marathon empfanden viele Autofahrer Absperrungen „wegen ein paar narrischer Läufer“ als unzumutbar.", "Noch im ersten Jahrzehnt des neuen Jahrtausends liefen einem nebst Rehen im Wienerwald nur die Rapidler Peter Schöttel (heute ÖFB-Sportdirektor) oder Andreas Ivanschitz (heute Ausbildungsmanager bei der Vienna) über den Hadersdorfer Forstweg. © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH Gegenwärtig ist wenig vom Wild zu sehen.  : Dem sind mittlerweile zu viele Leut’ unterschiedlichen Alters und unterschiedlicher Gewichtsklassen im Wald laufend unterwegs.", "Manche trainieren bereits für den 37.  City-Marathon. Wie vermutlich auch der mit Arbeit überhäufte Arbeitsminister Martin Kocher. Die beachtliche 42-Kilometer-Bestzeit des Salzburgers und ehemaligen Schulkollegen von Hermann Maier: 3:01 Stunden.", "Der Vienna City Marathon sei zu einem gesellschaftlichen Ereignis geworden, sagt Wolfgang Konrad. Unter Regie des Tirolers wurde bereits mit 45.000 Teilnehmern spekuliert. Doch dann stand der ehemalige 3.000-Meter-Hindernis-Weltklasseathlet vor der uneinnehmbaren Hürde.", "Covid! Als vor genau einem Jahr der Marathon abgesagt werden musste, drohte Konrad und dessen OK-Team der Konkurs. Jedoch: 19.000 Laufbegeisterte ließen sich auf 2021, manche gar auf 2022 vertrösten und verlangten ihr Startgeld nicht zurück.", "Da sich zudem 2.000 Menschen neu angemeldet (und eingezahlt) haben, hoffen 21.000, dass sie am 12.  September durch Wien laufen können. Zu ihnen zählt Christoph Wenisch, der als einer von 280 Hobbysportlern bereits zehn Wien-Marathons absolvierte.", "Und der als Leiter der Covid-Station in Wien-Favoriten auch beruflich im Marathon-Einsatz ist. Der Primar ließ sich als Erster vor der Kamera impfen. Zumal zu diesem Zeitpunkt Impfgegner in der Mehrheit waren.", "Inzwischen hält man laut Impfservice Wien bei 671.000 Vormerkungen für Impfwillige. © Bild: APA/GEORGES SCHNEIDER / GEORGES SCHNEIDER Doch wird es gelingen, Jugendlichen Begeisterung am Sport einzuimpfen?", "Solchen, die während der Pandemie Bewegungsmuffel wurden. Die Schere zwischen denen, die sehr viel und jenen, die überhaupt nix tun, klafft seit Corona noch weiter auseinander.", "Ein Trend, der Österreichs erfolgreichsten Olympiasportler Felix Gottwald (sieben Medaillen ) in Servus TV anklagend seine Stimme erheben ließ: „Wir leben in einem Land, in dem ein moderner Haarschnitt wichtiger geworden ist als ein gesunder Bezug zum eigenen Körper“", "Ein Drittel der Jugend ist bereits übergewichtig.  “ Kinder von an Bewegungskultur desinteressierten Eltern werden nahezu stündlich blader. Was dem Staate Österreich mehr schaden und Geld kosten wird als ein vercoachtes, blamabel verlorenes Fußball-Länderspiel." ],
  "articleContentTranslated" : [ "Dacă nimic nu funcționează, funcționează, aleargă, rulează! Aceasta nu este invitația neimaginativă la lovitura 0: 4 a lui Franco Foda, ci deviza de Paște a austriecilor sportivi. Mai multe femei ca oricând fug de blocare.", "Iar domnii creației gâfâie uneori cu o distanță respectuoasă (nu numai datorită măsurilor Covid). În anii 1970, Prater Hauptallee nu era dominat de joggers, ci de femei din comerțul orizontal.", "Încă din 1984, la primul maraton al orașului Viena, mulți șoferi au găsit bariere „din cauza câțiva alergători proști” ca fiind nerezonabile.", "În primul deceniu al noului mileniu, pe lângă căprioarele din pădurile din Viena, doar Rapidler Peter Schöttel (astăzi director sportiv ÖFB) sau Andreas Ivanschitz (astăzi manager de antrenament la Viena) au mers pe Hadersdorfer Forstweg. © Imagine:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH În momentul de față există puțin de văzut despre joc. : Acum sunt prea mulți oameni de diferite vârste și clase diferite de greutate în pădure.", "Unii se antrenează deja pentru al 37-lea maraton oraș. La fel ca și ministrul muncii Martin Kocher, care este copleșit de muncă. Cel mai bun timp impresionant de 42 de kilometri al rezidentului din Salzburg și fost coleg de școală cu Hermann Maier: 3:01 ore.", "Maratonul orașului Viena a devenit un eveniment social, spune Wolfgang Konrad. Sub direcția tirolezului, au existat deja speculații cu 45.000 de participanți. Dar apoi fostul sportiv de obstacole de 3.000 de metri de nivel mondial s-a confruntat cu obstacolul inexpugnabil.", "Covid! Când maratonul a trebuit anulat acum exact un an, Konrad și echipa sa OK au fost amenințați cu falimentul. Cu toate acestea: 19.000 de pasionați de alergare și-au permis să fie amânate până în 2021, unele chiar până în 2022 și nu și-au cerut taxa de intrare înapoi.", "Din moment ce 2.000 de persoane s-au înregistrat (și au plătit), 21.000 speră că vor putea să meargă prin Viena pe 12 septembrie. Unul dintre ei este Christoph Wenisch, care, ca unul dintre 280 de sportivi amatori, a finalizat deja zece maratonuri de la Viena.", "Și cine, în calitate de șef al stației Covid din Viena-Favoriten, lucrează și la maratoane profesional. Școala primară a fost prima vaccinată în fața camerei. Mai ales că în acea perioadă existau majoritatea anti-vaccinări.", "Potrivit serviciului de vaccinare din Viena, acum se fac 671.000 de rezervări pentru cei care doresc să fie vaccinați. © Imagine: APA / GEORGES SCHNEIDER / GEORGES SCHNEIDER Dar va fi posibil să insufle entuziasm pentru sport tinerilor?", "Cei care erau reticenți să se miște în timpul pandemiei. Decalajul dintre cei care fac mult și cei care nu fac deloc s-a lărgit și mai mult de la Corona.", "O tendință care a făcut ca cel mai de succes atlet olimpic al Austriei Felix Gottwald (șapte medalii) să ridice vocea în mod acuzator la Servus TV: „Trăim într-o țară în care o tunsoare modernă a devenit mai importantă decât o relație sănătoasă cu propriul corp”", "O treime dintre tineri sunt deja supraponderali. „Copiii părinților care nu sunt interesați de activitatea fizică devin mai sângeroși aproape la fiecare oră. Ce va afecta mai mult statul Austriei și va costa mai mulți bani decât un meci de fotbal internațional antrenat, pierdut jenant." ],
  "articleId" : "rVdftxJz",
  "articleTitle" : "Sport in Corona-Zeiten: Folgenschwerer als das 0:4 des ÖFB-Teams",
  "articleTitleTranslated" : "Sport în timpurile Corona: Mai serios decât 0: 4 al echipei ÖFB",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "category" : "SPORT",
  "id" : "rVdftxJz",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "imageUrl" : "https://image.kurier.at/images/original/5952204/46-145080881.jpg",
  "publishedOn" : "2021-04-04T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/sport/sport-in-corona-zeiten-folgenschwerer-als-das-04-des-oefb-teams/401340606"
}