{
  "id" : "rvGXUPn8",
  "url" : "https://kurier.at/kultur/medien/bringe-das-publikum-lieber-zum-lachen-als-gaensehaut-zu-erzeugen/401117052",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T14:14:33Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Bringe das Publikum lieber zum Lachen, als Gänsehaut zu erzeugen\"",
  "articleTitleTranslated" : "„Faceți publicul să râdă mai degrabă decât să le dați pielea de găină”",
  "articleContent" : [ "\"Schönes Schlamassel“. Wolfgang Murnbergers neue Komödie mit Verena Altenberger spielt mit jüdischer Identität in Österreich (20.15, ORF2) Trotz Corona-Lockdown und unter strengen Sicherheitsvorkehrungen arbeitet der österreichische Regisseur Wolfgang Murnberger gerade an einem Krimi.", "Genau genommen an gleich zwei Krimis: „Steirertod“ und „Steirerrausch“. Zwei weitere Folgen der erfolgreichen ORF-Landkrimi-Serie. Zuschauer, die - besonders in Zeiten wie diese - eher ein Bedürfnis nach Happy End als nach der Aufklärung von Morden haben, können sich auf diese Komödie freuen.", "„Schönes Schlamassel“ (20.15, ORF2) spielt in einer Welt, in der Vorurteile und Missverständnisse friedlich gelöst werden können. Aber wie schon der Titel suggeriert, haben die ProtagonistInnen vor dem Happy End einige Misslichkeiten zu überwinden.", "Denn auf einer Idylle, die auf einer mehr oder weniger frommen Lüge basiert, liegt meist kein Segen. Das weiß jeder Hobbysoziologe.", "In diesem Sinne hat Murnberger seine romantische Komödie explizit mit dem Philosemitismus- und implizit mit dem leider wieder aktuell gewordenen Antisemitismus-Thema aufgeladen. Das funktioniert erstaunlich gut.", "Was auch daran liegt, dass er seine Hauptfigur, eine junge Frau aus vermögendem Haus, mit einem doppelbödigen Grund für ihre Vorliebe für alles Jüdische ausstattet.", "Im Kurier-Interview spricht Wolfgang Murnberger über den Film und persönliche Schlamassel, über Landkrimis und über die eigene Vergangenheit. Kurier: Sie arbeiten gerade an zwei neuen Steirerkrimis, womit sie bisher mit insgesamt fünf Filmen die meisten der österreichischen Landkrimis gedreht haben.", "Haben Sie immer schon an den Erfolg dieses Genres geglaubt? Wolfgang Murnberger: Als die Idee zu den Landkrimis präsentiert wurde, war ich von Anfang an dabei. Es ging darum, Kriminalfilme zu machen, die sich von den „Tatorten“ grundlegend unterscheiden.", "Und wodurch tun sie das? Sie spielen in der Provinz. Das hat mich gleich gereizt, weil ich in der Provinz aufgewachsen bin und mich dort gut auskenne.", "Einen Krimi zu drehen, der auf dem Land spielt, spannend ist und trotzdem auch humorvoll – das sind genau die Ingredienzien, mit denen man mich locken kann.", "Und so habe ich den ersten Landkrimi in der Steiermark gedreht und weil der sehr erfolgreich war, habe ich noch einen zweiten und dritten bekommen. Und jetzt bin ich beim fünften (lacht). Das ist eben das Gute beim Fernsehen – im Gegensatz zum Kinofilm.", "Man bekommt sofort die Chance weiterzumachen, wenn etwas beim Publikum gut funktioniert. Da muss man nicht an die Türen aller möglichen Kommissionen klopfen, wo dann die Konkurrenten aus der Filmbranche beurteilen, ob man wieder etwas machen darf.", "Da urteilen Antragsteller über Antragsteller. Das ist für mich schwer erträglich. Inzwischen sind die österreichischen Landkrimis auch in Deutschland sehr erfolgreich. Fällt es nicht schwer, für die eher kleinen, österreichischen Bundesländer so viele Morde zu erfinden?", "Wir versuchen, die Geschichten nicht nur am Kriminalfall aufzuhängen, sondern an den Menschen, die darin verwickelt sind. Und lieber ein paar Morde weniger pro Folge, und dafür ein genaueres Psychogramm der mutmaßlichen Täter.", "Haben Sie Sorge, dass Sie als von den TV-Anstalten Krimi-Spezialist gesehen werden und Ihnen Filme, in denen kein Kunstblut fließt, nicht mehr angeboten werden? Ich betone bei allen Produktionsgesprächen, dass ich das Publikum lieber zum Lachen bringe, als Gänsehaut zu erzeugen.", "Mein Lieblingsgenre ist allerdings nicht die reine Komödie, sondern die Tragikomödie. Doppelbödige Komödie in Top-Besetzung: Dieter Hallervorden, Verena Altenberger © Bild: ORF/Christof Arnold Bei „Schönes Schlamassel“ gerät die Komödie immer wieder an den Abgrund einer Tragödie.", "Sie haben sich darin gleich an ein besonders schwieriges Thema herangewagt – eine Komödie, in der es auch um das deutsch-jüdische Miteinander zur Nazi-Zeit und heute geht. Wie sind Sie dazu gekommen? Ich habe mit „Mein bester Feind“ schon einmal einen Film zu diesem Thema gedreht.", "Das war damals fürs Kino und ich hatte schon Angst vor dieser Aufgabe. Aber Paul Hengge, ein jüdischer Autor, sagte mir, dass ihm die Filme, in denen so viele Klischees über jüdische Opfer erzählt werden, auf die Nerven gehen.", "Sein Anliegen war es, die Geschichte eines jüdischen Helden zu erzählen. Noch dazu eines Juden, der nur deshalb überlebt, weil er sich eine Nazi-Uniform anzieht. Das hat mich überzeugt. Wie waren Ihre Erfahrungen mit dem Publikum bei diesem Film?", "Der Film ist bei der Berlinale gelaufen und ich habe dort schon auch – wie man auf Österreichisch sagt – ein Paar Fotzen bekommen. Aber nicht von Juden, sondern von der 68er Generation.", "Ich wurde gefragt, wie ich es mir erlauben konnte, so einen Film – eine Komödie noch dazu – vor dem Hintergrund des Holocaust zu machen.", "Ich war dann glücklich und erleichtert, als nach der Vorführung jüdische Zuschauer zu mir kamen und sagten: „Endlich einmal ein Film, in dem sich einer erfolgreich zur Wehr setzt. Es tut gut zu sehen, wie ein Jude die Nazis an der Nase herumführt“.", "Es ist also all das aufgegangen, was Paul Hengge prophezeit hat. Und wie sind Sie zu „Schönes Schlamassel“ gekommen? Offenbar hat „Mein bester Feind“ den BR und schließlich auch den ORF als Koproduktionspartner dazu veranlasst, mir die Verfilmung von „Schönes Schlamassel“ anzuvertrauen.", "Es war mir wichtig, dass daraus nicht eine reine Philosemitismus-Geschichte und habe daher das Drehbuch zu einer allgemeingültige Beziehungskomödie erweitert.", "Für die Dialog-Pointen habe ich mir jemanden geholt, der zwar nicht in den Credits aufscheint, der aber ein Fachmann auf diesem Gebiet ist:  Sammy Drechsler. Er war der Autor der Harald Schmidt-Show. Er ist Jude und hat zu diesem Film viel von seinem Wort-Witz beigesteuert.", "Welche Bedeutung hat der familiäre Hintergrund der jungen Frau in dieser Beziehungsgeschichte? Ich wollte dem Philosemitismus der Protagonistin eine Basis geben. Sie empfindet ihren Einsatz im jüdischen Altersheim und in der jüdischen Buchhandlung als eine Art Wiedergutmachung.", "Wie viele junge Menschen ist sie Idealistin und hinterfragt die Herkunft des Vermögens ihrer Eltern.  Als sie erfährt, dass ihre Großeltern durch die Flucht von Juden reich geworden sind - wie viele Österreicher und Deutsche – ist sie empört.", "Denn sie hat aus der Zeitgeschichte und aus ihren Büchern gelernt, dass Juden, die damals gerade noch rechtzeitig flüchten konnten, gar keine andere Wahl hatten als ihre Bilder, ihren Schmuck und ihre Antiquitäten möglichst schnell zu Geld machen.", "Nach dem Krieg lief dann in Österreich die Restitution nur schleppend an, weil es einen Konsens darüber gab, dass man den Juden eh alles abgekauft und nicht gestohlen hätte. Dass die Summen, die bei diesen Notverkäufen bezahlt wurden, weit unter dem realen Wert lagen, wollte niemand eingestehen.", "Trotz seiner Vorliebe für Komödie, werkt Wolfgang Murnberger derzeit an der Fertigstellung von Steirer Landkrimis © Bild: Gerhard DEUTSCH Hatten Sie je die Sorge, dass die eine jüdische Geschichte vielleicht beim breiten Publikum nicht ankommen oder falsch verstanden werden könnte?", "Mich hat die Geschichte auch aufgrund meiner eigenen Jugenderfahrungen interessiert. Das erste Mal als ich das Wort „Jude“ gehört habe, war als mein Vater gesagt hat: „Der Kreisky ist ein Jud‘“, wenn er im Fernsehen zu sehen war.", "Ich bin in einem Umfeld aufgewachsen, in dem ich erst sehr spät mitbekommen habe, was in der Nazi-Zeit und im Zweiten Weltkrieg eigentlich gelaufen ist. Mein Vater war im Russland-Feldzug und im Afrika-Feldzug – er war also durchaus deutsch-national gesinnt.", "Er war kein hoher Nazi und war auch nicht an Kriegsverbrechen beteiligt, aber es hat eine Weile gedauert, bis er sich aufgerafft hat zu sagen: „Das, was der Hitler mit den Juden gemacht hat, war nicht in Ordnung.“ Und in dieser Stimmung bin ich aufgewachsen.", "Haben Sie in Ihrer Jugend dagegen protestiert? Entweder man wird so wie die Eltern oder das genaue Gegenteil. Ich war jedenfalls revolutionär in meinen jungen Jahren und in totaler Opposition gegen die Elterngeneration.", "Ich habe unter anderem die Unterstützungserklärung für die „Alternative Liste“ unterschrieben, die damals linker war als die SPÖ. Mein Vater hat daraufhin das Hochzeitsgeschirr zertrümmert. Es ist nicht so, dass ich darauf stolz bin, aber ich will ganz einfach sagen, was damals passiert ist.", "Aufgrund meiner eigenen Vergangenheit mache ich gerne Filme sie „Mein bester Feind“ oder „Schönes Schlamassel“. Weil mich die Arbeit daran dazu zwingt, mich mit verschiedenen Aspekten dieser Thematik auseinanderzusetzen.", "Es tut mir sehr leid, dass mein Vater diese Filme nicht mehr gesehen hat. Vielleicht hätten sie ihm sogar besser gefallen als „Silentium“. Der hat ihm gar nicht gefallen (lacht). Glauben Sie, dass die jungen Menschen heute schon zu weit weg sind von dieser Thematik?", "Schließlich ist es ja ein großer Unterschied, ob es die Eltern oder die Großeltern sind, die aus dieser Vergangenheit erzählen? Macht sie das anfälliger für falsche Ideologien?", "Ich bin mit der Überzeugung groß geworden, dass die Menschen so sehr unter den zwei Weltkriegen gelitten haben, dass sie alles tun würden, um weitere bewaffnete Auseinandersetzungen vermeiden. So gesehen war schon der Jugoslawienkrieg für mich eine bittere Überraschung.", "Aber die Bereitschaft der Menschen, wieder Waffen zu tragen und sie auch einzusetzen, ist für mich in den vergangenen zehn Jahren auf beunruhigende Weise gestiegen. Das hängt sicher damit zusammen, dass die überlebenden Zeitzeugen immer rarer werden.", "Wenn ich meinen Kindern etwas über den Krieg erzähle, dann ist es aus dem Geschichtsbuch. Mein Vater hat aus dem Russlandfeldzug Selbsterlebtes erzählt und auch aus dem Afrikafeldzug.", "Damals habe ich die Entschuldigung, dass er für seine Kriegsteilnahme nichts konnte, weil er eben in dieser Zeit leben musste, kein Verständnis gehabt.", "Mit zunehmendem Alter ist es mir immer klarer geworden, was es bedeutet, wenn man von der Hitlerjugend vereinnahmt wird und dann vom Reichsarbeitsdienst an die Front muss. Wenn man bereits als 12-Jähriger einer verhängnisvollen Ideologie ausgesetzt wird, ist es schwer, dagegen standzuhalten.", "Genaugenommen werden ja auch sehr oft muslimische Jugendliche einer Ideologie ausgesetzt, die ihnen suggeriert, dass ihre Gewalt gegen Andersgläubige nicht nur von einem gewissen Teil der Gesellschaft toleriert wird, sondern vorgeblich sogar „gottgewollt“ ist.", "Könnten Sie sich vorstellen, auch zu diesem Thema einen Film zu machen? Ich habe vor einiger Zeit schon einmal mit einer deutschen Produzentin darüber diskutiert, ob man einen Film über einen Terroristen machen kann.", "Oder gar eine Komödie über einen, dem ein Attentat misslingt. Die Frage an mich war, ob ich mir dazu eine schwarzhumorige Annäherung vorstellen könnte. Aber das war vor dem Mord an dem französischen Lehrer und vor dem Attentat in Wien.", "Abgesehen davon, dass ich dafür sowieso keinen Ansatz gefunden hätte, wird mir jetzt noch ganz schlecht, wenn ich mir vorstelle, ich hätte tatsächlich eine Komödie über einen ungeschickten muslimischen Terroristen gemacht hätte und dann, knapp nachdem der Film ins Kino oder ins Fernsehen kommt, wäre all das passiert.  ", "Während ich „Schönes Schlamassel“ gedreht habe, war in Deutschland der Überfall auf die Synagoge – und es war sofort Thema, ob wir nicht sofort die Dreharbeiten stoppen sollten. Terror ist ein angstbehaftetes Thema.", "Heißt das, dass Sie auch keine Tragödie zu diesem Thema machen wollen? Wenn sich ein Mensch dem IS anschließt, dann ist das ja nicht normal. Und da wissen wir über diese Geisteshaltung noch zu wenig, um einen diskussionswürdigen Film darüber zu machen.", "Und Komödien und Satiren sind noch viel, viel schwieriger. Ich denke da an Donald Trump, über den viele Witze gemacht werden und der oft parodiert wird.", "Aber ich finde es erschreckend, dass er immer noch von so vielen Menschen gewählt wurde, obwohl doch inzwischen klar ist, dass er eine pathologische Persönlichkeitsstörung hat. Das Lachen ist mir bei Trump längst vergangen.", "Danke für das Gespräch. Interview: Gabriele Flossmann" ],
  "articleContentTranslated" : [ "„Mizerie frumoasă”. Noua comedie a lui Wolfgang Murnberger cu Verena Altenberger joacă cu identitate evreiască în Austria (20.15, ORF2) În ciuda blocării coroanei și sub strictă precauție de securitate, regizorul austriac Wolfgang Murnberger lucrează în prezent la un thriller criminal.", "Strict vorbind, doi thrillers: „Steirertod” și „Steirerrausch”. Încă două episoade ale serialului de succes ORF criminalitate țară. Spectatorii care - mai ales în momente ca acestea - au nevoie mai degrabă de un final fericit decât de rezolvarea crimelor, pot aștepta cu nerăbdare această comedie.", "„Schöne Schlamassel” (20:15, ORF2) are loc într-o lume în care prejudecățile și neînțelegerile pot fi rezolvate pașnic. Dar, așa cum sugerează titlul, protagoniștii trebuie să depășească o serie de dificultăți înainte de finalul fericit.", "Pentru că de obicei nu există binecuvântare pe o idilă bazată pe o minciună mai mult sau mai puțin evlavioasă. Fiecare sociolog amator știe asta.", "În acest sens, Murnberger și-a acuzat în mod explicit comedia romantică de filosofism și implicit de tema antisemitismului, care din păcate a devenit din nou actualitate. Funcționează uimitor de bine.", "Ceea ce se datorează și faptului că el oferă personajului său principal, o tânără dintr-o familie înstărită, cu un motiv ambigu al preferinței sale pentru tot ce este evreu.", "În interviul Kurier, Wolfgang Murnberger vorbește despre film și mizeria personală, despre thriller-urile de la țară și despre propriul său trecut. Kurier: În prezent lucrați la două noi thrillere din Stiria, cu care ați filmat până acum majoritatea thriller-urilor din Austria cu un total de cinci filme.", "Ai crezut întotdeauna în succesul acestui gen? Wolfgang Murnberger: Când a fost prezentată ideea pentru romanele de crimă de țară, am fost acolo de la început. A fost vorba despre realizarea unor filme criminale care sunt fundamental diferite de „scenele crimei”.", "Și cum fac asta? Se joacă în provincii. Asta m-a atras imediat pentru că am crescut în provincii și îmi cunosc bine regiunea.", "A filma un thriller care are loc în țară, este incitant și totuși plin de umor - acestea sunt exact ingredientele cu care mă poți ademeni.", "Așa că am filmat primul thriller country din Stiria și, pentru că a avut mare succes, am obținut al doilea și al treilea. Și acum sunt pe al cincilea (râde). Acesta este lucrul bun la televizor - spre deosebire de filme.", "Ai imediat șansa de a continua dacă ceva funcționează bine pentru public. Nu trebuie să bateți la ușile tuturor comisiilor posibile, unde concurenții din industria cinematografică judecă apoi dacă puteți face ceva din nou.", "Aici solicitanții judecă solicitanții. Mi-e greu să suport. Între timp, thrillerele de criminalitate din țara austriacă au, de asemenea, un mare succes în Germania. Nu este greu să inventezi atât de multe crime pentru statele federative austriece destul de mici?", "Încercăm să agățăm poveștile nu doar de dosarul penal, ci de persoanele implicate. Și mai bine câteva crime mai puține pe episod și o psihogramă mai precisă a presupușilor autori.", "Vă îngrijorează faptul că companiile TV vă vor vedea ca un specialist în criminalitate și că nu vi se vor mai oferi filme în care nu curge sânge fals? În toate discuțiile de producție subliniez că aș prefera să fac publicul să râdă decât să le dea pielea de găină.", "Genul meu preferat nu este comedia pură, ci comedia tragică. Comedie cu dublă față cu distribuție de top: Dieter Hallervorden, Verena Altenberger © Imagine: ORF / Christof Arnold Cu „Schöne Schlamassel”, comedia ajunge în mod repetat în pragul tragediei.", "În el ați îndrăznit să abordați un subiect deosebit de dificil - o comedie care se ocupă și de unirea germano-evreiască în epoca nazistă și astăzi. Cum ai ajuns acolo? Am făcut deja un film despre acest subiect cu „Cel mai bun dușman al meu”.", "Pe atunci era pentru cinematograf și mi-era teamă de această sarcină. Însă Paul Hengge, un scriitor evreu, mi-a spus că filmele care spun atât de multe stereotipuri despre victimele evreiești îi pun nervii.", "A fost preocuparea lui să spună povestea unui erou evreu. În plus, un evreu care supraviețuiește doar pentru că îmbracă uniforma nazistă. Asta m-a convins. Cum a fost experiența dvs. cu publicul la acest film?", "Filmul a fost prezentat la Berlinale și am primit și o pereche de păsări acolo, cum se spune în limba austriacă. Dar nu de la evrei, ci de la generația 68.", "Am fost întrebat cum să îmi permit să fac un film de genul acesta - o comedie la acel moment - pe fundalul Holocaustului.", "Atunci am fost fericit și ușurat când telespectatorii evrei au venit la mine după proiecție și mi-au spus: „În cele din urmă, un film în care cineva se apără cu succes. Este bine să vezi un evreu păcălind naziștii ”.", "Deci, totul a funcționat ceea ce a profețit Paul Hengge. Și cum ai intrat în „Schöne Schlamassel”? Evident, „Mein bester Feind” a determinat BR și, în cele din urmă, și ORF, ca partener de coproducție, să-mi încredințeze filmarea filmului „Schöne Schlamassel”.", "Pentru mine era important ca aceasta să nu fie o poveste filosofică pură și, prin urmare, să extindă scenariul într-o relație de comedie generală.", "Pentru dialogul cu punchlines am primit pe cineva care nu apare în credite, dar care este un expert în acest domeniu: Sammy Drechsler. A fost autorul emisiunii Harald Schmidt. Este evreu și a contribuit cu mare parte din inteligența sa la acest film.", "Ce semnificație are familia familiei tinerei în această poveste de relații? Am vrut să dau filosofiei protagonistului o bază. Ea își vede munca în căminul de bătrâni evreiesc și în librăria evreiască ca pe un fel de reparație.", "La fel ca mulți tineri, este o idealistă și pune la îndoială originea bogăției părinților ei. Când află că bunicii ei s-au îmbogățit fugind de evrei - la fel ca mulți austrieci și germani - este indignată.", "Pentru că a învățat din istoria contemporană și din cărțile ei că evreii care au reușit să fugă la vremea respectivă nu au avut de ales decât să-și monetizeze cât mai repede pozele, bijuteriile și antichitățile.", "După război, restituirea în Austria a început doar încet, deoarece a existat un consens că totul ar fi fost cumpărat de la evrei și oricum nu ar fi fost furat. Nimeni nu a vrut să recunoască faptul că sumele plătite în aceste vânzări de urgență erau cu mult sub valoarea reală.", "În ciuda preferinței sale pentru comedie, Wolfgang Murnberger lucrează în prezent la finalizarea Steirer Landkrimis © Imagine: Gerhard DEUTSCH V-ați îngrijorat vreodată că o poveste evreiască nu ar putea ajunge la publicul larg sau ar putea fi înțeleasă greșit?", "M-a interesat și povestea din cauza propriilor experiențe din copilărie. Prima dată când am auzit cuvântul „evreu” a fost când tatăl meu a spus: „Kreisky este evreu‘ ”când era la televizor.", "Am crescut într-un mediu în care am realizat foarte târziu ce s-a întâmplat de fapt în era nazistă și în cel de-al doilea război mondial. Tatăl meu a fost în campania din Rusia și în campania din Africa - deci era cu siguranță național german.", "Nu era un nazist de rang înalt și nu era implicat în crime de război, dar a durat ceva timp să se tragă în sus să spună: „Ceea ce a făcut Hitler cu evreii a fost greșit”. Am crescut.", "Ai protestat împotriva acestui lucru când erai tânăr? Fie devii ca părinții tăi, fie exact opusul. În orice caz, am fost revoluționar în anii tineri și în opoziție totală față de generația părinților.", "Printre altele, am semnat declarația de sprijin pentru „Lista alternativă”, care la acea vreme era mai de stânga decât SPÖ. Tatăl meu a spart apoi vasele de nuntă. Nu sunt mândru de asta, ci vreau doar să spun ce s-a întâmplat pe atunci.", "Datorită propriului meu trecut, îmi place să fac filme precum „My Best Enemy” sau „Nice Mess”. Pentru că lucrul la asta mă obligă să mă ocup de diferite aspecte ale acestui subiect.", "Îmi pare foarte rău că tatăl meu nu a mai vizionat aceste filme. Poate că i-ar fi plăcut chiar mai bine decât „Silentium”. Nu i-a plăcut deloc (râde). Crezi că tinerii sunt prea îndepărtați de acest subiect astăzi?", "La urma urmei, face o mare diferență dacă părinții sau bunicii vorbesc despre acest trecut? Îi face mai sensibili la ideologii false?", "Am crescut cu credința că oamenii au suferit atât de mult din cauza celor două războaie mondiale încât ar face orice pentru a evita un conflict armat în continuare. Văzut în acest fel, războiul din Iugoslavia a fost o surpriză amară pentru mine.", "Dar disponibilitatea oamenilor de a purta arme și de a le folosi din nou a crescut îngrijorător pentru mine în ultimii zece ani. Aceasta are legătură cu faptul că martorii contemporani supraviețuitori devin din ce în ce mai rari.", "Când le spun copiilor mei ceva despre război, este din cartea de istorie. Tatăl meu a povestit povești din campania rusă și, de asemenea, din campania africană.", "La acea vreme nu înțelegeam scuza că el nu-și putea ajuta participarea la război, deoarece trebuia să trăiască în acel timp.", "Pe măsură ce am îmbătrânit, mi-a devenit din ce în ce mai clar ce înseamnă a fi preluat de Tineretul Hitler și apoi obligat să merg pe front de către Serviciul Muncii Reich. Când este confruntat cu o ideologie dezastruoasă ca un copil de 12 ani, este greu să reziste.", "Strict vorbind, tinerii musulmani sunt foarte des expuși unei ideologii care le sugerează că violența lor împotriva oamenilor de credințe diferite nu este doar tolerată de o anumită parte a societății, ci este presupusă chiar „voită de Dumnezeu”.", "Vă puteți imagina să faceți și un film pe acest subiect? Cu ceva timp în urmă, am discutat cu un producător german dacă ai putea face un film despre un terorist.", "Sau chiar o comedie despre cineva care nu reușește o tentativă de asasinat. Întrebarea mea a fost dacă îmi pot imagina o abordare a umorului negru. Dar asta a fost înainte de asasinarea profesorului de franceză și înainte de atacul de la Viena.", "În afară de faptul că oricum nu aș fi găsit o modalitate de a face acest lucru, mă simt foarte rău acum dacă îmi imaginez că am făcut de fapt o comedie despre un terorist musulman neîndemânatic și apoi la scurt timp după ce filmul vine la cinema sau la televizor, s-ar fi întâmplat toate acestea.", "În timp ce filmam „Schöne Schlamassel”, a avut loc atacul asupra sinagogii din Germania - și s-a discutat imediat dacă ar trebui să oprim filmarea imediat. Teroarea este un subiect înfricoșător.", "Asta înseamnă că nici nu doriți să faceți o tragedie pe această temă? Dacă o persoană se alătură IS, atunci nu este normal. Și încă nu știm suficient despre această mentalitate pentru a face un film despre care merită discutat.", "Iar comediile și satirele sunt mult, mult mai dificile. Mă gândesc la Donald Trump, despre care se fac o mulțime de glume și care este adesea parodiat.", "Dar mi se pare îngrozitor faptul că el a fost încă votat de atât de mulți oameni, chiar dacă acum este clar că are o tulburare de personalitate patologică. De mult am râs de Trump.", "Mulțumesc pentru discuție. Interviu: Gabriele Flossmann" ]
}