{
  "id" : "RvjSVevQ",
  "url" : "https://kurier.at/wirtschaft/briten-stuermen-supermaerkte-wegen-grenzschliessung-und-weihnachten/401136834",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T17:07:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836006/46-173703773.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Briten stürmen Supermärkte wegen Grenzschließung und Weihnachten",
  "articleTitleTranslated" : "Britanicii iau năvală supermarketurile din cauza închiderii frontierelor și a Crăciunului",
  "articleContent" : [ "Produkte wie Bananen, Fleisch und Milch waren in einigen Geschäften ausverkauft. Menschen in Großbritannien haben am Montag Supermärkte gestürmt. Das hatte mehrere Gründe. So gab es Ängste vor Versorgungsengpässen wegen Grenzschließungen aufgrund einer neuen Coronavirus-Mutation auf der Insel.", "Auch Reisebeschränkungen innerhalb des Landes und das bevorstehende Weihnachtsfest taten das ihrige dazu. In ganz London bildeten sich große Warteschlangen um Supermärkte, berichtete Reuters am Montag.", "Viele sitzen fest Demnach waren in einigen Geschäften Bananen, Fleisch und Milch ausverkauft. Viele Menschen, die eigentlich über Weihnachten London verlassen wollten, mussten in der Metropole bleiben.", "\"Die Menschen sollten normal einkaufen\", sagte ein Sprecher von Premierminister Boris Johnson, der am gestrigen Sonntag strengere Coronamaßnahmen verkündet hatte, was Mitgrund für den nunmehrigen Run auf die Geschäfte war.", "Engpässe erwartet Eine Lebensmittelkette warnte am Montag, dass es in den kommenden Tagen zu Engpässen mit Produkten kommen könnte, die vom europäischen Festland importiert werden. Traditionelle britische Lebensmittel für Weihnachten seien aber ausreichend vorhanden.", "Auch wegen des Brexits könnte es zu gewissen Verwerfungen beim Warennachschub nach England, Wales und Schottland kommen." ],
  "articleContentTranslated" : [ "Produse precum bananele, carnea și laptele au fost vândute în unele magazine. Oamenii din Marea Britanie au luat cu asalt luni supermarketurile. Au existat mai multe motive. Au existat temeri de blocaje ale aprovizionării din cauza închiderii frontierelor din cauza unei noi mutații a coronavirusului pe insulă.", "Restricțiile de călătorie în țară și viitorul festival de Crăciun și-au jucat și ele rolul. S-au format cozi mari în jurul supermarketurilor din Londra, a informat Reuters luni.", "Mulți sunt blocați În consecință, bananele, carnea și laptele au fost vândute în unele magazine. Mulți oameni care de fapt doreau să părăsească Londra de Crăciun au trebuit să rămână în metropolă.", "\"Oamenii ar trebui să cumpere normal\", a declarat un purtător de cuvânt al premierului Boris Johnson, care a anunțat ieri, duminică, măsuri corona mai stricte, care a fost unul dintre motivele pentru care au fugit magazinele.", "Blocaje așteptate Un lanț alimentar a avertizat luni că ar putea exista blocaje în zilele următoare cu produse importate din Europa continentală. Mâncarea tradițională britanică pentru Crăciun este suficient de disponibilă.", "De asemenea, din cauza Brexitului, ar putea exista anumite distorsiuni în aprovizionarea cu bunuri către Anglia, Țara Galilor și Scoția." ]
}