{
  "id" : "RVopc9bd",
  "url" : "https://kurier.at/politik/inland/anschober-die-lage-ist-weiterhin-sehr-ernst/401113335",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T12:43:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: \"Die Lage ist weiterhin sehr ernst\"",
  "articleTitleTranslated" : "Anschober: „Situația este încă foarte gravă”",
  "articleContent" : [ "Gesundheitsminister: \"Die kommende Woche muss zu einer massiven Verringerung der Neuinfektionen führen.\"", "\"Die Zahl der Neuinfektionen sinkt damit auch am 13.  Tag des Lockdowns weiterhin, ist aber nach wie vor auf dramatisch hohem Niveau, die Lage ist weiterhin sehr ernst\", kommentierte Gesundheitsminister Rudolf Anschober (Grüne) am Sonntag die aktuellen Daten.", "Falls die Zahlen in den Spitälern nicht weiter steigen, könnten wir das Überschreiten der Kapazitäten bis hin zu dann drohenden Triagen verhindern. Aber eine Überlastung der Intensivstationen wie derzeit kann und darf auch kein Dauerzustand sein.", "\"Die nun verschobenen Eingriffe müssen rasch nachgeholt werden. Und im Dezember ist der Beginn der Grippewelle mit einer deutlichen Zusatzbelastung der Spitäler zu erwarten\", gab der Minister zu bedenken.", "\"Kommende Woche muss zu massiver Verringerung der Neuinfektionen führen\" Erfreulich sei die Entwicklung des Reproduktionsfaktors, der mit 0,88 nun wieder deutlich unter 1 liegt. Das sei die Voraussetzung für weiter sinkende Neuinfektionszahlen.", "Anschober: \"Die kommende Woche, der letzte Teil des Lockdowns, muss zu einer massiven Verringerung der Neuinfektionszahlen führen. Dazu können und müssen wir alle einen Beitrag leisten.\" Mindestabstand konsequent einhalten, Hygiene leben und Maßnahmen umsetzen.", "Und grundsätzlich möglichst viele Kontakte vermeiden, genau überlegen, was in dieser Woche wirklich sein muss. Es ist eine weichenstellende Woche. Wir müssen den Trend der sinkenden Neuinfektionszahlen nicht nur fortsetzen, sondern massiv verstärken.\"", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Ministrul Sănătății: „Săptămâna viitoare trebuie să ducă la o reducere masivă a noilor infecții”.", "\"Numărul de noi infecții continuă să scadă în a 13-a zi a blocării, dar este încă la un nivel dramatic ridicat, situația este încă foarte gravă\", a comentat ministrul Sănătății Rudolf Anschober (verzi) cu privire la datele actuale.", "Dacă numărul spitalelor nu continuă să crească, am putea împiedica depășirea capacităților și chiar amenințarea triajelor. Dar supraîncărcarea unităților de terapie intensivă, așa cum se întâmplă în prezent, nu poate și nu trebuie să fie permanentă.", "\"Intervențiile care au fost acum amânate trebuie compensate rapid. Iar debutul epidemiei de gripă cu o sarcină suplimentară semnificativă asupra spitalelor este de așteptat în decembrie\", a spus ministrul.", "„Săptămâna viitoare trebuie să ducă la o reducere masivă a noilor infecții” Dezvoltarea factorului de reproducere, care la 0,88 este acum mult sub 1, este încurajatoare. Aceasta este condiția prealabilă pentru creșterea numărului de noi infecții.", "Anschober: „Săptămâna viitoare, ultima parte a blocării, trebuie să ducă la o reducere masivă a numărului de noi infecții. Putem și trebuie să contribuim cu toții la aceasta”. Mențineți în mod constant distanța minimă, practicați igiena și implementați măsuri.", "Și, în principiu, evitați cât mai multe contacte posibil, gândiți-vă bine la ceea ce trebuie făcut cu adevărat în această săptămână. Este o săptămână de cotitură. Nu trebuie doar să continuăm tendința de scădere a numărului de noi infecții, ci și să o consolidăm masiv. \"", "Mereu actualizat și oriunde Securizați accesul nerestricționat la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele. Încercați abonamentul digital KURIER acum." ]
}