{
  "id" : "rvpRHaeW",
  "url" : "https://kurier.at/chronik/oesterreich/gewessler-erlaubt-e-learning-fuer-fuehrerschein-theoriekurse/401177236",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T14:59:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915075/46-46725924.jpg",
  "imageCopyright" : "photocrew - Fotolia/photocrew/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gewessler erlaubt E-Learning für Führerschein-Theoriekurse",
  "articleTitleTranslated" : "Gewessler permite e-learning-ul pentru cursurile de teorie a permisului de conducere",
  "articleContent" : [ "Ab morgen, Donnerstag, dürfen Führerschein-Theoriekurse via E-Learning durchgeführt werden. Ermöglicht wird das durch einen Erlass des Verkehrsministeriums. Während der derzeitigen Corona-Beschränkungen dürfen demnach theoretische Ausbildungen auch online abgehalten werden.", "Präsenzunterricht in Fahrschulen bleibt für Führerscheinwerber verboten - auch nach den Lockdown-Lockerungen, die am 8. Februar in Kraft treten. Ab kommender Woche gilt Lockdown \"light\", Schulkinder kehren in die Schulen zurück, ältere werden im Schichtbetrieb unterrichtet.", "Gruppenkurse für den Theorieunterricht in den Fahrschulen sind bereits seit 17.  November verboten und auch weiterhin nicht erlaubt. Allerdings sind unter bestimmten Voraussetzungen nunmehr Online-Kurse möglich - solange die Covid-19-Notmaßnahmenverordnung Präsenzunterricht verbietet.", "Sicherheit im Fokus Das Verkehrsministerium betonte in einer Aussendung, dass besonderes Augenmerk weiterhin auf einer umfassenden Ausbildung mit Interaktionsmöglichkeiten und höchstmöglicher Verkehrssicherheit liege.", "\"Die aktuellen Beschränkungen verlangen uns allen Enormes ab. Und viele junge Menschen in Österreich müssen und wollen gleichzeitig ihre Führerscheinausbildung absolvieren.", "Wir machen diese Ausbildung jetzt für die aktuelle, schwierige Zeit auch im E-Learning möglich\", sagte Verkehrsministerin Leonore Gewessler (Grüne).", "Bei den Online-Kursen muss sichergestellt werden, dass die Schüler mit den Lehrpersonen interagieren können und die Möglichkeit haben, direkt Fragen zu stellen. Zudem darf die Gruppengröße im E-Learning jene in Präsenzkursen der Fahrschule nicht überschreiten.", "\"Ich will damit allen die Möglichkeit geben, in der Führerscheinausbildung weiter zu kommen. Und das mit einer qualitätsvollen Ausbildung, die auch die Verkehrssicherheit bestmöglich gewährleistet\", sagte Gewessler.", "Bereits im vergangenen Jahr wurden die Fristen für den Nachweis einer Überprüfungsfahrt oder das Absolvieren eines Fahrsicherheitstrainings verlängert.", "Durch die aktuellen Einschränkungen im Kampf gegen die Corona-Pandemie soll allen, die sich aktuell in der Mehrphasenausbildung zum Führerschein befinden, im Fristenlauf keine Nachteile entstehen, betonte Gewessler." ],
  "articleContentTranslated" : [ "Începând de mâine, joi, cursurile de teorie ale permisului de conducere pot fi ținute prin e-learning. Acest lucru este posibil printr-un decret al Ministerului Transporturilor. În timpul actualelor restricții Corona, cursurile teoretice de formare pot fi organizate și online.", "Lecțiile față în față în școlile de șoferi rămân interzise solicitanților de permise de conducere - chiar și după blocarea blocajului, care va intra în vigoare pe 8 februarie. De săptămâna viitoare se va aplica „light” de blocare, școlarii se vor întoarce la școli, cei mai mari vor fi învățați în schimburi.", "Cursurile de grup pentru lecțiile teoretice în școlile de șoferi au fost interzise din 17 noiembrie și încă nu sunt permise. Cu toate acestea, cursurile online sunt acum posibile în anumite condiții - atâta timp cât Ordonanța Covid-19 privind măsurile de urgență interzice predarea la clasă.", "Concentrare pe siguranță Ministerul Transporturilor a subliniat într-o emisiune că o atenție specială va fi acordată în continuare formării cuprinzătoare cu oportunități de interacțiune și cel mai înalt nivel posibil de siguranță a traficului.", "„Restricțiile actuale ne impun cerințe enorme tuturor. Și mulți tineri din Austria trebuie să își dorească și vor să-și finalizeze în același timp formarea în permisul de conducere.", "Acum facem posibilă această formare în e-learning pentru momentul dificil actual \", a declarat ministrul Transporturilor Leonore Gewessler (Verzi).", "În cadrul cursurilor online, trebuie să se asigure că elevii pot interacționa cu profesorii și au posibilitatea de a pune întrebări direct. În plus, dimensiunea grupului în e-learning nu trebuie să o depășească pe cea din cursurile față în față la școala de șoferi.", "\"Vreau să ofer tuturor oportunitatea de a avansa în formarea permisului de conducere. Și asta cu o pregătire de înaltă calitate, care asigură și siguranța rutieră în cel mai bun mod posibil\", a spus Gewessler.", "Anul trecut, termenele limită pentru furnizarea de dovezi ale unui test drive sau finalizarea instruirii în materie de siguranță a șoferilor au fost prelungite.", "Datorită restricțiilor actuale în lupta împotriva pandemiei de coroană, toți cei care se află în prezent în formarea multifază pentru permisul de conducere nu ar trebui să sufere niciun dezavantaj în termenul limită, a subliniat Gewessler." ]
}