{
  "id" : "RvttcaH5",
  "url" : "https://kaernten.orf.at/stories/3085390/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-17T15:52:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Maler Hans Staudacher gestorben",
  "articleTitleTranslated" : "Pictorul Hans Staudacher a murit",
  "articleContent" : [ "Staudacher lebte zuletzt in einem Altenheim in Wien. Er sei friedlich eingeschlafen, bestätigte sein Galerist Ernst Hilger, ein langjähriger Freund des Malers. Die Familie des Künstlers habe ihn gebeten, sich um alles zu kümmern.", "Erst am 14.  Jänner feierte Hans Staudacher noch seinen 98.  Geburtstag. Im Jahr 1923 kam er in Steindorf am Ossiacher See im Ortsteil St. Urban zu Welt. Er war ein unangepasster Künstler, der seinen künstlerischen Weg von den 50er-Jahren an beschritt und unverkennbare Werke schuf.", "Werke lebten von Schaffensfreude und Intensität Hans Staudacher war ein Großmeister der Österreichischen Kunst von den 1950er-Jahren an, bis herauf über die Jahrtausendwende. Seine Bilder, die der informellen Malerei zugerechnet werden, lebten von augenscheinlicher Schaffensfreude und Intensität.", "Schon in seiner Kindheit zeichnete es sich ab, das es Hans mit dem Zeichnen hat, die Mutter wurde in die Schule zitiert, erzählte der Künstler einmal in einem Interview.", "„Dann hat der Lehrer zu meiner Mutter gesagt, schau’n Sie sich das an, seinen Tisch, der ist von links bis rechts komplett angekritzelt. Der muss ein Maler werden, der malt und kritzelt alles an, der muss arbeiten.", "Damals habe ich mir angewöhnt ständig zu kritzeln. Dabei habe ich den Lehrer missverstanden. Er meinte ich soll Maler und Anstreicher werden, ich hab’ mir aber gedacht, ich werde Kunstmaler“", "Informelle Kunst: Informelle Kunst bezeichnet Stilrichtungen von abstrakter Kunst, sie hat ihren Ursprung im Paris der 40er- und 50er-Jahre.Er führte den Pinsel wie ein Florett Als Maler war er zunächst mäßig in erfolgreich.  “", "Als er in den 1950er-Jahren aus Paris nach Österreich zurückkehrte, fand sein Malstil in den engen österreichischen Kunstzirkeln keine Anerkennung. Er schloss sich der Wiener Secession an und schön langsam ging sein Stern am Kunsthimmel auf.", "Den Pinsel führte er wie ein Florett, ungestüm und voller Elan bearbeitete er seine Leinwände. Gekritzel, Zahlen, Buchstabenreihen, Worte Sätze, dazwischen wilde Striche. „Ich bin eher ein spontaner Maler, der seinen Überschuss wie ein Boxer los wird.", "Anstatt zu boxen bewirtschafte ich liebe die Leinwand.“ Der internationale Durchbruch gelang dem Künstler 1965 mit der großen Ausstellung in Paris und der Biennale in Venedig sowie dem Hauptpreis der Biennale in Tokio.", "„Ich bin immer unkritisch gewesen, sonst wäre ich nicht zum Malen gekommen“, sagte er über sich selbst und seine Arbeitsweise. Bekannt ist Staudacher auch für seine Happenings, bei denen er in seinem Atelier mit verschiedenen Materialien wie Holz oder Lumpen experimentierte.", "Die Anerkennung in Österreich ließ noch einige Jahre auf sich warten: Zum 75.  Geburtstag widmete ihm das Kunsthistorische Museum im Palais Harrach eine große Ausstellung. Es folgte die Ehrenmitgliedschaft der Wiener Secession, 2004 erhielt er das Goldene Ehrenzeichen der Stadt Wien.", "Die Jungfräulichkeit eines Kindes beim Malen Hans Staudacher leite seine Aggressionen um auf die Leinwand, stellte seinen heiligen Zorn über gesellschaftliche und politische Missstände dar, aber immer auch eingedenk seines Gekritzels der Kindheit, denn die Unbefangenheit eines Kindes vor der Leinwand, war ein angestrebtes Ziel.  ", "„Ich habe das immer so gemacht wie ein kleines Kind mit drei oder fünf Jahren, das seine Flecken malt. Diese Jungfräulichkeit, die dieses kleine Kind hat, möchte ich auch in mir bewahren.“ So gesehen hat die Kunstszene ein wundervolles Kind verloren, das sehr, sehr alt wurde.", "„Es ist ungut, wenn man alt wird“, erklärte der Künstler zu seinem 90.  Geburtstag. Bald darauf hörte er endgültig mit der Malerei auf. Wiens Altbürgermeister Michael Häupl hat Staudacher ein Ehrengrab versprochen.", "Einlösen müsste dieses Versprechen nun sein Nachfolger Michael Ludwig." ],
  "articleContentTranslated" : [ "Staudacher a locuit ultima dată într-o casă de bătrâni din Viena. A adormit liniștit, a confirmat galeristul său Ernst Hilger, un prieten de lungă durată al pictorului. Familia artistului l-a rugat să aibă grijă de toate.", "Hans Staudacher a sărbătorit 98 de ani doar pe 14 ianuarie. În 1923 s-a născut în Steindorf am Ossiacher See din districtul St. Urban. A fost un artist neajustat, care și-a început drumul artistic în anii 1950 și a creat opere distincte.", "Lucrări trăite pe bucuria și intensitatea creatoare Hans Staudacher a fost un mare maestru al artei austriece din anii 1950 și până la sfârșitul mileniului. Tablourile sale, care sunt atribuite picturii informale, au prosperat pe bucuria aparentă a creativității și intensității.", "Deja în copilărie a devenit evident că Hans a avut-o cu desenul, mama a fost convocată la școală, a spus odată artista într-un interviu.", "„Atunci profesorul i-a spus mamei mele, uită-te la asta, la masa lui, este complet zgâriat de la stânga la dreapta. Trebuie să devină pictor, pictează și mâzgălește totul, trebuie să lucreze.", "Pe atunci mă obișnuiam să mâzgălim tot timpul. L-am înțeles greșit pe profesor. El a spus că ar trebui să fiu pictor și pictor de case, dar am crezut că voi fi pictor ”", "Arta informală: arta informală descrie stilurile de artă abstractă, își are originea la Paris în anii 1940 și 50. A folosit pensula ca pe o folie. În calitate de pictor, a avut inițial un succes moderat. \"", "Când s-a întors în Austria din Paris în anii 1950, stilul său pictural nu a găsit nicio recunoaștere în cercurile de artă austriece înguste. S-a alăturat Secesiunii de la Viena și încet steaua lui s-a ridicat pe cerul artei.", "Mânuia peria ca pe o folie, lucra impetuos și cu vigoare pe pânzele sale. Doodles, cifre, rânduri de litere, cuvinte, propoziții, linii sălbatice între ele. „Sunt mai mult un pictor spontan care scapă de excesul său ca un boxer.", "În loc de box, îmi place pânza. ”Descoperirea internațională a artistului a venit în 1965 cu expoziția majoră de la Paris și Bienala de la Veneția, precum și cu premiul principal la Bienala de la Tokyo.", "„Am fost întotdeauna necritic, altfel nu aș fi ajuns să pictez”, a spus el despre el și despre modul său de lucru. Staudacher este, de asemenea, cunoscut pentru întâmplările sale, în care a experimentat diferite materiale, cum ar fi lemnul sau cârpele, în studioul său.", "Recunoașterea în Austria era încă la câțiva ani distanță: la 75 de ani, Muzeul Kunsthistorisches din Palais Harrach i-a dedicat o mare expoziție. Aceasta a fost urmată de calitatea de membru onorific al Secesiunii de la Viena, în 2004 a primit Decorația de Aur de Onoare a orașului Viena.", "Fecioria unui copil în timp ce pictează Hans Staudacher își redirecționează agresivitatea pe pânză, descrie mânia sa sfântă asupra nemulțumirilor sociale și politice, dar amintindu-și întotdeauna și scandalurile sale din copilărie, deoarece imparțialitatea unui copil în fața pânzei era un obiectiv aspirat.", "\"Am făcut-o întotdeauna ca un copil mic la vârsta de trei sau cinci ani care își pictează petele. Vreau să păstrez această virginitate pe care acest copil mic o are în mine.\" În acest fel, scena artistică a pierdut un copil minunat, acela a devenit foarte, foarte bătrân.", "„Este rău când îmbătrânești”, a spus artistul la împlinirea a 90 de ani. Curând după aceea, a încetat definitiv să picteze. Fostul primar Michael Häupl i-a promis lui Staudacher un mormânt onorific.", "Succesorul său, Michael Ludwig, va trebui să respecte această promisiune." ]
}