{
  "id" : "rvtWOMW6",
  "url" : "https://www.derstandard.at/story/2000124676126/klagen-ueber-miserable-arbeitsbedingungen-bei-hygiene-austria?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-04T18:06:34Z[UTC]",
  "author" : "Bettina Pfluger",
  "imageCopyright" : "Toppress / Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Klagen über miserable Arbeitsbedingungen bei Hygiene Austria",
  "articleTitleTranslated" : "Plângeri cu privire la condițiile de muncă mizerabile la Hygiene Austria",
  "articleContent" : [ "Wien – In der Hygiene Austria gibt es scheinbar zwei Welten. Die Oberwelt – angesiedelt im Erdgeschoß. Proper sieht es dort aus. Die Mitarbeiter arbeiten in Schutzbekleidung und dem Arbeitsrecht entsprechend.", "Dort marschieren Politiker durch, loben und preisen das Engagement der Hygiene Austria, die rasch und flexibel aus dem Boden gestampft wurde, um Österreich mit sicheren FFP2-Masken zu versorgen. So kommen wir durch die Pandemie.", "So gefällt uns das. Dann gibt es die Unterwelt – angesiedelt im Keller. Auf mehreren Tausend Quadratmetern wird auch dort gearbeitet. Schutzbekleidung ist hier kein Thema mehr. Die Luft- und Arbeitsbedingungen – na ja, so, wie man sie sich in einem Keller eben vorstellen kann.", "Mehr als 40 Personen waren gerade am Arbeiten, als die Ermittler zu Wochenbeginn die Räumlichkeiten inspiziert haben. Ein Polizist berichtete im Ö1-Mittagsjournal, dass man während der Hausdurchsuchung \"knietief in chinesischen Masken gewatet\" sei.", "Der Verdacht auf Betrug und organisierte Schwarzarbeit steht im Raum und hat die WKStA auf den Plan gerufen. Es gilt die Unschuldsvermutung.", "Das Portal ZackZack.at berichtet von einem Hygiene-Austria-Mitarbeiter, laut dessen Beschreibung gerade die Hygiene nicht das große Thema beim Unternehmen sein soll. Die Maschinen, mit denen produziert werde, seien gebrauchte Billigmaschinen aus China, die auf Alibaba ab 12.000 Euro zu haben seien.", "Auch um die Sauber- und Instandhaltung dürfte man sich laut dem Mitarbeiter in den Produktionshallen nicht bemüht haben. \"Bei uns ist alles ölig und fettig\", sagt er. Eine Maske aus China, sagt der Mitarbeiter dem Portal, würde er lieber nehmen als eine von der Hygiene Austria.", "Auch die Bezahlung sei sehr niedrig. Nach der Hausdurchsuchung halten Ermittler fest, dass es um mehr als zehn Mitarbeiter gehen soll, die möglicherweise illegal beschäftigt wurden. Die betroffenen Beschäftigten kommen aus EU-Ländern, aber auch aus Drittstaaten.", "Die Pressestelle der Hygiene Austria ließ wissen, dass \"professionelle österreichische Personaldienstleistungsunternehmen\" mit der Überlassung von Arbeitskräften beauftragt wurden. Es liege also in deren Verantwortung, \"für eine rechtmäßige und ordnungsgemäße Anmeldung zu sorgen\".", "Hinsichtlich des Vorwurfs des Betrugs (weil Masken aus China umgepackt und als in Österreich hergestellte verkauft worden sein sollen) wurde mitgeteilt, dass die Hygiene Austria \"ausschließlich hochwertige Masken nach rot-weiß-rotem Qualitätsstandard\" verkaufe.", "Zugegeben wurde aber, dass zum Ausgleich einer Nachfragespitze ein Lohnhersteller in China hinzugezogen wurde. Der börsennotierte Faserhersteller Lenzing zieht als Mehrheitseigentümer der Hygiene Austria die Zügel nun straffer.", "Lenzing übernimmt die Managementkontrolle und setzt mit Stephan Sielaff einen zusätzlichen Geschäftsführer ein. Ein externes forensisches Untersuchungsteam soll Klarheit schaffen. (Bettina Pfluger, 5.3.2021)" ],
  "articleContentTranslated" : [ "Viena - În Austria de igienă aparent există două lumi. Lumea superioară - situată la parter. Pare corect acolo. Angajații lucrează în haine de protecție și în conformitate cu legislația muncii.", "Politicienii mărșăluiesc acolo, lăudând și lăudând angajamentul Hygiene Austria, care a fost construit rapid și flexibil pentru a oferi Austriei măști FFP2 sigure. Așa trecem prin pandemie.", "Așa ne place. Apoi, există lumea interlopă - situată la subsol. Se lucrează acolo pe câteva mii de metri pătrați. Îmbrăcămintea de protecție nu mai este o problemă aici. Aerul și condițiile de lucru - bine, după cum vă puteți imagina într-un subsol.", "Peste 40 de persoane se aflau la locul de muncă când anchetatorii au inspectat sediul la începutul săptămânii. Un polițist a raportat în jurnalul Ö1-Mittagsjournal că „a pătruns până la genunchi în măști chinezești” în timpul percheziției domiciliare.", "Suspiciunea de fraudă și muncă organizată nedeclarată se află în cameră și a chemat WKStA la fața locului. Este prezumția de nevinovăție.", "Portalul ZackZack.at raportează despre un angajat Hygiene Austria, în conformitate cu a cărui descriere igiena nu ar trebui să fie marea problemă a companiei. Mașinile utilizate pentru producție sunt mașini uzate, ieftine din China, care sunt disponibile pe Alibaba de la 12.000 de euro.", "Potrivit angajatului din halele de producție, nici unul nu ar fi trebuit să încerce să curețe și să întrețină. „La noi totul este gras și gras”, spune el. Angajatul spune portalului că ar prefera să folosească o mască din China decât una din Hygiene Austria.", "Plata este, de asemenea, foarte mică. După percheziția la domiciliu, anchetatorii notează că se spune că ar fi mai mult de zece angajați care ar fi putut fi angajați ilegal. Angajații în cauză provin din țări ale UE, dar și din țări terțe.", "Biroul de presă al Hygiene Austria a făcut cunoscut faptul că „companiile austriece profesionale de servicii de personal” au fost însărcinate cu furnizarea de lucrători. Este responsabilitatea lor „să asigure o înregistrare legală și corectă”.", "În ceea ce privește acuzația de fraudă (deoarece măștile din China au fost reambalate și vândute ca fabricate în Austria), s-a raportat că Hygiene Austria „vinde măști de înaltă calitate numai conform standardului de calitate roșu-alb-roșu”.", "Sa admis, totuși, că a fost adus un producător contractual din China pentru a compensa un vârf al cererii. În calitate de proprietar majoritar al Hygiene Austria, producătorul listat de fibre Lenzing trage acum frâiele mai strâns.", "Lenzing preia controlul managementului și numește un director general suplimentar, Stephan Sielaff. O echipă de investigații criminalistice externe ar trebui să ofere claritate. (Bettina Pfluger, 5 martie 2021)" ]
}