{
  "id" : "RvUpbD0t",
  "url" : "https://www.derstandard.at/story/2000124998452/kottan-regisseur-peter-patzak-verstorben?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T12:39:24Z[UTC]",
  "author" : "Bert Rebhandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Kottan\"-Regisseur Peter Patzak gestorben",
  "articleTitleTranslated" : "Regizorul „Kottan” Peter Patzak a murit",
  "articleContent" : [ "Der Gemüsehändler Karl Kassbach gab als Leibspeise Erbsen mit Speck an, \"des könnt’ i essen bis zur Vergasung\". Aber auch für einen Bauernschmaus nahm er gern einmal einen längeren Weg auf sich.", "Sein Vorname konnte in Österreich als programmatisch gelten: Karl Kassbach, zuerst eine Figur in einem Roman von Helmut Zenker, dann in der Verfilmung durch Peter Patzak im Jahr 1978, war ein weiterer Herr Karl.", "Nur mit dem Unterschied, dass bei ihm die Radikalität auch praktisch wurde. Ein gewaltbereiter Rechtsextremer hinter der Maske eines ganz normalen Österreichers, damit konfrontierte Kassbach seinerzeit ein Publikum, das sich gerade erst auf Herausforderungen in Film und Fernsehen einzustellen begann.", "Für Peter Patzak war es der Versuch, sich die höheren Weihen des Kinos zu verdienen. Denn im Fernsehen war er Ende der 70er-Jahre schon legendär: Seit 1976 lief im ORF die Serie \"Kottan ermittelt\", entwickelt von ihm und Zenker.", "Mit Ermittlungen, die von größerer Dummheit geprägt waren, als irgendeine Polizeibehörde dieser Welt erlaubt, wurde da das Verbrecherische an Wien freigelegt. Es wurde aber auch ironisch entschärft.", "Dass es dagegen Widerstand aus der richtigen Polizei gab, die sich naturgemäß verarscht fühlte, wird gerade Peter Patzak nicht überrascht haben. Er wuchs, geboren in Wien am 2.", "Jänner des Befreiungsjahrs 1945, als Sohn eines Polizeimajors auf, seine Lebensgeschichte und sein künstlerischer Werdegang sind beispielhaft für die Emanzipationsbewegungen, von denen Österreich seit Mitte der 60er-Jahre für zwei, drei Jahrzehnte geprägt wurde.", "Patzak versuchte sich anfangs vor allem als Maler, der experimentelle Film His Bag (1968) entstand quasi nebenbei, trug ihm aber gleich eine Einladung nach New York ein. Zwei Jahre blieb er in den USA.", "Nach der Rückkehr drehte er in Wien, nach einem Drehbuch des späteren STANDARD-Gründers Oscar Bronner, \"Die Situation\", einen eigentlich unmöglichen Film, denn damals gab es noch keine Förderung, und die alten kommerziellen Strukturen waren zusammengebrochen.", "Ein Bankräuberfilm mit dem internationalen Star Rita Tushingham in der Hauptrolle.", "Patzak vermochte damals ein Umfeld für Film zu begeistern, es folgten – alles in der Zeit, in der auch Kottan allmählich Gestalt annahm – der hochinteressante Thriller \"Parapsycho – Spektrum der Angst\" (1975) und ein Jahr später Zerschossene Träume.", "Patzak machte damals wohl ein paar Sprünge zu viel, denn für den Typus des internationalen Genrekinos, den er mit den genannten Filmen eher skizzierte als ausarbeitete, fehlte damals in Österreich wie in Deutschland eine tragfähige ökonomische Grundlage.", "Dass man ihn aber für einen Regisseur mit Potenzial hielt, geht aus einer prestigereichen Literaturverfilmung wie \"Das Einhorn\" (1978, nach Martin Walser) oder später aus dem Krimi \"Der Joker\" (1987, mit Peter Maffay in der Hauptrolle) hervor.", "Zu dem enormen Arbeitspensum kam ab 1993 auch noch eine Regie-Professur an der Filmakademie hinzu, die er bis 2013 innehatte. In seiner Herangehensweise an das Medium war er sicher eher pragmatisch, eine ausgeprägte Stilistik wird man in Filmen von Peter Patzak nicht leicht finden.", "Aus seiner späteren Phase wären der Ausstattungsfilm \"Hotel Shanghai\" (1996, nach Vicki Baum) oder \"Schmetterlingsgefühle\" (1997, mit Hannelore Elsner) hervorzuheben.", "Patzak war aber auch immer eine Person des öffentlichen Lebens, man kannte ihn aus Gastauftritten zum Beispiel in Franz Novotnys \"Exit – Nur keine Panik,\" aber auch aus den Seitenblicken.", "Wenn man ihn zwischendurch einmal fragte, was ihm künstlerisch am meisten bedeutete, nannte er immer wieder die Malerei: \"Ich lebe in der Nähe der Bilder.\"", "Im Vorjahr hatte er unter dem Titel \"Aus dem Archiv der Bilder\" noch eine Ausstellung im Kunstforum Wien, wo er ein Jahr davor auch aus Anlass der großen Schau des Malers Pierre Bonnard gesprochen hatte.", "Am Donnerstag ist Peter Patzak im Alter von 76 Jahren nach einer Herzoperation im Krankenhaus Krems gestorben. (Bert Rebhandl, 12.3.2021) Wiens Kulturstadträtin Veronica Kaup-Hasler: \"Peter Patzak war einer der der erfolgreichsten, vielseitigsten und produktivsten Regisseure Österreichs.", "Aus seinem reichen, einzigartigen und großartigen filmischen Werk, das er hinterlässt, ragen zwei Produktionen ganz besonders hervor. Mit 'Kottan' hat er in den 70er-Jahren eine legendäre Kultserie fürs Fernsehen geschaffen.", "Filmgeschichte schrieb er auch mit dem Neonazi-Porträt 'Kassbach', ein beklemmend realistisches, zeitloses Porträt des österreichischen Spießbürgers.\" Die Staatssekretärin für Kunst und Kultur, Andrea Mayer, würdigt Peter Patzak als \"außergewöhnliches Multitalent.", "Über viele Jahrzehnte beeindruckte er als Filmregisseur, Drehbuchautor, Produzent, Maler, Theaterregisseur, Bühnenbildner, Autor und Lehrender.", "Peter Patzak gehörte zweifelsohne zu den heimischen Künstlern, die die österreichische Seele in all ihren Facetten am wirkungsvollsten darstellen konnte. \" \"Österreich verliert mit Peter Patzak einen seiner bedeutendsten Filmregisseure\", sagt die Kultursprecherin der Grünen, Eva Blimlinger, zum Tod des Künstlers. " ],
  "articleContentTranslated" : [ "Macararul Karl Kassbach a declarat că felul său de mâncare preferat era mazărea cu slănină, „Pot să o mănânc până când este gazată”. Dar îi plăcea, de asemenea, să călătorească un drum lung pentru sărbătoarea unui fermier.", "Prenumele său ar putea fi considerat programatic în Austria: Karl Kassbach, mai întâi personajul dintr-un roman de Helmut Zenker, apoi în adaptarea filmului de Peter Patzak în 1978, a fost un alt domn Karl.", "Singura diferență este că, odată cu el, și radicalismul a devenit practic. Un extremist violent de dreapta în spatele măștii unui austriac complet normal, Kassbach s-a confruntat cu o audiență la acel moment care abia începea să se adapteze la provocările din film și televiziune.", "Pentru Peter Patzak a fost o încercare de a câștiga gradele superioare de cinema. Pentru că era deja legendar la televizor la sfârșitul anilor 1970: seria ORF „Kottan determinat”, dezvoltată de el și Zenker, rulează pe ORF din 1976.", "Cu investigații care au fost marcate de o prostie mai mare decât permite orice autoritate de poliție din lume, criminalitatea Vienei a fost expusă. Dar a fost și dezamorsat ironic.", "Peter Patzak, în special, nu va fi surprins că a existat rezistență din partea poliției reale, care, în mod firesc, au simțit că sunt smulși. A crescut, născut la Viena pe 2.", "Ianuarie 1945, anul eliberării, ca fiu al unui maior de poliție, povestea sa de viață și cariera sa artistică sunt exemplare ale mișcărilor de emancipare care au modelat Austria timp de două sau trei decenii de la mijlocul anilor 1960.", "Inițial, Patzak și-a încercat mâna la pictură, filmul experimental His Bag (1968) a fost realizat aproape lateral, dar i-a adus imediat o invitație la New York. A stat în SUA doi ani.", "După întoarcerea sa, a filmat la Viena, pe baza unui scenariu al fondatorului STANDARD Oscar Bronner, „Situația”, un film de fapt imposibil, pentru că atunci nu existau finanțări și vechile structuri comerciale se prăbușiseră.", "Un film de jaf bancar cu vedeta internationala Rita Tushingham.", "La acea vreme, Patzak a reușit să inspire un mediu pentru film, urmat de thrillerul extrem de interesant „Parapsycho - Spectrum of Fear” (1975) și, un an mai târziu, Shattered Dreams, toate într-un moment în care Kottan prindea contur și el treptat. .", "La acea vreme, Patzak a făcut probabil câțiva salturi prea multe, deoarece pentru tipul de cinema de gen internațional, pe care l-a schițat mai degrabă decât a lucrat cu filmele menționate, nu exista o bază economică durabilă în Austria, ca și în Germania la acea vreme.", "Faptul că a fost considerat un regizor cu potențial este evident dintr-o prestigioasă adaptare cinematografică precum „Das Einhorn” (1978, bazată pe Martin Walser) sau mai târziu din thrillerul „Der Joker” (1987, cu Peter Maffay în rolul principal).", "În plus față de volumul enorm de muncă, din 1993 a primit o catedră de regizor la Academia de Film, pe care a deținut-o până în 2013. În abordarea sa către mediu, el a fost cu siguranță mai pragmatic, un stil distinctiv nu va fi ușor de găsit în filmele lui Peter Patzak.", "Din faza sa ulterioară, trebuie evidențiat filmul echipamentului „Hotel Shanghai” (1996, bazat pe Vicki Baum) sau „Sentimente de fluture” (1997, cu Hannelore Elsner).", "Dar Patzak a fost, de asemenea, întotdeauna o persoană publică; era cunoscut din aparițiile oaspeților, de exemplu în „Exit - Doar nu intrați în panică”, de Franz Novotny, dar și din priviri.", "Dacă l-ați întrebat ce înseamnă cel mai mult pentru el artistic, el a continuat să repete tabloul: „Locuiesc aproape de poze”.", "În anul precedent a avut o expoziție sub titlul „Din arhiva imaginilor” la Kunstforum Wien, unde vorbise cu un an înainte cu ocazia marelui spectacol al pictorului Pierre Bonnard.", "Peter Patzak a murit joi, la vârsta de 76 de ani, după o intervenție chirurgicală pe cord la spitalul Krems. (Bert Rebhandl, 12 martie 2021) Veronica Kaup-Hasler, consilier al orașului pentru cultură din Viena: „Peter Patzak a fost unul dintre cei mai de succes, versatili și productivi regizori din Austria.", "Din lucrarea cinematografică bogată, unică și magnifică pe care a lăsat-o în urmă, două producții se remarcă în special. Cu „Kottan” a creat o serie legendară de cult pentru televiziune în anii 1970.", "De asemenea, el a scris istoria filmului cu portretul neo-nazist „Kassbach”, un portret opresiv realist și atemporal al filistinului austriac. ”Secretarul de stat pentru artă și cultură, Andrea Mayer, l-a lăudat pe Peter Patzak ca fiind un„ universal extraordinar ”.", "Timp de multe decenii a făcut o impresie ca regizor de film, scenarist, producător, pictor, regizor de teatru, scenograf, autor și profesor.", "Peter Patzak a fost, fără îndoială, unul dintre acei artiști locali care ar putea descrie cel mai eficient sufletul austriac în toate fațetele sale. „Austria își pierde unul dintre cei mai importanți regizori de film din Peter Patzak”, spune purtătoarea de cuvânt culturală a Verzilor, Eva Blimlinger, despre moartea artistului." ]
}