{
  "id" : "rVvZ28Fy",
  "url" : "https://kurier.at/sport/fussball/austria-wien-kaempft-weiter-peter-stoeger-ist-ein-geschenk-fuer-die-jungen/401130297",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T13:21:29Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4822215/46-170538263.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Austria kämpft weiter: \"Stöger ist ein Geschenk für die Jungen\"",
  "articleTitleTranslated" : "Austria continuă să lupte: „Stöger este un cadou pentru tineri”",
  "articleContent" : [ "Benedikt Pichler lobt Trainer Stöger und die herbe interne Kritik. Die Veilchen suchen weiter nach dem Weg aus der Krise. Und wöchentlich grüßt bei der Austria das Murmeltier. \"Derzeit ist es wirklich nicht einfach.", "Wir sind in einer Phase, wo uns von allein nichts zukommt\", meint Youngster Benedikt Pichler. Die Austria nimmt sich etwas vor, trainiert es, setzt es aber nicht gut genug um. Woche für Woche.", "\"Wir arbeiten jede Woche hart, haben viele junge Spieler, man sieht bei jedem, dass er weiterkommen will, kann keinem den Willen absprechen\", so Pichler beim TV-Sender Sky. \"Es ist schwierig nach jedem Spiel heimzufahren und sich die Frage zu stellen, woran es gelegen hat.\"", "So geht es nicht nur den jungen, sondern auch den routinierten Spielern. Einem wie Alexander Grünwald. \"Wenn du solche Spiele wie beim WAC gewinnen willst, dann musst du eine bessere Quote haben und die Chancen reinhauen, die da waren.", "Wir müssen uns einfach belohnen.“ Hebt seit Wochen erfolgreich ab: Austria-Torhüter Patrick Pentz © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber \"Das ist schlecht\" Torhüter Patrick Pentz, seit Wochen in bestechender Form, sieht von hinten zu, wie die Spiele verloren werden.", "„Wir müssen uns an der eigenen Nase nehmen und extrem kritisch mit uns sein, denn so kann es nicht weitergehen. Wir wissen, dass die Austria nach oben gehört und da sind wir aktuell nicht. Das ist schlecht“", "Pichler sieht jedenfalls nicht das Problem im Mannschaftsgefüge: \"Ich finde unseren Teamspirit in Ordnung, es liegt an jedem von uns, dass er bei sich selbst anpackt und dafür kämpft, dass wir wieder in die Spur finden“", "Markus Suttner übte zuletzt heftige interne Kritik © Bild: APA/HANS PUNZ / HANS PUNZ Routinier Markus Suttner betrachtet die Lage aus einer etwas anderen Perspektive, übte zuletzt heftige Kritik an seinen Kollegen.  “", "Die konnten damit umgehen, wie Pichler aus der Kabine plaudert. \"Ich finde sowas eigentlich cool, dass einer das sagt, was er sich denkt, ohne Angst davor zu haben, dass der eine oder andere die Augen verdreht.", "Ich habe das nicht persönlich aufgenommen, ich mache mir genug Gedanken, was ich besser machen kann.\" Bleibt zu hoffen, dass alle mit Kritik so umgehen. Gemeinsam aus der Krise.", "Trainer Stöger steht seinen Spielern bei © Bild: DIENER / Eva Manhart / DIENER / Eva Manhart Stöger gibt Zeit Spieler wie Pichler wissen zu schätzen, dass in dieser schweren Phase der Trainer Peter Stöger heißt.", "„Es ist ein Riesenunterschied, weil man weiß, was er schon erreicht hat, was er für ein Persönlichkeit ist. Es ist ein Geschenk für jeden jungen Spieler, dass er uns jetzt trainiert und eine Riesenchance für jeden von uns.", "Er ist ein perfekter Trainer für jeden jungen Spieler in dieser Phase.\" Stöger selbst weiß, dass jeder andere Trainer in der aktuellen Lage schon heftig unter Druck geraten würde und seine schützende Hand von der Mannschaft nehmen könnte.", "\"Diesbezüglich ist es ein Vorteil, dass sie in der Phase mich als Trainer haben, weil ich ihnen etwas mehr Zeit gebe.\" Doch die Zeit läuft, will man noch ernsthaft um die Meistergruppe mitspielen. Vielleicht aber sollte die Klubführung ihren Anspruch ein wenig revidieren. In allen Bereichen." ],
  "articleContentTranslated" : [ "Benedikt Pichler îl laudă pe antrenorul Stöger și acerbile critici interne. Violetele încă caută ieșirea din criză. Și în fiecare săptămână marmota salută Austria. „În prezent nu este ușor.", "Suntem într-o fază în care nimic nu ne vine în mod natural \", spune tânărul Benedikt Pichler. Austria preia ceva, îl antrenează, dar nu o face suficient de bine. Săptămână după săptămână.", "\"Muncim din greu în fiecare săptămână, avem o mulțime de jucători tineri, puteți vedea că toată lumea vrea să meargă înainte, nu puteți nega voința nimănui\", a spus Pichler la Sky TV. \"Este dificil să pleci acasă după fiecare meci și să te întrebi care a fost motivul\".", "Acesta nu este doar cazul tinerilor, ci și al jucătorilor cu experiență. Cineva ca Alexander Grünwald. „Dacă vrei să câștigi jocuri precum WAC, trebuie să ai cote mai bune și să riști șansele care erau acolo.", "Trebuie doar să ne recompensăm. ”Decolează cu succes de săptămâni: portarul austriac Patrick Pentz © Imagine: DIENER / Philipp Schalber / DIENER / Philipp Schalber Portarul„ E rău ”Patrick Pentz, care se află într-o formă excelentă de săptămâni, urmărește din spate, cum se pierd jocurile.", "„Trebuie să ne luăm propriul nas și să fim extrem de critici cu noi înșine, pentru că nu poate continua așa. Știm că Austria aparține și în prezent nu suntem acolo. Asta e rău\"", "În orice caz, Pichler nu vede problema în structura echipei: „Cred că spiritul nostru de echipă este în regulă, depinde de fiecare dintre noi să ne abordăm și să luptăm pentru a ne readuce pe drumul cel bun”", "Markus Suttner a exercitat recent critici interne severe © Imagine: APA / HANS PUNZ / veteranul HANS PUNZ Markus Suttner privește situația dintr-o perspectivă ușor diferită și recent și-a criticat puternic colegii. \"", "S-ar putea descurca cu modul în care Pichler vorbește din cabină. „Cred că este de-a dreptul grozav faptul că cineva spune ceea ce crede că este fără să se teamă că unul sau altul își vor da ochii peste cap.", "Nu l-am luat personal, cred destul despre ce pot face mai bine. \"Sperăm că toată lumea va face față criticilor în acest fel. Împreună din criză.", "Antrenorul Stöger își sprijină jucătorii © Imagine: DIENER / Eva Manhart / DIENER / Eva Manhart Stöger dă timp Jucătorilor ca Pichler apreciază că antrenorul se numește Peter Stöger în această fază dificilă.", "„Este o diferență uriașă pentru că știi ce a realizat deja, ce fel de personalitate este. Este un cadou pentru fiecare jucător tânăr pe care îl antrenează acum și o oportunitate imensă pentru fiecare dintre noi.", "Este un antrenor perfect pentru fiecare jucător tânăr din această fază. \"Stöger însuși știe că orice alt antrenor ar fi supus unei presiuni puternice în situația actuală și ar putea să-și ia mâna de protecție de la echipă.", "\"În acest sens, este un avantaj că mă au ca antrenor în această fază, pentru că le acord puțin mai mult timp.\" Dar timpul se scurge dacă vrei cu adevărat să joci pentru grupul master. Dar poate că conducerea clubului ar trebui să își revizuiască puțin revendicarea. În toate domeniile." ]
}