{
  "id" : "RVzCXI9p",
  "url" : "https://sport.orf.at/stories/3069318/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-13T21:52:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wiesberger nach zweiter Masters-Runde mit Cut-Chancen",
  "articleTitleTranslated" : "Wiesberger după a doua rundă Masters cu șanse reduse",
  "articleContent" : [ "Wiesberger nach zweiter Masters-Runde mit Cut-Chancen Der Burgenländer Bernd Wiesberger hat beim 84.  US Masters der Golfer seine Chance auf das Überstehen des Cut vorerst gewahrt.", "Mit einer Runde von 73 Schlägen (eins über Par) bilanzierte der 35-Jährige nach zwei Runden mit 144 Schlägen und liegt damit knapp über der prognostizierten Cut-Linie.", "Allerdings haben zahlreiche Spieler ihre Runde noch nicht beendet, die wie am Vortag wegen Dunkelheit abgebrochen werden musste.  Nach der früher am Freitag beendeten ersten Runde war Wiesberger nach drei Birdies und zwei Bogeys und damit einer 71 auf Platz 42 gelegen.", "Recht bald danach startete er auf der „back nine“ mit drei über Par, wobei ihm auf der 18 ein Doppelbogey passierte.  Mit zwei Birdies auf der „front nine“ hielt sich Wiesberger aber im Spiel.", "An der Spitze des Feldes lag vorerst ein Quartett mit einem Gesamtscore von 135 (neun unter Par).  Der Mexikaner Abraham Ancer, der Australier Cameron Smith und die US-Amerikaner Justin Thomas und Dustin Johnson hatten ihre zweite Runde ebenfalls bereits beendet.", "US-Superstar Tiger Woods war vom zehnten Zwischenrang aus erst später gestartet und hielt da nach zehn Löchern bei je zwei Birdies und Bogeys." ],
  "articleContentTranslated" : [ "Wiesberger cu șanse reduse după a doua rundă de masterat Burgenlanderul Bernd Wiesberger și-a păstrat, deocamdată, șansa de a supraviețui tăierii la al 84-lea Masters SUA al jucătorului de golf.", "Cu o rundă de 73 de lovituri (una peste par), tânărul de 35 de ani a înregistrat 144 de lovituri după două runde și se află astfel chiar deasupra liniei de tăiere prognozată.", "Cu toate acestea, mulți jucători nu și-au terminat încă runda, care a trebuit anulată ca în ziua precedentă din cauza întunericului. După prima rundă, care s-a încheiat vineri mai devreme, Wiesberger a fost pe locul 42 după trei păsări și doi bogeys și, prin urmare, 71.", "Curând după aceea, a început pe „noua spate” cu trei peste egal, cu un dublu bogey pe 18. Cu doi păsări pe „noua din față”, Wiesberger a rămas în joc.", "În capul terenului se afla un cvartet cu un scor total de 135 (nouă sub par). De asemenea, mexicanul Abraham Ancer, australianul Cameron Smith și americanii Justin Thomas și Dustin Johnson își încheiaseră deja al doilea tur.", "Superstarul american Tiger Woods a început mai târziu de la al zecelea rang intermediar și s-a oprit după zece găuri cu două păsări și doi bogeys." ]
}