{
  "id" : "RW0aBvPw",
  "url" : "https://kurier.at/wirtschaft/lockdown-gastro-zulieferer-leiden-besonders/401159619",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:36:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4733625/20201101-ABD0091-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown: Gastro-Zulieferer leiden besonders",
  "articleTitleTranslated" : "Blocare: Furnizorii de catering suferă în mod special",
  "articleContent" : [ "Wirte rufen zu Protest auf, Nachtgastronomie fordert mehr Hilfe. Der Lockdown ist verlängert, für Gastronomie und Hotellerie dauert er besonders lange. Nicht aufzusperren gefällt niemandem. Die Lage ist \"prinzipiell schwierig\".", "Aber es gibt - wie immer im Leben - solche und solche: Während die einen heute einen Protest mit Grabkerzen in ihren Lokalfenstern veranstalten, gibt es auch Wirte, die sagen, dass \"die Coronahilfen eigentlich gut funktionieren\".", "Richtig schwer haben es Zulieferbetriebe. Für sie gibt es noch immer keine Hilfe. \"Für Betriebe wie unseren gibt es immer noch keine Hilfe wie für die Gastronomie\", sagt Markus Wagner. Er betreibt in Thernberg in Niederösterreich eine Brauerei namens Wolfsbräu.", "Normalerweise besteht das Geschäft vor allem daraus, Wirtshäuser in der Buckligen Welt und auch ein paar in Wien mit Fässern gefüllt mit dem Gerstensaft zu beliefern.", "\"Das steht vollkommen, ein Totalausfall\", sagt Wagner stellvertretend für viele ähnliche Unternehmen wie etwa Bäcker oder Fleischhacker im Gespräch mit der APA.", "Dass man privat Bier aus der Brauerei abholen kann oder er manchmal in gemeinsamen Aktionen mit Gasthäusern Bügelflaschen anbietet, wenn das Wirtshaus Take-Away-Essen verkauft, \"ist ein Tropfen auf den heißen Stein\".", "An Unterstützungen für Zulieferbetriebe, die indirekt von der Zwangsschließung von Hotellerie und Gastronomie betroffen sind, wird schon lange gearbeitet. \"Noch im Dezember\" sollten die Richtlinien fertiggestellt sein, hatte die Ankündigung der türkis-grünen Bundesregierung vor Weihnachten gelautet.", "Anträge für die Zulieferer sollten aber erst möglich sein, wenn die Beantragung für die direkt betroffenen Unternehmen abgeschlossen ist. Hilfen für die indirekt betroffenen Unternehmen dürften knapp eine Milliarde Euro kosten, erwartete Finanzminister Gernot Blümel (ÖVP).", "\"Geredet wird viel. Einreichen kann man noch nichts\", bedauert Braumeister Wagner. Bis tatsächlich eine Hilfe fließt, dauere es jetzt schon Monate, verweist er auf die Lockdowns und deren Verlängerungen.", "Wie viele Gastronomen betont auch Wagner, dass in den Gasthäusern \"sehr diszipliniert\" Coronaregeln eingehalten worden seien, als man offen haben durfte. Wenig verwunderlich hofft er auf baldige Öffnungen.", "Dabei gebe es aber Unsicherheit. \"Und die Unsicherheit ist eines der größten Probleme.\" Zwar betreibe er nur einen Kleinstbetrieb, wie andere ernährt er damit aber seine Familie. Derzeit arbeiten beim Wolfsbräu nur er und seine Frau.", "\"Es ist im Prinzip schwierig\", sagte der Gastronom Wolfgang Wöhrnschimmel. \"Aber die Förderungen funktionieren eigentlich gut\", so der Betreiber des Gasthauses Wolf in Wien-Wieden.", "Bei ihm habe es mit den Coronahilfen nur etwas länger gedauert, weil die Unternehmensform umgestellt wurde, \"aber sonst hat alles geklappt\". Wöhrnschimmel sprach sich \"gegen das allgemeine Jammern\" aus, auch wenn die langen Lockdowns schon \"fad\" würden.", "Selbst habe er mit seinem Vermieter Glück, hierbei hätten andere Gastronomen Schwierigkeiten. Auch wenn man vor der Coronakrise schon wirtschaftliche Probleme gehabt habe, sei die Situation jetzt sicher besonders schwer, so der Gastronom.", "Er öffnet nun zwei Mal wöchentlich für das Anbieten von Take-Away-Speisen und beschäftigt seine Mitarbeiter nach den Vorgaben der Coronakurzarbeit. \"Es geht auch darum, dass man wenigstens wieder Kontakt mit Gästen hat.\"", "Etwas Umsatz wird freilich auch wieder erzielt, bisher hatte das Lokal keinen regelmäßigen Take-Away-Betrieb. Anders sieht die Lage eine Gruppe von Gastronomen, die dieser Tage gegen den Lockdown protestiert.", "Unter dem Motto \"5 vor 12 - Wir öffnen wieder!\" wurde auf Facebook dazu aufgerufen, am heutigen Montag zu öffnen - aber nicht wie außerhalb von Coronazeiten: Teilnehmer wollen aufsperren, ihr Lokal beleuchten, Grabkerzen aufstellen und Plakate der Aktion aufhängen.", "Wenn möglich solle ein Künstler ohne Publikum auftreten. Das ganze soll gefilmt werden und auf der Facebook-Seite der Aktion veröffentlicht werden. Die FPÖ unterstützt die Aktion, wie sie in einer OTS mitteilte.", "Dann gibt es auch noch die Nachtgastronomie, die sich überhaupt im Dauerlockdown befindet. Man werde sich als solche wohl noch \"einige Monate\" gedulden müssen, bis man wieder öffnen dürfe, während es bei der normalen Gastronomie wohl nur Wochen seien, so Sprecher Stefan Ratzenberger.", "\"Damit ist diese Branche über ein Jahr geschlossen. Daher fordern wir ein Unterstützungspaket zur Wiedereröffnung der Nachtgastronomie.\" Ansonsten drohe ein Aus von mehr als der Hälfte der heimischen Clubs, Bars und Diskotheken, warnt Ratzenberger.", "Die Umsatzvergütung habe sich zwar als wirkliche Hilfe erwiesen, müsse aber verlängert und erhöht werden, so der Nachtgastronomie-Vertreter. \"Der Deckel von 800.000 Euro muss unbedingt von der EU Kommission aufgehoben werden.\"", "Darüber verhandelt Wien mit Brüssel, wie Blümel erst gestern betonte." ],
  "articleContentTranslated" : [ "Proprietarii fac apel la protest, gastronomia de noapte cere mai mult ajutor. Blocarea a fost extinsă și durează foarte mult timp pentru restaurante și hoteluri. Nimănui nu-i place să nu deblocheze. Situația este „în principiu dificilă”.", "Dar există - ca întotdeauna în viață - așa și așa: În timp ce unii țin astăzi un protest cu lumânări grave în ferestrele lor locale, există și gazde care spun că „ajutorul coroanei funcționează bine”.", "Furnizorii au o perioadă foarte grea. Încă nu există ajutor pentru ei. „Încă nu există ajutor pentru companii ca a noastră, precum pentru gastronomie”, spune Markus Wagner. El conduce o fabrică de bere numită Wolfsbräu în Thernberg, în Austria de Jos.", "De obicei, afacerea constă în principal în aprovizionarea hanurilor din Bucklige Welt și a câtorva din Viena cu butoaie umplute cu suc de orz.", "„Asta stă complet, un eșec total”, spune Wagner în numele multor companii similare, cum ar fi brutarii sau tocătorul de carne, într-un interviu acordat APA.", "Faptul că berea poate fi ridicată în mod privat de la fabrica de bere sau că uneori oferă sticle de tip swing-swing în campanii comune cu hanuri atunci când hanul vinde mâncare de luat la pachet este „o picătură în ocean”.", "Sprijinul pentru furnizorii care sunt afectați indirect de închiderea forțată a hotelurilor și restaurantelor este în curs de mult timp. Orientările ar trebui să fie gata în decembrie, conform anunțului guvernului federal turcoaz-verde înainte de Crăciun.", "Cu toate acestea, cererile pentru furnizori ar trebui să fie posibile numai după finalizarea cererii pentru companiile direct afectate. Ministrul finanțelor, Gernot Blümel (ÖVP), se aștepta ca ajutorul pentru companiile afectate indirect să coste puțin sub un miliard de euro.", "\"Se vorbește mult. Încă nu puteți trimite nimic\", spune maestrul de bere Wagner. Au trecut luni de zile până când ajutorul curge efectiv, el se referă la blocaje și extensiile acestora.", "La fel ca mulți restauratori, Wagner subliniază, de asemenea, că regulile corona erau respectate în hanuri „foarte disciplinate” atunci când li se permitea să fie deschise. Nu este surprinzător că speră la deschideri în curând.", "Dar există incertitudine. „Iar incertitudinea este una dintre cele mai mari probleme”. Deși conduce doar o mică afacere, la fel ca altele, își hrănește familia cu ea. În prezent, numai el și soția sa lucrează la Wolfsbräu.", "„În principiu este dificil”, a spus restauratorul Wolfgang Wöhrnschimmel. „Dar subvențiile funcționează bine”, spune operatorul hanului Wolf din Vienna-Wieden.", "Pentru el, ajutorul pentru coroană a durat puțin mai mult, deoarece structura companiei a fost schimbată, „dar orice altceva a funcționat”. Wöhrnschimmel a vorbit „împotriva scânceturilor generale”, chiar dacă blocajele lungi erau deja „plictisitoare”.", "El însuși este norocos cu proprietarul său, alți restauratori au dificultăți aici. Chiar dacă ați avut probleme economice înainte de criza coroanei, situația este acum deosebit de dificilă, spune restauratorul.", "Acum se deschide de două ori pe săptămână pentru a oferi mese la pachet și își angajează angajații în conformitate cu cerințele lucrării de scurtă durată a coroanei. „Este vorba, de asemenea, de a avea din nou contact cu oaspeții din nou”.", "Desigur, unele vânzări vor fi realizate din nou, până în prezent restaurantul nu a avut o operațiune regulată de preluare. Situația este diferită pentru un grup de restauratori care protestează împotriva blocării în aceste zile.", "Sub deviza „5-12 - deschidem din nou!” a fost chemat pe Facebook să se deschidă luni - dar nu ca în afara orelor Corona: participanții doresc să descuie ușa, să aprindă barul, să pună lumânări grave și să închidă afișele campaniei.", "Dacă este posibil, un artist ar trebui să cânte fără public. Întregul lucru ar trebui filmat și publicat pe pagina de Facebook a campaniei. FPÖ susține acțiunea, așa cum a anunțat într-un OTS.", "Apoi, există și gastronomia de noapte, care este de fapt într-un blocaj permanent. Ca atare, va trebui să aveți răbdare „încă câteva luni” înainte de a vă putea redeschide, în timp ce cu o gastronomie normală vor fi doar săptămâni, potrivit purtătorului de cuvânt Stefan Ratzenberger.", "\"Aceasta înseamnă că această sucursală a fost închisă de peste un an. Prin urmare, solicităm un pachet de asistență pentru redeschiderea gastronomiei de noapte.\" În caz contrar, mai mult de jumătate din cluburile, barurile și discotecile locale s-ar putea termina, avertizează Ratzenberger.", "Rambursarea vânzărilor s-a dovedit a fi de un real ajutor, dar trebuie extinsă și mărită, potrivit reprezentantului gastronomiei de noapte. „Limita de 800.000 de euro trebuie ridicată de Comisia UE”.", "Viena negociază acest lucru cu Bruxelles, așa cum a subliniat Blümel abia ieri." ]
}