{
  "id" : "rwJzGB2d",
  "url" : "https://kurier.at/politik/inland/raab-ueber-feminismus-begrifflichkeiten-derzeit-nicht-am-wichtigsten/401210074",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T17:00:00Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4984954/46-174290282.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Raab über Feminismus: \"Begrifflichkeiten derzeit nicht am wichtigsten\"",
  "articleTitleTranslated" : "Raab despre feminism: „Terminologia nu este în prezent cea mai importantă”",
  "articleContent" : [ "KURIER: Sie können dem Begriff des Feminismus nichts abgewinnen. Würden Sie sich als emanzipierte Frau bezeichnen und wenn ja, warum? Susanne Raab: Ja, sicher. Ich bin der Meinung, dass jede Frau das Lebensmodell wählen soll, das für sie das beste ist.", "Da gehört es dazu, eine selbstbewusste und unabhängige Frau zu sein. Ich selbst sehe mich auch als Kämpferin für Frauenrechte und für die Gleichstellung von Mann und Frau.", "Am wichtigsten ist derzeit aber nicht die Frage nach Begrifflichkeiten, sondern wie wir Frauen in der Corona-Krise bestmöglich unterstützen können. Gibt es insbesondere im beginnenden zweiten Corona-Jahr Gründe, den Weltfrauentag zu begehen?", "Der Weltfrauentag hat jedes Jahr seine Berechtigung, damit das Bewusstsein für die Gleichstellung von Frauen und Männern weiter gestärkt wird. Wie vieles steht dieser Tag heuer natürlich im Schatten von Corona und wie wir weltweit Frauen in der Krise helfen können.", "Entscheidend wird aber auch sein, was wir in den restlichen 364 Tagen für die Frauen zustande bringen. Sie sind als Ministerin mit den Agenden für Frauen, Gleichstellung, Integration, Familie und Jugend betraut. ", "Warum brauchen Frauen eine eigene politische Vertretung – Männer aber nicht? So lange in Sachen Gleichstellung noch so viel zu tun ist, braucht es einfach ein eigenes Frauenministerium.", "Ich freue mich, dass ich hier in verantwortungsvoller Position meinen Teil beitragen kann, die Situation für Frauen in Österreich weiter zu verbessern. Die türkis-grüne Regierung will das automatische Pensionssplitting umsetzen.", "Wird selbiges auch für homosexuelle Paare gelten? Das automatische Pensionssplitting hat für mich wirklich höchste Priorität, weil es enorm wichtig ist im Kampf gegen die Altersarmut von Frauen. Deshalb will ich hier auch eine zeitnahe Umsetzung.", "Das Modell, wie es auch im Regierungsprogramm vorgesehen ist, zielt auf gemeinsame Kinder ab, nicht auf die Art der Partnerschaft.  Seit Jahrzehnten versucht die Politik, die Vereinbarkeit von Beruf und Familie für Frauen zu verbessern.", "Von welcher Maßnahme versprechen Sie sich derzeit am meisten – oder muss es angesichts der immer noch herrschenden Ungleichheiten zu Verpflichtungen für Männer in punkto Betreuung kommen?", "Die Politik hat die Aufgabe, Rahmenbedingungen zu schaffen, damit die Vereinbarkeit von Beruf und Familie bestmöglich umgesetzt werden kann. Da ist natürlich der Ausbau der Kinderbetreuung eine ganz wesentliche Säule.", "Die Politik kann aber nicht vorgeben, wie das in Partnerschaften umgesetzt wird, für uns zählt die Wahlfreiheit. Paare sollten selbst entscheiden können, welches Familienmodell sie leben möchten. Wir holen zum Beispiel Unternehmen vor den Vorhang, die die Vereinbarkeit für Familien leichter machen. ", "Erst diese Woche durfte ich 80 familienfreundliche Unternehmen auszeichnen. Dennoch sollten wir zur Stärkung der Väterbeteiligung auch die vielen Papas, die hier bereits Vorbilder sind, vor den Vorhang holen.", "Apropos Verpflichtung:  Immer noch verdienen Frauen trotz gleicher Qualifikation in vielen Berufen weniger als Männer. Können Sie sich nach dänischem Vorbild eine gesetzlich vorgeschriebene Lohntransparenz-Datenbank vorstellen?", "Die immer noch bestehenden Lohnunterschiede weiter konsequent zu verringern ist natürlich ein ganz wichtiges Ziel der Frauenpolitik.", "Was die Lohntransparenz betrifft, ist es so, dass Arbeitgeber mit mehr als 150 Arbeitnehmern jetzt schon verpflichtet sind, intern Einkommensberichte zur Verfügung zu stellen. Im Regierungsprogramm haben wir uns darauf geeinigt, dass Einkommensberichte leichter zugänglich gemacht werden soll.", "Daran halten wir fest. Darüber hinaus will ich aber auch mehr Mädchen und junge Frauen für Branchen begeistern, die auch eine bessere Bezahlung bieten, also etwa im MINT-Bereich (Mathematik, Informatik, Naturwissenschaften und Technik).", "Dafür nehmen wir jetzt auch 1,3 Millionen Euro zusätzlich in die Hand, um das mit unterschiedlichen Projekten in diesem Jahr neuerlich gezielt zu fördern. Durch die Corona-Impfung geraten andere in Vergessenheit wie die HPV-Impfung. 80 Prozent der Menschen machen mindestens eine HPV-Infektion durch.", "Was können und werden Sie als Familien- und Jugendministerin für mehr Aufmerksamkeit für das Thema tun? Das Thema ist mir sehr wichtig, deshalb habe ich mich anlässlich des HPV-Welttages diese Woche auch mit Experten dazu ausgetauscht.", "Es braucht jedenfalls einen Schulterschluss aus Politik um Medizin, damit das Bewusstsein für HPV gesteigert wird. Es muss klar sein, dass HPV nicht nur ein Mädchen-, sondern auch ein Burschenthema ist, weil HPV-Infektionen auch zu unterschiedlichen Krebsformen bei Burschen führen.", "Was wollen Sie am Weltfrauentag 2022 realpolitisch erreicht haben?", "Mein größtes Ziel ist es, dass wir die Frauen und ihre Familien gut durch die dann hoffentlich überstandene Corona-Krise gebracht haben und dass wir in Österreich im Kampf gegen Gewalt, für Frauenrechte und für die Gleichstellung ein gehöriges Stück weitergekommen sind." ],
  "articleContentTranslated" : [ "KURIER: Nu puteți obține nimic din conceptul de feminism. Te-ai descrie ca o femeie emancipată și dacă da, de ce? Susanne Raab: Da, desigur. Cred că fiecare femeie ar trebui să aleagă modelul de viață cel mai potrivit pentru ea.", "Face parte din a fi o femeie independentă și încrezătoare în sine. Mă văd ca pe un luptător pentru drepturile femeilor și pentru egalitatea dintre bărbați și femei.", "Cel mai important lucru în acest moment nu este problema terminologiei, ci modul în care putem sprijini cel mai bine femeile în criza Corona. Există motive pentru a sărbători Ziua Internațională a Femeii, mai ales la începutul celui de-al doilea an Corona?", "Ziua Internațională a Femeii își are locul în fiecare an, astfel încât conștientizarea egalității între femei și bărbați este în continuare sporită. Cât de mult această zi este, desigur, umbrită de Corona și cum putem ajuta femeile din întreaga lume în criză.", "Dar va fi, de asemenea, decisiv ce putem realiza pentru femeile din restul de 364 de zile. În calitate de ministru, sunteți responsabil pentru agendele pentru femei, egalitate, integrare, familie și tineret.", "De ce femeile au nevoie de propria lor reprezentare politică - dar bărbații nu? Atâta timp cât există încă atât de multe de făcut în ceea ce privește egalitatea de gen, avem nevoie pur și simplu de un minister al femeilor propriu.", "Mă bucur că pot să fac partea mea aici într-o poziție responsabilă pentru a îmbunătăți în continuare situația femeilor din Austria. Guvernul verde turcoaz vrea să pună în aplicare divizarea automată a pensiilor.", "Același lucru se va aplica și cuplurilor homosexuale? Împărțirea automată a pensiilor este într-adevăr principala mea prioritate, deoarece este extrem de importantă în lupta împotriva sărăciei în rândul femeilor în vârstă. De aceea vreau ca acest lucru să fie implementat cât mai curând posibil.", "Modelul, așa cum este prevăzut în programul guvernamental, vizează copiii împreună, nu tipul de parteneriat. De zeci de ani, politica a încercat să îmbunătățească echilibrul dintre viața profesională și cea privată a femeilor.", "De la ce măsură vă așteptați cel mai mult în prezent - sau, având în vedere inegalitățile încă predominante, trebuie bărbații să își îndeplinească obligațiile în materie de îngrijire?", "Politica are sarcina de a crea condiții-cadru, astfel încât compatibilitatea muncii și a familiei să poată fi implementată în cel mai bun mod posibil. Extinderea îngrijirii copiilor este, desigur, un pilon foarte important.", "Dar politica nu poate dicta modul în care acest lucru este implementat în parteneriate, pentru noi contează libertatea de alegere. Cuplurile ar trebui să poată decide singure ce model de familie vor să trăiască. De exemplu, aducem companiile care fac mai ușoară reconcilierea familiilor.", "Chiar săptămâna aceasta am reușit să premiez 80 de companii pentru familii. Cu toate acestea, pentru a consolida participarea taților, ar trebui să aducem și mulți tati care sunt deja modele în fața cortinei.", "Apropo de obligații: femeile câștigă în continuare mai puțin decât bărbații în multe profesii, în ciuda faptului că au aceleași calificări. Vă puteți imagina o bază de date privind transparența salariilor impusă de lege, bazată pe modelul danez?", "Reducerea consecventă a diferențelor salariale încă existente este, desigur, un obiectiv foarte important al politicii femeilor.", "În ceea ce privește transparența salarială, angajatorii cu peste 150 de angajați sunt deja obligați să furnizeze rapoarte de venit pe plan intern. În programul guvernamental, am convenit ca rapoartele de venituri să fie mai ușor accesibile.", "Ne ținem de asta. În plus, doresc, de asemenea, să atrag mai multe fete și tinere interesate de industriile care oferă, de asemenea, o plată mai bună, de exemplu în zona MINT (matematică, IT, științe naturale și tehnologie).", "Acum luăm în mână încă 1,3 milioane de euro în acest scop, pentru a promova din nou în mod specific acest lucru cu diverse proiecte în acest an. Datorită vaccinării corona, altele precum vaccinarea HPV sunt uitate. 80% dintre oameni vor trece prin cel puțin o infecție cu HPV.", "În calitate de ministru al Familiei și Tineretului, ce puteți și ce veți face pentru a conștientiza problema? Subiectul este foarte important pentru mine, motiv pentru care am făcut și schimb de idei cu experți cu ocazia Zilei Mondiale HPV din această săptămână.", "În orice caz, politica și medicina trebuie să își unească forțele pentru a sensibiliza HPV. Trebuie să fie clar că HPV nu este doar o problemă a fetelor, ci și a unui băiat, deoarece infecțiile cu HPV conduc, de asemenea, la diferite tipuri de cancer la băieți.", "Ce realpolitică doriți să fi realizat de Ziua Internațională a Femeii 2022?", "Cel mai mare obiectiv al meu este acela că am adus femeile și familiile lor prin criza Corona, care sperăm că va fi depășită, și că, în Austria, am făcut progrese considerabile în lupta împotriva violenței, pentru drepturile femeilor și pentru egalitate." ]
}