{
  "id" : "RwmqO5XR",
  "url" : "https://kurier.at/sport/fussball/fussball-bayern-kroenten-top-saison-mit-dem-sechstem-titel/401185993",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T20:18:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933600/46-175660122.jpg",
  "imageCopyright" : "APA/AFP/KARIM JAAFAR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fußball: Bayern krönten Top-Saison mit dem sechstem Titel",
  "articleTitleTranslated" : "Fotbal: Bayern a încununat sezonul de top cu al șaselea titlu",
  "articleContent" : [ "Für ÖFB-Star David Alaba und Co. war es der sechste Titel 2019/20.", "Das Endspiel hätte eigentlich im Dezember 2020 über die Bühne gehen sollen, war aber wegen der Coronakrise nach hinten verschoben worden.Benjamin Pavard sorgte mit seinem Tor in der 59.  Minute dafür, dass die Bayern nach der Champions League, dem Meistertitel und Cupsieg in Deutschland sowie den Supercup-Bewerben in der Heimat sowie in Europa zum sechsten Mal in einer Saison über einen Titel jubeln durften.  ", "Dieses Kunststück war zuvor nur dem FC Barcelona 2009 gelungen. Alaba stand wie gewohnt über die gesamte Spielzeit auf dem Platz. Deutschlands Rekordmeister trat in die Fußstapfen von Liverpool.", "Die Engländer hatten 2019 erst in der Verlängerung gegen den brasilianischen Vertreter Flamengo Rio de Janeiro mit 1:0 die Oberhand behalten. VAR gab den Siegestreffer Wie auch schon beim 2:", "0-Erfolg im Halbfinale über Al Ahly Kairo hatten die Deutschen im Endspiel wenig Mühe, zu harmlos war der Gewinner der Champions League von Nord- und Mittelamerika sowie der Karibik (CONCACAF) sowie Halbfinal-Bezwinger von Palmeiras Sao Paulo in der Offensive.  :", "In der 18.  Minute wurde ein Treffer von Joshua Kimmich noch wegen Abseits aberkannt. Auch beim spielentscheidenden Treffer wurde wegen einer vermeintlichen Abseitsstellung von Robert Lewandowski zuerst kein Treffer gegeben.", "Nach Studium des Video Assistant Referees wurde das Tor doch anerkannt. Am Ende wäre ein noch höherer Sieg möglich gewesen. Müller fehlte wegen Positiv-Test Das Fehlen des aus privaten Gründen abgereisten Jerome Boateng sowie von Thomas Müller fiel nicht ins Gewicht.", "Der Offensivspieler fehlte aufgrund eines positiven Coronatests. Müller sei in Katar umgehend von seinem Team isoliert worden, hieß es noch vor der Partie. „Nach seiner Rückkehr nach München wird er sich umgehend in Quarantäne begeben.", "Der FC Bayern hat sich mit den zuständigen Behörden abgestimmt“, berichtete der Verein. Die gesamte Mannschaft des FC Bayern wurde am Spieltag erneut getestet. „Es ergab sich kein weiterer positiver Befund“, teilte der Bundesligist mit.", "Müller dürfte auch bei den Bundesligaspielen gegen Arminia Bielefeld und Eintracht Frankfurt in der kommenden Woche nicht zur Verfügung stehen." ],
  "articleContentTranslated" : [ "Pentru vedeta ÖFB, David Alaba and Co., a fost al șaselea titlu în 2019/20.", "Finala ar trebui de fapt , au avut loc în decembrie 2020, dar a fost amânată din cauza corona crisis.Benjamin Pavard asigurat că , cu scopul lui în minutul 59 , după care Bayern Liga Campionilor, titlul de campionat si cupa victorie în Germania, precum și Competițiile de supercupă acasă și în Europa au reușit să sărbătorească un titlu pentru a șasea oară într-un sezon.", "Această ispravă a fost realizată doar anterior de FC Barcelona 2009. Ca de obicei, Alaba a fost pe teren pentru tot sezonul. Campionii record ai Germaniei au urmat pe urmele lui Liverpool.", "Englezii au obținut avantajul doar în prelungiri împotriva reprezentanților brazilieni Flamengo Rio de Janeiro cu 1-0 în 2019. VAR a dat golul victoriei Ca și în cazul celor 2:", "0 succes în semifinalele asupra Al Ahly Cairo, germanii au avut puține probleme în finală, câștigătorul Ligii Campionilor din America de Nord și Centrală și Caraibe (CONCACAF) și cuceritorul semifinalei Palmeiras Sao Paulo în ofensivă a fost prea inofensiv. :", "În minutul 18, un gol al lui Joshua Kimmich a fost refuzat pentru ofsaid. De asemenea, în lovitura care a decis jocul, nicio lovitură nu a fost inițial dată din cauza unei presupuse poziții de ofsaid de către Robert Lewandowski.", "După studierea arbitrului asistent video, obiectivul a fost recunoscut. În cele din urmă, o victorie și mai mare ar fi fost posibilă. Müller a lipsit din cauza testului pozitiv Absența lui Jerome Boateng, care a plecat din motive private, și a lui Thomas Müller nu a contat.", "Jucătorul ofensator a lipsit din cauza unui test pozitiv de coroană. Müller a fost imediat izolat de echipa sa din Qatar, se spunea înainte de joc. „După întoarcerea sa la Munchen, va intra imediat în carantină.", "FC Bayern a coordonat cu autoritățile responsabile ”, a raportat clubul. Întreaga echipă a FC Bayern a fost testată din nou în ziua meciului. \"Nu a mai existat niciun rezultat pozitiv\", a spus clubul din Bundesliga.", "Este puțin probabil ca Müller să fie disponibil pentru meciurile din Bundesliga împotriva Arminia Bielefeld și Eintracht Frankfurt în săptămâna viitoare." ]
}