{
  "id" : "rWYqjsCT",
  "url" : "https://kurier.at/wirtschaft/karriere/suche-nach-dem-traumberuf-und-wer-willst-du-sein/401164500",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888584/46-174138493.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Suche nach dem Traumberuf: Und wer willst du sein? ",
  "articleTitleTranslated" : "Căutați slujba de vis: și cine vreți să fiți?",
  "articleContent" : [ "KURIER: \"Was willst du einmal werden, wenn du groß bist? “ Diese Frage haben Sie sicher auch als Kind gestellt bekommen. Was war Ihre Antwort? Jens Wolff: Als kleiner Bub wollte ich Boxer werden. Als ich dann älter war, wollte ich Anwalt werden.", "Das war der Berufswunsch meines Vaters. Darum habe ich anfangs auch Jus studiert. Aus Liebe zum Vater haben Sie einen Beruf gewählt, den er für Sie wollte. Wie würden Sie im Nachhinein betrachtet handeln?", "Jetzt würde ich den Dingen nachgehen, die mich wirklich interessieren. Welche Rolle sollten die Eltern bei der Berufswahl ihrer Kinder einnehmen? Wenn das Ziel ist, zufrieden mit dem Job zu sein, ist das Wichtigste, dass die Eltern ein gutes Vorbild sind.", "Wenn der Vater beispielsweise immer nur gestresst und lustlos von der Arbeit kommt, lernen die Kinder, dass Arbeit nichts mit Spaß zu tun hat. Zudem sollten sie ihren Kindern keinen Druck machen und darauf vertrauen, dass sie schon etwas finden werden, was sie erfüllen wird.", "Sie sollten auch nicht in eine bestimmte Richtung lenken. Eltern können sehr blockieren, wenn sie eine fixe Vorstellung von der Berufswahl ihres Kindes haben. Wann sollten Jugendliche damit beginnen, sich mit der Frage nach der Berufswahl auseinanderzusetzen?", "So früh sie können und so früh sie möchten. Ein Richtwert ist, dass man sich mit 15, 16 Jahren zum ersten Mal mit dem Thema auseinandersetzen sollte. Aber ohne jetzt eine Entscheidung zu treffen, sich also ohne Druck den ersten Fragen stellen.", "Welche ersten Schritte sollte man als junger Mensch dazu machen? Es gibt Kinder, die wissen schon früh, was sie interessiert und dann gibt es jene, die überhaupt keinen Plan haben und natürlich die viele Varianten dazwischen.", "Das Wichtigste ist, dass man sich selber gut kennenlernt, um künftig jeden Tag das machen zu können, was einen interessiert. Wie finde ich heraus, was mich wirklich interessiert? In dem man viel ausprobiert und sich Unternehmen und Jobs ansieht.", "Vor allem im Alter von 14-16 Jahren ist es wichtig, dass die Eltern den Kindern viel zeigen oder man selbst auf Entdeckungstour geht. Tag der offenen Türe besucht und in Betriebe hineinschnuppert. Das ist in diesen Zeiten schwierig.", "Das stimmt. Dann sollte man das Internet bestmöglich ausnützen, sich Videos ansehen, wie Menschen arbeiten, was sie machen, wer sie sind. Sind die Abläufe und Aufgaben in dem Job so, wie man sich das vorgestellt hat?", "Auch Bücher helfen sehr. Wenn man Porträts von Menschen liest und sich fragt: Bin ich auch so? Mit wem kann ich mich identifizieren? Denn mit 16, 17 Jahren kennt man bereits seine Grundwerte. Ist die Frage nach der Berufswahl also eine Frage nach: „Wer will ich sein?", "“ Ja, weil man immer das wird, was man tut. Im Coaching rate ich auch, nicht zu fragen, was du machen willst, sondern wer du sein möchtest. Darum hilft es auch so sehr mit Menschen zu sprechen, die einem sympathisch sind oder die einen interessanten Beruf ausüben.", "Hat man die gleiche Sprache, die gleichen Werte? Möchte man auch so sein? Der nächste Schritt besteht darin, sich zu überlegen, wie man dorthin kommt. Welche Methoden helfen hierbei?", "Stell dir vor, du kannst dein zukünftiges Ich fragen, wie du dich entscheiden sollst, ob du Weg A oder B nehmen oder diese oder jene Ausbildung machen sollst. Oder man sucht sich Personen, die bereits dort sind, wo du hin möchtest und spricht mit ihnen über ihren Weg und ihre Erfahrungen.", "Einen Tipp gebe ich auch immer: Nimm immer nur einen Rat von jemanden an, der schon dort ist, wo du sein willst und keinen von Menschen, die ein anderes Wertesystem haben oder ein ganz anderes Leben führen als du.", "Wie kann man sich seiner Stärken und Kompetenzen bewusst werden? Ein Zeichen für eine Stärke ist, dass es etwas ist, was einem leicht fällt. Man kann aber auch Feedback von Verwandten und Freunden einholen und fragen: Was zeichnet mich aus?", "Was kann ich gut? Wenn man sich nicht entscheiden kann, ist es dann besser, irgendwo anzufangen und irgendetwas zu machen oder abzuwarten? Anfangen ist immer die bessere Variante.", "Die Amerikaner sagen: „The best way to be in business is to be in business.“ In Bewegung zu sein ist immer besser als nichts zu tun. Man kann sich ja auch zwei bis drei Jahre Zeit nehmen, um sich auszuprobieren.", "Aber nichts zu tun führt irgendwann zu einem enormen Druck, weil Freunde dann häufig schon fast mit dem ersten Studium fertig sind, während man selbst noch nichts angefangen hat. Woran scheitern viele Jugendliche bei der Berufswahl?", "Sie haben häufig ein gewisses Bild von einem Beruf, das so nicht stimmt. Sie kennen den Arbeitsmarkt und auch sich selbst zu wenig. Sie haben zu wenig ausprobiert. Sollte man eher einen Weg einschlagen, der Spaß macht oder einer, der Geld und gute Zukunftschancen bringt?", "Meine Antwort ist hier immer: Mach das, was du gerne machst und dann werde damit so gut, dass du damit erfolgreich bist und gut Geld verdienst. Es gibt natürlich auch immer einen Rahmen dazu.", "Wenn man Schauspieler werden will, ist die Chance einfach kleiner, zu den Topverdienern zu gehören, als wenn man Investmentbanker wird. Aber man sollte immer das machen, was Spaß bringt.", "Denn wenn es keinen Spaß macht, wirst du dich nicht so reinschmeißen wie jene, denen es Spaß macht und dann wirst du auch nicht so erfolgreich sein und am Ende macht der Job keinen Spaß und bringt kein Geld.", "Auf der anderen Seite gibt es kaum einen Job, mit dem man nicht gut verdient, wenn man zu den Besten gehört. Ihr bester Tipp an Jugendliche in Sachen Berufswahl?", "Die meisten Menschen nehmen sich viel zu wenig Zeit, sich zu überlegen, was sie beruflich wirklich glücklich macht und dann kommen selbst die Erfolgreichen mit 40 dahinter, dass sie mit ihrem Job nicht zufrieden sind.", "Darum rate ich immer, nach innen zu schauen und nicht im Außen die Lösung zu suchen. Wer bist du und wo willst du hin? Und ganz wichtig ist es, dass man früh Arbeitserfahrungen sammelt, im Sommer beispielsweise Praktika macht, damit man ein realistisches Bild von der Arbeitswelt bekommt.", "Was braucht es noch zum beruflichen Glück? Das Verlassen der Komfortzone. Wenn man glücklich sein will, muss man auch einmal mehr tun dafür und dran bleiben, um seine Träume zu verwirklichen. Viele stellen sich den Erfolg zu leicht vor.", "Jens Wolff (46) ist psychologischer Lebens- und Sozialberater, zertifizierter Coach und Trainer sowie zweifacher Vater. Nach seiner Zertifizierung hatte er drei Jahre Steve Gill, Headcoach von Tony Robbins, als Coach.", "In den letzten zwölf Jahren hat er über 1.000 Klienten bei beruflichen und privaten Themen begleiten dürfen. Neben seinem Jura-Studium begann er sich mit Persönlichkeitsentwicklung und Achtsamkeit zu beschäftigen, um seinen Geist zu fokussieren und sich weiterzuentwickeln. www.jenswolff.at  " ],
  "articleContentTranslated" : [ "KURIER: „Ce vrei să fii când vei fi mare?” Probabil ți s-a pus această întrebare în copilărie. Care era răspunsul tău? Jens Wolff: În copilărie, am vrut să fiu boxer. Deveniți avocat.", "Acesta a fost visul tatălui meu de o carieră. De aceea am studiat și la drept la început. Din dragoste pentru tatăl tău, ai ales o slujbă pe care și-a dorit-o pentru tine. Cum ați acționa retrospectiv?", "Acum aș intra în lucrurile care mă interesează cu adevărat. Ce rol ar trebui să joace părinții în alegerile carierei copiilor lor? Dacă scopul este să fii mulțumit de slujbă, cel mai important lucru este că părinții sunt modele bune.", "De exemplu, dacă tatăl vine întotdeauna acasă de la muncă stresat și lipsit de listă, copiii învață că munca nu are nimic de-a face cu distracția. În plus, nu ar trebui să pună nicio presiune pe copiii lor și să aibă încredere că vor găsi ceva care îi va îndeplini.", "Nici nu ar trebui să vă orientați într-o anumită direcție. Părinții pot fi foarte blocați atunci când au o idee fixă despre alegerea carierei copilului lor. Când ar trebui tinerii să înceapă să se lupte cu problema alegerii carierei?", "Cât de repede poți și cât vrei. Un ghid este că ar trebui să abordați subiectul pentru prima dată la vârsta de 15 sau 16 ani. Dar fără a lua o decizie acum, deci fără presiune pentru a pune primele întrebări.", "Ce primii pași ar trebui să faceți în tinerețe? Există copii care știu ce îi interesează de la o vârstă fragedă și apoi sunt cei care nu au deloc plan și, bineînțeles, numeroasele variații între ele.", "Cel mai important lucru este să te cunoști bine pentru a putea face ceea ce te interesează în fiecare zi în viitor. Cum aflu ce mă interesează cu adevărat? În care încercați mult și vă uitați la companii și locuri de muncă.", "Mai ales la vârsta de 14-16 ani este important ca părinții să le arate copiilor foarte mult sau să mergeți singur la un turneu de descoperire. Am vizitat ziua de deschidere și am gustat companiile. Este dificil în aceste vremuri.", "Este adevărat. Apoi, ar trebui să faceți cea mai bună utilizare posibilă a internetului, să urmăriți videoclipuri despre modul în care lucrează oamenii, ce fac, cine sunt. Procesele și sarcinile din serviciu sunt așa cum ți le-ai imaginat?", "Cărțile ajută și ele foarte mult. Când citești portrete de oameni și te întrebi: Și eu sunt așa? Cu cine mă pot identifica? Pentru că la 16 sau 17 ani îți știi deja valorile de bază. Deci, întrebarea alegerii carierei este o întrebare: „Cine vreau să fiu?", "„Da, pentru că devii mereu ceea ce faci. În coaching te sfătuiesc și să nu întrebi ce vrei să faci, ci cine vrei să fii. De aceea, ajută atât de mult să vorbești cu oameni care îți simpatizează sau care au o slujbă interesantă.", "Ai același limbaj, aceleași valori? Vrei să fii și tu așa? Următorul pas este să ne dăm seama cum să ajungem acolo. Ce metode ajută aici?", "Imaginați-vă că vă puteți întreba viitorul sinele cum ar trebui să decideți dacă ar trebui să urmați calea A sau B sau să faceți acest sau alt antrenament. Sau cauți oameni care sunt deja acolo unde vrei să mergi și le vorbești despre drumul și experiențele lor.", "De asemenea, dau întotdeauna un sfat: să ia întotdeauna sfaturi de la cineva care este deja acolo unde vrei să fii și nu de la oameni care au un sistem de valori diferit sau care duc o viață complet diferită de tine.", "Cum poți deveni conștient de punctele tale forte și abilități? Un semn de forță este că este ceva care îți vine ușor. Dar puteți primi și feedback de la rude și prieteni și să întrebați: Ce mă deosebește?", "La ce mă pricep? Dacă nu vă puteți decide, este mai bine să începeți de undeva și să faceți ceva sau să așteptați să vedeți? Este întotdeauna mai bine să începi.", "Americanii spun: „Cel mai bun mod de a fi în afaceri este să fii în afaceri.” A fi în mișcare este întotdeauna mai bine decât să nu faci nimic. Puteți dura doi până la trei ani pentru a încerca.", "Dar a nu face nimic duce la o presiune enormă la un moment dat, pentru că prietenii sunt deseori aproape terminați cu primele lor studii, în timp ce tu nu ai început nimic. Cât de mulți tineri eșuează atunci când aleg o carieră?", "Aveți adesea o anumită imagine a unui loc de muncă care nu este adevărat. Nu știi suficient despre piața muncii sau despre tine. Nu ai încercat suficient. Ar trebui să luați o cale distractivă sau una care să aducă bani și perspective bune de viitor?", "Răspunsul meu aici este întotdeauna: fă ceea ce îți place să faci și apoi fii atât de bun la el încât ai succes cu el și câștigi bani buni. Desigur, există întotdeauna un cadru pentru aceasta.", "Dacă vrei să fii actor, șansele tale de a te număra printre cei mai mari câștigători sunt pur și simplu mai mici decât dacă ai deveni bancher de investiții. Dar ar trebui să faci întotdeauna ceea ce este distractiv.", "Pentru că dacă nu este distractiv, nu te vei arunca în el ca cei care se bucură de el și atunci nu vei avea la fel de succes și până la urmă slujba nu este distractivă și nu aduce bani.", "Pe de altă parte, nu există cu greu o slujbă care să nu obțină un profit bun dacă ești printre cei mai buni. Cel mai bun sfat pentru tineri atunci când vine vorba de alegerea unei cariere?", "Majoritatea oamenilor își iau prea puțin timp să se gândească la ceea ce îi face cu adevărat fericiți profesional și apoi chiar și cei mai de succes la 40 de ani descoperă că nu sunt mulțumiți de slujba lor.", "De aceea, întotdeauna vă sfătuiesc să priviți în interior și să nu căutați soluția afară. Cine ești și unde vrei să mergi? Și este foarte important să obțineți experiență profesională devreme, de exemplu, efectuarea de stagii în timpul verii, astfel încât să obțineți o imagine realistă a lumii muncii.", "De ce mai ai nevoie pentru fericirea profesională? Părăsirea zonei de confort. Dacă vrei să fii fericit, trebuie să faci mai mult pentru asta și să fii atent pentru a-ți realiza visele. Mulți își imaginează succesul prea ușor.", "Jens Wolff (46 de ani) este consilier în viața psihologică și socială, antrenor și antrenor certificat și tată a doi copii. După certificare, l-a antrenat pe Steve Gill, antrenor principal al lui Tony Robbins, timp de trei ani.", "În ultimii doisprezece ani a reușit să susțină peste 1.000 de clienți pe probleme profesionale și private. Pe lângă studierea dreptului, a început să se ocupe de dezvoltarea personalității și de atenție, pentru a-și concentra mintea și a se dezvolta în continuare. www.jenswolff.at" ]
}