{
  "id" : "RWZSiIsC",
  "url" : "https://burgenland.orf.at/stories/3076221/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-16T15:26:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Privater Corona-Testcontainer in Eisenstadt",
  "articleTitleTranslated" : "Container de testare a coroanei private în Eisenstadt",
  "articleContent" : [ "Betrieben wird der Testcontainer vom Sicherheitsexperten Herbert Wagner und dem Eisenstädter Arzt Stefan Horwath auf dem Parkplatz eines Eisenstädter Einkaufszentrums.", "Testen lassen kann sich jeder, egal ob mit oder ohne Symptome.  „Es gibt zwei Möglichkeiten: Es gibt auf der einen Seite die Homepage, wo man sich online anmelden kann.", "Da wird man auch bevorzugt behandelt, dann gibt man selbst die Daten ein.  Oder man kommt einfach her, da muss man eventuell vielleicht kurz warten.  Aber es geht komplett friktionslos ab“, sagt Herbert Wagner.", "Getestet wird mit Antigen-Schnelltests.  Ein Test kostet 40 Euro, binnen 15 Minuten liegt ein Ergebnis vor.  Den getesteten Personen wird das Ergebnis per E-Mail oder telefonisch mitgeteilt.", "Die Frequenz am ersten Test-Tag in Eisenstadt ist laut Mediziner Stefan Horwath groß: „Wir haben um 9.00 Uhr heute gestartet, und bis Mittag haben jetzt insgesamt 50 Tests durchgeführt.", "Bei fünf Patienten war der Test positiv“, so Horwath.PCR-Test nach positivem Antigen-Test Alle fünf hatten keinerlei Symptome.  Bei einem positiven Testergebnis gilt laut Mediziner Horwath, dass nach aktueller Rechtslage nach jedem positiven Antigen-Test ein PCR-Test zusätzlich durchgeführt werden muss.", "„Der große Vorteil an dieser Testmethode meiner Meinung nach ist: Wir haben jetzt fünf infektiöse Patienten rausgefiltert.  Die wären sonst abhanden gekommen, die es nicht gewusst hätten“, so Horwath.", "Bürgermeister Thomas Steiner (ÖVP) begrüßt das Engagement der beiden Unternehmer in der Landeshauptstadt.  „Es ist ein gutes Zusatzangebot, dass für die Menschen wichtig ist.", "Wenn man sich nicht sicher ist, kann man hier hergehen und sehr, sehr schnell erfahren ob man Covid-positiv ist oder nicht.  Das entlastet am Ende des Tages auch die Gesundheitsbehörden“, so Steiner.", "Pläne für die Einrichtung weiterer Testcontainer an anderen Orten des Burgenlandes gibt es bereits." ],
  "articleContentTranslated" : [ "Containerul de testare este operat de expertul în securitate Herbert Wagner și medicul Eisenstadt Stefan Horwath în parcarea unui centru comercial Eisenstadt.", "Oricine poate fi testat, cu sau fără simptome. „Există două opțiuni: Pe de o parte, există pagina de pornire, unde vă puteți înregistra online.", "Vi se oferă un tratament preferențial, apoi introduceți singuri datele. Sau pur și simplu veniți aici, s-ar putea să trebuiască să așteptați o clipă. Dar este complet fără fricțiuni ”, spune Herbert Wagner.", "Testele sunt efectuate cu teste rapide de antigen. Un test costă 40 de euro și un rezultat este disponibil în 15 minute. Persoanele testate sunt informate despre rezultat prin e-mail sau telefon.", "Potrivit medicului Stefan Horwath, frecvența în prima zi de testare în Eisenstadt este mare: „Am început astăzi la 9 dimineața și până la prânz am efectuat un total de 50 de teste.", "Testul a fost pozitiv la cinci pacienți \", spune Horwath. Testul PCR după un test antigen pozitiv. Toți cei cinci nu au avut simptome. Dacă rezultatul testului este pozitiv, potrivit medicului Horwath, conform situației juridice actuale, trebuie efectuat și un test PCR după fiecare test antigen pozitiv.", "„În opinia mea, marele avantaj al acestei metode de testare este că acum am filtrat cinci pacienți infecțioși. Altfel s-ar fi pierdut pe cei care nu ar fi știut ”, spune Horwath.", "Primarul Thomas Steiner (ÖVP) salută angajamentul celor doi antreprenori din capitala statului. „Este o ofertă suplimentară bună, importantă pentru oameni.", "Dacă nu sunteți sigur, puteți merge aici și puteți afla foarte, foarte repede dacă sunteți Covid-pozitiv sau nu. La sfârșitul zilei, acest lucru ușurează și autoritățile sanitare ”, spune Steiner.", "Există deja planuri de a instala noi containere de testare în alte părți din Burgenland." ]
}