{
  "id" : "RxCBSFBN",
  "url" : "https://kurier.at/sport/motorsport/wie-der-neue-ferrari-an-den-ersten-rennwagen-erinnert/401214033",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T13:35:48Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4992594/sf21-1465-cl-cs1.jpg",
  "imageCopyright" : "Ferrari F1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie der neue Ferrari an den ersten Rennwagen erinnert",
  "articleTitleTranslated" : "Cum noul Ferrari amintește de prima mașină de curse",
  "articleContent" : [ "Am Mittwoch hielt man sich bei der Präsentation des aktuellen SF21 mit großen Gesten zurück, in einem Internet-Video zeigte Ferrari das neue Auto. Verändert im Vergleich zum Vorjahr wurden die Airbox über dem Cockpit, das Kühlsystem und die Radaufhängung.", "Änderungen am Motor sollen den Rückstand auf die Spitze verringern. Dennoch weiß Teamchef Binotto: „Wir müssen realistisch sein. Wir können nicht das Performance-Defizit aufholen, das zwischen uns und den Besten existiert.", "Die Zeit dafür ist zu kurz und die technische Situation kompliziert.“ Zudem wurde die Aerodynamik überarbeitet, erklärte Binotto im Video. Natürlich ist auch der aktuelle Ferrari rot. Die Farbe Burgund am Heck soll an den ersten Ferrari-Rennwagen, den 125 S aus dem Jahr 1947, erinnern." ],
  "articleContentTranslated" : [ "Miercuri, prezentarea actualului SF21 a reținut cu gesturi mărețe, Ferrari a arătat noua mașină într-un videoclip pe internet. Cutia de aer de deasupra habitaclului, sistemul de răcire și suspensia roților s-au schimbat toate comparativ cu anul precedent.", "Modificările aduse motorului sunt destinate reducerii decalajului în partea de sus. Cu toate acestea, șeful echipei Binotto știe: „Trebuie să fim realiști. Nu putem suplini deficitul de performanță care există între noi și cei mai buni.", "Timpul pentru aceasta este prea scurt și situația tehnică este complicată. ”În plus, aerodinamica a fost revizuită, a explicat Binotto în videoclip. Desigur, actualul Ferrari este și roșu. Se spune că culoarea burgundă din spate amintește de prima mașină de curse Ferrari, 125 S din 1947." ]
}