{
  "id" : "rXgivSkx",
  "url" : "https://kurier.at/chronik/oesterreich/verhaftet-infizierter-arzt-behandelte-im-hotspot-bezirk-pongau/401207053",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T18:52:47Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://image.kurier.at/images/original/4919854/46-175099427.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Festnahme: Infizierter Arzt behandelte im Hotspot-Bezirk Pongau",
  "articleTitleTranslated" : "Arestare: medic infectat tratat în districtul hotspot din Pongau",
  "articleContent" : [ "In Radstadt und Bad Hofgastein explodieren die  Corona-Neuinfektionen. Radstadt lag am Mittwoch bei einer 7-Tage-Inzidenz von 1.168, Bad Hofgastein bei 1.042. Deshalb gilt ab Freitag, 0 Uhr, ein striktes Ausreiseregime: Die Orte verlassen darf nur, wer einen negativen Corona-Test hat.", "Das gilt für 14 Tage. Ausgerechnet in dem Hotspotbezirk, der mit einer 7-Tage-Inzidenz als Kandidat für eine Abriegelung samt Ausreisetestpflicht ist, hat ein infizierter Arzt Patienten ohne Maske und ohne Schutzabstand behandelt.", "Der Mediziner wurde am Mittwoch wegen vorsätzlicher Gefährdung von Menschen durch übertragbare Krankheiten festgenommen.", "Laut Polizei war der Arzt in den vergangenen Tagen positiv auf das Coronavirus getestet worden und hatte am Dienstag trotzdem noch einen Patienten ohne Mindestabstand und Maske in seiner Ordination behandelt.", "Die Quarantäneanordnung der Behörde ignoriert er dabei. Darum wurde der Mann vorerst auf freiem Fuß angezeigt. Trotzdem tauchte der Arzt - er ist seinen Vierzigern - am Mittwoch erneut in seiner Ordination auf.", "Daraufhin wurde die Exekutive verständigt. Die Staatsanwaltschaft Salzburg ordnete die Festnahme des Mannes an, der Mediziner wurde in die Justizanstalt Salzburg gebracht.", "Ob es - und wenn ja, wie viele - weitere potenziell betroffene Patienten oder andere Kontaktpersonen gibt, war zunächst nicht bekannt." ],
  "articleContentTranslated" : [ "Noi infecții cu coroană explodează în Radstadt și Bad Hofgastein. Radstadt a avut o incidență de 7 zile de 1.168 miercuri, Bad Hofgastein 1.042. Prin urmare, de vineri, la miezul nopții, se aplică un regim strict de ieșire: numai cei care au un test Corona negativ au voie să părăsească locațiile.", "Aceasta este valabilă 14 zile. În mod ironic, în districtul hotspot, care este candidat pentru un blocaj, inclusiv un test de ieșire cu o incidență de 7 zile, un medic infectat a tratat pacienții fără mască și fără o distanță de protecție.", "Medicul a fost arestat miercuri pentru că a pus în mod deliberat în pericol persoanele cu boli transmisibile.", "Potrivit poliției, medicul a dat rezultate pozitive pentru virusul corona în ultimele zile și încă a tratat marți un pacient în rândul său, fără o distanță minimă și mască.", "El ignoră ordinul de carantină al autorității. De aceea, bărbatul a fost inițial raportat în libertate. Cu toate acestea, medicul - are vreo patruzeci de ani - a apărut din nou miercuri la hirotonirea sa.", "Executivul a fost apoi sesizat. Procurorul public din Salzburg a ordonat arestarea bărbatului, iar medicul a fost dus la închisoarea din Salzburg.", "Inițial nu se știa dacă există - și dacă da, câți - alți pacienți potențial afectați sau alte persoane de contact." ]
}