{
  "id" : "rxGv9tkp",
  "url" : "https://kurier.at/kultur/elektro-pop-duo-mynth-von-unsicherheit-zum-optimismus/401093259",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Elektro-Pop-Duo Mynth: Von Unsicherheit zum Optimismus",
  "articleTitleTranslated" : "Duo de electro-pop Mynth: De la incertitudine la optimism",
  "articleContent" : [ "Sängerin Giovanna erzählt, wie die Abnabelung von ihrem Zwillingsbruder Mario das Album \"Shades|Mynth\" beeinflusst hat Paris, den Dünen und Tulum, der Maya-Stätte an der mexikanischen Küste, haben Mynth mit ihrem eben erschienenen Konzept-Album „Shades|Mynth“ Songs gewidmet.", "Trotzdem beruht das Konzept nicht auf Fernweh.  „Die Sehnsucht nach Reisen schwingt bei uns immer mit“, erklärt Giovanna Fartacek, die 2014 mit ihrem Zwillingsbruder Mario das Elektropop-Duo mit dem melancholisch-verträumten Sound gegründet hat.", "„Aber der Name Mynth kommt von der Farbe Mintgrün und bei diesem Album hat jeder Song eine andere Facette von Grün im Namen.  Auch Paris ist eine Schattierung von Grün.“ In dem Song spielt Giovanna, die alle Texte schreibt, auf ihre persönliche Unsicherheit an, beschreibt Paris als Frau, die sie davon überzeugen könnte, dass sie so, wie sie ist, schön und gut genug ist.", "„Unsicherheit war schon immer eines meiner Themen.  Und diesen Song habe ich in einer Phase geschrieben, in der ich total unsicher war.  Körperlich, aber auch in Bezug auf die Karriere.", ",Shades|Mynth‘ ist unser drittes Album und ich hatte das Gefühl, ich muss mich dafür verändern, noch besser werden.  Denn ich habe den Anspruch, dass unsere Musik nicht belanglos ist und deshalb Angst davor, mir zu sagen, du bist gut genug.“ Zusätzlich verunsichert hat Giovanna die räumliche Trennung von ihrem Bruder Mario, mit dem sie vor zehn Jahren von Salzburg in eine WG nach Wien gezogen war.", "„Es war ein wichtiger Schritt der Abnabelung, weil wir davor so viel mit Mynth im Tourbus unterwegs waren und nur aufeinander klebten.  Wir sind uns zwar als Zwillinge viel näher als andere Geschwister, gleichzeitig aber streiten wir viel, weil wir beide sehr impulsive Menschen sind.", "Aber auch wenn uns diese räumliche Trennung viele Freiheiten gegeben hat, war es anfangs für mich doch eine ungewohnte Situation, plötzlich alleine zu leben.“ © Bild: REA DJUROVIC Fünfzehn Minuten wohnt Giovanna von der ehemaligen WG entfernt und hat die Distanz lieben gelernt: „Mario hat jetzt in meinem ehemaligen Zimmer das Studio eingerichtet.", "Diese schöne Altbau-Wohnung ist unser Kreativ-Zentrum geworden.  Es ist schön, jederzeit dorthin gehen zu können, aber genauso schön ist es, das Berufliche vom Privaten getrennt zu haben.“ Der Lockdown ist für Giovanna trotzdem schwierig.", "Sie ist gewohnt, viel zu reisen, war als Schülerin für ein Semester in Amerika und als BWL-Studentin ein halbes Jahr in Norwegen.  Daher kommt die Melancholie im Sound des in dieser Zeit gegründeten Duos: „Es war Jänner und in Norwegen war es nur kalt und dunkel.", "Mittlerweile haben wir aber schon einen optimistischeren Sound, bieten mit ,Shades|Mynth‘ genauso traurige Momente, wie leichtere, entspannte.“ Die Sehnsucht, wieder einmal zu verreisen, vertreibt sich Giovanna mit den Erinnerungen an die Tourneen von Mynth.", "„Es war so toll, mit unserer Musik so weit zu kommen.  Wir waren in Singapur, Kanada, New York, Malaysien und in Mexiko City.“ Nur in Tulum waren Mynth noch nicht.", "„Der Song beschreibt das Gefühl des heißen, tollen Sommers, den wir in Mexiko City hatten“, sagt Giovanna.  „Und das ist verbunden mit dem Meer und seiner intensiven türkisen Farbe am Strand von Tulum", ". “" ],
  "articleContentTranslated" : [ "Cântăreața Giovanna povestește cum tăierea frânghiei de la fratele ei geamăn Mario a influențat albumul \"Shades | Mynth\" Paris, dunele și Tulum, site-ul mayaș de pe coasta mexicană, au creat Mynth cu albumul lor conceptual recent lansat \"Shades | Mynth\" Dedicat melodiilor.", "Cu toate acestea, conceptul nu se bazează pe wanderlust. „Avem întotdeauna dorul de a călători”, explică Giovanna Fartacek, care a fondat duo-ul electro-pop cu sunetul melancolic și visător în 2014 alături de fratele ei geamăn Mario.", "„Dar numele Mynth provine de la culoarea verde menta și pe acest album fiecare melodie are o fațetă diferită de verde în nume. Parisul este, de asemenea, o nuanță de verde. ”În piesa Giovanna, care scrie toate versurile, face aluzie la nesiguranța personală, descrie Parisul ca o femeie care ar putea să o convingă că este frumoasă și suficient de bună așa cum este .", "„Incertitudinea a fost întotdeauna unul dintre subiectele mele. Și am scris această melodie într-un moment în care eram total nesigur. Fizic, dar și în ceea ce privește cariera.", ", Shades | Mynth ‘este al treilea album al nostru și am avut senzația că trebuie să mă schimb pentru asta, să mă fac și mai bine. Pentru că susțin că muzica noastră nu este nesemnificativă și de aceea mi-e teamă să nu-mi spui că ești suficient de bun. ”Giovanna a fost, de asemenea, neliniștită de separarea spațială de fratele ei Mario, cu care a împărțit un apartament în urmă cu zece ani de la Salzburg. s-a mutat la Viena.", "„A fost un pas important în ruperea cablului, pentru că înainte eram atât de mult în autobuzul turneu cu Mynth și ne-am blocat. Ca gemeni suntem mult mai apropiați decât ceilalți frați, dar în același timp luptăm mult pentru că amândoi suntem oameni foarte impulsivi.", "Dar, chiar dacă această separare spațială ne-a oferit multă libertate, a fost inițial o situație neobișnuită pentru mine să trăiesc brusc singură. Mario a amenajat studioul în fosta mea cameră.", "Această frumoasă clădire veche a devenit centrul nostru de creație. Este plăcut să poți merge acolo oricând, dar este la fel de plăcut să ai separat viața profesională de cea privată. ”Lockdown este încă dificil pentru Giovanna.", "Ea este obișnuită să călătorească mult, a petrecut un semestru în America ca studentă și în Norvegia ca studentă la administrarea afacerilor timp de șase luni. De aici și melancolia în sunetul duo-ului, care a fost fondat în acel moment: „Era ianuarie și în Norvegia era doar frig și întuneric.", "Între timp, avem un sunet mai optimist, cu 'Shades | Mynth bieten oferim momente la fel de triste ca și cele mai ușoare și relaxate. ”Giovanna alungă dorința de a călători din nou, cu amintiri ale turneelor de Mynth.", "„A fost atât de grozav să ajungem atât de departe cu muzica noastră. Am fost la Singapore, Canada, New York, Malaezia și Mexico City. ”Mynth nu a fost încă la Tulum.", "„Piesa descrie senzația de vară fierbinte și grozavă pe care am avut-o în Mexico City”, spune Giovanna. „Și asta este legat de mare și de culoarea sa intensă turcoaz pe plaja Tulum", ". \"" ]
}