{
  "id" : "RXHV3B9U",
  "url" : "https://www.diepresse.com/5953190/Impfplan_Juengere-Senioren-noch-kaum-geimpft?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T09:48:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/a/6/5953190/1AF2012D-61F4-4B00-B9AD-D65CFD0BB704_v0_h.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jüngere Senioren noch kaum geimpft",
  "articleTitleTranslated" : "Seniori mai tineri cu greu vaccinați",
  "articleContent" : [ "Sollte die EMA sich für eine Weiterverwendung von AstraZeneca aussprechen, wollen die Länder die über 65-Jährigen vorziehen, andere Berufsgruppen werden nach hinten gereiht.", "Sollte die EMA Grünes Licht für den weiteren Einsatz des Impfstoffes von AstraZeneca geben, wollen die Länder verstärkt die ab 65-Jährigen impfen. Sie stellen fast die Hälfte der Intensivpatienten, sind aber noch kaum geimpft.", "Zwar wollen Salzburg, Niederösterreich und die Steiermark bereits vereinbarte Impftermine für Lehrer einhalten, weitere Berufsgruppenimpfungen soll es entsprechend dem Bundes-Erlass vorerst aber nicht geben.", "Derzeit ist die Durchimpfung der 65- bis 74-Jährigen besonders gering. Bis Mittwoch haben erst 2,4 Prozent dieser Altersgruppe die zwei für den vollen Immunschutz nötigen Impfungen erhalten, 6,5 Prozent zumindest den ersten \"Stich\".", "Damit wurden deutlich mehr Jüngere geimpft (zwischen 6,8 und 9,5 Prozent \"Erstgeimpfte\"), obwohl fast die Hälfte der Corona-Infizierten auf den Intensivstationen (45 Prozent) zwischen 65- bis 79 Jahre alt ist.", "Das Corona-Prognosekonsortium der Regierung hat daher am Mittwoch gewarnt, dass die Immunisierung dieser Altersgruppe nicht ausreicht, um den erwarteten deutlichen Anstieg der Intensivpatienten zu bremsen.", "Die meisten Bundesländer kündigen daher an, die bereits am 5. März vereinbarte und von Gesundheitsminister Rudolf Anschober (Grüne) am Montag per Erlass verordnete Priorisierung der über 65-Jährigen umzusetzen.", "Zwar sollen bereits vereinbarte Impftermine für das Bildungspersonal in Niederösterreich, der Steiermark und Salzburg noch eingehalten werden.", "In Salzburg ist die Impfung der Lehrerinnen und Lehrer laut dem Sprecher von Gesundheitslandesrat Christian Stöckl (ÖVP) in der Karwoche geplant, in der Steiermark laut Impfkoordinator Michael Koren am kommenden Wochenende.", "Weitere Impfaktionen für Berufsgruppen - die Steiermark hatte etwa an Ergo-, Physio- und Logotherapeuten gedacht - soll es danach aber nicht geben.", "\"In den kommenden Wochen werden erlasskonform Personen über 65 Jahren (nach Alter und gesundheitlichem zustand) sowie Hochrisikopatientinnen und -patienten prioritär geimpft\", heißt es auch in Vorarlberg.", "Erst im Anschluss sollen weitere priorisierte Gruppen eingeladen werden. Darunter fallen laut der Phase 2 des nationalen Impfplans nach dem Gesundheits- und Bildungspersonal auch Beschäftigte in Polizei, Strafvollzug, Bundesheer mit erhöhtem Ansteckungsrisiko.", "Auch das Burgenland sagt die Umsetzung des Impfplans zu. In Kärnten betont Gerd Kurath vom Landespressedienst, dass man unter 65-Jährige ohnehin nur vorgezogen habe, solange AstraZeneca für Ältere nicht zugelassen war.", "Daher habe man neben dem Gesundheits- und Pflegepersonal auch 45- bis 65-jährige Lehrerinnen und Lehrer geimpft. \"Bei uns kommen jetzt die Hochrisikopatienten dran\", sagt Kurath.", "Allerdings weist er auch darauf hin, dass von AstraZeneca für die kommenden zwei Wochen keine größeren Lieferungen erwartet werden. Erst im Lauf des Donnerstags über das weitere Vorgehen entscheiden will Oberösterreich.", "Hier war zuletzt die Frage offen, ob auch Mitglieder der Feuerwehren geimpft werden sollen. Am geringsten ist die Durchimpfung der älteren Bevölkerung in Wien und Niederösterreich. Hier hat bis Mittwoch weniger als die Hälfte der über 85-Jährigen die erste Impfung erhalten.", "Bei den 65-bis 74-Jährigen liegen auch die Steiermark, Kärnten und das Burgenland unter dem Durchschnitt von 6,5 Prozent Erstimpfungen. Auffällig ist auch, dass die Durchimpfung der älteren Männer etwas höher ist jene der älteren Frauen.", "Bei den unter 65-Jährigen ist es umgekehrt: Hier hat die Priorisierung des Gesundheits- und Bildungspersonals dazu geführt, dass bisher deutlich mehr Frauen als Männer geimpft wurden." ],
  "articleContentTranslated" : [ "În cazul în care EMA susține utilizarea în continuare a AstraZeneca, țările vor să acorde preferință celor peste 65 de ani, alte grupuri profesionale vor fi clasate mai jos.", "Dacă EMA dă undă verde pentru utilizarea în continuare a vaccinului AstraZeneca, statele federale vor să vaccineze din ce în ce mai mult persoanele cu vârsta de 65 de ani și peste. Aceștia reprezintă aproape jumătate din pacienții cu terapie intensivă, dar încă nu sunt vaccinați încă.", "Deși Salzburg, Austria Inferioară și Stiria doresc să păstreze programările de vaccinare pentru cadrele didactice care au fost deja convenite, conform decretului federal nu ar trebui să existe alte vaccinări profesionale de grup pentru moment.", "Acoperirea de vaccinare pentru copiii cu vârsta cuprinsă între 65 și 74 de ani este deosebit de scăzută în acest moment. Până miercuri, doar 2,4 la sută din această grupă de vârstă primiseră cele două vaccinări necesare pentru protecția imunitară completă, 6,5 la sută primiseră cel puțin prima „înțepătură”.", "Acest lucru înseamnă că au fost vaccinați în mod semnificativ mai mulți tineri (între 6,8 și 9,5% „primii vaccinați”), deși aproape jumătate dintre cei infectați cu corona din unitățile de terapie intensivă (45%) au vârste cuprinse între 65 și 79 de ani.", "Prin urmare, consorțiul guvernamental de prognoză corona a avertizat miercuri că imunizarea acestei grupe de vârstă nu va fi suficientă pentru a reduce creșterea semnificativă așteptată a pacienților cu terapie intensivă.", "Prin urmare, majoritatea statelor federale anunță că vor pune în aplicare prioritizarea celor peste 65 de ani, care a fost convenită în 5 martie și decretată luni de ministrul sănătății Rudolf Anschober (verzi).", "Datele de vaccinare care au fost deja convenite pentru personalul educațional din Austria Inferioară, Stiria și Salzburg ar trebui încă respectate.", "La Salzburg, potrivit purtătorului de cuvânt al consilierului pentru sănătate Christian Stöckl (ÖVP), vaccinarea profesorilor este planificată în Săptămâna Mare, în Stiria, potrivit coordonatorului de vaccinare Michael Koren în weekendul viitor.", "Alte campanii de vaccinare pentru grupurile profesionale - Stiria se gândise la fizioterapeuți și logoterapeuți, de exemplu - nu ar trebui să aibă loc ulterior.", "„În următoarele săptămâni, în conformitate cu decretul, persoanelor cu vârsta peste 65 de ani (în funcție de vârstă și starea de sănătate), precum și pacienților cu risc crescut li se va administra vaccinarea prioritară”, se mai spune în Vorarlberg.", "Abia atunci ar trebui invitate alte grupuri prioritare. Conform fazei 2 a planului național de vaccinare, aceasta include și angajații din poliție, sistemul penal și forțele armate cu risc crescut de infecție după personalul sanitar și educațional.", "Burgenland promite, de asemenea, să pună în aplicare planul de vaccinare. În Carintia, Gerd Kurath, de la serviciul de presă regional, subliniază faptul că persoanele sub 65 de ani au fost preferate numai atât timp cât AstraZeneca nu a fost aprobată pentru persoanele în vârstă.", "Prin urmare, pe lângă personalul de sănătate și asistență medicală, au fost vaccinați și profesori de 45 până la 65 de ani. „La noi acum este rândul pacienților cu risc ridicat”, spune Kurath.", "Cu toate acestea, el subliniază că AstraZeneca nu așteaptă livrări majore în următoarele două săptămâni. Austria Superioară vrea doar să decidă cum să procedeze joi.", "Ultima întrebare a fost dacă membrii pompierilor ar trebui, de asemenea, să fie vaccinați. Acoperirea de vaccinare a populației în vârstă este cea mai scăzută în Viena și Austria Inferioară. Până miercuri, mai puțin de jumătate dintre cei de peste 85 de ani primiseră prima vaccinare.", "Pentru copiii cu vârsta cuprinsă între 65 și 74 de ani, Stiria, Carintia și Burgenland sunt, de asemenea, sub media primelor vaccinări cu 6,5%. De asemenea, se remarcă faptul că acoperirea de vaccinare a bărbaților în vârstă este puțin mai mare decât cea a femeilor în vârstă.", "Este invers, pentru cei cu vârsta sub 65 de ani: prioritizarea personalului medical și educațional a dus la vaccinarea semnificativă a mai multor femei decât bărbați până acum." ]
}