{
  "id" : "RxIOuTDC",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-2020-orf2-dominiert-privatsender-behaupten-sich/401159658",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:49:19Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4879482/46-174136824.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "TV-Quoten 2020: ORF2 dominiert, Privatsender behaupten sich",
  "articleTitleTranslated" : "Evaluări TV 2020: ORF2 domină, radiodifuzorii privați se mențin",
  "articleContent" : [ "Die \"Zeit im Bild\", die am 15.  März auf allen vier ORF-Kanälen lief, war mit 2,86 Millionen Zuschauern die reichweitenstärkste Sendung des Jahres Im Infogetriebenen Jahr war eine \"Zeit im Bild\"-Sendung jene mit der höchsten Reichweite.", "Nach langer Wartezeit haben die TV-Sender am Montag ihre Marktanteile für 2020 veröffentlicht. Grund dafür war, dass die GfK Austria, die die Quoten-Messung für die Arbeitsgemeinschaft Teletest durchführt, über einen größeren Zeitraum fehlerhafte Reichweiten ausgewiesen hatte.", "Die Daten für das abgelaufene Jahr wurden zwischenzeitlich einem externen Audit unterzogen. Für die weiteren Jahre bis 2015 steht das, soweit es überhaupt möglich ist, noch aus.", "Die AGTT-Auswertung zeigt nun: ORF2 war der Hafen für die Zuseher in diesem besonders unruhigen Jahr mit Pandemie und Terror und legt, was Zielgruppen betrifft, flächendeckend bei Marktanteilen zu.", "ORF1 baut bei jüngeren wie älteren Zielgruppen ab, liegt aber noch ein Stück weit vor den Privatsendern. ServusTV kann beim Publikum 12 Jahre und älter zulegen und sich hier größter österreichischer Privatsender nennen.", "Mit gleichem Recht tun das Puls4 und ATV in der werberelevanten Zielgruppe der 12- bis 49-Jährigen. ORF In der älteren Zielgruppe (12 Jahre und älter) kommt ORF2 auf einen Marktanteil von 22 Prozent – 2019 waren es 21,3 Prozent.", "ORF1 sinkt mit 8,2 Prozent erstmals auf einen einstelligen Wert (2019: 10,3). Bei den Privatsendern kommt das älter ausgelegte ServusTV auf 3,4 Prozent Marktanteil, nach 3,1 im Jahr davor.", "In der werberelevanten, jüngeren Zielgruppe ist das „alte ORF2“ zum stärksten Sender geworden und überflügelt mit einem Marktanteil von 11,6 Prozent den nunmehr kleinen Schwesternsender ORF1 mit (10,5).", "Bei den österreichischen Privaten legen in diesem Infogetriebenen Jahr 2020 Puls4 auf 5,1 Prozent, ATV auf 4,5 und ATVII auf den neuen Jahresbestwert von 1,5 Prozent Marktanteil zu. Rekordwert mit Lockdown I Bemerkenswert:", "Der 15.  März 2020, jener Sonntag, an dem die österreichische Regierung erstmals wegen Corona Ausgangsbeschränkungen verkündete, war der reichweitenstärkste ORF-2-Fernsehtag seit Beginn des Teletests 1991.  Die auf allen vier ORF-Fernsehsendern durchgeschaltete „Zeit im Bild“ an diesem Tag kam auf 2,86 Millionen Zuschauer und 67 Prozent Marktanteil.  :", "Sie war damit die reichweitenstärkste TV-Sendung des Jahres. Stärkste Nicht-Info-Sendung war der Herren-Slalom von Schladming mit 47 Prozent Marktanteil und 1,663 Millionen Zusehern, was gleichzeitig die Relevanz von Sport für ORF1 unterstreicht.", "Die stärkste Unterhaltungssendung war die \"Opernball\"-Eröffnung mit 1,366 Millionen (48 Prozent). Süffisant merkt der ORF in seiner Aussendung an: Unter den 2000 stärksten Sendungen des Jahres 2020 finden sich 1997 ORF-Sendungen.", "Quasi ein Mutmacher für die schlechten Tage. Die gab es ein paar Mal zu viel: 2020 geht deshalb auch als das Jahr ein, in dem ORF1 die gesamten Hauptabend-Sendungen des Donnerstag auf Mittwoch verschob, weshalb es im Blätterwald kräftig rauschte.", "Privatsender Sport und Unterhaltung sind Themen, mit denen die Privatsender bestens mithalten können, wobei auch die Info-Komponente in Österreich deutlich stärker in deren Regel-Programmen ausgeprägt ist als etwa in Deutschland.", "Für ServusTV war Dominic Thiem im Jahr 2020 die Quoten-Bank bei Jung und Alt: Österreichs Tennis-Superstar schaffte mit dem Finale Australian Open gegen Novak Djokovic eine Durchschnittsreichweite von 756.000, was einen gewaltigen Marktanteil von 45% (12 Jahre und älter) entsprach.", "Thiems Sieg bei den US-Open, naturgemäß auch eine Tagesrand-Veranstaltung in Österreich, erreichte fast 30 Prozent.", "Im Unterhaltungsbereich punkteten die Salzburger mit Kabarett wie etwa Monika Grubers \"Wahnsinn\" mit 473.000 (16 Prozent) oder mit \"Letzter Kirtag – Der erste Altaussee-Krimi“ (31.10.) mit 464.000 (14 Prozent).", "Die ServusTV-Info hatte im November den Höchstwert mit einer durchschnittlichen Reichweite von mehr 200.000 Zusehern bei den Nachrichten. Die werberelevanten Zielgruppe der 12- bis 49-Jährigen machte ATV im Hauptabend zum Sieger.", "Allen voran war (und ist) \"Bauer sucht Frau\" eine Bank. Die Hofwochen erreichten einen durchschnittlichen Marktanteil von 15,3 Prozent, der historische Höchstwert wurde mit 20,1 Prozent im Dezember erreicht.", "Im Herbst gibt es eine neue Staffel. Seher-Nachwuchs gab's auch bei \"Teenager werden Mütter\" mit einem Marktanteil von 13 Prozent bei den Jungen.", "Bei Puls4 beginnt die Quoten-Pflege schon in aller Herrgottsfrühe mit \"Café Puls\" mit 27,4 Prozent.Die 17 Prozent Markanteil von \"The Masked Singer Austria\" stimmte die Verantwortliche soweit zufrieden, dass sie - diesmal mit Mirjam Weichselbraun - in eine zweite Staffel gehen wollen.", "Zum Dauerbrenner ist die Startup-Show \"2 Minuten 2 Millionen\" geworden mit über 10 Prozent Marktanteil. In der Europa League sorgte Rapid für den Höchstwert mit 360.000 Zusehern (gegen Arsenal)" ],
  "articleContentTranslated" : [ "„Zeit im Bild”, care a rulat pe toate cele patru canale ORF în 15 martie, a fost cea mai largă transmisie a anului cu 2,86 milioane de telespectatori. În anul bazat pe informații, o transmisie „Zeit im Bild” a fost cea cu cea mai mare acoperire.", "După o lungă așteptare, posturile TV și-au publicat cotele de piață pentru 2020 luni. Motivul a fost că GfK Austria, care efectuează măsurarea cotelor pentru grupul de lucru Teletest, a raportat o acoperire incorectă pe o perioadă mai lungă de timp.", "Datele pentru anul trecut au fost acum supuse unui audit extern. Pentru anii rămași până în 2015, acest lucru este încă în așteptare, dacă este posibil.", "Evaluarea AGTT arată acum: ORF2 a fost portul pentru telespectatori în acest an deosebit de tulburat de pandemie și teroare și câștigă cote de piață peste tot în ceea ce privește grupurile țintă.", "ORF1 își reduce grupurile-țintă, atât mai tinere, cât și mai în vârstă, dar este încă cu mult înainte de radiodifuzorii privați. ServusTV poate câștiga audiență de peste 12 ani și se numește cel mai mare radiodifuzor privat austriac.", "Puls4 și ATV fac același drept în grupul țintă relevant pentru publicitate, cu vârste cuprinse între 12 și 49 de ani. ORF În grupul țintă mai vechi (12 ani și peste), ORF2 are o cotă de piață de 22% - în 2019 era de 21,3%.", "ORF1 a scăzut pentru prima dată la o cifră cu o singură cifră, la 8,2 la sută (2019: 10,3). Dintre radiodifuzorii privați, ServusTV mai vechi are o cotă de piață de 3,4%, după 3,1 în anul precedent.", "În grupul țintă mai tânăr relevant pentru publicitate, „vechiul ORF2” a devenit cea mai puternică stație și, cu o cotă de piață de 11,6 la sută, depășește stația sora ORF1, acum mai mică, cu (10,5).", "În sectorul privat austriac, Puls4 și-a mărit cota de piață la 5,1%, ATV la 4,5 și ATVII la noul record anual de 1,5% în acest an bazat pe informații, în 2020. Înregistrați valoarea cu Lockdown I Remarcabil:", "15 martie 2020, duminica în care guvernul austriac a anunțat restricțiile de ieșire pentru prima dată din cauza Corona, a fost ziua de televiziune ORF-2 cu cea mai mare acoperire de la începerea teletestului în 1991. „Zeit im Bild” pe toate cele patru canale de televiziune ORF din acea zi a ajuns la 2,86 milioane de telespectatori și 67% din cota de piață. :", "Acest lucru a făcut-o emisiunea TV cu cea mai mare acoperire a anului. Cea mai puternică difuzare fără informații a fost slalomul masculin Schladming, cu o cotă de piață de 47% și 1,663 milioane de telespectatori, ceea ce subliniază, de asemenea, relevanța sportului pentru ORF1.", "Cel mai puternic spectacol de divertisment a fost deschiderea „Opera Ball” cu 1,366 milioane (48 la sută). ORF notează cu emoție în emisiunea sa: Printre cele mai puternice 2000 de emisiuni din 2020 se numără transmisiile ORF din 1997.", "Aproape o încurajare pentru zilele rele. Au fost de câteva ori prea multe: 2020 este, prin urmare, și anul în care ORF1 a amânat toate programele principale de seară de joi până miercuri, motiv pentru care a fost mult zgomot în pădurea de frunze.", "Radiodifuzorii comerciali, sportul și divertismentul, sunt subiecte cu care radiodifuzorii comerciali pot ține pasul, deși componenta informațională din Austria este mult mai pronunțată în programele lor obișnuite decât în Germania, de exemplu.", "Pentru ServusTV, Dominic Thiem a fost banca de cote pentru tineri și bătrâni în 2020: superstarul austriac de tenis a atins un interval mediu de 756.000 împotriva lui Novak Djokovic în finala Australian Open, care corespunde unei cote de piață uriașe de 45% (12 ani și peste).", "Victoria lui Thiem la US Open, în mod firesc și un eveniment de ultimă oră în Austria, a atins aproape 30%.", "În zona de divertisment, salzburgerii au marcat cu cabaret precum „Wahnsinn” -ul lui Monika Gruber cu 473.000 (16 la sută) sau cu „Last Kirtag - The First Altaussee Crime” (31 octombrie) cu 464.000 (14 la sută).", "ServusTV-Info a avut cea mai mare valoare în noiembrie, cu o gamă medie de peste 200.000 de telespectatori pentru știri. Grupul țintă relevant pentru publicitate, cu vârste între 12 și 49 de ani, a făcut ca ATV-ul să fie câștigător în seara principală.", "Mai presus de toate, „Bauer sucht Frau” a fost (și este) o bancă. Hofwochen a atins o cotă medie de piață de 15,3 la sută, iar maximul istoric de 20,1 la sută a fost atins în decembrie.", "Toamna este un nou anotimp. Au existat și tineri văzători la „Adolescenții devin mame” cu o cotă de piață de 13% în rândul băieților.", "La Puls4, menținerea cotei începe dimineața devreme cu „Café Puls”, cu 27,4%. Cota de piață de 17% a „The Masked Singer Austria” i-a făcut pe cei responsabili atât de mulțumiți încât, de data aceasta cu Mirjam Weichselbraun, au intrat într-o secundă Vrei să mergi sezon.", "Startup show-ul \"2 Minuten 2 Mio\" a devenit un hit de lungă durată, cu o cotă de piață de peste 10%. În Europa League, Rapid a asigurat valoarea maximă cu 360.000 de spectatori (împotriva lui Arsenal)" ]
}