{
  "id" : "rxKPQKv3",
  "url" : "https://kurier.at/chronik/oesterreich/kaernten-aerger-nach-corona-strafe-fuer-paar/401139981",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T19:07:50Z[UTC]",
  "author" : "michael.pekovics@kurier.at (Michael Pekovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4594133/20200824-ABD0104-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Strafe für Paar: Kaiser rügt Bund für \"realitätsferne Regel\"",
  "articleTitleTranslated" : "Pedeapsă Corona pentru cuplu: Kaiser reproșează guvernului federal „o regulă nerealistă”",
  "articleContent" : [ "Mit völligem Unverständnis reagiert Kärntens Landeshauptmann Peter Kaiser auf einen Bericht des ORF-Kärnten, wonach Paare, die in Lebensgemeinschaften wohnen, Geldstrafen erhalten, wenn einer der beiden Covid-19 positiv ist.", "Laut ORF war es einem Kärntner Paar so ergangen. Der Mann war positiv und musste in die Absonderung. Bei einem Telefongespräch mit dem Contact Tracing des Landes hat er dann angegeben, dass er mit seiner Freundin zusammen wohnt.", "Diese erhielt dann eine Strafverfügung in der Höhe von 300 Euro beziehungsweise eine Ersatzfreiheitsstrafe von 6 Tagen. Der Anwalt des Paares hat bereits Einspruch eingelegt und rät anderen Betroffenen, dies ebenfalls zu tun.", "Die Bezirkshauptmannschaft bestätigt laut ORF die Strafe, man müsse die Vorgaben des Bundes umsetzen. Kaiser rügt Bundesregierung Für Kärntens Landeshauptmann Peter Kaiser ist der Bund in der Pflicht.", "„Ich erwarte mir, dass die Bundesregierung die jetzt publik gewordene realitätsferne Regelung rasch beseitigt“, heißt es in einer Aussendung.", "Bis es soweit ist, sollten derartige Strafbescheide, die die Bezirkshauptmannschaften im Zuge der mittelbaren Bundesverwaltung als direkt der Bundesregierung untergeordnete Behörde erlässt, ausgesetzt werden.", "„Das Land Kärnten hat hier keinerlei Handhabe, die Verantwortung dafür liegt einzig und allein beim Bund“, so Kaiser weiter. Er gehe davon aus, dass in diesem Zusammenhang bisher verhängte Strafen nicht rechtsgültig werden.", "Es sei bedauerlich, dass mit solchen jenseitigen Strafbestimmungen das Vertrauen der Bevölkerung für notwendige Maßnahmen zur Eindämmung der Coronapandemie gefährdet werde.", "Update: Das Gesundheitsministerium bezeichnete die Kritik Kaisers am Samstagabend in einer Reaktion gegenüber der APA als \"nicht nachvollziehbar\". Die Vorgaben des Bundes bezüglich Kontaktpersonennachverfolgung seien \"eindeutig\", teilte ein Ressortsprecher mit.", "\"Es handelt sich dabei allerdings nur um Empfehlungen. Hier liegt die Kompetenz ganz klar bei den Ländern und den Bezirksverwaltungsbehörden. Diese entscheiden im Einzelfall und können hier - falls notwendig - auch zusätzliche Vorgaben tätigen.\"" ],
  "articleContentTranslated" : [ "Guvernatorul Carintiei, Peter Kaiser, reacționează cu neînțelegere completă la un raport al ORF-Kärnten, potrivit căruia cuplurile care trăiesc în sindicate primesc amenzi dacă unul dintre cele două Covid-19 este pozitiv.", "Potrivit ORF, acest lucru s-a întâmplat unui cuplu carintian. Bărbatul era pozitiv și trebuia să meargă în izolare. În timpul unei conversații telefonice cu departamentul de urmărire a contactelor din țară, el a declarat apoi că locuia cu prietena sa.", "Acesta a primit apoi un ordin de penalizare în valoare de 300 de euro sau o închisoare substitutivă de 6 zile. Avocatul cuplului a făcut deja apel și sfătuiește alte părți afectate să facă același lucru.", "Potrivit ORF, administrația raională confirmă pedeapsa că cerințele guvernului federal trebuie puse în aplicare. Kaiser mustră guvernul federal Pentru guvernatorul Carintiei, Peter Kaiser, guvernul federal are datoria.", "„Mă aștept ca guvernul federal să înlăture rapid reglementarea nerealistă care a devenit publică acum”, se spune într-o emisiune.", "Până atunci, astfel de notificări de penalizare, pe care autoritățile raionale le emit în cursul administrației federale indirecte ca autoritate direct subordonată guvernului federal, ar trebui suspendate.", "\"Statul Carintia nu are control asupra acestui lucru, responsabilitatea pentru acesta revine exclusiv guvernului federal\", a continuat Kaiser. El presupune că, în acest context, sancțiunile impuse anterior nu vor fi valabile din punct de vedere legal.", "Este regretabil că astfel de dispoziții penale de altă natură pun în pericol încrederea populației în măsurile necesare pentru a contracara pandemia de coroană.", "Actualizare: Ministerul Sănătății a descris criticile lui Kaiser sâmbătă seara într-o reacție la APA drept „de neînțeles”. Un purtător de cuvânt al departamentului a anunțat că cerințele guvernului federal pentru urmărirea persoanelor de contact erau „clare”.", "\"Cu toate acestea, acestea sunt doar recomandări. Competența aici revine foarte clar statelor federale și autorităților administrative de district. Ele decid de la caz la caz și pot - dacă este necesar - să facă cerințe suplimentare\"." ]
}