{
  "id" : "rxOCQ2jS",
  "url" : "https://kurier.at/sport/fussball/warum-der-rapidler-fountas-gegen-admira-ausgeschlossen-wurde/401158905",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T16:32:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878285/46-168369656.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gegner bespuckt: Fountas wird Rapid wohl lange fehlen",
  "articleTitleTranslated" : "Adversarul a scuipat: Fountas probabil va lipsi de mult timp de Rapid",
  "articleContent" : [ "Der Grieche sah im Test gegen die Admira Rot. Der Grund dafür war zunächst noch verheimlicht worden. Ausschlüsse in Testspielen sind so unnötig wie ein Kropf, die braucht nicht einmal jener Klub, der eigentlich in Überzahl spielen würde, weil dies den Übungscharakter zerstört.", "Und auch für den Schiedsrichter bedeutet eine Rote Karte nur Mehrarbeit, muss er doch einen detaillierten Bericht für den Strafsenat verfassen. Dementsprechend großzügig werden solche Spiele meist geleitet.", "Doch manches Mal passieren so gravierende Dinge, die kein Schiedsrichter übersehen kann – so geschehen auch am Freitag beim Testspiel zwischen Rapid und Admira (3:1). Schiedsrichter Grobelnik zeigte dem Hütteldorfer Taxiarchis Fountas in der 15.  Minute die Rote Karte.", "Das Spiel fand nicht nur ohne Fans, sondern auch unter Ausschluss der Medien statt. Auch Journalisten waren also auf die offiziellen Kanäle angewiesen. Laut ÖFB-Spielbericht wurde Rot wegen einer Tätlichkeit gezeigt.", "Was der Grieche getan hatte, wurde nicht näher ausgeführt. Im Bericht auf der Admira-Homepage wurde auf den Vorfall überhaupt nicht eingegangen, Rapid erwähnte diesen nur kurz und lapidar in einer Fußnote zu den technischen Daten: \"Fountas wurde in der 15.  Minute ausgeschlossen\".", "Diese Geheimniskrämerei macht natürlich neugierig. Der KURIER begab sich auf Spurensuche und recherchierte den Grund für den Ausschluss. Dieser hat es in sich: Der Grieche sah Rot, weil er Admira-Verteidiger Lukas Malicsek ins Gesicht gespuckt hatte.", "Dieser Vorfall wurde von mehreren unterschiedlichen Quellen bestätigt. Und am Sonntag auch von TV-Sender Sky vermeldet. Präzedenzfall Thuram Einem Gegenspieler ins Gesicht zu spucken ist nicht nur wegen des Coronavirus ein Unding.", "Kurz vor Weihnachten war in Deutschland die Aufregung riesig, als Gladbach-Stürmer Marcus Thuram den österreichischen Hoffenheim-Verteidiger Stefan Posch angespuckt hatte. Der Franzose wurde natürlich auch ausgeschlossen.", "Vom DFB-Sportgericht wurde er für fünf Partien gesperrt. Ein sechstes Spiel ist bis zum 21.  Dezember 2021 auf Bewährung ausgesetzt. Obendrein musste Thuram 40.000 Euro Strafe zahlen. Ob Fountas überhaupt gesperrt wird und wenn, wie lange, muss der Strafsenat der Bundesliga entscheiden.", "Einen ähnlichen Fall hat es in Österreich zuletzt 2017 gegeben – ebenfalls bei einem Spiel zwischen Rapid und Admira. Damals hatte Goran Djuricin den damaligen Admira-Tormanntrainer Walter Franta erwischt.", "Der Strafsenat wertete dies als Ehrverletzung und der Verletzung des Fair-Play-Gedankens, nicht aber als „Tätlichkeit im Sinne eines tatsächlichen Anspuckens“. Der Rapid-Trainer Rapid-Trainer wurde mit einer Geldstrafe von 7.000 Euro belangt.", "Die Hälfte der Summe wurde zur Bewährung ausgesetzt. Eine Konsequenz hatte das Testspiel jedenfalls offensichtlich schon für Schiedsrichter Grobelnik. Er wäre laut Sky eigentlich als Vierter Offizieller für das Nachtragsspiel zwischen dem WAC und Sturm Graz am Sonntag eingeteilt gewesen.", "Doch er soll wieder abgezogen worden sein, weil er trotz des Ausschlusses von Fountas auf Wunsch der beiden Trainer das Spiel zwischen Rapid und Admira mit elf gegen elf Spielern zu Ende spielen ließ. Das ist in den Fußball-Regeln auch bei Testspielen so nicht vorgesehen." ],
  "articleContentTranslated" : [ "Grecul a văzut roșu în testul împotriva lui Admira, motivul pentru care fusese ascuns inițial. Excluderile în meciurile de testare sunt la fel de inutile ca un gușă, chiar și clubul care ar juca de fapt în majoritate nu are nevoie de ele, deoarece distruge caracterul practicii.", "Și și pentru arbitru, cartonașul roșu înseamnă doar o muncă suplimentară, deoarece trebuie să scrie un raport detaliat pentru completul penal. În consecință, astfel de jocuri sunt de obicei rulate cu generozitate.", "Dar uneori se întâmplă lucruri serioase pe care niciun arbitru nu le poate trece cu vederea - acest lucru s-a întâmplat și vineri în meciul de testare dintre Rapid și Admira (3-1). Arbitrul Grobelnik i-a arătat lui Hütteldorfer Taxiarchis Fountas cartonașul roșu în minutul 15.", "Jocul a avut loc nu numai fără fani, ci și cu excluderea mass-media. Jurnaliștii erau, de asemenea, dependenți de canalele oficiale. Conform raportului de meci ÖFB, roșu a fost arătat pentru atac.", "Ceea ce făcuse grecul nu a fost specificat. Raportul de pe site-ul Admira nu a tratat deloc incidentul, Rapid l-a menționat doar pe scurt și succint într-o notă de subsol la datele tehnice: „Fountas a fost exclus în minutul 15”.", "Acest secret stârnește în mod natural curiozitatea. KURIER a căutat indicii și a cercetat motivul excluderii. Acesta are totul: grecul a văzut roșu pentru că l-a scuipat pe fundașul Admira Lukas Malicsek în față.", "Acest incident a fost confirmat de mai multe surse diferite. Și, de asemenea, a fost raportat duminică de radiodifuzorul TV Sky. Precedent Thuram Scuipatul în fața unui adversar este absurd, nu numai din cauza virusului corona.", "Chiar înainte de Crăciun, emoția a fost imensă în Germania, când atacantul lui Gladbach, Marcus Thuram, a scuipat pe fundașul austriac Hoffenheim Stefan Posch. Bineînțeles că francezul a fost și el exclus.", "El a fost suspendat pentru cinci jocuri de terenul sportiv DFB. Un al șaselea joc este suspendat până pe 21 decembrie 2021. În plus, Thuram a trebuit să plătească o amendă de 40.000 de euro. Senatul penal din Bundesliga trebuie să decidă dacă Fountas va fi interzis deloc și, dacă da, pentru cât timp.", "Un caz similar s-a întâmplat ultima dată în Austria în 2017 - tot într-un joc între Rapid și Admira. Pe atunci, Goran Djuricin l-a prins pe antrenorul portarului Admira de atunci, Walter Franta.", "Completul penal a considerat acest lucru drept o defăimare și o încălcare a ideii de fair-play, dar nu ca „atac în sensul de a scuipa efectiv”. Rapid-Trainer Rapid-Trainer a fost amendat cu 7.000 de euro.", "Jumătate din sumă a fost suspendată. Meciul de testare a avut în mod evident o consecință pentru arbitrul Grobelnik. Potrivit lui Sky, el ar fi fost repartizat la al patrulea oficial pentru jocul suplimentar dintre WAC și Sturm Graz duminică.", "Se spune însă că a fost retras pentru că, în ciuda excluderii lui Fountas, la cererea celor doi antrenori, a lăsat jocul dintre Rapid și Admira să se joace cu unsprezece contra unsprezece jucători. Nici acest lucru nu este prevăzut în regulile de fotbal pentru meciurile de testare." ]
}