{
  "id" : "RxoStsc9",
  "url" : "https://kurier.at/kultur/staatsoper-carmen-premiere-nun-am-21-februar/401183989",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:29:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929184/46-166311039.jpg",
  "imageCopyright" : "APA/AFP/ARIS MESSINIS / ARIS MESSINIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Staatsoper: \"Carmen\"-Premiere nun am 21. Februar",
  "articleTitleTranslated" : "Opera de Stat: premiera „Carmen” acum pe 21 februarie",
  "articleContent" : [ "Die wegen mehrerer positiver Coronatests in der Besetzung eigentlich für 7. Februar geplante \"Carmen\"-TV-Premiere der Wiener Staatsoper findet nun am 21.  Februar statt. Die wieder genesene Anita Rachvelishvili wird dabei das erste Mal in der Staatsoper als Carmen zu sehen.", "Anstelle des erkrankten Charles Castronovo verkörpert Piotr Beczala den Don José. Erwin Schrott singt den Escamillo, Hausdebütantin Olga Kulchynska die Micaela. Am Pult steht Andrés Orozco-Estrada.", "Die Premiere wird am 21.  Februar um 20.15 Uhr live in ORF III sowie im Stream auf play.wiener-staatsoper.at übertragen. Ö1 strahlt \"Carmen\" am 27.  Februar um 19.30 Uhr aus." ],
  "articleContentTranslated" : [ "Premiera TV \"Carmen\" a Operei de Stat din Viena, care a fost de fapt planificată pentru 7 februarie din cauza mai multor teste pozitive de coroană în distribuție, va avea loc acum pe 21 februarie. Recuperata Anita Rachvelishvili va fi văzută pentru prima dată în Opera de Stat ca Carmen.", "În locul bolnavului Charles Castronovo, Piotr Beczala îl întruchipează pe Don José. Erwin Schrott cântă Escamillo, debutantul în casă Olga Kulchynska cântă Micaela. Andrés Orozco-Estrada este la birou.", "Premiera va fi transmisă în direct pe ORF III pe 21 februarie la 20:15, precum și în flux pe play.wiener-staatsoper.at. Ö1 va difuza „Carmen” pe 27 februarie la 19:30." ]
}