{
  "id" : "rxyyyZ5H",
  "url" : "https://kurier.at/sport/fussball/rassismus-eklat-in-der-champions-league-psg-spiel-unterbrochen/401123091",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T20:57:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4808010/46-173427435.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rassismus-Eklat in der Champions League: PSG-Spiel abgebrochen",
  "articleTitleTranslated" : "Scandal rasist în Liga Campionilor: jocul PSG anulat",
  "articleContent" : [ "Der vierte Offizielle soll den Co-Trainer von Istanbul Basaksehir als \"Negro\" bezeichnet haben. Das Spiel wurde schließlich abgebrochen. Es hätte in der Gruppe H ein sportlich spannender Dreikampf um den Aufstieg in das Achtelfinale der Champions League werden sollen.", "Manchester United, Paris SG und RB Leipzig hatten nach fünf Spielen allesamt 9 Punkte auf dem Konto. Alles offen, zwei faire Fußballspiele sollten die Entscheidung bringen. Leipzig führte zur Halbzeit gegen die Engländer bereits 2:0.", "Aber in Paris waren Saint-Germain und Gegner Basaksehir Istanbul längst in den Kabinen verschwunden. Was war passiert?", "Nach 13 Minuten sah Istanbuls Assistenztrainer, der Kameruner Pierre Webo, vom rumänischen Schiedsrichter Ovidio Hategan die Rote Karte und soll im Zuge der darauf folgenden Diskussion vom Vierten Offiziellen rassistisch beleidigt worden sein.", "Demnach soll das Wort \"Negro\" gefallen sein. Daraufhin gab es hitzige Diskussionen zwischen Spielern, Betreuern und den Unparteiischen.  Abgang aus Protest Der Beschuldigte erklärte sich damit, \"Dieser schwarze Spieler\" gesagt zu haben.", "\"Negru\" heißt im rumänischen schwarz. Demba Ba, Ersatzspieler Istanbuls, entgegnete dem vierten Offiziellen, dass er doch auch nicht \"Dieser weiße Spieler\" sagen würde: \"Du sagst: Dieser Spieler\".", "Die beiden Mannschaften verließen nach minutenlangen Diskussionen aus Protest das Spielfeld, die Paris-Spieler zeigten sich solidarisch und traten gemeinsam mit dem türkischen Gegner ab.  Es folgte eine lange Wartezeit.", "Keiner wusste, wie es weitergehen wird.  Basaksehir twitterte sofort nach dem Vorfall das Logo der UEFA-Kampagne „No to Racism - Respect“. Nach über einer Stunde standen die Pariser noch im Kabinengang, bereit weiterzuspielen.", "Der italienische Video-Assistent war bestimmt, die Rolle des Vierten Offiziellen zu übernehmen. Doch laut UEFA-Bestimmung musste auch für den Italiener ebenfalls ein Ersatz in dessen Funktion gefunden werden.", "Die Türken weigerten sich zudem weiterhin, das Spiel wieder aufzunehmen. Mittlerweile erhöhte Leipzig auf 3:0. Eine Entscheidung schien zumindest in einem Spiel auf dem grünen Rasen gefallen zu sein. Leipzig musst am Ende noch zittern und gewann 3:2.", "Das Spiel soll nun am Mittwoch-Abend um 18.55 Uhr nachgeholt werden. Mit einem neuen Schiedsrichterteam." ],
  "articleContentTranslated" : [ "Al patrulea oficial s-ar fi referit la antrenorul asistent din Istanbul Basaksehir drept „Negru”. Jocul a fost anulat în cele din urmă. Ar fi trebuit să fie o bătălie palpitantă cu trei căi pentru promovarea în optimile de finală ale Ligii Campionilor din grupa H.", "Manchester United, Paris SG și RB Leipzig au obținut toate 9 puncte după cinci meciuri. Totul este deschis, două meciuri de fotbal corecte ar trebui să aducă decizia. Leipzig a condus deja cu 2-0 împotriva englezilor la pauză.", "Dar la Paris, Saint-Germain și adversarii Basaksehir Istanbul dispăruseră de mult în cabine. Ce s-a întâmplat?", "După 13 minute, asistentul antrenor al Istanbulului, camerunezul Pierre Webo, a văzut cartonașul roșu de la arbitrul român Ovidio Hategan și se spune că a fost insultat rasial de către al patrulea oficial în cursul discuției ulterioare.", "În consecință, cuvântul „negru” ar fi trebuit folosit. Drept urmare, au existat discuții aprinse între jucători, antrenori și arbitri. Ieșiți în semn de protest Acuzatul a declarat că a spus „Acest jucător negru”.", "„Negru” înseamnă negru în română. Înlocuitorul de la Istanbul, Demba Ba, i-a răspuns celui de-al patrulea oficial că nici el nu va spune „acel jucător alb”: „Tu spui: acel jucător”.", "După câteva minute de discuții, cele două echipe au părăsit terenul în semn de protest, jucătorii de la Paris și-au arătat solidaritatea și au demisionat împreună cu adversarul turc. A fost o lungă așteptare.", "Nimeni nu știa cum va continua. Basaksehir a postat pe Twitter sigla campaniei UEFA „Nu la rasism - respect” imediat după incident. După mai bine de o oră, parizienii erau încă pe coridorul cabinei, gata să continue să joace.", "Asistentul video italian era destinat să preia rolul celui de-al patrulea oficial. Dar, în conformitate cu reglementările UEFA, un înlocuitor al funcției sale trebuia găsit și pentru italian.", "De asemenea, turcii au continuat să refuze reluarea jocului. Între timp, Leipzig a crescut la 3-0. Se pare că s-a luat o decizie în cel puțin un joc pe iarba verde. Leipzig a trebuit să tremure în cele din urmă și a câștigat cu 3-2.", "Jocul ar trebui acum reprogramat miercuri seara la 18:55. Cu o nouă echipă de arbitri." ]
}