{
  "articleContent" : [ "VonBirgit SeiserEigentlich waren es für die Hobbygärtner des Landes blühende Aussichten: Die „Osterruhe“ im Osten hätte bei Temperaturen von mehr als 20 Grad perfekt für die Gartengestaltung genutzt werden können.", "Wahrscheinlich wurden kurz vor dem Lockdown deshalb auch noch am Mittwoch die Gartencenter und Bauhäuser gestürmt. Für den grünen Daumen war damit alles vorbereitet. Aber es war dann doch zu schön, um wahr zu sein, von Frühling oder gar Sommer ist nächste Woche nämlich nichts zu spüren.", "Eine kühle Nordwestströmung stellt sich ein. Während das Osterwochenende mit Temperaturen von um die 15 Grad noch ganz frühlingshaft wird, kommt mit Anfang der Woche dann der Winter zurück. Schon am Montagnachmittag setzen von Westen her Regenschauer ein, die auch Wien erreichen werden.", "Tags darauf schneit es dann sogar. „Nach aktuellem Stand geht es am Dienstag mit Ausnahme des Flachlands im Nordosten und Südosten verbreitet winterlich in den Tag“, sagt Ubimet-Chefmeteorologe Manfred Spatzierer.", "Die Zeit bis zum neuerlichen Wintereinbruch kann aber trotzdem im Garten genutzt werden. Die Experten von „Natur im Garten“ haben dazu Tipps. So können Salat, Radieschen, Karotten und Erbsen beispielsweise trotz des kommenden Temperatursturzes schon eingepflanzt werden.", "Diesem Gemüse macht die Kälte nichts aus. Anders sieht es mit Kürbis, Gurke, Paradeiser oder Zucchini aus. Und auch die Bohnen, die es zwar schon überall zu kaufen gibt, halten der Kälte nicht stand.", "Wer aber nicht mit dem „Garteln“ warten will, kann die lichthungrigen Pflanzen schon jetzt im Topf vorziehen. Bis sie dann in den Garten gepflanzt werden können, sollte man noch bis nach den „Eisheiligen“ Mitte Mai warten.", "Genau der richtige Zeitpunkt ist aber im Moment für die Rasenpflege und den Kompost. Letzterer kann durch ein Gitter gesiebt werden, um unzersetzte Reste zu entfernen. Ist das erledigt, darf sich vor allem der Rasen über eine Schönheitskur freuen.", "Am besten aber erst nach dem Vertikutierten." ],
  "articleContentTranslated" : [ "VonBirgit SeiserPerspectivele grădinarilor pasionați ai țării erau de fapt înflorite: „odihna Paștelui” din est ar fi putut fi folosită perfect pentru proiectarea grădinilor la temperaturi de peste 20 de grade.", "Acesta este probabil motivul pentru care centrele de grădină și clădirile Bauhaus au fost asaltate cu puțin timp înainte de blocare miercuri. Totul era pregătit pentru degetul mare verde. Dar a fost prea bine ca să fie adevărat, pentru că săptămâna viitoare nu există semne de primăvară sau chiar de vară.", "Se instalează un curent rece din nord-vest. În timp ce weekendul de Paște este încă foarte primăvară, cu temperaturi de aproximativ 15 grade, iarna revine la începutul săptămânii. Încă după-amiaza de luni, s-au instalat averse de ploaie din vest, care vor ajunge și la Viena.", "A doua zi chiar ninge. „Conform stării actuale, marți, cu excepția câmpiilor plate din nord-est și sud-est, este în general iarnă ziua”, spune meteorologul șef Ubimet, Manfred Spatzierer.", "Timpul până la debutul iernii poate fi încă folosit în grădină. Experții de la „Natura în grădină” au sfaturi despre cum să facă acest lucru. De exemplu, salata verde, ridichi, morcovi și mazăre pot fi plantate în ciuda scăderii viitoare a temperaturii.", "Frigul nu deranjează aceste legume. Arată diferit la dovleac, castravete, roșii sau dovlecei. Și fasolea, care poate fi deja cumpărată peste tot, nu poate rezista frigului.", "Dar dacă nu doriți să așteptați cu „grădinărit”, puteți prefera deja plantele flămânde din lumină din ghiveci. Până când pot fi apoi plantați în grădină, ar trebui să așteptați după „sfinții de gheață” la mijlocul lunii mai.", "Dar momentul este exact momentul potrivit pentru îngrijirea gazonului și a compostului. Acesta din urmă poate fi cernut printr-o rețea pentru a elimina reziduurile necompuse. Odată ce ați terminat, gazonul în special poate aștepta cu nerăbdare un tratament de înfrumusețare.", "Dar de preferat numai după scarificare." ],
  "articleId" : "ry1mtSv5",
  "articleTitle" : "So wird das Osterwetter: \"Garteln\" vorerst auf Eis gelegt",
  "articleTitleTranslated" : "Deci vremea de Paști: „Garteln” este pus în așteptare deocamdată",
  "author" : "birgit.seiser@kurier.at (Birgit  Seiser)",
  "category" : "CHRONICLE",
  "id" : "ry1mtSv5",
  "imageCopyright" : "Kurier/Franz Gruber",
  "imageUrl" : "https://image.kurier.at/images/original/5951076/46-163974996.jpg",
  "publishedOn" : "2021-04-03T03:01:36Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/chronik/oesterreich/so-wird-das-osterwetter-garteln-vorerst-auf-eis-gelegt/401340213"
}