{
  "id" : "RY49g3XZ",
  "url" : "https://kurier.at/sport/handball-fuer-die-fivers-faengt-der-lockdown-mit-einer-schweren-pruefung-an/401099670",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Für die Fivers beginnt der Lockdown mit einer schweren Prüfung",
  "articleTitleTranslated" : "Pentru Fivers, blocarea începe cu o încercare dificilă",
  "articleContent" : [ "Ohne Generalprobe, aber mit vielen nützlichen Insider-Tipps gehen die Fivers Margareten ihre nächste schwere Prüfung in der EHF European League an.  Mit Fenix Toulouse ist am ersten Tag des harten Lockdowns das nächste Top-Team in Wien zu Gast (18:45 Uhr, live auf ORF Sport+). ", "Drei Jahre lang, von 2015 bis 2018, spielte mit Thomas Bauer ein ehemaliger Fiver in Frankreich.  Der österreischische Teamgoalie kennt Fenix Toulouse in und auswendig und zieht auch gleich einige Parallelen zu seinem Ex-Verein. ", "\"Ähnlich wie die Fivers geben sie Jahr für Jahr ihre Topspieler ab, schaffen es aber trotzdem immer eine homogene Mannschaft zusammenzustellen und oben mitzuspielen\", sagt der 34-Jährige, der heute seine Brötchen in Griechenland verdient. ", "Diese Homogenität zeichnet die Franzosen auch in allen Belangen aus.  Speziell auf den Rückraum und den Kreis gilt es zu achten.  Mit Ayoub Abdi hat Toulouse einen starken Linkshänder in seinen Reihen, der bislang auch die zweitmeisten Tore in der EHF European League für sein Team erzielte - 18 an der Zahl.", "Am Kreis agiert der Norweger Henrik Jakobsen in Angriff und Deckung äußerst erfolgreich, erzielte ebenfalls bereits 15 Treffer.  Am Flügel steht mit Nemanja Ilic ein erfahrener Mann der auch etliche Einsätze im serbischen Nationalteam vorweisen kann und zusätzlich vom Siebenmeter eine Bank ist.", "Hinzu kommt laut Bauer, dass die meisten Spieler gerade in Topform agieren: \"Toulouse ist mit Sicherheit nochmals eine Stufe höher einzuschätzen als Benfica Lissabon, spielerisch sehr stark und mit etlichen Spielern die gerade ihr Karrierehoch bestreiten.", "Insgesamt eine sehr clever zusammengestellte Truppe.\"  Erstmals müssen die Fivers vor leeren Rängen spielen.  Trotz der fehlenden Unterstützung von den Rängen, ortet Tobias Wagner immer noch einen gewissen Heimvorteil: \"Wir spielen in unserer Halle.", "Die wenigen Leute die vor Ort sein dürfen, werden sicher gehörig Stimmung für uns machen.  Außerdem ersparen wir uns die Reisestrapazen.  Das zehrt mitunter am meisten an den Kräften.\"", "Der Kreisläufer der Margaretner rechnet sich durchaus Siegeschancen aus.  \"Wir gehen sals Außenseiter in die Partie, haben aber gegen Wisla Plock über 40 Minuten und gegen Tschechow Medwedi über 60 Minuten gezeigt, dass wir mit den Topteams mithalten können“, stellt Wagner klar.", "Gegen die 5:1 und 6:0-Abwehr der Franzosen heißt es jedenfalls geduldig spielen, nicht zu schnell den Abschluss suchen, um nicht Gefahr zu laufen in ihr Konterspiel zu geraten.", "\"Toulouse hat in der EHF European League bislang überzeugen können.  Unser Ziel lautet bestmöglich zu performen und wenn wir die Chance auf zwei Punkte haben, müssen wir da sein\", so Trainer Peter Eckl." ],
  "articleContentTranslated" : [ "Fără o repetiție generală, dar cu o mulțime de sfaturi utile din interior, Fivers Margareten abordează următorul lor test dificil în Liga Europeană EHF. Cu Fenix Toulouse, următoarea echipă de top va fi la Viena în prima zi a blocării dificile (18:45, în direct pe ORF Sport +).", "Timp de trei ani, din 2015 până în 2018, Thomas Bauer, fost Fiver, a jucat în Franța. Golul echipei austriece îl cunoaște pe Fenix Toulouse din afară și face, de asemenea, câteva paralele cu fostul său club.", "„Asemănător celor de la Fivers, aceștia renunță la jucătorii lor de top an de an, dar reușesc totuși să alcătuiască o echipă omogenă și să joace în top”, spune tânărul de 34 de ani, care își câștigă acum pâinea în Grecia.", "Această omogenitate distinge și francezii din toate punctele de vedere. Acordați o atenție deosebită zonei din spate și cercului. Cu Ayoub Abdi, Toulouse are un stângaci puternic în rândurile sale, care a marcat și al doilea cel mai mare număr de goluri din Liga Europeană EHF pentru echipa sa - 18 la număr.", "Norvegianul Henrik Jakobsen are un succes extrem în atac și acoperire și a înscris deja 15 goluri. Nemanja Ilic este un om cu experiență pe aripă, care poate arăta, de asemenea, o serie de apariții în echipa națională sârbă și este, de asemenea, o bancă de șapte metri.", "În plus, potrivit lui Bauer, majoritatea jucătorilor se află în prezent în formă maximă: „Toulouse este cu siguranță un pas mai înalt decât Benfica Lisabona, foarte puternic din punct de vedere al jocului și cu un număr de jucători care sunt în prezent în carieră.", "În general, o echipă foarte inteligentă. \"Pentru prima dată, Fivers trebuie să joace în fața tribunelor goale. În ciuda lipsei de sprijin din tribune, Tobias Wagner vede încă un anumit avantaj acasă:\" Jucăm în sala noastră.", "Câțiva oameni cărora li se permite să fie acolo vor crea cu siguranță o atmosferă bună pentru noi. De asemenea, ne salvăm stresul călătoriei. Asta uneori îți aspiră puterea. \"", "Alergătorul cercului Margaretner crede că are șanse să câștige. „Mergem în joc ca niște underdogs, dar am arătat împotriva lui Wisla Plock peste 40 de minute și împotriva lui Cehov Medwedi peste 60 de minute că putem ține pasul cu echipele de top”, explică Wagner.", "În orice caz, împotriva apărării francezilor de 5: 1 și 6: 0 este necesar să se joace cu răbdare, să nu se caute concluzia prea repede, pentru a nu risca să cadă în jocul lor de contra.", "\"Toulouse a reușit să convingă în Liga Europeană EHF până acum. Scopul nostru este să performăm cât mai bine posibil și dacă avem șanse de două puncte, trebuie să fim acolo\", a declarat antrenorul Peter Eckl." ]
}