{
  "id" : "ryhS6TA5",
  "url" : "https://www.diepresse.com/5947513/Bund_Reisepass-Fuehrerschein-oder-Baubewilligung_Gebuehren-auch?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T08:49:00Z[UTC]",
  "author" : "Allegra Mercedes Pirker",
  "imageUrl" : "https://media.diepresse.com/images/uploads/0/7/9/5947513/9D3062A9-28E8-40C8-A22E-316EB496A96C_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Reisepass, Führerschein oder Baubewilligung: Gebühren auch heuer nicht erhöht",
  "articleTitleTranslated" : "Pașaport, permis de conducere sau autorizație de construire: taxele nu au crescut nici în acest an",
  "articleContent" : [ "Das letzte Mal wurden die Bundesgebühren für neue Dokumente wie Personalausweis oder Zulassungsschein 2011 erhöht. In Summe würde die Erhöhung heuer rund fünf Millionen Euro betragen. Wie schon seit 2012 werden auch heuer die Gebühren auf Bundesebene nicht erhöht.", "Finanzminister Gernot Blümel (ÖVP) verzichtet angesichts der \"schwierigen Zeiten der Pandemie\" auf die gesetzlich vorgesehene Anpassung. Davon betroffen wären neue Dokumente wie Reisepass, Personalausweis, Zulassung und Führerschein, aber auch Patent- und Markenanmeldungen oder Registerauszüge.", "In Summe würde die Erhöhung heuer rund fünf Millionen Euro betragen, so Blümel am Sonntag in einer Aussendung." ],
  "articleContentTranslated" : [ "Ultima dată când taxele federale pentru documentele noi, cum ar fi cărțile de identitate sau certificatele de înregistrare, au fost majorate în 2011. În total, creșterea din acest an s-ar ridica la aproximativ cinci milioane de euro. Așa cum s-a întâmplat din 2012, nici taxele la nivel federal nu vor fi majorate nici anul acesta.", "Ministrul Finanțelor, Gernot Blümel (ÖVP), a renunțat la ajustarea legală, având în vedere „vremurile dificile ale pandemiei”. Acest lucru ar afecta noile documente, cum ar fi pașapoartele, cărțile de identitate, înregistrarea și permisele de conducere, dar și cererile de brevete și mărci comerciale sau extrase din registre.", "În total, creșterea s-ar ridica la aproximativ cinci milioane de euro anul acesta, potrivit Blümel într-o emisiune de duminică." ]
}