{
  "id" : "rYkmiIaW",
  "url" : "https://kurier.at/wirtschaft/schwedenbomben-niemetz-eigentuemer-heidi-nun-mit-shop-auf-der-mariahilfer-strasse/401181583",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T09:49:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924663/46-167695756.jpg",
  "imageCopyright" : "Niemetz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schwedenbomben: Niemetz-Eigentümer Heidi nun mit Shop auf der Mariahilfer Straße",
  "articleTitleTranslated" : "Bombe suedeze: Heidi, proprietarul Niemetz, are acum un magazin pe Mariahilfer Straße",
  "articleContent" : [ "Auch auf der Wiener Mariahilfer Straße öffnen heute, Montag, wieder die Geschäfte - darunter ein Neuzugang, in dem Süßes erstanden werden kann. Der Eigentümer der Niemetz Schwedenbomben, die Heidi Chocolat AG, hat auf der Einkaufsmeile eine Filiale eröffnet.", "Das hat das Unternehmen in einer Aussendung mitgeteilt. Rund 150 Produkte werden demnach in der neuen \"Chocolaterie\" feilgeboten.", "Heidi Chocolat wurde in den 1990er Jahren von der Schweizer Schokolademanufaktur Läderach in Rumänien gegründet und gehört zu Meinl-Gruppe. 2013 wurde die Traditionsmarke Niemetz Schwedenbomben übernommen, womit das Aus für die berühmten Schoko-Schaum-Süßigkeiten abgewendet werden konnte.", "\"Uns ist bewusst, dass wir die Chocolaterie in einer schwierigen Zeit eröffnen. Doch wollen wir damit auch zum Ausdruck bringen, dass wir den Blick nach vorne richten. Und diese positive Einstellung wollen wir weitergeben.", "Beim Besuch in der Heidi Chocolaterie stehen natürlich die Sicherheit unserer Gäste an erster Stelle und alle Sicherheitsmaßnahmen werden streng eingehalten\", versicherte Gerhard Schaller, der Geschäftsführer der Heidi Chocolat AG Niemetz Schwedenbomben." ],
  "articleContentTranslated" : [ "Magazinele de pe Mariahilfer Straße din Viena se vor deschide din nou astăzi, luni - inclusiv o nouă adăugare de unde pot fi cumpărate dulciuri. Proprietarul Niemetz Schwedenbomben, Heidi Chocolat AG, a deschis o sucursală pe strada comercială.", "Compania a anunțat acest lucru într-o emisiune. Aproximativ 150 de produse vor fi oferite spre vânzare în noua „Chocolaterie”.", "Heidi Chocolat a fost fondată în anii 1990 de către producătorul elvețian de ciocolată Läderach din România și face parte din grupul Meinl. În 2013 a fost preluat brandul tradițional Niemetz Schwedenbomben, care a evitat sfârșitul celebrelor dulciuri din spumă de ciocolată.", "„Suntem conștienți de faptul că deschidem Chocolateria într-un moment dificil. Dar vrem, de asemenea, să arătăm că privim înainte. Și vrem să transmitem această atitudine pozitivă.", "Când vizităm Heidi Chocolaterie, siguranța oaspeților noștri este, desigur, prioritatea noastră principală și toate măsurile de siguranță sunt respectate cu strictețe ”, a asigurat Gerhard Schaller, directorul general al Heidi Chocolat AG Niemetz Schwedenbomben." ]
}