{
  "id" : "rYx1HDAW",
  "url" : "https://kurier.at/politik/inland/corona-spoe-macht-anschober-fuer-test-chaos-verantwortlich/401157399",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T12:25:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874454/20210115-ABD0076-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: SPÖ macht Anschober für Test-Chaos verantwortlich",
  "articleTitleTranslated" : "Corona: SPÖ îl învinuiește pe Anschober pentru haosul testului",
  "articleContent" : [ "Der SPÖ-Abgeordnete Andreas Kollross sieht sich daher in seiner Kritik bestätigt:", "\"Das ganze Testchaos im Herbst ist drauf zurückzuführen, dass er als zuständiger Minister keine Weisung an die Länder oder die Gesundheitsbehörden in den Ländern getätigt hat, wer wann in welchem Umfang und mit welchen Tests (Antigen oder PCR) zu testen ist\", erklärte Kollross gegenüber der APA .  :", "Und der SPÖ-Mandatar wirft dem Minister weiters vor, gar nicht zu wissen, wann er welche Weisung an wen erteilt hat.", "Anschober schreibt in der Anfragebeantwortung: \"Im Zusammenhang mit der SARS-CoV-2 Pandemie sind von mir immer wieder schriftliche und mündliche Weisungen ergangen, sowie Fachinformationen oder Handlungsempfehlungen ausgegeben worden.", "Anfragespezifische Aufzeichnungen (im Sinne einer Liste) werden jedoch nicht geführt.\" Kollross wirft Anschober deshalb vor, es in der größten Gesundheitskrise nie für notwendig erachtet zu haben, für Einheitlichkeit durch Weisungen zu sorgen.", "Und der SPÖ-Abgeordnete sieht auch \"eine einzige Bankrotterklärung\" des Ministers, weil er \"offenbar immer nur Empfehlungen\" gegeben habe. \"Deshalb ist das Testen so ein Chaos und deshalb ist auch das Impfen so ein Chaos.", "Auch hier gibt es ja nur Empfehlungen\", sagte der SPÖ-Abgeordnete." ],
  "articleContentTranslated" : [ "Deputatul SPÖ, Andreas Kollross, vede criticile confirmate:", "\"Întregul haos al testelor din toamnă poate fi dat de la faptul că, în calitate de ministru responsabil, el nu a dat instrucțiuni statelor federale sau autorităților de sănătate din statele federale cu privire la cine ar trebui testat când, în ce măsură și cu ce teste (antigen sau PCR)\", a explicat Kollross spre APA. :", "Iar mandatul SPÖ îl acuză în plus pe ministru că nu știe când a dat instrucțiunile cui.", "Anschober scrie în răspunsul la anchetă: „În legătură cu pandemia SARS-CoV-2, am emis în mod repetat instrucțiuni scrise și verbale, precum și informații de specialitate sau recomandări de acțiune.", "Înregistrările specifice anchetei (în sensul unei liste) nu sunt păstrate. \"Prin urmare, Kollross îl acuză pe Anschober că nu a considerat niciodată necesar asigurarea uniformității prin instrucțiuni în timpul celei mai mari crize de sănătate.", "Iar deputatul SPÖ vede, de asemenea, „o singură declarație de faliment” a ministrului, pentru că „aparent a făcut vreodată recomandări”. „De aceea testarea este o mizerie și de aceea vaccinarea este o mizerie.", "Și aici există doar recomandări \", a declarat deputatul SPÖ." ]
}