{
  "id" : "ryx1UCIr",
  "url" : "https://kurier.at/chronik/oesterreich/elf-punkte-plan-soll-covid-ausbreitung-in-hermagor-stoppen/401193706",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T08:46:55Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4924702/20210208-ABD0026-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Elf-Punkte-Plan soll Covid-Ausbreitung in Hermagor stoppen",
  "articleTitleTranslated" : "Planul cu unsprezece puncte pentru a opri răspândirea lui Covid în Hermagor",
  "articleContent" : [ "Eine Rekord-Inzidenz von 526,2, aber keine Quarantäne für den Bezirk Hermagor. Diese Entscheidung überraschte einige.", "Wie berichtet, hatte am Donnerstag ein Krisengipfel zwischen Landeshauptmann Peter Kaiser (SPÖ), Hermagors Bezirkshauptmann Heinz Pansi und Experten stattgefunden, wie man die Corona-Ausbreitung in dem Kärntner Bezirk stoppen kann.", "Er hat die höchste Sieben-Tages-Inzidenz in ganz Österreich. Das Land Kärnten präsentierte nun einen genauen Elf-Punkte-Plan. Mit dem Wochenende treten darum strengere Maßnahmen zur Pandemiebekämpfung bekannt. ", "Negativer Test für Quarantäne-Ende So endet beispielsweise die Quarantäne nun nur mehr mit einem negativen Coronatest, ein reines Auslaufen der zehntägigen Quarantäne soll es vorerst nicht mehr geben.", "Aktuell 97 der gut 18.000 Menschen in der Region im Südwesten Kärntens sind bekannte Coronavirus-Fälle. 80 Prozent von ihnen haben sich mit der britischen Virusmutation angesteckt - bei Familienfeiern, Freizeitaktivitäten und in illegal geöffneten Landgasthäusern, so Kurath.", "Etwas mehr als sieben Prozent der Bevölkerung im Bezirk haben sich bereits mit Corona infiziert. Die Schwerpunktkontrollen in Hotellerie und Gastronomie sollen nun intensiviert werden.", "In den vergangenen Wochen gab es eine „hohe zweistellige Zahl an Anzeigen“ wegen Verstößen, sowohl bei Beherbergern als auch in Lokalen. Testen fürs Skivergnügen Eine weitere Einschränkung gibt es, wie in Tirol, bei Skigebieten.", "Hier müssen Sportler ab Samstag negative Antigentests vorlegen, die maximal 48 Stunden alt sein dürfen. Auf dem Nassfeld, mit 110 Pistenkilometern immerhin das größte Skigebiet Kärntens, ist man auf den Testansturm in Skischuhen gerüstet.", "Es gibt bereits zwei Teststationen. Ein vorzeitiges Ende des Skibetriebs ist nicht angedacht. Die Lifte sollen bis nach Ostern offen bleiben. ", "Aber auch beim Contact Tracing wird nachgeschärft: Innerhalb der Bezirkshauptmannschaft wird nochmals Personal in diese Richtung umgeschichtet, Quarantäne-Kontrollen sollen lückenlos werden. Kontaktpersonen der Kategorie eins werden zweimal, einmal sofort und einmal nach fünf Tagen, getestet.", "Jene der Kategorie zwei werden eingeladen, sich fünf Tage nach Kontakt testen zu lassen - eine Verpflichtung dazu ist Kurath zufolge gesetzlich nicht möglich.", "Für Impfungen wird umgeschichtet Damit sich auch davon abgesehen mehr Menschen testen lassen können, werden am Wochenende Testkapazitäten in Hermagor und Kötschach-Mauthen geschaffen.", "Auch die Gratis-Heimtests möchte man im Bezirk schon früher verfügbar machen, da ist man allerdings vom Bund abhängig. Bei den Impfungen wird zugunsten von Hermagor umgeschichtet.", "Spätestens am 25.  Februar sollen alle 1.300 Personen über 80 Jahre, die sich für eine Impfung angemeldet haben, zumindest die erste Teilimpfung erhalten haben.", "Und bei den Gemeinderats- und Bürgermeisterwahlen am 28.  Februar werde man die restriktive Wahlordnung umsetzen, sagte Gerd Kurath, Sprecher des Landespressedienstes.", "Das bedeutet, dass man ohne FFP2-Maske nicht ins Wahllokal gelassen wird - wer keine Maske tragen will oder darf, kann per Briefwahl wählen. Die Verordnung wird nun mit dem Gesundheitsministerium abgestimmt." ],
  "articleContentTranslated" : [ "O incidență record de 526,2, dar fără carantină pentru districtul Hermagor. Această decizie i-a surprins pe unii.", "După cum sa raportat, joi a avut loc un summit de criză între guvernatorul Peter Kaiser (SPÖ), căpitanul districtului Hermagor Heinz Pansi și experți despre cum să oprească răspândirea coroanei în districtul Carintian.", "Are cea mai mare incidență de șapte zile din toată Austria. Statul Carintia a prezentat acum un plan precis în unsprezece puncte. De la sfârșit de săptămână, vor fi, prin urmare, cunoscute măsuri mai stricte de combatere a pandemiei.", "Testul negativ pentru sfârșitul carantinei De exemplu, carantina se termină acum doar cu un test corona negativ, iar carantina de zece zile nu ar mai trebui să expire pur și simplu pentru moment.", "În prezent, 97 din cei 18.000 de oameni buni din regiunea din sud-estul Carintiei sunt cazuri cunoscute de coronavirus. 80% dintre aceștia au contractat mutația virusului britanic - la sărbătorile de familie, activități de agrement și în hanuri de țară deschise ilegal, a spus Kurath.", "Puțin mai mult de șapte la sută din populația din district a fost deja infectată cu Corona. Principalele controale din industria hotelieră și de catering trebuie acum intensificate.", "În ultimele câteva săptămâni a existat un „număr mare de rapoarte de două cifre” pentru încălcări, atât de către furnizorii de cazare, cât și în baruri. Testarea plăcerii schiului Există restricții suplimentare, ca și în Tirol, cu zonele de schi.", "Aici, sportivii trebuie să depună teste antigen negative de sâmbătă, care trebuie să aibă maximum 48 de ore. Pe Nassfeld, cu 110 kilometri de pârtii, la urma urmei, cea mai mare zonă de schi din Carintia, sunteți pregătiți pentru proba cu ghete de schi.", "Există deja două stații de testare. Nu se ia în considerare un sfârșit prematur al schiului. Lifturile ar trebui să rămână deschise până după Paște.", "Dar urmărirea contactelor este, de asemenea, rafinată: în cadrul administrației raionale, personalul este redistribuit din nou în această direcție, iar controalele de carantină ar trebui să fie uniforme. Contactele din categoria unu sunt testate de două ori, o dată imediat și o dată după cinci zile.", "Cei din categoria a doua sunt invitați să fie testați la cinci zile după contact - conform lui Kurath, obligația de a face acest lucru nu este posibilă din punct de vedere legal.", "Vaccinările vor fi redistribuite, astfel încât, în afară de aceasta, să poată fi testați mai mulți oameni, vor fi create capacități de testare în Hermagor și Kötschach-Mauthen în weekend.", "S-ar dori, de asemenea, ca testele gratuite la domiciliu să fie disponibile mai devreme în district, dar cineva depinde de guvernul federal. Vaccinările sunt redistribuite în favoarea lui Hermagor.", "Până cel târziu pe 25 februarie, toate cele 1.300 de persoane cu vârsta peste 80 de ani care s-au înregistrat pentru o vaccinare ar fi trebuit să primească cel puțin prima vaccinare parțială.", "Iar în alegerile pentru consiliul municipal și primar din 28 februarie, vor fi puse în aplicare regulile electorale restrictive, a declarat Gerd Kurath, purtătorul de cuvânt al serviciului de presă al statului.", "Aceasta înseamnă că nu veți putea intra în secția de votare fără mască FFP2 - cei care nu doresc sau nu au voie să poarte o mască pot vota prin vot poștal. Regulamentul va fi acum coordonat cu Ministerul Sănătății." ]
}