{
  "sourceCountry" : "austria",
  "articleTitle" : "Schwammerl, Topfen, Bier: Wie sich Twitter für den Lockdown rüstet",
  "targetLanguage" : "romanian",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "articleContent" : [ "© Getty Images/iStockphoto/Kerrick/iStockphoto Während manchem Austrotwitteranten das Häferl übergeht, rufen vereinzelte Nutzer am gefühlten Höhepunkt der Corona-Krise zur Vernunft.", "Ein subjektiver Überblick.  Der zweite Lockdown ist da und Austrotwitter hat viel zu diskutieren: Fällt er zu hart aus, zu weich, kommt er zu spät, zu früh. ist er gar völlig unnötig, gibt es zu viele Pressekonferenzen, zu wenig Neuigkeiten? ", "Den Überblick zum Debattenstand zu behalten, fällt nicht leicht.  Daher seien hier ein paar Schlaglichter auf das Twittergeschehen geworfen.  Die wichtigste Frage zuerst: Ja, die Regierungs-Pressekonferenz vom Samstag, die diesmal sogar ein epidemiologisches Quintett aufbot, ging tatsächlich auch einmal zu Ende.", "Was nicht heißt, dass alle Fragen für den bevorstehenden Lockdown beantwortet sind.  Hier der Versuch einer Zusammenfassung der Diskussionen seit Samstag: Und noch einmal Austrotwitter, geballt in einer Nusschale.", "Besonders aufgeregt zeigte sich Kabarettist und PR-Berater Rudi Fußi.  Wohlgemerkt am Sonntagvormittag und nicht etwa zu nachtschlafener Zeit.  Es fand sich aber auch ein ÖVP-naher PR-Berater, der ein \\\"Sch\\\"-Wort verwendete.", "Von linksgerichteter Seite wird die gesamte Corona-Politik der Bundesregierung unter Topfenvermutung gestellt.  Parade-Onkologe Christoph Zielinski, auf Twitter bekannt als Kurz-Kritiker, möchte nicht gern Diktaturen und Demokratie in einem Satz erwähnt sehen.", "Ein anderer wünschte sich offenbar tatsächlich Methoden einer Diktatur herbei.  Böse.  Alter \\\"Krone\\\"-Haudegen, Teil 2: Die FPÖ war in der Wiener Muthgasse auch schon einmal beliebter.", "Die Wien-Wahl ist vorbei, und somit offenbar auch das vielzitierte Wien-Bashing.  In der SPÖ Wien hat man diese Zeiten aber nicht vergessen.  Am Sonntag stimmte die SPÖ im Hauptausschuss des Nationalrats für die neue Corona-Verordnung.", "Das führte zu Lob von ungewohnter Seite.  Weniger zufrieden waren manche Konservative mit dem Stimmverhalten der NEOS.  Bei den Pinken will man aber die \\\"Falle“ rechtzeitig erkannt haben.", "Dazwischen gibt es traurige Zwischentöne, die nachdenklich stimmen.  Für befreienden Witz sorgt hingegen Bier-Parteichef Dr.  Marco Pogo.  Bier oder nicht Bier, ist das tatsächlich die „Stege“ … äh … Frage?", "Am Sonntagnachmittag entwickelte sich ein kleiner, aber feiner Twitter-Dialog zwischen dem Bundespräsidenten und seinem ehemaligen Konkurrenten.  Man wundert sich, was alles möglich ist.", "Am Sonntagabend zog dann Finanzminister Gernot Blümel Kritik auf sich: Es geht um diese Wortmeldung Blümels bei der ORF-Talksendung \\\"Im Zentrum\\\", nachdem die Intensivmedizinerin Barbara Friesenecker den problematischen Begriff der Triage erklärt hatte (siehe Video).", "Blümel sagte in der Talkrunde außerdem, dass vor einigen Wochen „dieses explosive Wachstum“ nicht absehbar gewesen sei.  Ein Mathematiker hielt dem auf Twitter ein bisschen Mathematik entgegen.", "Armin Wolf zitiert denselben Mathematiker mit schlechten Neuigkeiten.  „Wissen, was man nicht weiß.“ – ein guter Tipp für alle Top-Informierten auf und abseits Twitter.", "Am Sonntagabend tagte auch das umstrittene \\\"Corona-Quintett\\\" (vormals Quartett) auf Servus TV.  Armin Wolf fragt, warum das wer sendet, und sendet selbst die Info über diese Sendung an 450.000 Follower.", "Wir senden mit.  Am Montagvormittag fragten sich dann einige, warum die Infektiologin Petra Apfalter noch vom Bildungsministerium entsendet wird.  Dazwischen eine einsame Bitte um Mitte und Frieden.", "Zurück zum Lockdown: Es ist gar nicht schlecht, manchmal weniger Leute zu treffen.  Manche wünschen sich offenbar, dass der Lockdown auch für Regierungsauftritte gilt.", "Ein Infotweet: Nun dürfte tatsächlich Schluss sein mit den Gesichtsvisieren.  Was es jetzt braucht?  Vielleicht Bücher.  Es gibt zumindest jetzt eine zweite Chance, sich jetzt wirklich alle Bücher, die man schon im ersten Lockdown lesen wollte, vorzunehmen.", "Die ersten Freizeittipps - oder besser: Lesetipps - trudeln ein.  Mehr Van der Bellen braucht es auch.  Wobei die Uhrzeit auf 19:54 zu korrigieren ist.  Oder einfach nur …… Pause." ],
  "id" : "RYYFk8Uy",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/schwammerl-topfen-und-bier-wie-sich-twitter-fuer-den-zweiten-lockdown-ruestet/401084811",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ciuperci, cașcaval, bere: modul în care Twitter se pregătește pentru blocare",
  "articleContentTranslated" : [ "© Getty Images / iStockphoto / Kerrick / iStockphoto În timp ce unii Austrotwitteranten ignoră cana, câțiva utilizatori apelează la rațiune la ceea ce se simte ca punctul culminant al crizei Corona.", "O privire de ansamblu subiectivă. Al doilea blocaj este aici și Austrotwitter are multe de discutat: dacă este prea greu, prea moale, va veni prea târziu, prea devreme. este complet inutil, există prea multe conferințe de presă, prea puține știri?", "Nu este ușor să urmăriți starea dezbaterii. Așadar, iată câteva puncte culminante ale a ceea ce se întâmplă pe Twitter. Cea mai importantă întrebare mai întâi: Da, conferința de presă guvernamentală de sâmbătă, care de această dată a adus chiar și un cvintet epidemiologic, a ajuns de fapt la o dată.", "Asta nu înseamnă că toate întrebările despre blocarea viitoare au primit răspuns. Iată o încercare de a rezuma discuțiile de sâmbătă: Și din nou Austrotwitter, concentrat pe scurt.", "Rudi Fußi, artistul de cabaret și consultant în relații publice, a fost deosebit de entuziasmat. Atenție, duminica dimineața și nu noaptea. Dar a existat și un consultant de PR apropiat de ÖVP care a folosit un cuvânt „Sch”.", "Din partea de stânga, întreaga politică coronală a guvernului federal este pusă în prezumția unui pot. Oncologul de paradă Christoph Zielinski, cunoscut pe Twitter ca un critic scurt, nu ar dori să se vadă dictaturile și democrația menționate într-o singură frază.", "O altă metodă de dictatură, în mod evident dorită. Rău. Vechea „Krone” - Haudegen, partea 2: FPÖ a fost încă o dată popular în Muthgasse din Viena.", "Alegerile de la Viena s-au încheiat și, odată cu aceasta, mult citatele bătăi de la Viena. Dar aceste vremuri nu au fost uitate în SPÖ Viena. Duminică, SPÖ a votat în comisia principală a Consiliului Național pentru noul regulament Corona.", "Acest lucru a dus la laude dintr-o sursă necunoscută. Unii conservatori au fost mai puțin mulțumiți de comportamentul votului NEOS. Cu cele roz, totuși, se dorește să fi recunoscut \\ \"capcana\" la timp.", "Între ele există nuanțe triste care te fac să gândești. Pe de altă parte, liderul partidului de bere Dr. Marco Pogo. Bere sau nu bere, asta este într-adevăr „Stege” ... uh ... întrebare?", "Duminică după-amiază, s-a dezvoltat un mic, dar fin dialog pe Twitter între președintele federal și fostul său concurent. Ne întrebăm ce este posibil.", "Ministrul Finanțelor, Gernot Blümel, a atras criticile duminică seară: Este vorba despre cererea lui Blümel de a vorbi la talk-show-ul ORF „În centru”, după ce medicul de terapie intensivă Barbara Friesenecker a explicat problema problemei triage (vezi video).", "Blümel a mai spus în discuția de masă că „această creștere explozivă” nu era previzibilă în urmă cu câteva săptămâni. Un matematician a contracarat acest lucru cu un pic de matematică pe Twitter.", "Armin Wolf îl citează pe același matematician cu vești proaste. „Știți ce nu știți.” - un sfat bun pentru toți cei care sunt bine informați pe Twitter și în afara acestuia.", "Controversatul \\ \"Corona-Quintett \\\" (fost cvartet) s-a întâlnit și duminică seara la Servus TV. Armin Wolf întreabă de ce cine îl transmite și trimite el însuși informațiile despre acest program către 450.000 de adepți.", "Trimitem cu. Luni dimineață, unii s-au întrebat de ce infectiologul Petra Apfalter era încă trimis de Ministerul Educației. Între timp, o cerere solitară pentru pace și centru.", "Înapoi la blocare, nu este deloc rău să întâlnim uneori mai puțini oameni. Se pare că unii vor ca blocarea să se aplice și aparițiilor guvernamentale.", "Un tweet cu informații: Acum vizorii ar trebui să se termine. Ce este nevoie acum? Poate cărți. Cel puțin acum există o a doua șansă de a aborda cu adevărat toate cărțile pe care ai vrut să le citești în primul blocaj.", "Primele sfaturi pentru petrecerea timpului liber - sau mai bine: sfaturi de lectură - sosesc. De asemenea, este nevoie de mai mult Van der Bellen. Ora trebuie corectată până la 19:54. Sau doar ... pauză." ]
}