{
  "id" : "rZbV9Sw1",
  "url" : "https://sport.orf.at/stories/3070627/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-13T17:53:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburg dreht Schlager gegen LASK",
  "articleTitleTranslated" : "Salzburg îl transformă pe Schlager împotriva LASK",
  "articleContent" : [ "In der ersten Hälfte, in der beide Teams zu wenigen Torchancen kamen, ging der LASK nach einer sehenswerten Aktion in Führung.", "Nach Reinhold Ranftls Seitenwechsel bediente Thomas Goiginger Stürmer Johannes Eggestein mit einer perfekten Hereingabe und der Deutsche gewann das Kopfballduell mit Verteidiger Maximilian Wöber (28.).", "Die Gastgeber erhöhten in Hälfte zwei den Druck und kamen durch Patson Daka zum Ausgleich: Nach schönem Volleyzuspiel von Zlatko Junuzovic legte Dominik Szoboszlai quer zu Daka, der vollendete (54.).", "Acht Minuten später erzwangen die Salzburger mit hohem Pressing einen Abspielfehler von LASK-Tormann Alexander Schlager, der Mergim Berisha in die Beine spielte. Der Angreifer schlenzte das Leder präzise ins Eck (62.).", "Die Gäste kamen zu wenigen Ausgleichschancen, im Finish entschied Enock Mwepu im Konter die Partie endgültig (93.).", "Salzburg besiegt LASK Der Titelverteidiger gewann im eigenen Stadion gegen den bisherigen Spitzenreiter LASK mit 3:1 (0:1) und liegt damit zur Halbzeit des Grunddurchgangs zwei Punkte vor den Oberösterreichern.", "Zunächst wenig Chancen Die Partie war zwar von Beginn an intensiv, blieb aber dennoch etwas hinter den Erwartungen zurück. Es wurde viel gepresst und umgeschaltet, weshalb bei beiden Teams ein geordneter Spielaufbau zumeist auf der Strecke blieb.", "Chancen gab es nur sporadisch. Berisha verzog (5.), auf der Gegenseite verfehlte auch Andreas Gruber das Tor aus guter Position deutlich (13.).", "In der zehnten Minute forderten die „Bullen“ vergeblich eine Rote Karte für LASK-Verteidiger Andres Andrade, der den aufs Tor stürmenden Daka zu Fall gebracht hatte. Die zu diesem Zeitpunkt schönste Kombination des Spiels brachte die Führung der Linzer.", "Ranftl schlug einen Wechselpass auf Goiginger, dessen Maßflanke von Eggestein per Hechtkopfball verwertet wurde.", "Danach wirkten die Salzburger ratlos und schienen ihrer dritten Pflichtspiel-Niederlage in Folge entgegenzusteuern.Salzburg kommt stärker aus Kabine Mit Beginn der zweiten Hälfte präsentierte sich der Meister jedoch in deutlich besserer Verfassung.", "Mit aggressiverem Pressing zwang man den LASK zu Fehlern, die wiederum zu Toren führten – so etwa in der 54.  Minute, als Zlatko Junuzovic auf Dominik Szoboszlai spielte. Der Ungar brachte den Ball zur Mitte und Daka vollendete zum 1:1.", "Der LASK wankte, hatte aber auch die Chance aufs 2:1. Goiginger setzte sich auf der linken Seite durch, sein Versuch wurde von Salzburg-Goalie Cican Stankovic entschärft (61.). Fast im Gegenzug fiel das entscheidende Tor.", "LASK-Verteidiger Philipp Wiesinger spielte einen Rückpass auf Schlager, der den Ball – von Salzburgs Pressing unter Druck gesetzt – unfreiwillig Berisha servierte.", "Der DFB-U21-Teamspieler düpierte den LASK-Schlussmann mit einem Schuss von knapp außerhalb des Sechzehners ins lange Eck (62.).Mwepu entscheidet Partie im Finish In der Folge mühten sich die Linzer redlich um den Ausgleich, fanden allerdings keine zwingende Chance mehr vor.", "Die Salzburger brachten den Vorsprung relativ sicher über die Zeit, halbwegs Gefahr gab es nur noch bei Distanzschüssen von Husein Balic (84.) und Wiesinger (87.).", "Die endgültige Entscheidung brachte ein Konter-Tor von Mwepu (93.), wodurch der Serienmeister vier Tage nach dem Champions-League-Ausscheiden über einen Prestigeerfolg jubeln durfte.Stimmen zum Spiel: Jesse Marsch (Salzburg-Trainer):", "„Wir haben in der Pause über unsere Mentalität gesprochen und wenn wir mit unserer Geschwindigkeit und Power spielen, kommen wir mehr ins Spiel.  : Am Anfang der zweiten Halbzeit haben wir dann relativ gut gespielt.", "Ich glaube, die Liga ist sehr, sehr knapp dieses Jahr. Wir haben viel Respekt vor LASK, Rapid und Sturm. Alle Mannschaften spielen super im Moment.“ Dominik Thalhammer (LASK-Trainer): „Wir haben unglaublich viel investiert, unglaublich viel Intensität und Mentalität.", "Wir sind leider nicht belohnt worden. Ich finde, dass wir eine richtig gute erste Hälfte gespielt haben. In der zweiten Hälfte haben wir nach Ballgewinn oft zu kurz weggespielt. Salzburg ist im Gegenpressing unglaublich stark, so haben sie den Druck erhöhen können.", "Uns sind dann zwei Fehler passiert, die auf diesem Niveau gegen Salzburg nicht passieren dürfen.", "Meine Mannschaft hat das über weite Strecken sehr gut gemacht.“ Tipico-Bundesliga, elfte RundeSalzburg – LASK 3:1 (0:1) Wals-Siezenheim, Red Bull Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Lechner Torfolge: 0:1 Eggestein (28.) 1:1 Daka (54.) 2:1 Berisha (62.) 3:1 Mwepu (93.)", "Salzburg: Stankovic – Kristensen, Ramalho, Wöber, Ulmer (74. /Vallci) – E. Mwepu, Camara (85. /Onguene), Junuzovic, Szoboszlai – Daka (71. /Adeyemi), Berisha (71. /Koita) LASK: Schlager – Wiesinger, Trauner, Andrade – Ranftl, Holland, Michorl (72.", "/Madsen), Renner – Gruber (65. /Balic), Eggestein, Goiginger Gelbe Karten: Ramalho, Camara, Vallci bzw. Wiesinger, Gruber, Michorl, Madsen, Goiginger Die Besten: Szoboszlai, Berisha, Junuzovic, E. Mwepu bzw. Trauner, Andrade, Goiginger" ],
  "articleContentTranslated" : [ "În prima repriză, în care ambele echipe nu au avut câteva ocazii de gol, LASK a preluat conducerea după o mișcare remarcabilă.", "După ce Reinhold Ranftl și-a schimbat partea, Thomas Goiginger l-a servit pe atacantul Johannes Eggestein cu o centrare perfectă, iar germanul a câștigat duelul de cap cu fundașul Maximilian Wöber (28).", "Gazdele au crescut presiunea în a doua repriză și au venit prin Patson Daka pentru egalare: După o frumoasă joc de voleu a lui Zlatko Junuzovic Dominik Szoboszlai a centrat-o pe Daka, care a finalizat (54).", "Opt minute mai târziu, echipa de la Salzburg a forțat o eroare de redare a portarului LASK Alexander Schlager cu presiune mare, care l-a jucat pe Mergim Berisha în picioare. Atacantul a aruncat pielea exact în colț (62).", "Oaspeții au avut puține șanse egale, în final Enock Mwepu a decis jocul pe contraatac (93).", "Salzburg l-a învins pe LASK Campionul în exercițiu a câștigat cu 3: 1 (0: 1) împotriva liderilor anteriori LASK pe propriul stadion și este cu două puncte înaintea austriacilor superiori la jumătatea sezonului regulat.", "Puține șanse la început Jocul a fost intens de la început, dar totuși a scăpat de așteptări. Au existat o mulțime de apăsări și comutări, motiv pentru care o structură de joc ordonată a fost în mare parte pe marginea drumului pentru ambele echipe.", "Au existat doar oportunități sporadice. Berisha s-a mutat (a 5-a), pe de altă parte, Andreas Gruber a ratat clar golul dintr-o poziție bună (al 13-lea).", "În cel de-al zecelea minut, „polițiștii” au cerut fără succes un cartonaș roșu pentru fundașul LASK Andres Andrade, care îl doborâse pe Daka, care năvălise pe poartă. Cea mai bună combinație a jocului de la acea vreme a adus conducerea Linz.", "Ranftl a lovit o pasă de schimbare către Goiginger, al cărui flanc dimensional a fost folosit de Eggestein cu un antet de știucă.", "După aceea, Salzburg părea în pierdere și părea că se îndreaptă spre cea de-a treia înfrângere competitivă la rând. Salzburgul iese mai puternic din cabină La începutul reprizei a doua, campionii s-au prezentat însă într-o formă mult mai bună.", "Cu o presare mai agresivă, LASK a fost forțat să facă greșeli, ceea ce a dus la rândul său la goluri - de exemplu în minutul 54 când Zlatko Junuzovic a jucat pe Dominik Szoboszlai. Maghiarul a adus mingea la mijloc, iar Daka a făcut 1-1.", "LASK s-a clătinat, dar a avut și șansa de a face 2-1. Goiginger s-a impus pe stânga, încercarea sa fiind dezamorsată de portarul salcburgian Cican Stankovic (61.). Aproape în schimb, golul decisiv a fost marcat.", "Fundașul LASK Philipp Wiesinger a jucat o pasă înapoi către Schlager, care a servit fără voie mingea - sub presiunea presării lui Salzburg - către Berisha.", "Jucătorul echipei DFB-U21 l-a înșelat pe portarul LASK cu un șut de la marginea șaisprezecelea în colțul îndepărtat (62). Mwepu decide jocul în final Ca rezultat, Linz a încercat din greu să egaleze, dar nu a găsit nicio șansă in fata.", "Salzburg a adus conducerea relativ în siguranță în timp, a existat doar un pericol pe jumătate în loviturile la distanță de Husein Balic (84) și Wiesinger (87).", "Decizia finală a adus un contra-gol al lui Mwepu (93.), care a permis campioanei seriei să celebreze un succes de prestigiu la patru zile după eliminarea Ligii Campionilor. Comentarii despre joc: Jesse Marsch (antrenor la Salzburg):", "„Am discutat despre mentalitatea noastră în pauză și când ne jucăm cu viteza și puterea noastră, intrăm mai mult în joc. : La începutul reprizei a doua am jucat relativ bine.", "Cred că liga este foarte, foarte aproape anul acesta. Avem mult respect pentru LASK, Rapid și Sturm. Toate echipele joacă excelent în acest moment. \"Dominik Thalhammer (antrenor LASK):\" Am investit o sumă incredibilă, o cantitate incredibilă de intensitate și mentalitate.", "Din păcate nu am fost recompensați. Cred că am jucat o primă repriză foarte bună. În a doua repriză am jucat de multe ori în deplasare prea scurt după ce am câștigat mingea. Salzburgul este extrem de puternic în contra-presare, așa că au reușit să crească presiunea.", "Apoi am făcut două greșeli care nu ar trebui să se întâmple împotriva Salzburgului la acest nivel.", "Echipa mea s-a descurcat foarte bine pe întinderi lungi. \"Tipico-Bundesliga, runda a unsprezecea Salzburg - LASCĂ 3: 1 (0: 1) Wals-Siezenheim, Red Bull Arena, fără spectatori permiși (din cauza unei pandemii de coronavirus), secvența golurilor SR Lechner: 0: 1 Eggestein (28) 1: 1 Daka (54) 2: 1 Berisha (62) 3: 1 Mwepu (93)", "Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer (74. / Vallci) - E. Mwepu, Camara (85. / Onguene), Junuzovic, Szoboszlai - Daka (71. / Adeyemi), Berisha (71. / Koita) LASK : Schlager - Wiesinger, Trauner, Andrade - Ranftl, Olanda, Michorl (72.", "/ Madsen), Renner - Gruber (65. / Balic), Eggestein, Goiginger Cartonaș galben: Ramalho, Camara, Vallci sau Wiesinger, Gruber, Michorl, Madsen, Goiginger Cele mai bune: Szoboszlai, Berisha, Junuzovic, E. Mwepu sau Trauner, Andrade, Goiginger" ]
}