{
  "id" : "rZIBfAgI",
  "url" : "https://kurier.at/chronik/oesterreich/sechsfachjackpot-zwei-spieler-bekommen-je-fuenf-millionen-euro/401177545",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T20:19:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909243/46-174283796.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sechsfachjackpot: Zwei Spieler bekommen je fünf Millionen Euro",
  "articleTitleTranslated" : "Jackpot în șase direcții: doi jucători primesc cinci milioane de euro fiecare",
  "articleContent" : [ "Der Lotto-Sechsfachjackpot ist geknackt. Gleich zwei Spielteilnehmer beendeten die drei Wochen dauernde sechserlose Zeit:", "Ein Niederösterreicher und ein Spielteilnehmer, der seine Tipps über die Lotterien-App via Handy abgegeben hatte, tippten am Mittwoch die \"sechs Richtigen\" (12, 22, 23, 26, 32, 34) und wurden damit jeweils zu fünffachen Millionären.  :", "Sie gewannen jeweils exakt 5.001.911,80 Euro, teilten die Österreichischen Lotterien Mittwochabend mit. 10 Millionen Gewinnsumme Der Niederösterreicher kam dabei per Quicktipp zum Erfolg, der Mobile-App-User wählte seine Zahlen selbst.", "Insgesamt wurden für die Ziehung am Mittwoch rund 11,2 Millionen Tipps abgegeben, was exakt den Erwartungen der Österreichischen Lotterien entsprach und letztlich zu einer Sechser-Gewinnsumme von knapp mehr als 10 Millionen Euro führte." ],
  "articleContentTranslated" : [ "Loto-ul cu șase căi jackpot este spart. Doi participanți la joc au încheiat perioada de trei săptămâni fără șase:", "Un austriac inferior și un participant care și-au dat sfaturile prin intermediul aplicației de loterie de pe telefonul mobil, au ales miercuri „cele șase corecte” (12, 22, 23, 26, 32, 34) și astfel fiecare a devenit de cinci ori milionari . :", "Fiecare dintre ei a câștigat exact 5.001.111,80 euro, a anunțat loteriile austriece miercuri seară. 10 milioane de premii în bani Austriecul de Jos a ajuns la succes cu un sfat rapid, utilizatorul aplicației mobile și-a ales propriile numere.", "Un total de aproximativ 11,2 milioane de sfaturi au fost date miercuri pentru extragere, care a îndeplinit exact așteptările Loteriilor austriece și a dus în cele din urmă la un premiu de puțin peste 10 milioane de euro." ]
}