{
  "id" : "rzl4wFns",
  "url" : "https://kurier.at/kultur/volkstheater-startet-in-erste-voges-spielzeit-von-jandl-bis-meese/401091336",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Volkstheater startet in erste Voges-Spielzeit: Von Jandl bis Meese",
  "articleTitleTranslated" : "Volkstheater începe în primul sezon Voges: De la Jandl la Meese",
  "articleContent" : [ "Neues Ensemble Das neue Ensemble umfasst in dieser Spielzeit 20 Schauspieler (und somit um fünf mehr als jenes von Anna Badora), ein überwiegender Teil ist dabei neu für das Wiener Publikum: Darunter findet sich mit Nick Romeo Reiman ein vor allem aus Filmen bekanntes Gesicht (u.a.", "\"Türkisch für Anfänger\"), Julia Franz Richter war zuletzt am Schauspielhaus Graz engagiert, Samouil Stoyanov an den Münchener Kammerspielen, er arbeitete aber in \"Der Alte\" oder \"Soko München\" auch fürs Fernsehen.", "Mit Anna Rieser kommt eine 2019 mit dem Nestroy als \"bester Nachwuchs\" ausgezeichnete Akteurin aus dem Landestheater Linz nach Wien.  Sieben Schauspielerinnen und Schauspieler hat Voges aus Dortmund mitgebracht.", "Mit Claudia Sabitzer, Evi Kehrstephan, Stefan Suske und Günther Wiederschwinger bleiben dem Haus vier alte Bekannte erhalten, Doris Weiner ist nur noch dieses Jahr dabei.", "Für die kommende Saison hofft Voges, noch weitere vier neue Ensemblemitglieder aufzunehmen.  Importierte Arbeiten Naturgemäß stehen in der ersten Spielzeit einige Voges-Arbeiten aus seiner früheren Wirkungsstätte, dem Schauspiel Dortmund, auf dem Plan.", "Nach dem \"Theatermacher\" in der Eröffnungswoche folgt im Februar Samuel Becketts \"Endspiel\", das Voges vor acht Jahren in Dortmund auf die Bühne gebracht hat.  Eine frische Voges-Inszenierung gibt es dann im April, wenn der Intendant \"Die Politiker\" von Wolfram Lotz zur Österreichischen Erstaufführung bringt.", "\"Seine Sprachkraft, seine Fantasie und sein Mut, das Kleinste mit dem Größten zu verknüpfen und das unmögliche Theater zu fordern, ist eine riesige Herausforderung für Theatermachende\", freut sich der Direktor auf die Inszenierung.", "Einen neuen Regisseur lernt das Volkstheater-Publikum am 30.  Jänner bei der Premiere von \"Einsame Menschen\" von Gerhart Hauptmann kennen: Jan Friedrich studierte zeitgenössisches Puppenspiel in Berlin und arbeitet auch als Autor, Kostüm- und Bühnenbildner: \"Es ist poppig, es ist queer, es ist sehr jung und gegenwärtig\", verspricht Voges.", "Eine langjährige Zusammenarbeit mit Voges verbindet den Regisseur Sascha Hawemann, der im März eine Adaption von Dostojewskis Roman \"Erniedrigte und Beleidigte\" auf die Bühne bringen wird und in den kommenden Jahren noch weitere Dostojewski-Inszenierungen plant.", "Die Schweizer Regisseurin Claudia Bossard, die heuer schon \"Das Werk\" von Elfriede Jelinek im Kosmos Theater auf die Bühne gebracht hat, kommt ebenfalls im März mit \"In den Alpen // Apres les Alpes (nach den Alpen)\" mit einer Bearbeitung des Jelinek-Texts von Fiston Mwanza Mujila (\"Tram 83\") ans Volkstheater.", "\"KAMPF L.O.L.I.T.A.  (EVOLUTION IST CHEF) oder L.O.L.I.T.A.D.Z.I.O.  (Zardoz fliegt wieder!)  oder L.O.L.I.T.A.  DE LARGE (Das 3.  Baby) oder DIE BARBARENLOLITAS (Kampf um Kunst) oder DR.", "ERZLOLITA DE L.O.L.I.T.A.  (ZARDOZ LEBT) oder DIE ZARDOZLOLITAS (Keine Angst)\" Den verschwurbeltsten Titel liefert der bildende Künstler und Neo-Opernregisseur Jonathan Meese im März mit \"KAMPF L.O.L.I.T.A.", "(EVOLUTION IST CHEF) oder L.O.L.I.T.A.D.Z.I.O.  (Zardoz fliegt wieder!)  oder L.O.L.I.T.A.  DE LARGE (Das 3.  Baby) oder DIE BARBARENLOLITAS (Kampf um Kunst) oder DR.", "ERZLOLITA DE L.O.L.I.T.A.  (ZARDOZ LEBT) oder DIE ZARDOZLOLITAS (Keine Angst)\", einer \"Universums-Uraufführung\".  \"Da können wir uns auf was gefasst machen\", verspricht Voges.", "Das Volx/Margareten wird im kommenden Jahr lediglich von einer neuen Produktion bespielt: Am 15.  Jänner kommt dort \"Humane Metholds [Exhale]\" der Gruppe Fronte Vacuo zur Uraufführung, bei der der Mensch auf Algorithmen trifft.", "Die neue \"Blackbox\" unter dem Dach wird von zwei Wien-Premieren bespielt: Für das Frühjahr ist \"Konstellationen\" von Nick Payne angekündigt, im April steht \"Uncanny Valley / Unheimliches Tal\" von Thomas Melle und Stefan Kaegi und dem Rimini Protokoll auf dem Programm.", "Ansonsten soll die Spielstätte hauptsächlich als Probebühne genutzt werden.  Zwei Uraufführungen hält man für die Bezirke bereit, die Calle Fuhr als künstlerischer Produktionsleiter übernimmt und die in den Presseunterlagen als \"der subversive Zwilling des Haupthauses\" beschrieben werden.", "Auch in Zukunft sehe man die Aufgabe in den Bezirkstourneen darin, \"mutig und zugänglich zu programmieren\": Am 12.  Februar feiert die \"Die Recherche-Show\" des Kreation Kollektivs in der Regie von Ed.", "Hauswirth Premiere, am 16.  April folgt Fuhrs \"Heldenplätze\".  Während es sich bei der Zusammenarbeit mit dem Theater im Bahnhof und der Rechercheplattform \"Dossier\" um eine \"erlebbare Reportage\" handelt, untersucht Fuhr in seinem neuen Stück anhand von Toni Sailer, was es für uns bedeutet, \"wenn unsere Held*innen demaskiert werden?\"", "Bevor Fuhr das Ruder übernimmt, soll aber noch die durch den aktuellen Lockdown verschobene Premiere von \"Sechs Tanzstunden in sechs Wochen\" in der Regie von Andy Hallwax mit Alexander Jagsch und Doris nachgeholt werden, die sich im Anschluss vom Volkstheater in die Pension verabschiedet." ],
  "articleContentTranslated" : [ "Noul ansamblu Noul ansamblu din acest sezon cuprinde 20 de actori (și deci cinci mai mulți decât cei ai lui Anna Badora), dintre care majoritatea sunt noi pentru publicul vienez: Printre ei, Nick Romeo Reiman, o față cunoscută în primul rând din filme printre alții", "„Turcă pentru începători”), Julia Franz Richter a fost angajată cel mai recent la Schauspielhaus Graz, Samouil Stoyanov la Münchener Kammerspiele, dar a lucrat și pentru televiziune în „Der Alte” sau „Soko München”.", "Anna Rieser, un actor de la Landestheater Linz, care a primit premiul Nestroy ca „cea mai bună descendență” în 2019, vine la Viena. Voges a adus șapte actori din Dortmund.", "Cu Claudia Sabitzer, Evi Kehrstephan, Stefan Suske și Günther Wiederschwinger, patru prieteni vechi vor rămâne în casă, Doris Weiner va fi acolo doar anul acesta.", "Pentru sezonul următor, Voges speră să mai ia alți patru membri noi ai ansamblului. Lucrări importate Bineînțeles, unele lucrări ale lui Voges de la locul său de muncă anterior, Schauspiel Dortmund, sunt pe agenda primului sezon.", "După „producătorul de teatru” din săptămâna de deschidere, urmează în februarie „Endspiel” al lui Samuel Beckett, pe care Voges l-a adus pe scena din Dortmund în urmă cu opt ani. Va fi o nouă producție Voges în aprilie, când regizorul artistic aduce „The Politicians”, de Wolfram Lotz, în premiera austriacă.", "„Abilitatea sa de a vorbi, imaginația și curajul său de a combina cele mai mici cu cele mai mari și de a provoca teatrul imposibil este o provocare imensă pentru producătorii de teatru”, spune regizorul, așteptând cu nerăbdare producția.", "Publicul Volkstheater s-a întâlnit cu un nou regizor pe 30 ianuarie la premiera filmului „Einsame Menschen” de Gerhart Hauptmann: Jan Friedrich a studiat marionete contemporane la Berlin și lucrează și ca autor, costum și scenograf: „Este la modă, este ciudat, este foarte tânăr și contemporan \", promite Voges.", "Regizorul Sascha Hawemann, care va pune în scenă o adaptare a romanului lui Dostoievski „Umilit și insultat” în martie și planifică producții ulterioare ale lui Dostoievski în următorii ani, are o colaborare de lungă durată cu Voges.", "Regizorul elvețian Claudia Bossard, care anul acesta a adus „Das Werk”, pe Elfriede Jelinek, pe scena de la Teatrul Kosmos, va veni și în martie cu „În Alpi // Apres les Alpes (în Alpi)” cu o adaptare a lui Jelinek -Texte de Fiston Mwanza Mujila („Tramvaiul 83”) la Volkstheater.", "„KAMPF L.O.L.I.T.A. (EVOLUTION IS CHEF) sau L.O.L.I.T.A.D.Z.I.O. (Zardoz zboară din nou!) Sau L.O.L.I.T.A. DE LARGE (The 3rd Baby) sau DIE BARBARENLOLITAS (Fight for Art) sau DR.", "ERZLOLITA DE L.O.L.I.T.A. (ZARDOZ LIVE) sau DIE ZARDOZLOLITAS (Nu vă temeți) „Artistul vizual și regizorul de neooperă Jonathan Meese a oferit cel mai complicat titlu în martie cu„ KAMPF L.O.L.I.T.A.", "(EVOLUTION IS CHEF) sau L.O.L.I.T.A.D.Z.I.O. (Zardoz zboară din nou!) Sau L.O.L.I.T.A. DE LARGE (The 3rd Baby) sau DIE BARBARENLOLITAS (Fight for Art) sau DR.", "ERZLOLITA DE L.O.L.I.T.A. (ZARDOZ LIVES) sau DIE ZARDOZLOLITAS (Nu vă temeți) \", o„ premieră universală \".„ Putem fi pregătiți pentru ceva \", promite Voges.", "În anul următor, Volx / Margareten vor prezenta doar o nouă producție: pe 15 ianuarie va fi lansat „Humane Metholds [Exhale]” de grupul Fronte Vacuo, în care oamenii întâlnesc algoritmi.", "Noua „cutie neagră” de sub acoperiș va avea două premiere de la Viena: „Constelațiile” de Nick Payne a fost anunțată pentru primăvară, iar „Uncanny Valley” de Thomas Melle și Stefan Kaegi și Rimini Protokoll vor fi pe ordinea de zi în aprilie Program.", "În caz contrar, locul de desfășurare va fi utilizat în principal ca etapă de repetiție. Două premiere mondiale sunt organizate pentru districtele pe care Calle Fuhr le preia în calitate de manager de producție artistică și care sunt descrise în presă drept „geamănul subversiv al clădirii principale”.", "Și în viitor se vede sarcina tururilor de district prin „programarea curajoasă și accesibilă”: pe 12 februarie, „Cercetarea spectacolului” de către colectivul de creație, în regia lui Ed.", "Premiera Hauswirth, pe 16 aprilie, urmează „Heldenplatz” a lui Fuhr. În timp ce colaborarea cu Theater im Bahnhof și platforma de cercetare „Dossier” este un „raport tangibil”, Fuhr îl folosește pe Toni Sailer pentru a examina ce înseamnă pentru noi „atunci când eroii noștri sunt demascați”. ? \"", "Înainte ca Fuhr să preia conducerea, premiera filmului „Șase lecții de dans în șase săptămâni”, care a fost amânată din cauza blocării actuale, în regia lui Andy Hallwax cu Alexander Jagsch și Doris, va fi reprogramată ulterior de la Volkstheater pentru a se retrage." ]
}