{
  "id" : "rznnRdH0",
  "url" : "https://kurier.at/politik/inland/sky-verfilmt-die-ibiza-affaere/401132403",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T07:41:10Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4334897/78350011454776972_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sky verfilmt die Ibiza-Affäre",
  "articleTitleTranslated" : "Sky a filmat afacerea Ibiza",
  "articleContent" : [ "Sky verfilmt die Entstehungsgeschichte, wie Ex-Vizekanzler Heinz-Christian Strache und Johann Gudenus auf Ibiza in die Falle gelockt wurden, als Serie.", "Die Dreharbeiten für den vierteiligen Politthriller mit dem Titel \"Die Ibiza Affäre\" beginnen Anfang 2021.  Die Grundlage für die Serie und das Drehbuch bilden das Buch \"Die Ibiza-Affäre:", "Innenansichten eines Skandals\" der beiden \"Süddeutsche Zeitung\"-Journalisten Frederik Obermaier und Bastian Obermayer, Hintergrundgespräche sowie \"bisher unveröffentlichte Informationen\", kündigt Sky an.  :", "Packender Politthriller Die \"fiktionale Serie\" soll die Entstehungsgeschichte des Videos, das im Mai 2019 veröffentlicht wurde und zum Sturz der ÖVP/FPÖ-Koalition führte, erzählen.", "\"Sie deckt die Hintergründe auf, die zu dem schicksalhaften Treffen auf Ibiza geführt haben, und zeigt, wie das politische Drama seinen Lauf nimmt\", heißt es in der Ankündigung vom Donnerstag.", "\"Ein realer und handfester Politskandal, den sich ein Drehbuchautor nicht besser ausdenken könnte\", wird Marcus Ammon, Senior Vice President von Sky Original Production, zitiert. Er verspricht einen \"packenden Politthriller\", der aus unterschiedlichen Perspektiven erzählt werden soll.", "\"Die Ibiza-Affäre liefert einen eindringlichen Beweis für die Bedeutung des unabhängigen Journalismus als treibende Kraft der Wahrheitsfindung und damit als Eckpfeiler unserer Demokratie\", so Quirin Berg von der deutschen Produktionsfirma W&B Television, die die Serie im Auftrag von Sky produziert.  ", "Für die Drehbücher sind Stefan Holtz und Florian Iwersen verantwortlich. Gudenus scherzt: \"Habe mich als Darsteller beworben\" Spannend wird, wer das Engagement für die Hauptrollen bekommt: Wer spielt den Lockvogel?", "Welcher Schauspiele spielen Johann Gudenus und Heinz-Christian Strache? Diese Idee schein Johann Gudenus auch schon gekommen zu sein, er scherzt auf seinem Instagram-Account: \"Habe mich als Darsteller beworben, ich hoffe, ich bekomme die Rolle\"." ],
  "articleContentTranslated" : [ "Sky a filmat povestea despre cum fostul vicecancelar Heinz-Christian Strache și Johann Gudenus au fost atrași într-o capcană în Ibiza ca serie.", "Filmarea thrillerului politic în patru părți intitulat „The Ibiza Affair” va începe la începutul anului 2021. Baza serialului și scenariul este cartea „The Ibiza Affair:", "Vederile interioare ale unui scandal ”ale celor doi jurnaliști„ Süddeutsche Zeitung ”Frederik Obermaier și Bastian Obermayer, discuții de fond și„ informații nepublicate anterior ”, a anunțat Sky:", "Thriller politic captivant „Seria fictivă” ar trebui să spună povestea originilor videoclipului, care a fost publicat în mai 2019 și care a dus la răsturnarea coaliției ÖVP / FPÖ.", "„Dezvăluie fundalul care a dus la fatidica întâlnire de la Ibiza și arată modul în care drama politică își urmează cursul”, a declarat anunțul de joi.", "„Un scandal politic real și tangibil pe care un scenarist nu și-l putea imagina mai bine”, spune Marcus Ammon, vicepreședinte senior Sky Original Production. Promite un „thriller politic captivant” care va fi spus din perspective diferite.", "\"Afacerea din Ibiza oferă dovezi vii despre importanța jurnalismului independent ca forță motrice în stabilirea adevărului și, astfel, ca piatră de temelie a democrației noastre\", a declarat Quirin Berg de la compania germană de producție W&B Television, care produce seria în numele Sky.", "Stefan Holtz și Florian Iwersen sunt responsabili pentru scenarii. Glumește Gudenus: „Am aplicat ca actor” Va fi incitant să văd cine primește logodna pentru rolurile principale: Cine joacă momeala?", "Ce piese joacă Johann Gudenus și Heinz-Christian Strache? Această idee pare să fi venit deja la Johann Gudenus, glumește pe contul său de Instagram: „Am aplicat ca actor, sper să primesc rolul”." ]
}