{
  "id" : "rZuP1PIA",
  "url" : "https://kurier.at/politik/inland/zwei-tage-vor-weihnachten-493572-arbeitslose/401137293",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T10:02:38Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4819899/20201214-ABD0034-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zwei Tage vor Weihnachten: 493.572 Arbeitslose",
  "articleTitleTranslated" : "Cu două zile înainte de Crăciun: 493.572 șomeri",
  "articleContent" : [ "Zwei Tage vor Weihnachten präsentierten Arbeitsministerin Christine Aschbacher und Wirtschaftsministerin Margarete Schramböck die aktuellen Wirtschaftsdaten. Im Vergleich zur Vorwoche gibt es nun 21.415 Personen mehr in der Arbeitslosen.", "Verantwortlich für den Anstieg sei dafür \"vor allem die Baubranche\", sagte Arbeitsministerin Aschbacher bei der Pressekonferenz. Insgesamt sind kurz vor dem Heiligen Abend damit 493.572 Österreicher offiziell arbeitslos gemeldet.", "Davon befinden sich 63.234 in Schulungen.  In Kurzarbeit befinden sich weitere 400.000 Personen.  Bisher wurden rund 5,4 Milliarden Euro für die Kurzarbeit ausbezahlt, 9,7 Milliarden Euro wurden bewilligt.", "\"Mit der Corona-Kurzarbeit gelingt es uns, derzeit über 400.000 Arbeitsplätze und Einkommen zu sichern\", betonte Arbeitsministerin Christine Aschbacher (ÖVP) am Dienstag in einer Pressekonferenz.  Darüber hinaus habe das Ministerium über 460.000 Arbeitssuchende jetzt vor Weihnachten mit über 183 Mio.", "Euro mit einer weiteren Einmalzahlung unterstützt\", so Aschbacher mit Blick auf den Corona-Bonus für Arbeitslose. Wirtschaftsministerin Margarete Schramböck versuchte Optimismus zu verbreiten.", "Nächstes Jahr solle es, trotz des dritten Lockdowns, wieder ein Wirtschaftswachstum von rund 2,5 Prozent geben. " ],
  "articleContentTranslated" : [ "Cu două zile înainte de Crăciun, ministrul muncii Christine Aschbacher și ministrul economiei Margarete Schramböck au prezentat cele mai recente date economice. În comparație cu săptămâna precedentă, acum sunt 21.415 persoane în șomaj.", "Ministrul ocupării forței de muncă, Aschbacher, a declarat la conferința de presă că „industria construcțiilor a fost responsabilă în special de creștere”. Un total de 493.572 de austrieci sunt înregistrați oficial ca șomeri cu puțin înainte de Ajunul Crăciunului.", "Dintre acestea, 63.234 sunt în pregătire. Alte 400.000 de persoane lucrează pe o perioadă scurtă de timp. Până în prezent, s-au plătit în jur de 5,4 miliarde de euro pentru munca de scurtă durată, iar 9,7 miliarde de euro au fost aprobate.", "\"Cu munca de scurtă durată Corona, în prezent putem asigura peste 400.000 de locuri de muncă și venituri\", a subliniat ministrul muncii Christine Aschbacher (ÖVP) într-o conferință de presă marți. În plus, ministerul avea peste 460.000 de solicitanți de locuri de muncă acum înainte de Crăciun, cu peste 183 de milioane.", "Euro a fost sprijinit cu o altă plată unică \", a spus Aschbacher în vederea bonusului Corona pentru șomeri. Ministrul Economiei Margarete Schramböck a încercat să răspândească optimismul.", "Anul viitor, în ciuda celui de-al treilea blocaj, ar trebui să existe din nou o creștere economică de aproximativ 2,5%." ]
}