{
  "id" : "S15NrO1n",
  "url" : "https://www.derstandard.at/story/2000125355717/fachverband-fuer-film-und-musikwirtschaft-unterstuetzt-quoten-petition?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T12:18:27Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fachverband für Film- und Musikwirtschaft unterstützt Quoten-Petition",
  "articleTitleTranslated" : "Asociația profesională pentru industria cinematografică și muzicală susține petiția de cotă",
  "articleContent" : [ "Österreichs Filmschaffende treten gemeinsam für eine Filmförderung ein, die sich an einer Geschlechterquote orientiert: Die Initiative \"No Change Without Change\" wird nun auch vom Fachverband der Film- und Musikwirtschaft in der Wirtschaftskammer unterstützt.", "\"Gleichstellung und Diversität sind uns allen ein Anliegen.", "Bei der Umsetzung ist es wichtig, die Inhalte der Gleichstellungsinitiative, die Prioritäten der Kunstpolitik und die berechtigten Forderungen nach fairen und wirtschaftsorientierten Rahmenbedingungen miteinander zu verknüpfen\", bekundete Spartenobmann Alexander Dumreicher-Ivanceanu in einer eigenen Aussendung seine Unterstützung.  ", "Vor vier Wochen wurde die Petition aufgesetzt, die bis dato von 1.500 Menschen unterzeichnet wurde, darunter Prominente wie Caroline Peters, Mirjam Unger, Josef Hader oder Manuel Rubey. Nun wurde die Petition an Kulturstaatssekretärin Andrea Mayer (Grüne) übergeben.", "Getragen wird die Initiative dabei nicht nur von Einzelpersonen, sondern auch zahlreichen Institutionen, etwa den Berufsverbänden der Kameraleute und der Szenen- und Kostümbildner*innen oder dem Filmfestival Crossing Europe.", "\"Es hat sich herumgesprochen, dass ein gerechteres, diverseres Vergabesystem letztlich der gesamten Branche zugutekommen wird\", zeigte sich am Donnerstag Regisseurin Elisabeth Scharang als eine der Initiatorinnen der Petition optimistisch.", "Dies sei auch nötig, betrachte man die derzeitige Faktenlage, wonach Frauen in Regie, Drehbuch und Produktion nur rund 30 Prozent der Förderbudgets bekämen.", "Entsprechend sei hier die Quote das probate Mittel, so Produzentin Barbara Pichler: \"Das wird eingefahrene Systeme aufbrechen und eine neue Dynamik herstellen.\" Stichtag ist nun Ende April, wenn die neuen Richtlinien im Aufsichtsrat des Österreichischen Filminstituts zur Abstimmung kommen sollen.", "Bis dahin bleibt die Petition \"No Change Without Change\" zur Onlineunterschrift offen. (APA/red, 25.3.2021) Standard-Bericht \"Vorstoß in Richtung Quote\" vom 10. 3. 2021" ],
  "articleContentTranslated" : [ "Regizorii austriaci susțin în comun finanțarea filmelor pe baza unei cote de gen: inițiativa „Nicio schimbare fără schimbare” este acum susținută și de Asociația Industriei de Film și Muzică din Camera de Comerț.", "„Egalitatea și diversitatea sunt importante pentru noi toți.", "În timpul implementării, este important să se coreleze conținutul inițiativei privind egalitatea de gen, prioritățile politicii de artă și cerințele justificate de condiții-cadru corecte și orientate spre afaceri ”, și-a declarat susținerea președintele diviziei, Alexander Dumreicher-Ivanceanu, într-o emisiune separată.", "Petiția a fost întocmită în urmă cu patru săptămâni și până acum a fost semnată de 1.500 de persoane, inclusiv celebrități precum Caroline Peters, Mirjam Unger, Josef Hader și Manuel Rubey. Acum petiția a fost predată secretarului de stat pentru cultură, Andrea Mayer (verzi).", "Inițiativa nu este susținută doar de persoane, ci și de numeroase instituții, cum ar fi asociațiile profesionale de cameramani și designeri de scenă și costume sau festivalul de film Crossing Europe.", "\"Cuvântul a apărut că un sistem de alocare mai echitabil și mai divers va beneficia în cele din urmă întreaga industrie\", a declarat joi directorul Elisabeth Scharang, unul dintre inițiatorii petiției, care a fost optimist.", "Acest lucru este, de asemenea, necesar, având în vedere faptele actuale, potrivit cărora femeile din regie, scenariu și producție primesc doar aproximativ 30% din bugetul de finanțare.", "Potrivit producătorului Barbara Pichler, cota este cea mai bună soluție aici: „Va defecta sistemele bine stabilite și va crea o nouă dinamică”. Termenul limită este acum la sfârșitul lunii aprilie, când noile linii directoare vor fi votate de către consiliul de supraveghere al Institutului de Film Austriac.", "Până atunci, petiția „Nicio modificare fără schimbare” rămâne deschisă pentru semnarea online. (APA / roșu, 25 martie 2021) Raport standard „Avans către cotă” din 10 martie 2021" ]
}