{
  "id" : "s1FBc1QR",
  "url" : "https://kurier.at/chronik/oesterreich/vorarlberg-informiert-ueber-oeffnungsschritte/401213173",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T18:01:59Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://image.kurier.at/images/original/4989952/46-176107581.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vorarlberg öffnet ab 15. März Gastronomie, Kultur und Sport",
  "articleTitleTranslated" : "Din 15 martie, Vorarlberg deschide gastronomie, cultură și sport",
  "articleContent" : [ "Grundsätzlich aufrecht bleiben jedenfalls die Ausgangsbeschränkungen ab 20 Uhr, diese werden nicht aufgehoben. Der Besuch von Veranstaltungen und Gastronomiebetrieben wird möglich sein, allerdings nur mit negativem Testergebnis.", "Während bei Events der neue digitale Selbsttest ausreichend sein soll, braucht es für den Besuch von Restaurants ein negatives Ergebnis einer Antigen-Teststraße oder einen PCR-Test. Der Abstand zwischen den Tischen beziehungsweise \"Verabreichungsplätzen\" muss zwei Meter betragen.", "Veranstaltungen werden ab 15.  März möglich sein, allerdings nur mit maximal 100 Personen, dafür aber sowohl drinnen als auch draußen. Voraussetzungen für den Besuch sind der schon erwähnte negative Test, außerdem gilt eine Registrierungspflicht und die Sitzplätze müssen gekennzeichnet sein.", "\"Schließlich müssen wir wissen, wer an der Veranstaltung teilnimmt\", sagt Wallner. Zusätzlich müssen FFP2-Masken getragen werden. Ebenfalls wieder zugelassen wird das Vereinsleben für Kinder und Jugendliche in Sport- und Kulturvereinen.", "Auch Selbsthilfegruppen dürfen wieder zusammenkommen. Sportarten, bei denen der Mindestabstand nicht eingehalten werden kann, dürfen nicht ausgeübt werden.", "Trainings im Kinder- und Jugendbereich sind aber ab 15.  März möglich - im Außenbereich mit einer Gruppengröße von maximal 20, drinnen ist die Teilnehmeranzahl auf zehn beschränkt.", "Zusätzlich braucht es Covid-19-Präventionskonzepte und einen Beauftragten, der sich um die Einhaltung der Regeln kümmert.", "Für Kinder und Jugendliche gelten außerdem folgende Regeln: Von 0 bis 6 Jahren muss keine Maske getragen werden, von 6 bis 14 Jahren braucht man einen Mund-Nasenschutz und über einem Alter von 14 Jahren muss eine FFP2-Maske getragen werden.", "Ausgenommen davon sind allerdings Tätigkeiten, wo die Umsetzung nicht möglich ist, also zum Beispiel Proben von Blasmusikvereinen." ],
  "articleContentTranslated" : [ "În orice caz, restricțiile de ieșire rămân în vigoare de la ora 20:00, nu vor fi ridicate. Va fi posibil să participați la evenimente și restaurante, dar numai cu un rezultat negativ al testului.", "În timp ce noul autotest digital ar trebui să fie suficient la evenimente, un rezultat negativ dintr-o stradă de testare a antigenului sau un test PCR este necesar pentru a vizita restaurantele. Distanța dintre mese sau „zone de administrare” trebuie să fie de doi metri.", "Evenimentele vor fi posibile începând cu 15 martie, dar numai cu maximum 100 de persoane, dar atât în interior, cât și în exterior. Condițiile preliminare pentru vizită sunt testul negativ deja menționat, înregistrarea este de asemenea obligatorie și locurile trebuie marcate.", "„La urma urmei, trebuie să știm cine participă la eveniment”, spune Wallner. În plus, trebuie purtate măști FFP2. Viața de club pentru copii și tineri în cluburi sportive și culturale este, de asemenea, permisă din nou.", "De asemenea, grupurilor de auto-ajutor li se permite să se reunească din nou. Sporturile în care distanța minimă nu poate fi păstrată nu pot fi practicate.", "Formarea pentru copii și tineri este posibilă începând cu 15 martie - în aer liber, cu o grupă maximă de 20, în interior numărul participanților este limitat la zece.", "În plus, este nevoie de concepte de prevenire Covid 19 și de un ofițer care să se ocupe de respectarea regulilor.", "Următoarele reguli se aplică și copiilor și adolescenților: Nu trebuie purtată nicio mască de la 0 la 6 ani, protecția gurii și a nasului este necesară între 6 și 14 ani și o mască FFP2 trebuie purtată peste vârsta de 14 ani.", "Cu toate acestea, acest lucru nu se aplică activităților în care implementarea nu este posibilă, de exemplu, repetițiile pentru fanfara." ]
}