{
  "id" : "S1vTChYd",
  "url" : "https://sport.orf.at/stories/3069239/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Finnland überrascht Weltmeister Frankreich",
  "articleTitleTranslated" : "Finlanda surprinde campioana mondială Franța",
  "articleContent" : [ "Innerhalb von nur vier Minuten fixierten die Länderspieldebütanten Marcus Forss (28.  Minute) und Onni Valakari (31.) den Sieg der Finnen.  Der bis zum Schluss anstürmenden „Equipe Tricolore“, die allerdings nicht mit dem besten Aufgebot antrat, gelang die Trendwende nicht mehr.", "Vizeweltmeister Kroatien trennte sich in einem munteren Sechstorespiel von der Türkei mit 3:3 (2:1).  Cenk Tosun (Foulelfmeter/23.), Deniz Türüc (40.) und Cengiz Ünder (58.) trafen in Istanbul für die Gastgeber.", "Ante Budimir (32.), Mario Pasalic (53.) und Josip Brekalo (56.) sorgten für die Tore der Kroaten.  Sechs Tore bei Türkei – Kroatien Beide Teams verpassten zwar den erhofften Sieg, zumindest die Offensivkräfte durften aber Selbstvertrauen tanken.", "Im skandinavischen Prestigeduell gewann Dänemark gegen Schweden mit 2:0.  Belgien behielt gegen die Schweiz in Leuven dank eines Doppelschlages von Michy Batshuayi (49., 71.) ebenfalls mit 2:0 die Oberhand.ÖFB-EM-Gegner bleiben sieglos Ein 1:1 (0:1) erkämpfte sich die niederländische Nationalmannschaft im Testschlager gegen Spanien.", "In einer Neuauflage des WM-Finales von 2010 brachte Sergio Canales die Spanier in Amsterdam völlig verdient in Führung, Donny van de Beek (47.) gelang unmittelbar nach dem Seitenwechsel allerdings der Ausgleich.", "Die „Oranje“, bei der EM im kommenden Sommer Gegner von Österreich, remisierte zum dritten Mal in Folge und ist schon fünf Partien sieglos.  Remis bei Niederlande – Spanien Obwohl Spanien in der ersten Hälfte klar überlegen war und auch danach Chancen hatte, reichte es nur zu einem Remis.", "Mit der Ukraine blieb ein weiterer ÖFB-EM-Gegner sieglos, die Truppe von Teamchef Andrij Schwetschenko unterlag in Chorzow Gastgeber Polen mit 0:2.  Krzystof Piatek (40.) und der eingewechselte Jakub Moder (63.) sorgten für die Entscheidung.", "Andrej Jarmolenko vergab einen Foulelfmeter (12.) für die Ukrainer.  Gepfiffen hatte diesen mit Manuel Schüttengruber ein österreichischer Schiedsrichter.  Polen feiert Sieg gegen Ukraine Auch ohne ihren großen Star Robert Lewandowski durften sich die Gastgeber über einen Sieg freuen.", "Die Ukraine hatte allerdings ihre Chancen auf ein besseres Ergebnis.  Tschechien verliert in Deutschland Die Ukrainer verpatzten damit die Generalprobe vor dem Auswärtsduell mit Deutschland am Samstag in der Nations League.", "Die stark ersatzgeschwächte DFB-Auswahl setzte sich in Leipzig gegen Tschechien dank eines Treffers von Luca Waldschmidt (13.) mit 1:0 durch.  Deutschland schlägt Tschechien mit 1:0 Die Gastgeber hatten zahlreiche Möglichkeiten, zu mehr als einem Treffer reichte es aber nicht.", "Ohne Gegentreffer blieb auch Italien mit einem 4:0 gegen Estland, wobei Premieren-Torschütze Vincenzo Grifo (14., 75. /Elfmeter) doppelt traf.  Beim 7:0-Kantersieg von Portugal gegen Andorra trug sich auch Cristiano Ronaldo (85.) in die Schützenliste ein." ],
  "articleContentTranslated" : [ "Debutanții internaționali Marcus Forss (minutul 28) și Onni Valakari (minutul 31) au stabilit victoria finlandezilor în doar patru minute. „Equipe Tricolore”, care s-a repezit până la capăt, dar care nu s-a prezentat cu cea mai bună linie, nu a reușit să inverseze tendința.", "Vicecampioana mondială Croația s-a separat de Turcia 3: 3 (2: 1) într-un joc plin de viață cu șase goluri. Cenk Tosun (penalty penal / 23), Deniz Türüc (40) și Cengiz Ünder (58) au marcat pentru gazdele din Istanbul.", "Ante Budimir (32), Mario Pasalic (53) și Josip Brekalo (56) au marcat golurile croaților. Șase goluri la Turcia - Croația Ambele echipe au ratat victoria pe care o speraseră, dar cel puțin forțelor ofensive le-a fost permis să recâștige încrederea.", "În duelul de prestigiu scandinav, Danemarca a învins Suedia cu 2-0. Belgia s-a menținut în fața Elveției la Leuven datorită unei duble lovituri a lui Michy Batshuayi (49th, 71st), de asemenea 2-0. Adversarii ÖFB-EM rămân fără victorie Naționala olandeză a câștigat un 1-1 (0-1) Test de lovitură împotriva Spaniei.", "Într-o nouă ediție a finalei Cupei Mondiale din 2010, Sergio Canales i-a adus în mod meritat pe spanioli în frunte la Amsterdam, dar Donny van de Beek (47) a egalat imediat după pauză.", "\"Oranje\", adversari ai Austriei la vara viitoare, au remizat pentru a treia oară consecutiv și au câștigat deja cinci jocuri. Egal la Olanda - Spania Deși Spania a fost net superioară în prima repriză și a avut șanse după aceea, au reușit doar să egaleze.", "Un alt adversar al ÖFB EM, Ucraina, a rămas fără victorie, șeful echipei Andrij Schwetschenko a învins gazdele Poloniei cu 0-2 la Chorzow. Krzystof Piatek (40) și supleantul Jakub Moder (63) au luat decizia.", "Andrei Jarmolenko a ratat un penalty (al 12-lea) pentru ucraineni. Manuel Schüttengruber, arbitru austriac, a fluierat pentru asta. Polonia sărbătorește victoria împotriva Ucrainei Chiar și fără marea lor vedetă Robert Lewandowski, gazdele ar putea aștepta cu nerăbdare o victorie.", "Ucraina a avut însă șansele unui rezultat mai bun. Republica Cehă pierde în Germania Ucrainenii au înșelat repetiția generală înainte de duelul în deplasare cu Germania sâmbătă în Liga Națiunilor.", "Selecția DFB puternic slăbită s-a impus cu 1-0 împotriva Cehiei la Leipzig datorită unui gol al lui Luca Waldschmidt (al 13-lea). Germania bate Cehia cu 1-0. Gazdele au avut numeroase ocazii, dar nu au fost suficiente pentru a înscrie mai mult de una.", "De asemenea, Italia a ratat un gol cu o victorie cu 4-0 împotriva Estoniei, marcatorul pentru prima dată Vincenzo Grifo (14, 75 / penalizare) marcând de două ori. În victoria Portugaliei cu 7-0 asupra Andorei, Cristiano Ronaldo (85) a intrat și el pe lista de tragători." ]
}