{
  "id" : "s24CnNyI",
  "url" : "https://www.derstandard.at/story/2000125426344/oesterreich-muss-emissionenlaut-wissenschaftern-bis-2030-um-die-haelfte-reduzieren?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T04:00:03Z[UTC]",
  "author" : "Nora Laufer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich muss Emissionen laut Wissenschaftern bis 2030 um die Hälfte reduzieren",
  "articleTitleTranslated" : "Potrivit oamenilor de știință, Austria trebuie să reducă emisiile la jumătate până în 2030",
  "articleContent" : [ "Das globale Treibhausgasbudget erinnert an einen unvorsichtigen Tauchgang: Jeder hat eine Flasche komprimierter Luft auf dem Rücken, die Sportler verbrauchen unterschiedlich viel davon. Einigen geht schon nach kurzer Zeit die Luft aus, bei anderen dauert es länger.", "Rasches Auftauchen geht sich nicht aus, die Gruppe wagte sich zu weit in die Tiefe. Ein Taucher, dessen Tank leer ist, kann nur von einem Kollegen Luft nehmen. Irgendwann wird auch dessen Tank leer sein – und alle sterben.", "Ganz so schnell wird es im Klima nicht so dramatisch, die Metapher ist aber nicht völlig fehl am Platz. Mehr und stärkere Hitzewellen; eine Zunahme an Überflutungen; ein steigender Meeresspiegel; das Aussterben vieler Tier- und Insektenarten.", "Die Folgen der Erderwärmung klingen dystopisch, sind aber aller Voraussicht nach nicht mehr abzuwenden. Die gelisteten Phänomene gelten aus Sicht der Wissenschaft als sehr wahrscheinlich, sollte sich die Erde im Vergleich zum vorindustriellen Zeitalter um 1,5 Grad Celsius erhitzen.", "Die schlechte Nachricht: Das 1,5-Grad-Ziel dürfte kaum mehr erreichbar sein. Viel wahrscheinlicher ist eine Erhitzung von zwei Grad. Dann dürften sich die obengenannten Folgen potenzieren.", "Klar ist, dass weltweit nur mehr ein Treibhausgasbudget – also verbleibende Luft im Tank – von rund 660 Milliarden Tonnen CO2 übrig ist, um noch deutlich unter dem Zwei-Grad-Ziel zu landen.", "Um den Schaden abzuwenden, haben sich beinahe alle Länder im Rahmen des Pariser Klimaabkommens geeinigt, die Erderwärmung einzudämmen. Auch die Europäische Union hat den Deal unterschrieben und die Verpflichtung auf die Mitgliedsstaaten aufgeteilt.", "Brüssel wurde mittlerweile klar, dass die bisherigen Pläne nicht ausreichen werden, die EU will die Ziele daher anheben. Bisher musste Österreich seinen Treibhausgasausstoß bis 2030 im Vergleich zu 2005 um 36 Prozent reduzieren.", "Das neue Ziel soll in den kommenden Monaten kommuniziert werden. Forscher des Grazer Wegener-Centers haben bereits berechnet, wie hoch die Summe sein dürfte: Laut Schätzungen der Wissenschafter muss Österreich seine Emissionen bis Ende des Jahrzehnts zwischen 48 und 52 Prozent reduzieren.", "Wie der Weg dorthin aussehen muss, soll die Novelle des Klimaschutzgesetzes regeln. Dieses hätte eigentlich mit Ende Dezember fertig sein sollen, Österreich ist derzeit quasi ohne Klimafahrplan unterwegs.", "Allerdings wurde am Freitag mit den Stimmen von ÖVP, Grünen und Neos ein Antrag zum Klimavolksbegehren beschlossen, der unter anderem festlegt, dass ein Paris-konformer Reduktionspfad gesetzlich verankert wird.", "Wie zu vernehmen ist, soll das auch im Klimaschutzgesetz stehen. In dem Antrag wurde die Höhe des verbleibenden Treibhausgasbudgets nicht genannt. Zahlen dazu gibt es aber sehr wohl.", "Der Klimaökonom Karl Steiniger von der Universität Graz hat mit seinem Team berechnet, wie viel das Land noch emittieren darf.", "Die Rechnung wurde simpel gehalten: Wird das weltweit verbleibende Treibhausgasbudget durch die Bewohner der Erde dividiert, kommt auf Österreich ab 2021 für das Deutlich-unter-zwei-Grad-Ziel ein verbleibendes Budget von 700 Millionen Tonnen CO2-Äquivalenten.", "Die Berechnung erfolgte \"ohne historische Schuld\", erklärt Steininger. Dass Österreich in der Vergangenheit bereits viel mehr emittiert hat als viele andere Staaten der Welt, wurde also nicht berücksichtigt.", "Beim derzeitigen Ausstoß von rund 80 Millionen Tonnen CO2-Äquivalenten pro Jahr würde das verfügbare Budget für knapp neun Jahre genügen. Reichen muss es allerdings bis zum Jahr 2040, wenn Österreich klimaneutral sein soll.", "\"Wenn wir mit dem Budget nicht auskommen, dann müssten wir uns von woanders etwas holen\", erklärt Ökonom Steininger. Wie der eingangs erwähnte Taucher müsste sich die Republik durch den Zukauf von Emissionszertifikaten aus dem Ausland Spielraum schaffen.", "Doch auch diese Option ist limitiert – und wird tendenziell teurer. Und wenn der Tank leer ist? \"Dann werden wir noch stärkere Klimaveränderungen erleben\", sagt der Experte. \"Dann machen wir mit unserem Planeten ein gefährliches Experiment, das es in der Geschichte der Menschheit so noch nie gab.\" (Nora Laufer, 29.3.2021)" ],
  "articleContentTranslated" : [ "Bugetul global de gaze cu efect de seră amintește de o scufundare neglijentă: toată lumea are o sticlă de aer comprimat pe spate, iar sportivii folosesc cantități diferite din acesta. Unele rămân fără respirație după scurt timp, altele durează mai mult.", "Nu este posibil să apară rapid, grupul s-a aventurat prea departe în adâncuri. Un scafandru al cărui rezervor este gol poate lua doar aer de la un coleg. La un moment dat, rezervorul său va fi, de asemenea, gol - și toată lumea va muri.", "Nu devine atât de dramatic în climă atât de repede, dar metafora nu este complet deplasată. Valuri de căldură mai multe și mai puternice; o creștere a inundațiilor; creșterea nivelului mării; dispariția multor specii de animale și insecte.", "Consecințele încălzirii globale sună distopice, dar, după toate probabilitățile, nu mai pot fi evitate. Din punct de vedere al științei, fenomenele enumerate sunt foarte probabile dacă pământul s-ar încălzi cu 1,5 grade Celsius în comparație cu era preindustrială.", "Vestea proastă: este puțin probabil ca obiectivul de 1,5 grade să fie realizabil. O temperatură de două grade este mult mai probabilă. Apoi, consecințele menționate mai sus vor crește probabil.", "Este clar că există un singur buget de gaze cu efect de seră - adică aerul rămas în rezervor - de aproximativ 660 miliarde de tone de CO2 rămase pentru a ateriza cu mult sub obiectivul de două grade.", "Pentru a evita daunele, aproape toate țările au convenit în cadrul acordului climatic de la Paris pentru a reduce încălzirea globală. De asemenea, Uniunea Europeană a semnat acordul și a împărțit obligația între statele membre.", "Acum a devenit clar pentru Bruxelles că planurile anterioare nu vor fi suficiente, astfel încât UE dorește să ridice obiectivele. Până în prezent, Austria a trebuit să-și reducă emisiile de gaze cu efect de seră cu 36% până în 2030 comparativ cu 2005.", "Noul obiectiv este să fie comunicat în lunile următoare. Cercetătorii de la Centrul Grazer Wegener au calculat deja cât de mare ar trebui să fie suma: conform estimărilor oamenilor de știință, Austria va trebui să își reducă emisiile cu 48 - 52% până la sfârșitul deceniului.", "Modificarea Legii privind protecția climei este menită să reglementeze modul în care trebuie să arate calea de a ajunge acolo. Acest lucru ar fi trebuit să fie finalizat până la sfârșitul lunii decembrie, Austria fiind în prezent pe drum fără un plan climatic.", "Cu toate acestea, vineri, cu voturile ÖVP, Verzilor și Neos, a fost adoptată o moțiune pentru inițiativa populară privind clima, care, printre altele, prevede că o cale de reducere conformă Parisului va fi ancorată în lege.", "După cum se poate auzi, acest lucru ar trebui să figureze și în Legea privind protecția climei. Suma din bugetul rămas cu gaze cu efect de seră nu a fost menționată în cerere. Cu toate acestea, există numere în acest sens.", "Economistul climatic Karl Steiniger de la Universitatea din Graz și echipa sa au calculat cât de mult țara mai are voie să emită.", "Calculul a fost simplificat: dacă bugetul global rămas cu gaze cu efect de seră este împărțit la locuitorii pământului, Austria va avea un buget rămas de 700 de milioane de tone de echivalenți de CO2 pentru obiectivul cu mult sub două grade din 2021.", "Calculul a fost făcut „fără vinovăție istorică”, explică Steininger. Faptul că Austria a emis deja mult mai mult în trecut decât multe alte țări din lume nu a fost luat în considerare.", "Cu emisia actuală de aproximativ 80 de milioane de tone de echivalenți de CO2 pe an, bugetul disponibil ar fi suficient pentru aproape nouă ani. Cu toate acestea, trebuie să fie suficient până în 2040 pentru ca Austria să fie neutră din punct de vedere climatic.", "„Dacă nu ne putem descurca la buget, ar trebui să obținem ceva de altundeva”, explică economistul Steininger. La fel ca scafandrul menționat la început, Republica ar trebui să creeze libertate de cumpărare prin achiziționarea certificatelor de emisii din străinătate.", "Dar această opțiune este, de asemenea, limitată - și tinde să fie mai scumpă. Ce se întâmplă dacă rezervorul este gol? „Atunci vom experimenta schimbări climatice și mai mari”, spune expertul. „Atunci vom face un experiment periculos cu planeta noastră, care nu a mai fost văzut până acum în istoria omenirii”. (Nora Laufer, 29 martie 2021)" ]
}