{
  "id" : "s2Ixqf8o",
  "url" : "https://www.derstandard.at/story/2000124512929/danke-lisa-wie-mir-ein-teenager-mut-gemacht-hat?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-02-28T11:00:01Z[UTC]",
  "author" : "Philip Bauer",
  "imageCopyright" : "Heribert Corn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Danke, Lisa! – Wie mir ein Teenager Mut gemacht hat",
  "articleTitleTranslated" : "Mulțumesc, Lisa! - Cum un adolescent mi-a dat curaj",
  "articleContent" : [ "Lisa kennt mich nicht, aber ich kenne Lisa. Ich kenne sie seit 2012.  Damals, als plötzlich alles anders war, las ich zum ersten Mal von ihr. \"CF, na und?\" , hatte Lisa auf ihrer Website geschrieben. Ein selbstbewusster Satz, mehr Statement als Frage.", "CF steht für Cystische Fibrose. Lisa lebt damit – genau wie meine Tochter Céline. Als Lisa ihre Erkrankung im Internet öffentlich macht, ist sie 13 Jahre alt. Kurz darauf wird Céline geboren und diagnostiziert.", "Ich hatte bis dahin kaum von Cystischer Fibrose gehört, geschweige denn mich damit auseinandergesetzt. Als ich es doch tun muss, wird meine Welt dunkel. Erst die Schilderungen eines Teenagers aus Niederösterreich geben mir Mut.", "Acht Jahre später treffe ich die nun 21-jährige Lisa zu einem Spaziergang im Wiener Stadtpark – um Danke zu sagen. Philip: Ich war vor acht Jahren nicht in der besten Verfassung und sehr froh, deine Website zu finden.", "Lisa: Als ich diagnostiziert wurde, ging es meinen Eltern auch nicht gut. Was in den Lehrbüchern steht, ist nicht schön. Vieles ist veraltet. Ich wollte von meinem Leben mit Cystischer Fibrose erzählen, ich wollte die Erkrankung bekannter machen.", "Viele haben noch nie davon gehört. Philip: Wie reagieren die Menschen, wenn du davon erzählst? Lisa: Die Reaktionen sind positiv, man versteht mich. Dadurch habe ich gemerkt, dass ich mir als Kind zu viele Gedanken gemacht habe.", "Jeder Mensch hat sein Päckchen zu tragen. Ich bin da keine Ausnahme. Philip: Welche Gedanken hast du dir als Kind gemacht? Lisa: Ich habe mich gefragt, was die anderen von mir denken könnten. Deshalb wollte ich in der Schule meine Tabletten nicht vor den anderen Kindern nehmen.", "Ich wollte nicht anders sein. Philip: Fühlst du dich anders? Lisa: Schon. Aber ich habe das akzeptiert. Ich bin deshalb nicht schlechter. Die Bandbreite der Symptome bei Cystischer Fibrose ist groß.", "In den Schleimhautzellen bildet sich ein zähes Sekret, das die Funktion von Lunge, Verdauungstrakt und Bauchspeicheldrüse beeinträchtigt. Infolge treten Kurzatmigkeit, hartnäckiger Husten, Lungeninfektionen und Gedeihstörungen auf.", "Als würde man durch einen Strohhalm atmen, so wird das Gefühl von Patienten selbst häufig beschrieben. In Österreich werden rund 25 Kinder pro Jahr mit der Stoffwechselerkrankung geboren.", "CF gilt als seltene Erkrankung, die Inzidenz liegt hierzulande bei eins zu 3500.  Die Diagnose erfolgt direkt nach der Geburt. Ergibt das Neugeborenenscreening eine Auffälligkeit, wird eine weitere Blutprobe abgenommen und schließlich ein Schweißtest durchgeführt.", "Ist der Kochsalzgehalt zu hoch, ist die Diagnose gesichert. Cystische Fibrose ist eine Erberkrankung, jeder 25.  Mensch in Europa gilt als gesunder Mutationsträger. Der Rest ist simple Mathematik.", "Bekommen zwei Mutationsträger ein gemeinsames Kind, liegt die Wahrscheinlichkeit einer Erkrankung jedes Mal aufs Neue bei 25 Prozent. Zumeist wissen die Eltern nichts von ihren Erbanlagen, die Diagnose schlägt ein wie der Blitz.", "Philip: Wie sind deine Eltern mit der Situation umgegangen? Lisa: Sie waren bei der Therapie konsequent, ich wurde aber nie unter einen Glassturz gestellt. Ich war ein sehr glückliches Kind mit Haustier, obwohl von Haustieren abgeraten wird.", "Ich habe auch jetzt zwei Katzen. Ich will nicht nur nach Verboten leben. Philip: Die Therapie erfordert nicht nur Disziplin, sondern auch viel Zeit. Lisa: Ich inhaliere in der Früh und am Abend. Dafür benötige ich täglich rund zwei Stunden.", "Zusätzlich mache ich Physiotherapie, um den Schleim zu lockern. Derzeit gehe ich viel spazieren, um in Bewegung zu bleiben. Philip: Nervt dich die ständige Inhalation? Lisa: Ich würde es lieber nicht machen.", "Ich habe viel Zeit meines Lebens mit Inhalieren verbracht. Ich bin es gewohnt, aber manchmal habe ich keine Lust dazu. Dann würde ich lieber Freunde treffen. Philip: Gibst du dem nach? Lässt du die Inhalation manchmal aus?", "Lisa: Ganz selten. Wenn ich nicht inhaliere, bemerke ich sofort eine Verschlechterung der Lunge, dann bekomme ich nicht mehr ganz so gut Luft. Ich spüre es. Um das Krankheitsbild zu verbessern, sind Maßnahmen wie Inhalation, Physiotherapie und fettreiche Ernährung konsequent durchzuführen.", "Die Inhalation soll Medikamente in die Lunge befördern und den zähen Schleim in den Atemwegen lösen. Wird das Sekret nicht abgebaut, bildet es einen Nährboden für Bakterien. Dann erkranken Betroffene immer häufiger an Infektionen der Atemwege.", "Um eine Übertragung von Keimen zu verhindern, gilt es, eine Reihe an Hygienemaßnahmen einzuhalten. Was früher noch als unhöflich gegolten hat, ist seit der Pandemie weitgehend Usus.", "Abstandhalten ist kein Fehler, Händeschütteln muss nicht sein, der regelmäßige Griff zum Desinfektionsmittel gehört dazu. Und dann ist da noch das große Thema Essen. Um die beeinträchtige Funktion der Bauchspeicheldrüse zu kompensieren, stehen Enzympräparate zur Verfügung.", "Die Kapseln müssen zu jeder Mahlzeit eingenommen werden. Der Gesamtenergiebedarf liegt zwischen 20 und 50 Prozent über der Norm. In anderen Worten: Lisa und Céline müssen richtig reinhauen, essen wie die Scheunendrescher.", "Philip: War es für dich immer leicht, ausreichend zu essen? Lisa: Nein, da ich vor den anderen Kindern die Medikamente nicht nehmen wollte, habe ich den ganzen Schultag nicht gegessen. Ich wusste ja, was sonst passieren würde.", "Philip: Was passiert denn? Lisa: Ich bekomme starke Bauchschmerzen. Es fühlt sich an, als hätte ich Steine gegessen. Philip: Hat sich dein Essverhalten ausgewirkt? Lisa: Ich war sehr dünn, untergewichtig, es wurde bereits über eine Sonde gesprochen.", "Meine Eltern mussten mir mit dem Essen hinterherlaufen. Irgendwann hat es dann Klick gemacht, heute zähle ich Essen zu meinen Hobbys. Philip: Du musst täglich einen ganzen Berg Medikamente einnehmen. Wie geht es dir damit?", "Lisa: Nicht so gut. Ich kann keine Tabletten schlucken, das habe ich von meinem Vater geerbt. Aber ich arbeite daran.", "Der Fortschritt der Forschung ist für eine seltene Erkrankung beachtlich. 2012 wurde in Europa das vom US-amerikanischen Hersteller Vertex Pharmaceuticals entworfene Medikament Kalydeco zugelassen. Das US-Nachrichtenmagazin Forbes sprach damals von der \"wichtigsten Arznei des Jahres\".", "Man ließ förmlich die Korken knallen. Warum die Euphorie? Weil es möglich wurde, Cystische Fibrose kausal zu behandeln. Zuvor zielte die Therapie auf Symptombekämpfung ab. Kalydeco hilft, den Schleim zu verflüssigen.", "Das bedeutet keine Heilung, die ursprünglichen Therapien müssen beibehalten werden, aber die Lungenfunktion verbessert sich, und die Patienten nehmen an Gewicht zu. Der Haken an der Sache: Von Kalydeco profitieren nur vier Prozent der CF-Patienten.", "Aber die Forschung hat nicht haltgemacht. Im August 2020 wurde in Europa die Dreifachkombination Kaftrio zugelassen. Mit diesem Präparat kann die Genmutation F508del kausal behandelt werden, damit hat man bereits 60 Prozent der Betroffenen abgedeckt.", "Es ist ein Durchbruch, ein Meilenstein in Sachen personalisierter Medizin. Philip: Die neuen Medikamente wären für deine Genmutation geeignet. Nimmst du sie auch? Lisa: Es war im Gespräch. Aber die Ärzte meinen, es würde mir noch sehr gutgehen.", "Meine Lungenfunktion liegt bei 90 Prozent. Damit bin ich sehr zufrieden. Andere sind in meinem Alter schon transplantiert. Auf der anderen Seite: Es kann einem nie gut genug gehen. Philip: Hast du gesundheitliche Höhen und Tiefen?", "Lisa: Es gibt Wochen, in denen ich vermehrt huste und verschleimt bin. Seit zwei oder drei Jahren huste ich manchmal Blut. Philip: Machst du dir Sorgen? Lisa: Früher dachte ich an die Lebenserwartung. Wie geht es mit mir weiter?", "Was, wenn es mir in drei Jahren schlecht geht? Solche Gedanken habe ich mir oft gemacht. Damit habe ich aufgehört. Ich habe keine Angst. Es geht mir jetzt gut, das zählt. Philip: Und die Lebenserwartung ist am Ende ja nur eine Statistik.", "Wir wissen von keinem Menschen, wie lange er tatsächlich zu leben hat. Lisa: Früher habe ich nur die Zahlen gesehen. Lisa ist nicht Céline. Und Lisas Gegenwart steht auch nicht für Célines Zukunft. Der Krankheitsverlauf bei Cystischer Fibrose hängt von vielen Faktoren ab.", "Aber die Zeiten, in denen sich ausschließlich die Pädiatrie mit der Erkrankung beschäftigte, sind vorbei. In den 1950er-Jahren hieß es, ein betroffenes Kind könne kaum das Schulalter erreichen. Heute wird die Lebenserwartung eines Neugeborenen mit 53 Jahren angegeben.", "Diese Zahl steht für den Erfolg der Forschung, sie steht für den Erfolg der modernen Medizin. Diese Zahl steht für Wissenschaft. Das Gesicht der Erkrankung hat sich in der Tat verändert: Betroffene gehen auf die Universität, gehen – wie Lisa – zur Arbeit, sie gründen Familien.", "Und selbst wenn die Lunge versagt, kann es eine Zukunft geben. Eine Transplantation ist längst kein Hokuspokus mehr. Alle drei Tage wird im Wiener AKH eine Lunge ausgetauscht, etwa zwanzig Eingriffe pro Jahr entfallen dabei auf Patienten mit Cystischer Fibrose.", "Und Corona? Nicht gut. Das europäische Register für Cystische Fibrose belegt, dass 30-jährige Betroffene ein ähnliches Risiko für einen schweren Covid-19-Verlauf haben wie 60-Jährige der Restbevölkerung.", "Kinder müssen im Fall einer Covid-19-Infektion etwas häufiger im Krankenhaus behandelt werden, benötigen im Normalfall aber keine intensivmedizinische Betreuung. Philip: Wie gehst du mit der Pandemie um?", "Lisa: Ich habe Respekt, aber keine Panik. Mein Freund ist im ersten Lockdown für einige Zeit ausgezogen. Ich konnte zu Hause arbeiten, er als Elektrotechniker nicht. Ich gehe in kein Geschäft. Ich treffe mich nur mit Leuten, die die Sache ernst nehmen.", "Philip: Du bist schon vor Corona von der Ambulanz für Kinder zu den Erwachsenen gewechselt. Wie hat sich dieser Schritt angefühlt? Lisa: Ich hatte auf der Kinderklinik ein großes Vertrauensverhältnis zu meiner Ärztin.", "Ich konnte immer anrufen, auch wenn ich private Probleme hatte. Ich war Lisa und keine Nummer. Jetzt werde ich als Erwachsene gesehen, als Frau. Ich komme für Untersuchungen, und dann gehe ich wieder. Es ist ein neuer Abschnitt.", "Philip: Meine Tochter ist bei deiner ehemaligen Ärztin in Behandlung. Lisa: Das ist gut, dann ist sie in den besten Händen. Cystische Fibrose bedeutet immer auch Teamarbeit. Wie geht es deiner Tochter?", "Philip: Sie hat Rugby gespielt und ist auf Ballett umgestiegen. Sie liebt Steaks mit Kräuterbutter. Und sie schlägt sich gerne mit ihrem Bruder. Es geht ihr gut. (Text: Philip Bauer, Fotos: Heribert Corn, 28.2.2021)" ],
  "articleContentTranslated" : [ "Lisa nu mă cunoaște, dar o cunosc pe Lisa. O cunosc din 2012. Atunci, când totul s-a schimbat brusc, am citit despre ea pentru prima dată. \"CF, deci ce?\" Lisa scrisese pe site-ul ei. O propoziție sigură, mai mult o afirmație decât o întrebare.", "CF înseamnă fibroză chistică. Lisa locuiește cu ea - la fel ca fiica mea Celine. Când Lisa și-a făcut publică boala pe internet, ea avea 13 ani. La scurt timp după aceea, Celine se naște și este diagnosticată.", "Până atunci, cu greu auzisem de fibroza chistică, darămite să mă ocup de ea. Când trebuie să o fac, lumea mea se întunecă. Doar descrierile unui adolescent din Austria Inferioară îmi dau curaj.", "Opt ani mai târziu, o întâlnesc pe Lisa, care acum are 21 de ani, pentru o plimbare în parcul orașului Viena - pentru a vă mulțumi. Philip: Nu am fost în cea mai bună formă acum opt ani și sunt foarte fericit să vă găsesc site-ul.", "Lisa: Când am fost diagnosticată, nici părinții mei nu se descurcau bine. Ceea ce este în manuale nu este frumos. Multe sunt învechite. Am vrut să povestesc despre viața mea cu fibroză chistică, am vrut să fac boala mai cunoscută.", "Mulți nu au auzit niciodată de asta. Philip: Cum reacționează oamenii când vorbești despre asta? Lisa: Reacțiile sunt pozitive, sunt înțeles. M-a făcut să-mi dau seama că mă gândeam prea mult în copilărie.", "Fiecare trebuie să-și ducă propriul pachet. Nu fac excepție. Philip: Care erau gândurile tale în copilărie? Lisa: Mă întrebam ce ar putea crede ceilalți despre mine. De aceea nu am vrut să-mi iau pastilele la școală în fața celorlalți copii.", "Nu am vrut să fiu diferit. Philip: te simți diferit? Lisa: Da. Dar am acceptat asta. Nu sunt mai rău pentru asta. Gama de simptome în fibroza chistică este largă.", "O secreție dură se formează în celulele mucoasei, ceea ce afectează funcția plămânilor, a tractului digestiv și a pancreasului. Ca urmare, aveți dificultăți de respirație, tuse persistentă, infecții pulmonare și eșecul de a prospera.", "Sentimentul este adesea descris de pacienți înșiși ca și cum ar fi respirat printr-o paie. În Austria, în fiecare an se nasc aproximativ 25 de copii cu boala metabolică.", "CF este considerată o boală rară, incidența în această țară este una în 3500. Diagnosticul se face imediat după naștere. Dacă screeningul nou-născutului relevă o anomalie, se ia o altă probă de sânge și, în final, se efectuează un test de transpirație.", "Dacă conținutul de sare este prea mare, diagnosticul este confirmat. Fibroza chistică este o boală ereditară, fiecare 25 de persoane din Europa este considerată un purtător de mutație sănătos. Restul este matematică simplă.", "Dacă doi purtători de mutație au un copil împreună, probabilitatea unei noi boli este de 25% de fiecare dată. De cele mai multe ori, părinții nu știu nimic despre structura lor genetică, iar diagnosticul lovește ca un fulger.", "Philip: Cum au rezolvat situația părinții tăi? Lisa: Ai fost în concordanță cu terapia, dar nu am fost niciodată pus sub un capac de sticlă. Am fost un animal de companie foarte fericit, deși animalele de companie sunt descurajate.", "Acum am și două pisici. Nu vreau doar să trăiesc după ceea ce este interzis. Philip: Terapia nu necesită doar disciplină, ci și mult timp. Lisa: Inspir dimineața și seara. Îmi iau aproximativ două ore pe zi să fac asta.", "Fac și fizioterapie pentru a slăbi flegma. În prezent, merg la o mulțime de plimbări pentru a continua să mă mișc. Philip: Te enervează inhalarea constantă? Lisa: Aș prefera să nu o fac.", "Mi-am petrecut mult din viață inspirând. Sunt obișnuit, dar uneori nu am chef. Atunci prefer să întâlnesc prieteni. Philip: Ai de gând să cedezi la asta? Omiteți uneori inhalarea?", "Lisa: Foarte rar. Dacă nu inspir, observ imediat o deteriorare a plămânilor și nu mai pot respira la fel de bine. Îl simt. Pentru a îmbunătăți tabloul clinic, măsuri precum inhalarea, fizioterapia și o dietă bogată în grăsimi trebuie efectuate în mod consecvent.", "Inhalarea ar trebui să livreze medicamente în plămâni și să slăbească mucusul gros din căile respiratorii. Dacă secreția nu este descompusă, formează un teren de reproducere pentru bacterii. Apoi, cei afectați dezvoltă tot mai multe infecții ale căilor respiratorii.", "Pentru a preveni transmiterea germenilor, trebuie respectate o serie de măsuri de igienă. Ceea ce a fost considerat nepoliticos a fost în mare măsură norma de la pandemie.", "Păstrarea distanței nu este o greșeală, nu este nevoie să dai mâna, preluarea regulată a dezinfectantului face parte din aceasta. Și apoi există marea problemă a alimentelor. Preparatele enzimatice sunt disponibile pentru a compensa funcția afectată a pancreasului.", "Capsulele trebuie luate la fiecare masă. Necesarul total de energie este între 20 și 50 la sută peste normă. Cu alte cuvinte: Lisa și Celine trebuie să o lovească cu adevărat, să mănânce ca o treieră de hambar.", "Philip: Ți-a fost întotdeauna ușor să mănânci suficient? Lisa: Nu, pentru că nu am vrut să iau medicamentul în fața celorlalți copii, nu am mâncat toată ziua la școală. Știam ce se va mai întâmpla.", "Philip: Ce se întâmplă? Lisa: Mă doare prost stomacul. Se pare că am mâncat pietre. Philip: V-au afectat obiceiurile alimentare? Lisa: Eram foarte slabă, subponderală, deja se vorbea despre un tub.", "Părinții mei au fost nevoiți să fugă după mine cu mâncarea. La un moment dat a dat clic, astăzi consider mâncarea drept unul dintre hobby-urile mele. Philip: Trebuie să iei un munte de medicamente în fiecare zi. Ce mai faci cu asta", "Lisa: Nu prea bine. Nu pot să înghit pastile, am moștenit asta de la tatăl meu. Dar lucrez la asta.", "Progresul cercetării este remarcabil pentru o boală rară. În 2012, medicamentul Kalydeco, proiectat de producătorul american Vertex Pharmaceuticals, a fost aprobat în Europa. Revista americană de știri Forbes a numit-o „cel mai important medicament al anului”.", "Dopurile de plută au fost literalmente zdrobite. De ce euforia? Deoarece a devenit posibilă tratarea cauzală a fibrozei chistice. Anterior, terapia avea ca scop combaterea simptomelor. Kalydeco ajută la lichefierea mucusului.", "Acest lucru nu înseamnă o vindecare, terapiile originale trebuie menținute, dar funcția pulmonară se îmbunătățește, iar pacienții se îngrașă. Captură: doar patru la sută dintre pacienții cu CF beneficiază de Kalydeco.", "Dar cercetările nu s-au oprit aici. În august 2020, combinația triplă Kaftrio a fost aprobată în Europa. Cu acest preparat, mutația genică F508del poate fi tratată cauzal, care a acoperit deja 60% dintre cei afectați.", "Este o descoperire, un reper în medicina personalizată. Philip: Noile medicamente ar fi potrivite pentru mutația genică. Le iei și tu? Lisa: S-a vorbit. Dar medicii cred că aș mai fi bine.", "Funcția mea pulmonară este de 90%. Sunt foarte mulțumit de asta. Alții au făcut deja transplanturi la vârsta mea. Pe de altă parte: Nu te poți simți niciodată suficient de bine. Philip: Ai vreo suișuri și coborâșuri în sănătatea ta?", "Lisa: Există săptămâni în care tușesc mai mult și mă simt slab. Tusesc sânge în ultimii doi sau trei ani. Philip: ești îngrijorat? Lisa: Obișnuiam să mă gândesc la speranța de viață. Cum voi continua?", "Dacă mă simt prost în trei ani? Am avut deseori astfel de gânduri. Am încetat să fac asta. Nu mi-e frica. Acum sunt bine, asta contează. Philip: Și în cele din urmă, speranța de viață este doar o statistică.", "Nu știm cât de mult trebuie să trăiască o persoană. Lisa: Obișnuiam să văd doar numerele. Lisa nu este Celine. Și nici prezentul Lisa nu reprezintă viitorul lui Celine. Evoluția bolii în fibroza chistică depinde de mulți factori.", "Dar zilele în care numai pediatria se ocupa de boală s-au încheiat. În anii 1950 s-a spus că un copil afectat cu greu ar putea atinge vârsta școlară. Astăzi, speranța de viață a unui nou-născut este dată de 53 de ani.", "Acest număr reprezintă succesul cercetării, reprezintă succesul medicinei moderne. Acest număr înseamnă știință. Chipul bolii s-a schimbat într-adevăr: cei afectați merg la universitate, merg - ca Lisa - la muncă, își întemeiază familii.", "Și chiar dacă plămânii eșuează, ar putea exista un viitor. Un transplant nu mai este hocus-pocus. La fiecare trei zile se schimbă un plămân la Spitalul General din Viena, aproximativ douăzeci de intervenții pe an sunt efectuate la pacienții cu fibroză chistică.", "Și Corona? Nu e bine. Registrul european pentru fibroza chistică arată că pacienții în vârstă de 30 de ani prezintă un risc similar de apariție a unui curs sever de Covid-19 ca și copiii de 60 de ani din restul populației.", "În cazul unei infecții cu Covid 19, copiii trebuie tratați puțin mai des în spital, dar de obicei nu necesită îngrijire medicală intensivă. Philip: Cum te descurci cu pandemia?", "Lisa: Am respect, dar nu te panica. Prietenul meu s-a mutat o vreme în primul blocaj. Aș putea lucra acasă, dar în calitate de inginer electric nu putea. Nu merg la niciun magazin. Mă întâlnesc doar cu oameni care o iau în serios.", "Philip: Ai trecut de la ambulatoriu pentru copii la adulți înainte de Corona. Cum s-a simțit acest pas? Lisa: Am avut o mare încredere cu medicul meu la clinica pentru copii.", "Aș putea suna întotdeauna, chiar dacă aș avea probleme personale. Eram Lisa și nu un număr. Acum sunt văzut ca adult, ca femeie. Vin la teste și apoi mă duc din nou. Este o secțiune nouă.", "Philip: Fiica mea este tratată de fostul tău doctor. Lisa: E bine, apoi este în mâinile cele mai bune. Fibroza chistică înseamnă întotdeauna muncă în echipă. Ce mai face fiica ta?", "Philip: A jucat rugby și a trecut la balet. Iubește fripturile cu unt de ierburi. Și îi place să se lupte cu fratele ei. Ea este bine. (Text: Philip Bauer, Fotografii: Heribert Corn, 28 februarie 2021)" ]
}