{
  "id" : "S2JIjJzH",
  "url" : "https://kurier.at/sport/fussball/comeback-von-philipp-schobesberger-bei-rapid-nach-16-monaten-pause/401216577",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T13:01:50Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4997133/46-131665430.jpg",
  "imageCopyright" : "EPA/SERGEI CHIRIKOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Comeback von Schobesberger bei Rapid nach 16 Monaten Pause",
  "articleTitleTranslated" : "Schobesberger revine la Rapid după o pauză de 16 luni",
  "articleContent" : [ "Diese Pause hat es in sich. Als Philipp Schobesberger zuletzt gespielt hat, war noch Michael Krammer Rapid-Präsident. Am 20.  November 2019, fünf Tage vor der Wahl von Klubboss Martin Bruckner, riss sich Schobesberger das Kreuzband.", "Weil beim Flügelflitzer von Rapid im Knie mehr beschädigt war und auch bei der Reha neue Probleme auftauchten, musste das Comeback mehrmals verschoben werden. Jetzt, nach 16 harten Monaten, soll es soweit sein.", "„Der Schobi wird höchstwahrscheinlich bei unserem Zweierteam sein Comeback geben“, kündigt Cheftrainer Didi Kühbauer an. © Bild: APA/EXPA/REINHARD EISENBAUER Rapid II spielt am Samstag gegen den FAC, Schobesberger hat das Abschlusstraining als letzte Hürde zu meistern.", "Im Profitraining konnte der 27-Jährige bereits seit rund einem Monat seine Fitness beweisen. „Wir wollen nichts überstürzen, aber wenn sich Schobi sicher ist, soll er wieder ein Match auf Profiebene machen“, erklärte Kühbauer den Weg zur Rückkehr.", "Ein nahes Comeback sollte es bei Mario Sonnleitner geben. Der Routinier konnte nach einer Wadenverletzung wieder ins Mannschaftstraining einsteigen. Voll fit ist Taxi Fountas vor dem Sonntagsduell mit Hartberg.", "Kühbauer reagiert auf eine Aussendung der Spielergewerkschaft VdF nach einem Zusammenprall beim Wiener Derby: „Taxi war im Derby nicht bewusstlos. Wir nehmen dieses Thema sehr ernst. Wenn er nicht gleich wieder ganz klar gewesen wäre, hätte ich ihn natürlich ausgetauscht.“ © Bild: DIENER / Guenter R.", "Artinger Die VdF wollte „zwar weder an Fountas noch Kühbauer Kritik üben“, appellierte aber, künftig bei Kopfverletzungen nur den Vereinsarzt entscheiden zu lassen. Kühbauer meint: „Der Arzt steht an erster Stelle, er entscheidet.", "Thomas Balzer hat schnell gemerkt, dass Taxi weiterspielen kann.  Deswegen war die Entscheidung richtig, ihn drinnen zu lassen . “" ],
  "articleContentTranslated" : [ "Această pauză este grea. Când Philipp Schobesberger a jucat ultima dată, Michael Krammer era încă președinte rapid. La 20 noiembrie 2019, cu cinci zile înainte de alegerea șefului clubului Martin Bruckner, Schobesberger și-a rupt ligamentul încrucișat.", "Deoarece cursa de aripă a Rapidului a fost mai deteriorată la genunchi și au apărut noi probleme în timpul reabilitării, revenirea a trebuit amânată de mai multe ori. Acum, după 16 luni grele, a sosit timpul.", "\"Schobi va reveni cel mai probabil cu echipa noastră formată din doi\", a anunțat antrenorul principal Didi Kühbauer. © Imagine: APA / EXPA / REINHARD EISENBAUER Rapid II joacă împotriva FAC sâmbătă, Schobesberger trebuie să stăpânească antrenamentul final ca ultim obstacol.", "Tânărul de 27 de ani a reușit să-și demonstreze capacitatea fizică timp de aproximativ o lună în pregătirea profesională. „Nu vrem să ne grăbim cu nimic, dar dacă Schobi este sigur, ar trebui să joace din nou un meci profesionist”, a spus Kühbauer, explicând modul de întoarcere.", "Mario Sonnleitner ar trebui să revină în curând. Veteranul a reușit să se întoarcă la antrenamentul echipei după o accidentare la vițel. Taxi Fountas se potrivește complet înainte de duelul de duminică cu Hartberg.", "Kühbauer reacționează la o transmisie a sindicatului de jucători VdF după o ciocnire la derby-ul de la Viena: „Taxiul nu era inconștient în derby. Luăm această problemă foarte în serios. Dacă nu ar fi fost clar imediat, l-aș fi schimbat desigur. ”© Imagine: DIENER / Guenter R.", "Artinger VdF „nu a vrut să critice nici pe Fountas, nici pe Kühbauer”, dar a apelat să lase medicul clubului să decidă doar în viitor, în caz de leziuni la cap. Kühbauer spune: „Doctorul este primul, el decide.", "Thomas Balzer a observat rapid că Taxi poate continua să joace. Deci, decizia de a-l lăsa înăuntru a fost cea corectă. \"" ]
}