{
  "id" : "S3CAX2Ry",
  "url" : "https://kurier.at/chronik/oesterreich/corona-impftag-eine-million-oesterreicher-bisher-infiziert/401165691",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T10:33:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4591514/78350011456079970_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona - Impftag: Eine Million Österreicher bisher infiziert",
  "articleTitleTranslated" : "Corona - ziua vaccinării: un milion de austrieci infectați până acum",
  "articleContent" : [ "Rund eine Million Österreicher dürfte bereits eine SARS-CoV-2-Infektion hinter sich haben. Die bisher zugelassenen (mRNA-)Covid-19-Impfstoffe sind hoch wirksam und gut verträglich. Die europäische Zulassungsbehörde EMA arbeitet auf Hochtouren bei der Begutachtung des AstraZeneca-Vektor-Vakzines.", "Dies erklärten Experten am Samstag im Rahmen des online abgehaltenen Österreichischen Impftags. Die Auswirkungen von Virusmutationen auf die Vakzine-Schutzwirkung sind noch unklar.", "\"Schon mit Ende Oktober (2019; Anm.) dürften etwa 4,7 Prozent der Österreicher eine SARS-CoV-2-Infektion durchgemacht haben. Man schätzt, dass 60 Prozent der Infektionen asymptomatisch verlaufen.", "Damit dürften in Österreich jetzt schon mehr als eine Million Österreicher eine Infektion mit SARS-CoV-2 hinter sich haben\", sagte die Leiterin des Zentrums für Virologie der MedUni Wien, Elisabeth Puchhammer.", "Bei der Letalität der Infektionen bzw. Covid-19-Erkrankungen zeige sich beispielsweise eine \"Case-Fatality-Rate\" in den USA von 1,7 Prozent, in Österreich von 1,8 Prozent und in Deutschland von 2,2 Prozent.", "Ganz klar ist die Gefährlichkeit von Covid-19 nach Altersgruppen auch in Österreich erkennbar, wie die Expertin erklärte: Die Mortalität steigt von 3,6 Prozent bei den 65-74-Jährigen auf 10,8 Prozent unter den 74- bis 85-Jährigen an.", "Bei den über 85-Jährigen liegt sie laut AGES bei 21,7 Prozent. Die bisher zugelassenen Covid-19-Impfstoffe - mRNA-Vakzine von Pfizer/BioNTech und Moderna - sind hoch wirksam. Die Sicherheitsdaten sind gut.", "Dies erklärte Daniela Philadelphy (AGES-Medizinmarktaufsicht). So seien schon im Juni vergangenen Jahres von den großen Zulassungsbehörden (FDA/USA, EMA/EU, Japan etc.) die Kriterien für die präklinischen und klinischen Studien festgelegt worden.", "\"Primäre Endpunkte sind die Verhinderung von laborbestätigten Covid-19-Erkrankungen jeden Schweregrades\", sagte die Expertin. Sekundär müssten die Impfstoffentwickler auch jeweils Daten zu möglichen Verhinderung von SARS-CoV-2-Infektinen an sich erarbeiten.", "Auch Daten von Probanden im höheren Alter und mit Begleiterkrankungen müssten vorgelegt werden. Mit mehr als 40.000 Probanden (Pfizer/BioNTech) und mehr als 30.000 Probanden (Moderna) hätten die Unternehmen für die erfolgte Zulassung ihrer mRNA-Covid-19-Vakzine \"riesige Studien\" vorgelegt.", "\"Die Wirksamkeit war mit mehr als 90 Prozent sehr gut\", fasste Daniela Philadelphy die Ergebnisse zusammen. Die Impfreaktionen waren bei beiden Vakzinen mit Schmerzen an der Impfstelle (um 80 Prozent), Müdigkeit (60 bis 70 Prozent) etc. in etwa gleich und längstens binnen weniger Tage vorbei.", "\"Ähnlich wie bei anderen Vakzinen und zu erwarten.\" Insgesamt dürften die Covid-19-Vakzine eventuell etwas häufiger solche Impfreaktionen verursachen als seit Jahrzehnten sonst breit verwendete Impfstoffe.", "Politiker, zum Beispiel Österreichs Bundeskanzler Sebastian Kurz (ÖVP), hätten laut den vorliegenden Informationen wenig Grund, die Arbeit der Zulassungsbehörden, zum Beispiel der europäischen EMA, als zu langsam zu bezeichnen.", "\"Der AstraZeneca-Impfstoff ist im Begutachtungsverfahren. (...) Die Begutachtung läuft derzeit unter Hochdruck\", sagte die Expertin. Die Stellungnahme des EMA-Expertengremiums ist für 29.  Jänner angekündigt.", "Unklar ist derzeit, wie sich die in einigen Regionen der Welt festgestellten Virus-Mutationen von SARS-CoV-2 auf die Wirksamkeit der bisher zugelassenen beziehungsweise in Entwicklung stehenden Vakzine auswirken.", "\"Alle Impfstoffe verwenden das Spike-Protein des Virus als Antigen. Es kommt auf jenen Teil davon an, der nur manchmal 'herausgeklappt' wird und mit dem das Virus an die Zellen bindet\", sagte der ehemalige Leiter des Instituts für Virologie der MedUni Wien, Franz X.", "Heinz. Er hat gemeinsam mit dem österreichischen Virologie-Pionier Christian Kunz vor vielen Jahren den FSME-Impfstoff entwickelt.", "Impfstoffe können schnell adaptiert werden Doch unangenehmer Weise würden die B.1.1.7-Virusvariante, die zunächst in Großbritannien festgestellt worden ist, jene aus Südafrika und zuletzt eine aus Brasilien auch gerade im Spike-Protein Veränderungen durch Austausch von Aminosäuren aufweisen.", "Das kann die Immunogenität und die Schutzwirkung der Impfstoffe beeinträchtigen. \"Es gibt erste Informationen, die nicht so gut sind\", sagte Heinz.", "Eine britische Studie hätte für den Pfizer-BioNTech-Impfstoff womöglich weniger Effekt bei der B.1.1.7-Virusmutation ergeben, eine von BioNTech hingegen von zu erwartender gleicher Wirksamkeit gesprochen.", "\"Die schlechte Nachricht ist auch, dass die (veränderten; Anm.) Viren aus Südafrika und Brasilien noch mehr Mutationen aufweisen.\" Allerdings, die Impfstoffhersteller könnten auf diese Entwicklung gerade durch die Verwendung ihrer Technologien (mRNA-Vakzine, Vektorvakzine) leicht reagieren.", "Heinz: \"Die gute Nachricht liegt darin, dass sie ihre Impfstoffe sehr schnell adaptieren können.\"" ],
  "articleContentTranslated" : [ "Aproximativ un milion de austrieci ar fi avut probabil o infecție cu SARS-CoV-2. Vaccinurile (mARN) Covid-19 aprobate până în prezent sunt extrem de eficiente și bine tolerate. Autoritatea europeană de aprobare EMA lucrează la viteză maximă cu evaluarea vaccinului vector AstraZeneca.", "Acest lucru a fost explicat de experți sâmbătă în timpul Zilei austriace a vaccinării desfășurată online. Efectele mutațiilor virusului asupra efectului protector al vaccinului sunt încă neclare.", "„Încă de la sfârșitul lunii octombrie (2019; notă), aproximativ 4,7% dintre austrieci ar fi trebuit să aibă o infecție cu SARS-CoV-2. Se estimează că 60% dintre infecții sunt asimptomatice.", "Acest lucru înseamnă că mai mult de un milion de austrieci din Austria sunt susceptibili de a fi fost infectați cu SARS-CoV-2 \", a declarat șeful Centrului de Virologie de la MedUni Viena, Elisabeth Puchhammer.", "În ceea ce privește letalitatea infecțiilor și a bolilor Covid-19, de exemplu, o „rată a mortalității cazurilor” de 1,7% în SUA, 1,8% în Austria și 2,2% în Germania.", "Pericolul Covid-19 este, de asemenea, clar recunoscut în Austria în funcție de grupa de vârstă, după cum a explicat expertul: Mortalitatea crește de la 3,6 la sută în rândul persoanelor cu vârsta cuprinsă între 65 și 74 de ani la 10,8 la sută în rândul celor cu vârsta cuprinsă între 74 și 85 de ani .", "Potrivit AGES, este de 21,7% pentru persoanele peste 85 de ani. Vaccinurile Covid-19 aprobate anterior - vaccinurile ARNm de la Pfizer / BioNTech și Moderna - sunt extrem de eficiente. Datele de securitate sunt bune.", "Acest lucru a fost explicat de Daniela Philadelphy (AGES Medical Market Authority). În iunie anul trecut, autoritățile majore de reglementare (FDA / SUA, EMA / UE, Japonia etc.) au stabilit criteriile pentru studiile preclinice și clinice.", "„Obiectivele principale sunt prevenirea bolilor Covid-19 confirmate de laborator de orice severitate”, a spus expertul. În al doilea rând, dezvoltatorii de vaccinuri ar trebui, de asemenea, să dezvolte date privind posibila prevenire a infectinelor SARS-CoV-2.", "De asemenea, ar trebui prezentate date de la subiecți în vârstă mai mare și cu comorbidități. Cu mai mult de 40.000 de subiecți de testare (Pfizer / BioNTech) și peste 30.000 de subiecți de testare (Moderna), companiile au prezentat „studii imense” pentru aprobarea vaccinului mRNA Covid-19.", "„Eficacitatea a fost foarte bună, cu peste 90%”, a rezumat rezultatele Daniela Philadelphy. Reacțiile de vaccinare au fost aproximativ aceleași pentru ambele vaccinuri cu durere la locul vaccinării (aproximativ 80%), oboseală (60-70%) etc. și peste cel mult câteva zile.", "\"Similar cu alte vaccinuri și de așteptat.\" În general, vaccinul Covid-19 poate provoca astfel de reacții de vaccinare puțin mai frecvent decât vaccinurile care altfel au fost utilizate pe scară largă de zeci de ani.", "Conform informațiilor disponibile, politicienii, de exemplu cancelarul austriac Sebastian Kurz (ÖVP), au puține motive să descrie activitatea autorităților de aprobare, de exemplu EMA europeană, ca fiind prea lentă.", "\"Vaccinul AstraZeneca este în proces de evaluare. (...) Evaluarea este în prezent sub presiune ridicată\", a spus expertul. Avizul grupului de experți EMA este anunțat pentru 29 ianuarie.", "În prezent nu este clar modul în care mutațiile virale ale SARS-CoV-2 găsite în unele regiuni ale lumii afectează eficacitatea vaccinurilor care au fost aprobate sau sunt în curs de dezvoltare.", "\"Toate vaccinurile folosesc proteina spike a virusului ca antigen. Depinde de partea care este uneori\" pliată \"și cu care virusul se leagă de celule\", a spus fostul șef al Institutului de virologie de la MedUni Viena. , Franz X.", "Heinz. Împreună cu pionierul austriac în virologie Christian Kunz, el a dezvoltat vaccinul TBE cu mulți ani în urmă.", "Vaccinurile pot fi adaptate rapid, însă varianta virusului B.1.1.7, care a fost identificată inițial în Marea Britanie, cele din Africa de Sud și, în cele din urmă, una din Brazilia ar prezenta modificări ale proteinei spike datorită schimbului de aminoacizi.", "Acest lucru poate afecta imunogenitatea și efectul protector al vaccinurilor. „Există informații inițiale care nu sunt atât de bune”, a spus Heinz.", "Un studiu britanic ar fi putut arăta că vaccinul Pfizer BioNTech are un efect mai mic asupra mutației virusului B.1.1.7, în timp ce un studiu realizat de BioNTech s-ar fi așteptat la aceeași eficacitate.", "„Vestea proastă este, de asemenea, că virusurile (modificate; nota) din Africa de Sud și Brazilia prezintă și mai multe mutații.” Cu toate acestea, producătorii de vaccinuri ar putea reacționa cu ușurință la această dezvoltare prin utilizarea tehnologiilor lor (vaccinuri ARNm, vaccinuri vectoriale).", "Heinz: „Vestea bună este că vă puteți adapta vaccinurile foarte repede”." ]
}