{
  "id" : "S3GD1flG",
  "url" : "https://www.diepresse.com/5914433/Wien_Eislaufen-mit-piepsenden-Abstandsmessgeraeten-zum-Umhaengen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-21T13:33:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/4/1/5914433/91B033D9-4618-42E3-B1C5-9AB00C28A417_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eislaufen mit piepsenden Abstandsmessgeräten zum Umhängen",
  "articleTitleTranslated" : "Patinaj pe gheață cu dispozitive de măsurare a distanței bip pentru a vă agăța de gât",
  "articleContent" : [ "Wer heuer am Rathausplatz eislaufen geht, muss einen \"Distance Marker“ tragen, der Alarm schlägt, wenn sich Menschen näher als zwei Meter kommen. Und Begegnungen werden gespeichert. Der Wiener Eistraum am Rathausplatz startet heuer bereits am Heiligen Abend.", "Ganz wie gewohnt wird das freilich nicht über die Bühne gehen. Besucher bekommen beim Einlass ein tragbares Abstandsmessgerät ausgehändigt. Dieser \"Community Distance Marker\" leuchtet und piepst, sollten sich Hobbysportler aus unterschiedlichen Haushalten am Areal näher als zwei Meter kommen.", "Die Sicherheit vor einer Ansteckung stehe im Zentrum der diesjährigen 26.  Ausgabe, betonte Bürgermeister Michael Ludwig (SPÖ) am Montag bei der Präsentation des Konzepts. Deshalb wird die Höchstzahl an Personen am Gelände von bisher 2.400 auf 1.200 halbiert.", "Wesentliches Element der Vorsichtsmaßnahmen ist der elektronische Abstandsmesser. Das handtellergroße Gerät, das man sich um den Hals hängen kann, muss verpflichtend getragen werden. Man erhält es beim Einlass gegen eine Kaution von zehn Euro.", "Beim Verlassen des Geländes bekommt man diesen Einsatz wieder zurück. Man kann sich auch als Gruppe anmelden Der Distance Marker ist so programmiert, dass er Alarm schlägt, wenn sich Menschen näher als zwei Meter kommen.", "Es leuchtet, vibriert und gibt auch einen Piepston von sich. Entfernt man sich dann vom Gegenüber, hören die Signale wieder auf. \"Damit ist sichergestellt, dass der Abstand eingehalten wird\", erklärte Ludwig.", "Halten Eisläufer partout zu wenig Distanz, können sie auch des Areals verwiesen werden, warnte der Stadtchef. Diese Vorkehrung soll das Contact Tracing erleichtern, sollte sich ein Besucher als corona-positiv herausstellen.", "Denn alle Schlittschuhläufer müssen sich am Eingang mit Namen und Telefonnummer registrieren. Für Familien oder Personen, die zusammenleben, besteht die Möglichkeit, sich als Gruppe anzumelden, damit der Distance Marker nicht daueralarmiert ist.", "Das gilt auch für Schulklassen. Keine Onlinetickets Onlinetickets gibt es in dieser Saison übrigens nicht. Denn man könne wegen des Besucherlimits dann den Einlass nicht garantieren, so die Begründung, die nicht jedem einleuchten mag.", "Fazit: Wer vor dem Rathaus mit seinen Kufen ins Eis schneiden will, muss herkommen und schauen, ob er oder sie noch Platz hat.", "Alternativ gebe es auch die Möglichkeit, sich via Eistraum-Hotline 01/4090040 über die aktuelle Auslastung zu informieren, sagte Michael Draxler, Co-Geschäftsführer der Stadt Wien Marketing GmbH, die das Event alljährlich veranstaltet.", "Begegnungen werden gespeichert Grundsätzlich werden alle Begegnungen zwischen haushaltsfremden Personen, die länger als siebeneinhalb Minuten dauern, 28 Tage lang gespeichert. Das ermögliche im Fall des Falles die Kontaktrückverfolgung, wurde betont.", "Wobei versichert wurde, dass kein Tracking an sich erfolgt. Die Daten werden auch nicht für statistische oder andere Zwecke verwendet.", "Der Eistraum besteht auch heuer wieder aus den großen Flächen vor dem Rathaus, dem \"Sky Rink\" - eine Art Eislaufterrasse - und dem Traumpfad in einem Teil des Rathausparks. Am Eis selbst gebe es keine Maskenpflicht, sagte der Bürgermeister.", "Auf den mit Holzböden versehenen Vorflächen muss aber sehr wohl ein Mund-Nasen-Schutz getragen werden. Auf die üblichen Eisstockbahnen müssen die Schlittschuhläufer heuer ebenso verzichten wie auf die Gastronomie.", "Wobei es Automaten geben werde für heiße und kalte Getränke, wie Ludwig beruhigte. Der Wiener Eistraum ist ab Donnerstag, 24.  Dezember, bis einschließlich 28.  Februar jeweils ab 10.00 Uhr geöffnet. Vorerst ist schon um 19.00 Uhr Schluss, um den Ausgangsbeschränkungen gerecht zu werden.", "Je nach Verordnungslage sind später auch längere Öffnungszeiten denkbar. Karten kosten für Erwachsene acht Euro, für Kinder 5,50 Euro." ],
  "articleContentTranslated" : [ "Oricine merge la patinaj pe Rathausplatz anul acesta trebuie să poarte un „marker de distanță” care să tragă alarma atunci când oamenii se apropie de doi metri. Și întâlnirile sunt salvate. Visul de gheață din Viena de pe Rathausplatz începe anul acesta în ajunul Crăciunului.", "Ca de obicei, desigur, acest lucru nu va avea loc. Vizitatorilor li se oferă un dispozitiv portabil de măsurare a distanței la intrare. Acest „Marker comunitar la distanță” se aprinde și emite un sunet dacă sportivii amatori din gospodării diferite se apropie mai mult de doi metri de zonă.", "Securitatea împotriva infecțiilor este punctul central al ediției a 26-a din acest an, a subliniat primarul Michael Ludwig (SPÖ) luni la prezentarea conceptului. Prin urmare, numărul maxim de persoane de pe site a fost înjumătățit de la 2.400 la 1.200.", "Contorul electronic de distanță este un element esențial al măsurilor de precauție. Dispozitivul de dimensiuni de palmier pe care îl puteți agăța de gât trebuie purtat. O puteți obține la intrare contra unui depozit de zece euro.", "Când părăsiți site-ul, veți recupera această miză. De asemenea, vă puteți înregistra ca grup. Marcatorul de distanță este programat în așa fel încât să sune o alarmă dacă oamenii se apropie mai mult de doi metri.", "Se aprinde, vibrează și emite și un bip. Dacă vă îndepărtați de cealaltă persoană, semnalele se opresc din nou. „Acest lucru asigură păstrarea distanței”, a explicat Ludwig.", "Dacă patinatorii de gheață păstrează o distanță prea mică, pot fi expulzați și din zonă, a avertizat șeful orașului. Această precauție ar trebui să faciliteze urmărirea contactelor dacă un vizitator se dovedește a fi corona-pozitiv.", "Pentru că toți patinatorii trebuie să se înscrie la intrare cu numele și numărul de telefon. Familiile sau persoanele care locuiesc împreună se pot înregistra ca grup, astfel încât marcatorul de distanță să nu fie alertat constant.", "Acest lucru se aplică și cursurilor școlare. Fără bilete online Apropo, nu există bilete online în acest sezon. Deoarece nu se poate garanta admiterea din cauza limitei de vizitatori, deci raționamentul, care poate să nu aibă sens pentru toată lumea.", "Concluzie: Dacă doriți să tăiați gheața cu alergătorii dvs. în fața primăriei, trebuie să veniți să vedeți dacă el sau ea mai are spațiu.", "Alternativ, există, de asemenea, posibilitatea de a afla despre ocuparea actuală prin intermediul liniei fierbinți Eistraum 01/4090040, a declarat Michael Draxler, co-director al Stadt Wien Marketing GmbH, care organizează evenimentul în fiecare an.", "Întâlnirile sunt salvate În principiu, toate întâlnirile dintre persoane din afara gospodăriei care durează mai mult de șapte minute și jumătate sunt salvate timp de 28 de zile. S-a subliniat că acest lucru permite urmărirea contactelor în cel mai rău caz.", "S-a asigurat că nu există urmărire în sine. De asemenea, datele nu sunt utilizate în scopuri statistice sau în alte scopuri.", "Visul de gheață din acest an constă din suprafețele mari din fața primăriei, „Patinoarul Sky” - un fel de terasă de patinaj - și calea visului într-o parte din parcul primăriei. Nu există nicio cerință de mască pe gheață, a spus primarul.", "Protecția gurii și nasului trebuie purtată pe suprafețele frontale cu podele din lemn. Anul acesta patinatorii trebuie să se lipsească de patinoarele obișnuite, precum și de gastronomie.", "Vor fi aparate pentru băuturi calde și reci, așa cum l-a liniștit Ludwig. Wiener Eistraum este deschis de joi, 24 decembrie până pe 28 februarie de la 10:00 a.m. Deocamdată, se termină la ora 19:00 pentru a respecta restricțiile de ieșire.", "În funcție de reglementări, orele de deschidere mai lungi sunt concepute ulterior. Biletele costă opt euro pentru adulți și 5,50 euro pentru copii." ]
}