{
  "id" : "S3gt4CkK",
  "url" : "https://kurier.at/wirtschaft/karriere/homeoffice-warum-man-mit-buerogeraeuschen-besser-arbeiten-kann/401179099",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T04:00:00Z[UTC]",
  "author" : "teresa.richter-trummer@kurier.at (Teresa Richter-Trummer)",
  "imageUrl" : "https://image.kurier.at/images/original/4918753/46-174185726.jpg",
  "imageCopyright" : "Getty Images/PeopleImages/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Homeoffice: Warum man mit Bürogeräuschen besser arbeiten kann",
  "articleTitleTranslated" : "Birou la domiciliu: De ce puteți lucra mai bine cu zgomotul de la birou",
  "articleContent" : [ "Zudem wird vermehrt der Neurotransmitter Dopamin ausgeschüttet, der motivierend wirkt.", "Ein interdisziplinäres Team aus Stressforschern, Neurowissenschaftlern, Künstlern, Designern und Instrumentenbauern hat nun ein Instrument entwickelt, das direkt hier ansetzt und gerade im Homeoffice zur Anti-Stress-Oase werden könnte: Das OMIT.", "Zehn Minuten Beschallung zum Runterkommen „Der Grund für die Entwicklung des Instruments ist das derzeit steigende und ungesunde Stressniveau, das wir erleben. Wir glauben fest an die Kraft der Strukturierung der Art und Weise, wie wir mit Stress umgehen.", "Unser Instrument ist ein Weg, um einen effizienten – und angenehmen – Moment zu schaffen, wie einen feierlichen Moment der Ruhe“, erklärt Erfinder und CEO Allan Montan sein innovatives Projekt, das im Finale der Georgia Tech Guthman Musical Instrument Competition steht.", "Töne gaukeln Schlafzustand vor Während einer Sitzung – man sitzt quasi im Instrument – hört der Benutzer zehn Minuten lang zwei vom Gerät erzeugte Töne, während er tief durchatmet.", "Zusammen erzeugen die beiden Töne einen binauralen Beat, eine auditive Illusion, die nur vom Gehirn wahrgenommen werden kann. Montan: „Der Beat simuliert äußerlich eine Delta-Gehirnwelle, die im Gehirn während tiefer Meditation oder traumlosem Schlaf vorhanden ist.", "Dies hat eine tief entspannende Wirkung.“ Billig ist diese Art der akustischen Homeoffice-Einrichtung freilich nicht: Das OMIT kostet 10.000 Euro.", "Reset für das Gehirn Ein hoher Betrag – doch kann das Instrument wirklich helfen, die für viele herausfordernde Corona-Homeoffice-Zeit besser zu bewältigen? „Es kann auf jeden Fall in dem Sinne helfen, dass es eine Alternative zum gefühlten Status quo des Alltags bietet.", "Die Rituale im Homeoffice unterscheiden sich ja sehr von denen im Büro – man wechselt seltener die Umgebung, sitzt mehr. Ein Instrument zu Hause zu haben, kann ein Weg sein, Gewohnheiten zu unterbrechen und einen Reset für das Gehirn in Gang zu setzen“", "Geräusche beeinflussen Stimmung Im Allgemeinen, so der Erfinder, spielen Geräusche eine wichtige Rolle für unser Wohlbefinden und es wäre sinnvoll, die Geräuschkulisse auch in der Homeoffice-Einrichtung mitzudenken: „Wir brauchen Sounds um uns herum.  “", "Ich denke, viele vermissen derzeit ihre Routinen und besonders Geräusche sind oft Teil unserer versteckten Routinen. Sie sind etwas, das wir vielleicht nicht so bewusst wahrnehmen, das uns aber beeinflusst.“ Ein zu viel an Stille, könne sehr belastend sein.", "„Wir sind absolute Stille nicht gewohnt. Was die Konzentration meiner Meinung nach am meisten fördert, ist Vorhersehbarkeit und nachhaltige Gewohnheiten.", "Vorhersagbare Geräusche sind nicht so stressig und nachhaltige Gewohnheiten sind gerade jetzt wichtiger denn je“, so der schwedische Erfinder und Instrumentenbauer.", "Welche Geräusche fehlen Wer seinen Heimarbeitsplatz optimieren möchte, sollte sich daher in einem ersten Schritt überlegen, welche Geräusche ihm guttun und welche Geräusche Stress erzeugen. Montan: „ Das Nachdenken über Geräusche ist an sich schon ein guter Anfang.", "Denn wir reflektieren zu wenig über die Geräusche, die uns umgeben. Dabei dürfen wir nicht vergessen, dass unser Gehör oft der erster Sinn ist, mit dem wir Gefahren erkennen: Wir hören dann auf das Unregelmäßige und Abweichende.", "Und Stille an sich ist schon sehr abweichend“", "Laut Deloitte-Expertin Barbara Kellner stellt sich beim Thema Homeoffice-Soundeinrichtung auch die Frage, ob es wirklich die Bürogeräusche sind, die vielen fehlen – oder ob man sich nicht vielmehr nach der Kommunikation, die daraus entstehen kann, sehnt.  “", "Kellner: „Denn den lautstark telefonierenden Kollegen neben sich vermissen jedenfalls die wenigsten . “" ],
  "articleContentTranslated" : [ "În plus, neurotransmițătorul dopamină este eliberat din ce în ce mai mult, ceea ce are un efect motivant.", "O echipă interdisciplinară de cercetători de stres, neurologi, artiști, designeri și producători de instrumente a dezvoltat acum un instrument care începe chiar aici și ar putea deveni o oază anti-stres, în special în biroul de acasă: OMIT.", "Zece minute de sunet pentru a coborî „Motivul dezvoltării instrumentului este nivelul de stres în prezent în creștere și nesănătos pe care îl experimentăm. Credem cu tărie în puterea de a structura modul în care ne ocupăm de stres.", "Instrumentul nostru este o modalitate de a crea un moment eficient - și plăcut -, cum ar fi un moment solemn de calm \", spune inventatorul și CEO Allan Montan al proiectului său inovator, aflat în finala competiției de instrumente muzicale Georgia Tech Guthman.", "Tonurile te fac să crezi că dormi În timpul unei sesiuni - practic stai în instrument - utilizatorul aude două tonuri generate de dispozitiv timp de zece minute în timp ce respira adânc.", "Împreună, cele două tonuri creează un ritm binaural, o iluzie auditivă care poate fi percepută doar de creier. Montan: „Bătăile simulează extern o undă cerebrală deltă care este prezentă în creier în timpul meditației profunde sau a somnului fără vise.", "Acest lucru are un efect profund relaxant. ”Bineînțeles, acest tip de configurare acustică la birou la domiciliu nu este ieftin: OMIT costă 10.000 de euro.", "Resetare pentru creier O cantitate mare - dar poate instrumentul să ajute cu adevărat să facă față mai bine timpului Corona la birou la domiciliu, care este o provocare pentru mulți? „Cu siguranță poate ajuta în sensul că oferă o alternativă la status quo-ul perceput din viața de zi cu zi.", "Ritualurile din biroul de acasă sunt foarte diferite de cele din birou - schimbi mai rar împrejurimile, stai mai mult. A avea un instrument acasă poate fi un mod de a sparge obiceiurile și de a reseta creierul ”", "Zgomotele influențează starea de spirit În general, conform inventatorului, zgomotele joacă un rol important pentru bunăstarea noastră și ar avea sens să ținem cont și de zgomotul de fond în biroul de acasă: „Avem nevoie de sunete în jurul nostru. \"", "Cred că mulți își pierd în prezent rutinele, iar zgomotele în special fac adesea parte din rutinele noastre ascunse. Sunt ceva de care s-ar putea să nu fim conștienți, dar care ne influențează. ”Prea multă tăcere poate fi foarte stresantă.", "„Nu suntem obișnuiți cu tăcerea absolută. Ceea ce cred că este cel mai favorabil concentrării este predictibilitatea și obiceiurile durabile.", "Zgomotele previzibile nu înseamnă că obiceiurile stresante și durabile sunt mai importante ca niciodată acum ”, spune inventatorul și producătorul de instrumente suedez.", "Ce zgomote lipsesc Dacă doriți să vă optimizați biroul la domiciliu, primul pas ar trebui, prin urmare, să vă gândiți la ce zgomote sunt bune pentru dvs. și care zgomote provoacă stres. Montan: „Gândirea la sunete este un început bun în sine.", "Pentru că nu reflectăm suficient despre zgomotele care ne înconjoară. Nu trebuie să uităm că auzul nostru este adesea primul sens cu care recunoaștem pericolele: ascultăm apoi neregulatul și deviantul.", "Și tăcerea în sine este foarte diferită \"", "Potrivit expertului Deloitte, Barbara Kellner, atunci când vine vorba de echipamente de sunet pentru biroul de acasă, se pune întrebarea dacă sunt într-adevăr zgomotele de birou de care lipsesc mulți oameni - sau dacă se dorește mai degrabă comunicarea care poate rezulta din acesta. \"", "Chelner: „Pentru că foarte puțini oameni dor de colegii care sună cu voce tare de lângă ei. \"" ]
}