{
  "id" : "S3ylNc7D",
  "url" : "https://kurier.at/wirtschaft/kinderarbeit-und-umweltzerstoerung-in-milka-schokoladen/401331036",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T07:47:16Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/4069839/81550639352743918_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kinderarbeit und Umweltzerstörung in Milka-Schokoladen",
  "articleTitleTranslated" : "Munca copiilor și degradarea mediului în ciocolata Milka",
  "articleContent" : [ "Der zweite Kritikpunkt, die Kinderarbeit trifft viele Bereiche, geschätzte 152 Millionen Mädchen und Buben im Alter zwischen fünf und 17 Jahren sind laut der Internationalen Arbeitsorganisation (ILO), der ältesten Sonderorganisation der UNO, von Kinderarbeit betroffen.", "Sie arbeiten auf Baumwollfeldern, als billige Haushaltshilfen oder eben auf Kakaoplantagen.", "Wegen der Beihilfe zur illegalen Versklavung tausender Kinder auf diesen klagte die IRA dann auch gegen Nestle, Mars und Mondelez - bis 2012 noch als Kraft Foods bekannt und Mutterkonzern von Milka, nachdem Jacobs Suchard 1990 an Kraft ging.", "Auch die aktuellen Umweltprobleme werden in dem Report der NGO zur Sprache gebracht, so konnten in Indonesien im Jahr 2019 rund 10.000 Brandherde mit Palmöl-Zulieferbetrieben von Mondelez in Verbindung gebracht werden, hieß es in einer Aussendung.", "Greenpeace fordert starke, gesetzliche Rahmenbedingungen, damit keine Produkte aus Regenwaldzerstörung mehr am EU-Binnenmarkt landen können. Konzerne wie Mondelez, aber auch Mars und Nestle sollen nach dem Willen der NGO dazu verpflichtet werden, ihre Lieferketten transparent zu machen.", "Die Regierung solle sich daher für ein starkes EU-Gesetz für globalen Waldschutz einsetzen. Das Beispiel Mondelez zeige auf, dass die freiwilligen Initiativen der Konzerne in den letzten Jahren versagt haben.", "So nannte Greenpeace das im CocoaAction Plan 2014 formulierte Ziel von Mondelez und Co. bis 2020 Kinderarbeit zu stoppen.", "Problembewusstsein scheint bei den Konzernen vorhanden: In einem Bericht des Schweizer Regionalblatts \"Zuger Zeitung\" von Anfang März 2021 wird Darrell High vom Konzern Nestle mit den Worten \"Wir und alle anderen haben das Problem damals unterschätzt\" zitiert.", "Er ist seit 2009 Experte für den \"Cocoa Plan\" des Konzerns, der wie auch Mondelez in der International Cocoa Initiative (ICI) tätig ist.", "Mit der ICI erklärt sich das angesprochene Versagen, denn sie wurde aufgrund des Harkin-Engel-Protokolls von 2001 gegründet, mit der sich die großen Hersteller verpflichtet haben, gegen Kinderarbeit in den Produktionsländern vorzugehen.", "Im Juni des Vorjahres bilanzierte die NGO Südwind und die österreichische Gewerkschaft zum Welttag gegen Kinderarbeit, mit einem Hinweis auf den Bericht der Universität von Chicago über Kinderarbeit im Kakaosektor:", "Sie hat statt der geplanten Reduktion bis 2020 um 70 Prozent stattdessen noch zugenommen.  : Laut aktuellen Berichten arbeiten schätzungsweise noch immer 1,5 Millionen Kinder in Ghana und der Elfenbeinküste im Kakaoanbau, berichtete aktuell auch Greenpeace." ],
  "articleContentTranslated" : [ "Al doilea punct de critică, munca copiilor afectează multe domenii, se estimează că 152 de milioane de fete și băieți cu vârste cuprinse între cinci și 17 ani sunt afectate de munca copiilor, potrivit Organizației Internaționale a Muncii (OIM), cea mai veche agenție specializată a ONU.", "Lucrează pe câmpuri de bumbac, ca ajutoare domestice ieftine sau chiar pe plantații de cacao.", "IRA a dat în judecată, de asemenea, Nestle, Mars și Mondelez - până în 2012 cunoscut sub numele de Kraft Foods și compania mamă a Milka după ce Jacobs Suchard a plecat la Kraft în 1990 - din cauza sprijinirii și a instigării la înrobirea ilegală a mii de copii.", "Problemele actuale de mediu sunt, de asemenea, prezentate în raportul ONG-ului; în 2019, aproximativ 10.000 de surse de incendiu în Indonezia au fost legate de furnizorii de ulei de palmier din Mondelez, potrivit unei emisiuni.", "Greenpeace solicită un cadru legal puternic, astfel încât niciun produs din distrugerea pădurilor tropicale să nu poată ajunge pe piața internă a UE. Corporații precum Mondelez, dar și Marte și Nestle, ar trebui, conform voinței ONG-ului, să fie obligate să își facă lanțurile de aprovizionare transparente.", "Prin urmare, guvernul ar trebui să pledeze pentru o legislație UE puternică pentru protecția globală a pădurilor. Exemplul lui Mondelez arată că inițiativele voluntare ale corporațiilor au eșuat în ultimii ani.", "Acesta este ceea ce Greenpeace a numit obiectivul formulat în Planul de acțiune Cocoa 2014 de către Mondelez și compania de a opri munca copiilor până în 2020.", "Corporațiile par să fie conștiente de problemă: într-un raport al ziarului regional elvețian „Zuger Zeitung” de la începutul lunii martie 2021, Darrell High din grupul Nestle este citat spunând „Noi și toți ceilalți am subestimat problema la momentul respectiv \".", "Din 2009 este expert în „Planul de cacao” al grupului, care, la fel ca Mondelez, este activ în cadrul Inițiativei internaționale pentru cacao (ICI).", "ICI explică eșecul menționat, deoarece a fost fondat pe baza Protocolului Harkin-Engel din 2001, cu care principalii producători s-au angajat să ia măsuri împotriva muncii copiilor în țările producătoare.", "În luna iunie a anului precedent, ONG-ul Südwind și sindicatul austriac au raportat cu privire la Ziua Mondială împotriva Muncii Copilului, cu referire la raportul Universității din Chicago privind munca copiilor în sectorul cacao:", "În loc de reducerea planificată cu 70% până în 2020, a crescut în schimb. : Potrivit rapoartelor actuale, aproximativ 1,5 milioane de copii din Ghana și Coasta de Fildeș lucrează încă la cultivarea cacaoului, a raportat recent Greenpeace." ]
}