{
  "id" : "S4fC8R8g",
  "url" : "https://kurier.at/wirtschaft/hygiene-austria-masken-nicht-in-oesterreich-verzollt/401213239",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T21:06:56Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4977274/20210303-ABD0163-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hygiene-Austria-Masken nicht in Österreich verzollt",
  "articleTitleTranslated" : "Măștile de igienă Austria nu sunt eliminate în Austria",
  "articleContent" : [ "Die von der Hygiene Austria aus China importierten FFP2-Masken gingen nicht in Österreich durch den Zoll, schreibt die \"Presse\". Es sei unklar, in welchem anderen EU-Land - und ob überhaupt - die Masken verzollt wurden.", "\"Die Kontrollen in Österreich seien so streng, dass vielen Unternehmern viel Geld verloren ging, weil sie ihre Masken nicht durch den Zoll brachten\", schreibt die Zeitung unter Berufung auf einen \"Insider\".", "Auch eine falsche Deklaration der Masken sei denkbar. \"Wir haben den Eindruck, dass viele gefälschte Dokumente als Konformitätsnachweis vorgelegt werden\", hieß es bei der European Safety Federation (ESF) zur \"Presse\".", "Das gelte insbesondere für Importe aus China. Bisher liegen die Dokumente von Hygiene Austria der Öffentlichkeit nicht vor. Das Unternehmen sagte zur \"Presse\": \"Wir werden alle Fragen sammeln und dazu öffentlich Stellung nehmen.", "Wir sind sehr zuversichtlich, dann alle Missverständnisse aufzuklären.\" Das Finanzministerium habe noch nicht offiziell überprüft, ob die Masken in Österreich ordnungsgemäß verzollt wurden.", "Unterdessen wurde bekannt, dass auch die Tochter von Lenzing-Chef Stefan Doboczky bei Hygiene Austria tätig war. Die 29-Jährige sei für \"Verkauf und Auftragsabwicklung aktiv\" gewesen, sagte ein Lenzing-Sprecher der \"Presse\".", "Im April des Vorjahres sei sie Angestellte von Palmers gewesen und dann zu Hygiene Austria gewechselt. Inzwischen habe sie gekündigt." ],
  "articleContentTranslated" : [ "Măștile FFP2 importate din China de Hygiene Austria nu au trecut prin vamă în Austria, scrie „Presse”. Nu este clar în ce altă țară din UE - și dacă deloc - au fost eliminate măștile.", "„Controalele din Austria sunt atât de stricte încât mulți antreprenori au pierdut mulți bani pentru că nu și-au luat măștile prin vamă”, scrie ziarul, citând un „insider”.", "Este posibilă și o declarație incorectă a măștilor. „Avem impresia că multe documente falsificate sunt prezentate ca dovadă a conformității”, a declarat Federația Europeană pentru Siguranță (FSE) „presei”.", "Acest lucru se aplică în special importurilor din China. Documentele de la Hygiene Austria nu au fost încă puse la dispoziția publicului. Compania a spus „presei”: „Vom colecta toate întrebările și le vom comenta public.", "Suntem foarte încrezători că vom elimina orice neînțelegeri. \"Ministerul Finanțelor nu a verificat încă oficial dacă măștile au fost compensate în mod corespunzător prin vamă în Austria.", "Între timp, a devenit cunoscut faptul că fiica șefului lui Lenzing, Stefan Doboczky, a lucrat și pentru Hygiene Austria. Tânărul de 29 de ani era „activ în vânzări și procesarea comenzilor”, a declarat un purtător de cuvânt al Lenzing pentru „presă”.", "În aprilie a anului precedent, ea a fost angajată la Palmers și apoi a trecut la Hygiene Austria. De atunci a demisionat." ]
}