{
  "id" : "S4RP5crD",
  "url" : "https://kurier.at/sport/kritik-an-corona-massnahmen-der-amateursport-geht-auf-die-barrikaden-und-fordert-oeffnungen/401191690",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T17:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4945411/46-79604701.jpg",
  "imageCopyright" : "Robert Hainer/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Amateursport geht auf die Barrikaden und fordert Öffnungen",
  "articleTitleTranslated" : "Sportul amator merge pe baricade și cere deschideri",
  "articleContent" : [ "Vereine, Verbände und Ligen kritisieren die Regierung wegen der Corona-Bestimmungen scharf. Als die Bundesregierung zuletzt über die Aussichten in der Corona-Pandemie berichtete, verlor sie kein Wort über den Sport.", "Während der Spitzensport dank der Präventionskonzepte stattfinden darf, herrscht im Amateur- und Nachwuchssport immer noch lähmende Unsicherheit. Jetzt geht man in die Offensive, erzeugt Druck.", "Vermehrt stellen Klubs, Verbände und Ligen die Forderung, auch diesen Bereich mit Corona-Tests wieder zuzulassen. Gesundheitsminister Anschober und Sportminister Kogler präsentierten sich zuletzt bei diesem Thema ähnlich unbeweglich wie ein alter, übergewichtiger Innenverteidiger.", "„Sämtliche Bemühungen und Konzepte werden von der Regierung mehr oder weniger ignoriert“, wurde zuletzt Oliver Prudlo von der Fußballergewerkschaft VdF laut. Auch Hans Niessl, Präsident von Sport Austria, kann nur noch den Kopf schütteln.", "„Freitesten soll die Öffnungen im Sportbereich möglich machen. Das gilt auf für die Kultur oder die Gastronomie.", "Das Präventionskonzept in Schulen ist doch auch für Sport möglich.“ Prudlo legt nach: „Es ist nicht nachvollziehbar, warum Schüler mit einem negativen Testergebnis am Nachmittag nicht zum Training bei ihrem Verein gehen dürfen.“ Die „Wohnzimmertests“ seien prädestiniert dafür.", "Eine Zitterpartie wird das zögerliche Verhalten der Bundesregierung für den Amateurfußball. Nach einer Statutenänderung muss in der aktuellen Saison ohnehin nur die Hinrunde absolviert werden, um die Meisterschaften zu beglaubigen und für Aufsteiger zu sorgen.", "In den meisten Ligen fehlen dazu noch einige Runden, die im Frühjahr nachgetragen werden müssten. ÖFB-Generalsekretär Thomas Hollerer geht „zu 100 Prozent davon aus, dass wir die Saison zumindest auf diese Weise zu Ende spielen können“.", "Ähnlich sieht es Robert Sedlacek, Präsident des Wiener Fußballverbandes: „Ich bin zwar kein Hellseher, aber die Hinrunde sollten wir auf alle Fälle schaffen.“ Auch er fordert endlich eine Perspektive, die er den Klubs vermitteln kann.", "In 14 Tagen hält der Verband eine Vorstandssitzung ab, in der die weitere Vorgehensweise besprochen werden soll. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Die Klubs der Regionalliga Ost schrieben zuletzt einen offenen Brief an Sportminister Kogler.", "Sie hätten sich das Porto sparen können. Für die Klub wäre die Aufnahme des Betriebs „ein Signal an die Bevölkerung“, auch weil in der dritten Leistungsklasse viele Talente für den Profifußball heranwachsen.", "Johann Gartner, Präsident des niederösterreichischen Verbandes: „Wir würden wirklich gerne endlich wieder starten.“ Wann geht auf der Hohen Warte wieder das Licht an? © Bild: Vienna Eine Liga weiter unten hofft die Vienna in der Wiener Stadtliga auf den Wiederanpfiff.", "Die Döblinger mussten schon vor einem Jahr „sitzen bleiben“, da die Saison abgebrochen und ersatzlos gestrichen wurde. Sportdirektor Markus Katzer: „Wir sind natürlich gebrannte Kinder und haben derzeit keine Aussicht.", "Ich hoffe, dass die paar Partien zumindest noch gespielt werden. Für uns wäre es eine Katastrophe, wenn zum zweiten Mal hintereinander eine Saison nicht gewertet wird. Zur Not kann man doch in den Sommer hinein spielen.“ Und die Transferzeit verschieben." ],
  "articleContentTranslated" : [ "Cluburile, asociațiile și ligile critică aspru guvernul pentru reglementările Corona. Când guvernul federal a raportat ultima dată cu privire la perspectivele pandemiei de coroană, nu a spus niciun cuvânt despre acest sport.", "În timp ce sportul de primă clasă este permis să aibă loc datorită conceptelor de prevenire, există încă o incertitudine paralizantă în sportul amator și de tineret. Acum treci la ofensivă, creezi presiune.", "Din ce în ce mai mult, cluburile, asociațiile și ligile solicită ca această zonă să fie permisă din nou cu teste corona. Ministrul sănătății Anschober și ministrul sporturilor Kogler s-au prezentat recent ca imobile pe această temă ca un vechi apărător central supraponderal.", "\"Toate eforturile și conceptele sunt mai mult sau mai puțin ignorate de guvern\", a declarat recent Oliver Prudlo de la sindicatul fotbalistilor VdF. Chiar și Hans Niessl, președintele Sport Austria, nu poate decât să clătine din cap.", "„Cel mai liber posibil ar trebui să facă posibilă deschiderile din zona sportivă. Acest lucru se aplică și culturii sau gastronomiei.", "Conceptul de prevenire în școli este, de asemenea, posibil pentru sport. \"Prudlo adaugă:\" Este de neînțeles de ce elevilor cu rezultate negative ale testelor nu li se permite să participe la antrenamente la clubul lor după-amiaza. \"Testele din camera de zi\" sunt predestinate pentru acest lucru. .", "Comportamentul ezitant al guvernului federal în ceea ce privește fotbalul amator va fi un meci extraordinar. După o modificare a statutului, trebuie finalizată doar prima jumătate a sezonului pentru a certifica campionatele și pentru a asigura promotorii.", "În majoritatea ligilor, mai lipsesc câteva runde care ar trebui adăugate primăvara. Secretarul general al ÖFB, Thomas Hollerer, presupune că „100% putem cel puțin să încheiem sezonul în acest fel”.", "Robert Sedlacek, președintele Asociației de Fotbal din Viena, o vede în mod similar: „Nu sunt clarvăzător, dar cu siguranță ar trebui să trecem în prima jumătate a sezonului”.", "În 14 zile, asociația va ține o ședință a consiliului în care va fi discutată procedura ulterioară. © Imagine: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Cluburile de la Regionalliga Ost au scris recent o scrisoare deschisă ministrului sportului Kogler.", "Ați fi putut salva poștal. Pentru club, începerea operațiunilor ar fi „un semnal pentru populație”, de asemenea, deoarece multe talente pentru fotbalul profesional cresc în cea de-a treia clasă de performanță.", "Johann Gartner, președintele Asociației Austriei de Jos: „Ne-ar plăcea cu adevărat să începem din nou.” Când se vor aprinde luminile din nou pe Hohe Warte? © Imagine: Viena O ligă de mai jos, Viena speră la reluarea în Viena City League.", "Döblinger a trebuit să „rămână așezat” acum un an, deoarece sezonul a fost anulat și anulat fără înlocuire. Directorul sportiv Markus Katzer: „Suntem copii arși în mod natural și în prezent nu avem nicio perspectivă.", "Sper că cel puțin câteva jocuri vor fi jucate în continuare. Ar fi un dezastru pentru noi dacă un sezon nu ar fi numărat pentru a doua oară la rând. Dacă este necesar, puteți juca în vară. ”Și amânați timpul de transfer." ]
}