{
  "id" : "s5CxQlsH",
  "url" : "https://www.diepresse.com/5953031/Motorsport_ExRennfahrerin-Sabine-Schmitz-verstorben?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T18:35:00Z[UTC]",
  "author" : "Sigi Lützow",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/0/7/5953031/Portrait-Sabine-Schmitz-Themenfoto-Persnlichkeitn-Sabine-Schmitz-Nrburg-Rennfahrerin---Sabine-Schmitz-hat-als-ein_1616046645149169_v0_l.jpg",
  "imageCopyright" : "AP America's Cup Foto: AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ex-Rennfahrerin Sabine Schmitz verstorben",
  "articleTitleTranslated" : "Fosta șofer de curse Sabine Schmitz a decedat",
  "articleContent" : [ "Schmitz ist die erste Frau, die den Gesamtsieg beim 24-Stunden-Rennen auf dem Nürburgring holte. Sie erlag einem Krebsleiden. Die frühere deutsche Rennfahrerin Sabine Schmitz ist im Alter von 51 Jahren verstorben.", "Das berichtete die Tageszeitung „Kurier“ am Mittwochabend unter Berufung auf einen Twitter-Eintrag des Rennstalls „Frikadelli Racing“, der von Schmitz' Ehemann, Klaus Abbelen, gegründet worden war. Schmitz ist die erste Frau, die den Gesamtsieg beim 24-Stunden-Rennen auf dem Nürburgring holte.", "Das war 1996, Schmitz war damals im Team mit Johannes Scheid und Hans Widmann. 1997 wiederholte sie den Sieg. Sie fuhr für BMW und Porsche. Die Deutsche trat auch im Fernsehen auf. International wurde sie durch die britische Sendung „Top Gear“ bekannt, deren Co-Moderation sie ab 2016 mitübernahm.", "Schmitz war am Nürburgring aufgewachsen und hatte gemeinsam mit ihren beiden Schwestern den Motorsport für sich entdeckt; allerdings war sie die einzige, die professionell ins Geschäft einstieg. Ihre Krebserkrankung hatte Schmitz vor einiger Zeit selbst öffentlich gemacht." ],
  "articleContentTranslated" : [ "Schmitz este prima femeie care a obținut victoria generală în cursa de 24 de ore de la Nürburgring. A cedat cancerului. Fosta pilotă germană de curse Sabine Schmitz a murit la vârsta de 51 de ani.", "Acest lucru a fost raportat de cotidianul „Kurier” miercuri seară, citând o intrare pe Twitter a echipei de curse „Frikadelli Racing”, care a fost fondată de soțul lui Schmitz, Klaus Abbelen. Schmitz este prima femeie care a obținut victoria generală în cursa de 24 de ore de la Nürburgring.", "Asta a fost în 1996, când Schmitz era în echipă cu Johannes Scheid și Hans Widmann. În 1997 a repetat victoria. Ea a condus BMW și Porsche. Nemțeanul a apărut și la televizor. A devenit cunoscută pe plan internațional prin emisiunea britanică „Top Gear”, pe care a găzduit-o din 2016 încoace.", "Schmitz a crescut la Nürburgring și, împreună cu cele două surori ale ei, au descoperit singuri sportul cu motor; cu toate acestea, ea a fost singura care s-a angajat în afaceri profesional. Schmitz însăși își făcuse public cancerul cu ceva timp în urmă." ]
}