{
  "id" : "s5qCc9TV",
  "url" : "https://kurier.at/politik/inland/muessen-welle-vor-april-brechen-experte-warnt-vor-neuem-lockdown/401213400",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T07:31:55Z[UTC]",
  "author" : "von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida von Oliver Pink",
  "imageUrl" : "https://image.kurier.at/images/original/4412303/20200528-ABD0033-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Müssen Welle vor April brechen\": Experte warnt vor neuem Lockdown",
  "articleTitleTranslated" : "„Trebuie să rupe valul înainte de aprilie”: Expertul avertizează cu privire la un nou blocaj",
  "articleContent" : [ "Die Vorarlberger können sich freuen. Ab Montag sollen in der „Modellregion“ im äußersten Westen Österreichs weitreichende Öffnungsschritte realisiert werden. Die Gastronomie sperrt auf, Fußballklubs können wieder trainieren, das Vereinsleben soll wieder stattfinden können - mehr dazu.", "Darf sich also auch der Rest Österreichs Hoffnungen auf einen baldigen Neustart machen? Schon kommenden Montag soll es in einem neuen Corona-Gipfel dazu ja eine Entscheidung geben. Die aktuellen Zahlen geben aber wenig Anlass zur Hoffnung.", "Vorarlberg stellt auch was die Zahl der Neuinfektionen betrifft eine positive Ausnahme dar.", "In der „Modellregion“ liegt die 7-Tages-Inzidenz aktuell bei 73.  Tirol liegt bei 114, Niederösterreich bei 212, Wien bei 222.  Besonders Salzburg ist aktuell mit einer 7-Tages-Inzidenz von 236.  Braucht es also eher einen neuen Lockdown als weitere Öffnungsschritte?  Eher ja, zumindest wenn es nach Simulationsforscher Niki Popper geht.  ", "Sollten die Corona-Zahlen weiter steigen, dann \"wird man die Welle vor dem April brechen müssen\", sagte dieser in der Kronen Zeitung. Heißt im Klartext: Lockdown statt Öffnung – und zwar noch im März.", "Das Problem: \"Unzählige Menschen zwischen 50 und 80 Jahren sind noch nicht geimpft\", sagt Popper in der Krone. Dass auch eine hohe Durchimpfungsrate – noch – nicht vor einem weiteren Lockdown schützt, ist dieser Tage im „Impfweltermeisterland“ Israel zu beobachten.", "Diese Kombination aus \"steigenden Zahlen und ungeschützten, älteren oder vulnerablen Personengruppen\", bereitet Popper Sorgen. Denn es bestehe durchaus die Gefahr, dass sich das Risiko einer Infektion zwischen den Bevölkerungsgruppen verschiebt.", "Und zwar von den älteren Menschen, die geimpft sind, zu jenen Senioren, die es noch nicht sind.", "Immerhin, einen Hoffnungsschimmer sieht der Experte: \"Kommen wir mit niedrigen Zahlen in den Frühling nach Ostern, wird uns die Saisonalität entlasten, und es gibt etwas Zeit zu überlegen, wie man mit Mutationen und Co. weiter umgeht.\"" ],
  "articleContentTranslated" : [ "Oamenii din Vorarlberg îl pot aștepta cu nerăbdare. Pași de deschidere de mare anvergură vor fi implementați în „regiunea model” din extremul vest al Austriei de luni. Gastronomia se deschide, cluburile de fotbal se pot antrena din nou, viața de club ar trebui să poată avea loc din nou - mai multe despre asta.", "Deci, poate și restul Austriei să spere în curând un nou început? Ar trebui să existe o decizie în această lună viitoare într-un nou summit Corona. Cu toate acestea, cifrele actuale oferă puține motive pentru speranță.", "Vorarlberg este, de asemenea, o excepție pozitivă atunci când vine vorba de numărul de infecții noi.", "În „regiune modelul“ incidenta de 7 zile este în prezent 73. Tyrol este 114, Austria Inferioară 212, Viena 222. Salzburg , în special , este în prezent , cu o incidență de 7 zile de 236. Deci , o nouă de blocare este necesar ca măsuri suplimentare de deschidere ? Mai degrabă da, cel puțin dacă cercetătorul de simulare Niki Popper are calea lui.", "Dacă numerele coroanei continuă să crească, „valul va trebui rupt înainte de aprilie”, a spus el în Kronen Zeitung. În limbaj simplu: Blocare în loc de deschidere - în martie.", "Problema: „Nenumărate persoane cu vârste cuprinse între 50 și 80 de ani nu au fost încă vaccinate”, spune Popper în Krone. Faptul că chiar și o rată ridicată de vaccinare nu - încă - protejează împotriva unei blocări ulterioare poate fi observat în aceste zile în „lumea campionilor la vaccinare” Israel.", "Această combinație a „numărului în creștere și a grupurilor de oameni neprotejate, în vârstă sau vulnerabile” îl îngrijorează pe Popper. Deoarece există riscul ca riscul de infecție să se schimbe între grupurile de populație.", "De la persoanele în vârstă vaccinate până la persoanele în vârstă care nu sunt încă.", "Totuși, expertul vede o licărire de speranță: „Dacă intrăm în primăvară după Paște cu un număr scăzut, sezonalitatea ne va lua o parte din încărcătură și va mai fi ceva timp să ne gândim cum să ne ocupăm de mutații și ca.\"" ]
}