{
  "id" : "S6aRv6Gz",
  "url" : "https://kurier.at/kultur/buch/lotte-lenya-viel-mehr-als-james-bonds-gegenspielerin/401149464",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4859460/46-60431614.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lotte Lenya - Viel mehr als James Bonds Gegenspielerin",
  "articleTitleTranslated" : "Lotte Lenya - Mult mai mult decât adversarul lui James Bond",
  "articleContent" : [ "Viel mehr Interesse weckt sie als mit dem Hinweis: Im 14.  Bezirk gibt es einen Lotte Lenya-Park, die Schauspielerin und Sängerin wuchs in der Ameisgasse 38 auf, ihr richtiger Name war Blamauer, die Mutter Wäscherin, der Vater Kutscher, Lotte drängt auf die Bühne, zuerst als Seiltänzerin ...", "„Lotte Lenyas Leben in Musik“ von Eva Neiss ist ein Unterhaltungsroman, er hat aber auch den Sinn, Aufmerksamkeit zu wecken. Er ist gut gegen das Vergessen. Lotte Lenya wird in Österreich schneller vergessen als an anderen Orten.", "Autorin Eva Neiss hatte die Unterstützung der Kurt-Weill-Gesellschaft in Dessau, Sachsen-Anhalt. Das Erzählte bewegt sich folglich auf sicherem Boden.", "Dass der Marxist Brecht von Lenya erwischt wird, wie er im Umschlag von „Das Kapital“ einen Krimi von Edgar Wallace versteckt, wird wohl der Wahrheit entsprechen. Erst später sprach sich unter seinen Leuten herum, wie sehr er Krimis schätzte.", "Brecht wollte sogar selber welche schreiben. Um das Leben in den USA kümmert sich der Roman nicht. Er hat zwei Mittelpunkte: „Die Dreigroschenoper“ – „die Bettler betteln, die Diebe stehlen, die Huren huren.“ Allein die dramatische Entstehungsgeschichte wäre ein dickes Buch wert.", "Brecht wollte vermutlich den Skandal, die bürgerlichen Zuschauer sollten als Heuchler enttarnt werden. Den Schauspielern gab er am 31.8.1928 im Berliner Theater am Schiffbauerdamm Trillerpfeifen, um der tobenden Menge etwas entgegenzusetzen.", "Niemand tobte. „Die Dreigroschenoper“ wurde der größte Theatererfolg des 20.  Jahrhunderts. Lotte Lenya spielte die Seeräuber-Jenny, aber ihr Name fehlte im Programmheft.", "Kurt Weill war darüber zornig, die Sängerin beruhigte ihn: „Ach, wenn sie mich jetzt nicht kennen, werden sie doch morgen wissen, wer ich bin.“ Zweiter Mittelpunkt im Roman ist die Beziehung Lenya – Weill.", "Wobei, und das ist angenehm, auf die Kosenamen verzichtet wird: Mehr als 100 Briefe sind erhalten geblieben, sie sind voll mit Tütilein und Blumilein. Weill: „Sie ist eine miserable Hausfrau, aber eine sehr gute Schauspielerin.", "Sie kann keine Noten lesen, aber wenn sie singt, dann hören die Leute zu wie bei Caruso … Sie kümmert sich nicht um meine Arbeit. Das ist einer ihrer größten Vorzüge.", "Aber sie wäre böse, wenn ich mich nicht für ihre Arbeit interessieren würde.“ Lotte Lenya: „Ich war 24 Jahre mit ihm verheiratet, und wir lebten zwei Jahre unverheiratet zusammen; insgesamt also 26 Jahre.“ Er starb 1950.  (Sie überlebte ihn um 31 Jahre.)", "Ihr nächster Ehemann war homosexuell, so konnte sie Kurt Weill treu bleiben, gemeinsam konnte man sich – ohne Ablenkung – dessen Erbe widmen. Lotte Lenya nahm deshalb noch viele Schallplatten mit Weills Liedern auf.", "Das Musiklabel Bear Family Records hat eine Luxusbox mit elf CDs und 243 Einzeltiteln, (leider) um 175 Euro. Eva Neiss: „Lotte Lenya und das Lied des Lebens“ Fischer Taschenbuch. 329 Seiten. 13,40 Euro" ],
  "articleContentTranslated" : [ "Ea stârnește mult mai mult interes decât cu sugestia: există un parc Lotte Lenya în districtul 14, actrița și cântăreața au crescut în Ameisgasse 38, numele ei adevărat era Blamauer, mama ei era spălătorie, tatăl ei era vagonist, Lotte se impune scena, mai întâi ca funistă ...", "„Viața în muzică a lui Lotte Lenya” de Eva Neiss este un roman de divertisment, dar are și scopul de a atrage atenția. Este bun împotriva uitării. Lotte Lenya este uitată mai repede în Austria decât în alte locuri.", "Autorul Eva Neiss a avut sprijinul Societății Kurt Weill din Dessau, Saxonia-Anhalt. Prin urmare, povestirea este pe un teren sigur.", "Faptul că marxistul Brecht este prins de Lenya ascunzând un roman criminal de Edgar Wallace în coperta „Das Kapital” va fi probabil adevărat. Abia mai târziu s-a făcut cunoscut printre oamenii săi cât de mult prețuia romanele de crimă.", "Brecht a vrut chiar să scrie câteva el însuși. Romanului nu îi pasă de viața din SUA. Are două puncte centrale: „The Threepenny Opera” - „Cerșetorii cerșesc, hoții fură, curvele.” Geneza dramatică ar merita o carte lungă.", "Brecht a vrut probabil scandalul, publicul burghez ar trebui să fie expus ca ipocriți. La 31 august 1928, el a dat fluierilor actorilor în Teatrul din Berlin de pe Schiffbauerdamm pentru a contracara mulțimea furioasă.", "Nimeni nu a mâniat. „The Threepenny Opera” a fost cel mai mare succes teatral din secolul al XX-lea. Lotte Lenya a interpretat-o pe pirata Jenny, dar numele ei lipsea din program.", "Kurt Weill a fost furios în legătură cu acest lucru, cântărețul l-a liniștit: „O, dacă nu mă cunoști acum, vei ști cine sunt mâine.” Al doilea accent al romanului este relația dintre Lenya și Weill.", "Deși, și acest lucru este plăcut, poreclele au fost lăsate deoparte: s-au păstrat peste 100 de litere, sunt pline de Tütilein și Blumilein. Weill: „Este o gospodină mizerabilă, dar o actriță foarte bună.", "Nu poate citi muzică, dar când cântă, oamenii ascultă ca Caruso ... Nu-i pasă de munca mea. Acesta este unul dintre cele mai mari atuuri ale sale.", "Dar ar fi supărată dacă nu m-ar interesa munca ei. ”Lotte Lenya:„ Am fost căsătorit cu el 24 de ani și am trăit împreună necăsătoriți timp de doi ani; deci în total 26 de ani. \"El a murit în 1950. (Ea a supraviețuit lui cu 31 de ani.)", "Următorul ei soț era homosexual, așa că ar putea rămâne loială lui Kurt Weill, împreună vă puteți dedica moștenirii lui fără distragere. Prin urmare, Lotte Lenya a înregistrat multe discuri cu melodiile lui Weill.", "Eticheta muzicală Bear Family Records are o cutie de lux cu unsprezece CD-uri și 243 de piese individuale, (din păcate) la 175 de euro. Eva Neiss: \"Lotte Lenya și cântecul vieții\" Volum broșat Fischer. 329 pagini. 13,40 euro" ]
}