{
  "id" : "s6BU1yoa",
  "url" : "https://kurier.at/kultur/silke-doerner-wird-ab-202223-leiterin-des-linzer-theater-phoenix/401185099",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T09:57:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931401/20210211-ABD0030-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Silke Dörner wird ab 2022/23 Leiterin des Linzer Theater Phönix",
  "articleTitleTranslated" : "Silke Dörner va fi directorul Teatrului Linz Phönix din 2022/23",
  "articleContent" : [ "Das Linzer Theater Phönix bekommt mit der Saison 2022/23 eine neue künstlerische Leitung: Harald Gebhartl (63), Mitbegründer und langjähriger Leiter des Hauses, geht dann in Pension und übergibt an die Dramaturgin und Autorin Silke Dörner.", "Das teilte das Theater am Donnerstag mit. Die 1967 in Deutschland geborene studierte Romanistin und Germanistin Dörner dockte 1995 beim Theater Phönix an und ist dort seit 2001 leitende Dramaturgin.", "Die Autorin zahlreicher Libretti und Stücke lehrt seit 2011 Dramaturgie an der Privaten Pädagogischen Hochschule der Diözese und seit 2020 angewandte Dramaturgie an der Anton Bruckner Privatuniversität in Linz.", "\"Wir sehen in Silke Dörner eine Garantin für die künstlerische Weiterentwicklung des Theater Phönix. Wir sind überzeugt, dass sie die Erfolgsgeschichte unseres Hauses weiterschreiben wird\", streute Julia Holzinger, Vorstandsobfrau des Theater Phönix, Dörner im Vorfeld Rosen." ],
  "articleContentTranslated" : [ "Teatrul Linz Phönix va primi un nou director artistic în sezonul 2022/23: Harald Gebhartl (63 de ani), cofondator și director de lungă durată al casei, se va retrage apoi și va preda dramaturgului și autorului Silke Dörner.", "Teatrul anunțat joi. Născut în 1967 în Germania, Dörner a studiat limbile romanice și germana și s-a alăturat Teatrului Phönix în 1995 și este dramaturgul principal din 2001.", "Autorul a numeroase librete și piese predă dramaturgia la Universitatea Pedagogică Privată a Diecezei din 2011 și aplică dramaturgia la Universitatea Privată Anton Bruckner din Linz din 2020.", "\"Îl vedem pe Silke Dörner ca un garant pentru dezvoltarea artistică a Teatrului Phönix. Suntem convinși că va continua să scrie povestea de succes a casei noastre\", a declarat Julia Holzinger, președinta consiliului de administrație al Teatrului Phönix, Dörner în avans de Rosen." ]
}