{
  "id" : "S6K5eRRD",
  "url" : "https://kurier.at/sport/fussball/die-sportwelt-trauert-um-fussball-legende-diego-maradona-jetzt-ist-zeit-fuer-traenen/401109768",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T04:00:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Sportwelt trauert: \"Maradona ist nicht tot, er ist unsterblich\"",
  "articleTitleTranslated" : "Lumea sportului plânge: „Maradona nu este mort, este nemuritor”",
  "articleContent" : [ "Die Fußball-Legende starb an einem Herzstillstand, Sportler und Weggefährten aus aller Welt zollen dem Argentinier Respekt. Die Fußball-Welt trauert seit Mittwoch-Abend um Diego Armando Maradona.", "Der argentinische Nationalheld, dieser geniale Künstler am Ball, dessen Leben so viele tragische Wendungen nahm, ist im Alter von nur 60 Jahren gestorben.", "Weltmeister, Serienmeister, UEFA-Cup-Sieger, Dopingsünder, gescheiterter TV-Moderator und Kokain-Abhängiger in Personalunion - es war eigentlich zu viel für ein einziges Leben. Auch Fans in der italienischen Stadt Neapel gedachten dem Verstorbenen.", "Ein Video, das auf der Webseite der Zeitung La Repubblica am Mittwochabend zu sehen war, zeigte dutzende Menschen in der Nähe eines Wohnblocks, an dessen Fassade ein meterhohes Gemälde des ehemaligen Spielers des SSC Neapel prangt, mit bengalischen Lichtern.", "Der Tod Maradonas schockte viele, auch Legende Pelé trauert um seinen Freund und Rivalen. \"Was für eine traurige Nachricht. Ich habe einen großen Freund verloren und die Welt hat eine Legende verloren\", schrieb der 80-Jährige am Mittwoch auf Twitter.", "\"Es gibt noch viel zu sagen, aber für den Augenblick möge Gott den Angehörigen Kraft geben. Ich hoffe, eines Tages können wir im Himmel zusammen Fußball spielen.\" Pelé und Maradona zählten zu den besten Fußballspielern aller Zeiten.", "Während ihr Verhältnis in der Anfangszeit von Konkurrenz geprägt war, wurden sie später gute Freunde .   © Bild: APA/AFP/PATRICK KOVARIK / PATRICK KOVARIK Doch Pele war nicht der einzige, der auf die traurige Nachricht reagierte.", "Ein Überblick über die Reaktionen aus Österreich und aus aller (Fußball-)Welt: Herbert Prohaska (Österreichs Jahrhundert-Fußballer im ORF): \"Zu meiner Zeit hat Neapel gegen den Abstieg gespielt, mit Maradona wurde Neapel dann zweimal Meister.", "Und Argentinien hat er zum Weltmeister gemacht, ein unglaublicher Spieler. Du hast ihn als Gegenspieler nur bewundert. Er war ein Spieler, der alles konnte, ein Genie.\" Österreichischer Fußball-Bund: \"Gott bekommt seine Hand viel zu früh zurück.", "RIP Diego Maradona.\" Leo Windtner (ÖFB-Präsident): \"Es ist einer der größten Fußballer, die wir je auf diesem Globus gesehen haben - mit allen seinen Schattenseiten - von uns gegangen. Die Lichtblicke werden für uns aber immer alles überstrahlen und in Erinnerung bleiben.", "Es hat ihn so besonders gemacht, dass er seine Teams - ob das argentinische Nationalteam oder Napoli - so mitreißen konnte. Er war für seine Teams ein Spirit. Er war ein Leonardo da Vinci, ein Universalgenie.", "Die Nachricht vom Tod hat uns tief getroffen.\" Gary Lineker (Ex-Stürmer aus England): \"Mit Abstand der beste Spieler meiner Generation und wohl der größte aller Zeiten. Nach einem gesegneten, aber problembelasteten Leben wird er hoffentlich Trost in den Händen Gottes finden.", "#RipDiego.\" Boca Juniors (Argentinischer Klub): \"Ewiger Dank. Ewiger Diego.\" Gianni Infantino (FIFA-Präsident): \"Heute ist ein unglaublich trauriger Tag. Unser Diego hat uns verlassen.", "Unsere Herzen - von uns allen, die wir ihn dafür geliebt haben, wie er war und wofür er stand - haben für einen Moment aufgehört zu schlagen. (...)", "Diego verdient unsere ewige Dankbarkeit dafür, dass er uns mit seinem unglaublichen Talent erstaunt hat und ja, dass er so einzigartig war: Diego Armando Maradona, eine Legende, ein Held und ... ein Mann.\"", "Alberto Fernandez (Argentiniens Staatspräsident): \"Du hast uns an die Spitze der Welt geführt und uns sehr glücklich gemacht. Du warst der Größte von allen. Danke, dass du bei uns warst, Diego. Wir werden dich unser ganzes Leben vermissen.\"", "SSC Napoli (Maradonas Klub von 1984 bis 1991): \"Jeder erwartet unsere Worte. Aber welche Worte können wir für Schmerzen verwenden wie jene, die wir erleben? Jetzt ist die Zeit für Tränen. Dann wird es Zeit für Worte geben.", "Wir trauern. Wir fühlen uns wie eine Boxer, der ausgeknocked worden ist. Wir stehen unter Schock. Immer in unseren Herzen. Ciao Diego.\" Luigi de Magistris (Neapels Bürgermeister): \"Diego Armando Maradona, der größte Fußballer aller Zeiten, ist tot.", "Diego hat unser Volk zum Träumen gebracht, er befreite Neapel mit seiner Genialität. Im Jahr 2017 wurde er unser Ehrenbürger. Diego, Neapolitaner und Argentinier, du hast uns Freude und Glück geschenkt.", "Neapel liebt dich.\" FC Barcelona (Maradonas Klub von 1982 bis 1984): \"Der FC Barcelona drückt sein tiefstes Beileid in Bezug auf den Tod von Diego Armando Maradona aus, ein Spieler für unseren Klub und eine Ikone des Weltfußballs.", "Ruhe in Frieden, Diego. Danke für Alles, Diego.\" Zlatan Ibrahimovic (Schwedens Fußball-Superstar vom AC Milan): \"Maradona ist nicht tot, er ist unsterblich. Gott hat uns den begnadetsten Fußballer aller Zeiten gegeben.", "Er wird für immer und immer leben.\" Cristiano Ronaldo (Portugals Fußball-Star): \"Heute verabschiede ich mich von einem Freund und die Welt verabschiedet sich von einem ewigen Genie. Einer der Besten unserer Zeit.", "Ein beispielloser Zauberer. Er geht viel zu früh, hinterlässt aber ein grenzenloses Vermächtnis und eine Leere, die nie mehr aufgefüllt werden wird. Ruhe in Frieden. Du wirst nie vergessen werden.\" Lionel Messi (Barcelonas Superstar): \"Ein sehr trauriger Tag für alle Argentinier und für den Fußball.", "Er verlässt uns, aber er geht nicht weg, weil Diego ewig ist. Ich behalte all die schönen Augenblicke in Erinnerung, die ich mit ihm erlebt habe. Mein Beileid an seine ganze Familie und an seine Freunde.", "Ruhe in Frieden.\" Romario (Weltmeister mit Brasilien) \"Du hast mich Bub genannt, du hast mich aber wie ein Bruder behandelt.\" Aleksander Ceferin (UEFA-Präsident): \"Ich bin zutiefst traurig über den Tod von Diego Maradona, eine der größten und bekanntesten Persönlichkeiten des Weltfußballs.", "Er war ein wunderbarer Spieler mit einem ganz eigenen Genie und Charisma. Ich hatte erst kürzlich Kontakt zu ihm, um ihm alles Gute zu wünschen, und diese Nachricht ist für mich ein erheblicher Schock.\"", "Michel Platini (Frankreichs Ex-Fußballheld) \"Er war der Sohn eines damals armen Argentinien, das dank seines Fußballs leuchtete.\" Rafael Nadal (spanischer Tennisstar) \"Heute ist die Welt des Sports im Allgemeinen und des Fußballs im Besonderen leer.", "Maradona war einer der größten Sportler der Geschichte. Was er im Fußball getan hat, bleibt. Mein aufrichtiges Beileid an seine Familie, die Welt des Fußballs und ganz Argentinien.\" Marta (mehrmalige Weltfußballerin aus Brasilien): \"Wir verlieren einen Gott am Ball.", "Eine historische Legende, die uns alle inspiriert hat.\" UNO (Sprecher Farhan Haq): \"Ich denke, ich spreche für viele, wenn ich sage, dass es manchmal schien, als wäre er von der Hand Gottes berührt worden.\" © Bild:", "Action Images via Reuters / REUTERS FILE PHOTO © Bild: REUTERS / Marcos Brindicci © Bild: REUTERS / Gary Hershorn © Bild: REUTERS / Jorge Silva © Bild: via REUTERS / Courtesy of Cubadebate © Bild: Action Images via Reuters / John Sibley © Bild:", "Action Images / ACTION IMAGES © Bild: APA/AFP/CANAL 13/- / - © Bild: APA/AFP/PATRICK HERTZOG / PATRICK HERTZOG © Bild: APA/AFP/DANIEL GARCIA / DANIEL GARCIA © Bild: APA/AFP/RASHIDE FRIAS / RASHIDE FRIAS :" ],
  "articleContentTranslated" : [ "Legenda fotbalului a murit de stop cardiac, sportivi și însoțitori din întreaga lume acordă respect argentinian. Lumea fotbalului îl plânge de miercuri seară pe Diego Armando Maradona.", "Eroul național argentinian, acest genial artist de minge a cărui viață a luat atât de multe transformări tragice, a murit la doar 60 de ani. Campioni mondiali, campioni în serie, câștigători ai Cupei UEFA, infractori de dopaj, prezentatori TV eșuați și dependenți de cocaină, totul într-unul - de fapt a fost prea mult pentru o singură viață.", "Fanii din orașul italian Napoli și-au amintit și de decedat. Un videoclip postat pe site-ul ziarului La Repubblica miercuri seară a arătat zeci de oameni lângă un bloc cu o pictură înaltă de un metru a fostului jucător SSC Napoli decorat cu lumini bengaleze pe fațadă.", "Moartea lui Maradona i-a șocat pe mulți, inclusiv legenda Pelé deplânge pierderea prietenului și rivalului său. \"Ce veste tristă. Am pierdut un mare prieten și lumea a pierdut o legendă\", a scris miercuri tânărul de 80 de ani pe Twitter.", "\"Mai sunt multe de spus, dar deocamdată să dea Dumnezeu putere celor dragi. Sper că într-o bună zi putem juca fotbal împreună în ceruri\".", "Pelé și Maradona au fost printre cei mai buni jucători de fotbal din toate timpurile. În timp ce relația lor a fost caracterizată inițial de competiție, ulterior au devenit prieteni buni", ". © Imagine: APA / AFP / PATRICK KOVARIK / PATRICK KOVARIK Dar Pele nu a fost singurul care a reacționat la vestea tristă. O privire de ansamblu asupra reacțiilor din Austria și din toată lumea (fotbalului): Herbert Prohaska (fotbalistul austriac al secolului pe ORF): „La vremea mea, Napoli a jucat împotriva retrogradării, cu Maradona Napoli a câștigat două campionate.", "Și a făcut din Argentina campioana mondială, un jucător incredibil. Tocmai l-ai admirat ca adversar. Era un jucător care putea face totul, un geniu \".", "Asociația de Fotbal din Austria: \"Dumnezeu își întoarce mâna mult prea devreme. RIP Diego Maradona\". Leo Windtner (președintele ÖFB): „Unul dintre cei mai mari fotbaliști pe care i-am văzut vreodată pe acest glob - cu toate dezavantajele sale - a decedat.", "Cu toate acestea, pentru noi, petele luminoase vor depăși întotdeauna totul și vor fi amintite. L-a făcut atât de special încât a reușit să-și ducă echipele - fie naționala argentiniană, fie Napoli - cu el.", "A fost un spirit pentru echipele sale. A fost un Leonardo da Vinci, un geniu universal. Vestea morții ne-a lovit profund. \"Gary Lineker (fost atacant al Angliei):\" De departe cel mai bun jucător din generația mea și probabil cel mai mare din toate timpurile.", "Sperăm că, după o viață binecuvântată, dar tulburată, va găsi mângâiere în mâinile lui Dumnezeu. #RipDiego. \"Boca Juniors (Argentine Club):\" Mulțumesc mult.", "Eternul Diego. \"Gianni Infantino (președintele FIFA):\" Astăzi este o zi incredibil de tristă. Diego nostru ne-a părăsit. Inimile noastre - ale tuturor celor care l-au iubit pentru cine a fost și pentru ce a reprezentat - au încetat să mai bată pentru o clipă. (...)", "Diego merită recunoștința noastră eternă pentru faptul că ne-a uimit cu talentul său incredibil și da, că a fost atât de unic: Diego Armando Maradona, o legendă, un erou și ... un om. \"", "Alberto Fernandez (președintele Argentinei): \"Ne-ai adus în vârful lumii și ne-ai făcut foarte fericiți. Ai fost cel mai mare dintre toți. Mulțumesc că ai fost alături de noi, Diego.", "Ne va fi dor de tine toată viața. \"SSC Napoli (clubul Maradona din 1984 până în 1991):\" Toată lumea așteaptă cuvintele noastre. Dar ce cuvinte putem folosi pentru durere precum cea pe care o experimentăm?", "Acum este timpul pentru lacrimi. Atunci va fi timp pentru cuvinte. Suntem tristi. Ne simțim ca un boxer care a fost eliminat. Suntem în stare de șoc.", "Întotdeauna în inimile noastre. Ciao Diego. \"Luigi de Magistris (primarul orașului Napoli):\" Diego Armando Maradona, cel mai mare fotbalist din toate timpurile, a murit. Diego a făcut ca oamenii noștri să viseze, el a eliberat Napoli cu geniul său.", "În 2017 a devenit cetățeanul nostru de onoare. Diego, napoletani și argentinieni, ne-ai dat bucurie și fericire. Napoli te iubește. \"FC Barcelona (clubul Maradona din 1982 până în 1984):\" FC Barcelona își exprimă cele mai profunde condoleanțe la moartea lui Diego Armando Maradona, un jucător al clubului nostru și o icoană a fotbalului mondial.", "Odihneste-te in pace, Diego. Mulțumesc pentru tot, Diego. \"Zlatan Ibrahimovic (superstarul din fotbal al Suediei de la AC Milan):\" Maradona nu este mort, este nemuritor. Dumnezeu ne-a dat cel mai talentat fotbalist din toate timpurile.", "Va trăi în vecii vecilor. \"Cristiano Ronaldo (vedeta fotbalului din Portugalia):\" Astăzi îmi iau rămas bun de la un prieten și lumea își ia rămas bun de la un geniu etern.", "Una dintre cele mai bune din timpul nostru. Un mag fără egal. Pleacă mult prea devreme, dar lasă o moștenire nelimitată și un gol care nu va fi niciodată completat.", "Odihnească-se în pace. Nu vei fi uitat niciodată. \"Lionel Messi (Barcelona Superstar):\" O zi foarte tristă pentru toți argentinienii și pentru fotbal. Ne părăsește, dar nu pleacă pentru că Diego este etern.", "Păstrez cu el toate momentele frumoase pe care mi le-am amintit. Condoleanțe pentru toată familia și prietenii lui. Odihnească-se în pace.\"", "Romario (campion mondial cu Brazilia) „M-ai numit băiat, dar m-ai tratat ca pe un frate”. Aleksander Ceferin (președintele UEFA): „Sunt profund întristat de moartea lui Diego Maradona, una dintre cele mai mari și mai cunoscute figuri din fotbalul mondial.", "A fost un jucător minunat, cu un geniu și o carismă a lui. Am fost în contact cu el recent pentru a-i ura bine și această veste vine ca un șoc major pentru mine. \"", "Michel Platini (fostul erou al fotbalului din Franța) „A fost fiul unei Argentina sărace de atunci care a strălucit datorită fotbalului său”. Rafael Nadal (vedeta spaniolă a tenisului) „Astăzi lumea sportului în general și a fotbalului în special este goală.", "Maradona a fost unul dintre cei mai mari sportivi din istorie. Ceea ce a făcut în fotbal rămâne. Condoleanțele mele familiei sale, lumii fotbalului și întregii Argentine. \"", "Marta (fotbalistă multiplă din Brazilia): \"Pierdem un zeu pe minge. O legendă istorică care ne-a inspirat pe toți.\" ONU (purtătorul de cuvânt Farhan Haq): „Cred că vorbesc pentru mulți când spun că uneori părea că este atins de mâna lui Dumnezeu”. © Imagine: Imagini de acțiune prin Reuters / FOTO DE FIȘIER REUTERS © Imagine: REUTERS / Marcos Brindicci © Imagine: REUTERS / Gary Hershorn © Imagine: REUTERS / Jorge Silva © Imagine: prin REUTERS / Amabilitatea lui Cubadebate © Imagine: Imagini de acțiune prin Reuters / John Sibley © Imagine: Imagini de acțiune / IMAGINI DE ACȚIUNE © Imagine: APA / AFP / CANAL 13 / - / - © Imagine: APA / AFP / PATRICK HERTZOG / PATRICK HERTZOG © Imagine: APA / AFP / DANIEL GARCIA / DANIEL GARCIA © Imagine: APA / AFP / RASHIDE FRIAS / RASHIDE FRIAS" ]
}