{
  "id" : "S6mnTZhX",
  "url" : "https://www.derstandard.at/story/2000125397815/alltagsprobleme-was-ist-waehrend-der-osterruhe-erlaubt?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T04:00:01Z[UTC]",
  "author" : "Gabriele Scherndl, Oona Kroisleitner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Details zur Osterruhe: Take-away soll erlaubt bleiben, Click & Collect auch",
  "articleTitleTranslated" : "Detalii despre odihna Paștelui: Take-away-ul ar trebui să rămână permis, faceți clic și colectați",
  "articleContent" : [ "Von 1. bis 6. April gehen Wien, Niederösterreich und das Burgenland in die Osterruhe. Die Verordnung soll voraussichtlich am Montag vorgelegt werden, darin werden die Details festgeschrieben. Ein Entwurf der Novelle liegt dem STANDARD vor.", "Ein Überblick über das, was kommen soll. Frage: Darf ich zu Ostern ein Familienfest veranstalten? Antwort: Das Problem ist: Ihre Gäste werden nicht kommen dürfen. Denn es werden Ausgangsbeschränkungen gelten.", "Das heißt, es gibt nur bestimmte Gründe, das Haus zu verlassen, ein Familienfest gehört nicht dazu. Frage: Ich lebe in Wien, meine Eltern in Oberösterreich. Darf ich sie besuchen? Antwort: Ja.", "Denn das Treffen von einzelnen engen Bezugspersonen ist auch im Lockdown erlaubt – auch aus der Ostregion hinaus. Umgekehrt dürfen auch die Eltern nach Wien kommen, aber nur, wenn die Person, die sie besuchen, allein ist.", "Denn: Es darf immer nur eine Einzelperson auf einen Haushalt treffen. Und nicht alles, was erlaubt ist, ist in Bezug auf die Pandemiebekämpfung auch schlau. Das Gesundheitsministerium bittet eindringlich darum, keine Familientreffen abzuhalten und nicht zu reisen.", "Frage: Dürfte ich denn meine Familie mitbringen, wenn ich meine Eltern besuche? Antwort: Grundsätzlich nein, wegen der Eins-plus-eins-Regel. Davon ausgenommen ist allerdings die Aufsichtspflicht gegenüber Kindern – die dürfen also schon mit.", "Frage: Ich lebe in Wien, mein Bruder in Niederösterreich, wir beide haben einen Nebenwohnsitz bei den Eltern in Tirol. Dürfen wir hin? Antwort: Das ist erlaubt. An den Zweitwohnsitz zu reisen zählt ebenfalls als Grundbedürfnis und ist damit legal.", "Frage: Müssen wir uns vorher testen lassen? Antwort: Für keine dieser Konstellationen gilt eine Testpflicht. So eine wäre zwar für Reisen innerhalb des Landes möglich, ist aber laut Gesundheitsministerium derzeit nicht geplant.", "Sie gilt nur für jene Bezirke, in denen gerade Ausreisetests gelten – etwa Wiener Neustadt-Land und Neunkirchen. Vom Gesundheitsministerium heißt es aber: \"Wenn es zu Treffen kommt (z. B. mit einzelnen Bezugspersonen), raten wir dringend dazu, die kostenlosen Testmöglichkeiten in Anspruch zu nehmen.\"", "Frage: Darf ich meine Eltern im Ausland besuchen? Antwort: Das kommt darauf an, wo die Eltern leben. Erstens gelten in den Ländern unterschiedliche Einreisebedingungen, zweitens kann es sein, dass man bei der Heimreise nach Österreich in Quarantäne muss.", "Keine Auflagen gibt es momentan bei Rückreisen aus Australien, Island, Neuseeland, Norwegen, Singapur, Südkorea und dem Vatikan. Frage: Was ist, wenn ich vor dem Lockdown wo hinfahre – muss ich dann wieder nach Hause reisen, bevor der Lockdown beginnt?", "Antwort: Ja. Denn bei der Ausgangsbeschränkung geht es darum, dass man den eigenen privaten Wohnbereich zu dieser Zeit nicht verlassen darf – und da ist man nicht, wenn man etwa bei Freunden auf Kurzurlaub ist.", "Anders ist das, wenn man etwa an seinen Zweitwohnsitz gereist ist – da darf man bleiben. Frage: Aber das kann ja ohnehin nicht kontrolliert werden, oder? Antwort: Na ja.", "Zwar sind polizeiliche Kontrollen im privaten Raum nicht vorgesehen, aber in der Öffentlichkeit kann es sehr wohl passieren, dass die Polizei fragt, warum man draußen ist.", "Außerdem könnte sie etwa anklopfen, wenn eine Lärmbelästigung vorliegt, auch dann wird sie wohl Anzeige erstatten, wenn in einer Wohnung Personen sind, die da nicht sein dürften. Frage: Was kostet das dann?", "Antwort: Die Ausgangssperre zu verletzen ist eine Verwaltungsübertretung. Da geht der Strafrahmen bis zu 1.450 Euro bzw. bis zu vier Wochen Ersatzfreiheitsstrafe – wobei es recht unwahrscheinlich ist, dass dieser Strafrahmen beim ersten Fehltritt ausgeschöpft wird.", "Frage: Auch der Handel macht weitgehend zu – kann ich mir trotzdem bestellte Waren abholen? Antwort: Ja, laut Gesundheitsministerium wird das – so wie bisher – erlaubt bleiben, auch wenn viele Geschäfte schließen.", "Für jene, die offen bleiben, wird übrigens explizit vorgeschrieben, dass sie nur Waren anbieten dürfen, die zur Grundversorgung zählen. Ein Beispiel: Ein Supermarkt darf während der Osterruhe zwar Lebensmittel, aber keine Blumen verkaufen.", "Frage: Und was ist mit Essen, kann ich mir das auch abholen? Antwort: Was die Gastro angeht, so soll im Osten Österreichs die Situation genauso wie im Rest des Landes bleiben: Sie ist zu, aber Essen abzuholen wird weiterhin erlaubt sein.", "Zumindest wurde das vom Ministerium so angekündigt, in dem Entwurf, der dem STANDARD vorliegt, steht das so allerdings noch nicht.", "Ebenfalls fehlend ist im Entwurf, dass man zu beruflichen Zwecken weiterhin ins Hotel einchecken darf – laut der vorliegenden Fassung wäre also auch das im Osten Österreichs verboten. Frage: Ich möchte zu Ostern in die Kirche gehen.", "Geht das? Antwort: Soweit bisher bekannt ist, bleiben die Kirchen offen. Die Religionsgemeinschaften durften sich bisher ihre eigenen Regeln auferlegen, wenn ein Lockdown verhängt wurde, und taten das auch stets.", "Nun hieß es, die Kirchen in der Ostregion würden besondere Vorsichtsmaßnahmen ergreifen, sie bieten aber für die Gläubigen zu diesen wichtigen christlichen Feiertagen Gottesdienste an.", "So sollen etwa Liturgien so kurz wie möglich gehalten werden, außerdem sollen Gottesdienste, wenn möglich, im Freien stattfinden. Frage: Darf ich zu einer Demo oder eine solche veranstalten? Antwort: Ja, auch das blieb bisher stets auch im Lockdown erlaubt.", "Allerdings gilt Abstands- und Maskenpflicht. Frage: Was kann ich sonst so machen während der Osterfeiertage? Antwort: Nicht zur Debatte stehen Zoos und Museen, die schließen.", "Erlaubt ist – auch das ist hinlänglich bekannt – weiterhin, dass man sich draußen zur \"körperlichen und psychischen Erholung\" aufhält. Man kann also Sport machen und auch alle erlaubten Sportangebote, etwa Ski-Pisten, nutzen.", "Das geht allein, mit Personen aus dem gemeinsamen Haushalt oder den eingangs genannten engen Bezugspersonen. Frage: Und wenn ich draußen ganz zufällig auch andere Personen treffe – ist das dann illegal?", "Antwort: Das kommt wohl auf den Zufallsgrad – und auch ein wenig auf die etwaigen kontrollierenden Polizeibeamten – an.", "Macht das Treffen den Anschein, als wäre es organisiert, könnte das – selbst wenn Abstand gehalten wird – durchaus zu Problemen führen, weil das als Veranstaltung gewertet werden könnte.", "Rein zufällige Begegnungen waren bisher jedenfalls nicht in den Lockdown-Verordnungen reglementiert – das wäre rechtlich wohl auch nur schwer machbar. Frage: Und ab Osterdienstag ist wieder alles normal?", "Antwort: Das ist nicht ganz absehbar. Die pandemische Lage ist derzeit recht ernst, die Ausbreitung der britischen Virusmutation schreitet voran und wird laut Experten bald auch den Rest des Landes erreichen.", "Es ist daher nicht ausgeschlossen, dass die Maßnahmen verlängert oder ausgedehnt werden. Wien jedenfalls will den Osterlockdown über die kommende Woche verlängern, hieß es am Montagnachmittag. Ob nun die gesamte Ostregion länger zumacht oder nur Wien, war zunächst aber noch unklar.", "Das Gesundheitsministerium soll eine größere Lösung für sinnvoll erachten. Bei einem Treffen der Bundesländer mit dem Bund haben sich jedenfalls alle anwesenden Experten für zusätzliche Tage im Lockdown ausgesprochen.", "(Gabriele Scherndl, Oona Kroisleitner, 29.3.2021)" ],
  "articleContentTranslated" : [ "În perioada 1-6 aprilie, Viena, Austria Inferioară și Burgenland vor intra în odihnă de Paște. Regulamentul este așteptat să fie prezentat luni, în care vor fi stabilite detaliile. STANDARDUL are un proiect de modificare.", "O privire de ansamblu asupra a ceea ce va urma. Întrebare: Pot să fac o sărbătoare de familie la Paște? Răspuns: Problema este: oaspeții dvs. nu vor avea voie să vină. Deoarece restricțiile de ieșire se vor aplica.", "Asta înseamnă că există doar anumite motive pentru a părăsi casa, o sărbătoare de familie nu este una dintre ele. Întrebare: Locuiesc la Viena, părinții mei în Austria Superioară. Pot să te vizitez? Răspuns: da.", "Deoarece întâlnirea dintre îngrijitorii individuali apropiați este permisă și în blocare - chiar și din regiunea estică. În schimb, părinților li se permite să vină și la Viena, dar numai dacă persoana care le vizitează este singură.", "Deoarece: Într-o gospodărie nu poate exista decât o singură persoană. Și nu tot ce este permis este, de asemenea, inteligent atunci când vine vorba de combaterea pandemiilor. Ministerul Sănătății vă îndeamnă să nu organizați reuniuni de familie sau călătorii.", "Întrebare: Pot să-mi aduc familia cu mine când îmi vizitez părinții? Răspuns: Practic nu, din cauza regulii unu-unu-unu. Cu toate acestea, datoria de a supraveghea copiii este exclusă de la aceasta - de aceea li se permite să vină cu dumneavoastră.", "Întrebare: Locuiesc în Viena, fratele meu în Austria de Jos, amândoi avem o reședință secundară cu părinții noștri în Tirol. Putem sa mergem? Răspuns: Este permis. Călătoria către a doua casă este, de asemenea, o necesitate de bază și, prin urmare, este legală.", "Întrebare: Trebuie să fim testați în prealabil? Răspuns: Nu există niciun test obligatoriu pentru niciuna dintre aceste constelații. Un astfel de lucru ar fi posibil pentru călătoriile în țară, dar potrivit Ministerului Sănătății nu este în prezent planificat.", "Se aplică numai acelor districte în care testele de ieșire sunt în vigoare în prezent - cum ar fi Wiener Neustadt-Land și Neunkirchen. Cu toate acestea, Ministerul Sănătății spune: „Dacă există întâlniri (de exemplu, cu îngrijitori individuali), vă sfătuim urgent să profitați de opțiunile gratuite de testare”.", "Întrebare: Pot să-mi vizitez părinții în străinătate? Răspuns: Depinde unde locuiesc părinții. În primul rând, se aplică diferite condiții de intrare în țări și, în al doilea rând, poate fi necesar să fiți în carantină atunci când călătoriți acasă în Austria.", "În prezent, nu există cerințe pentru călătoriile de întoarcere din Australia, Islanda, Noua Zeelandă, Norvegia, Singapore, Coreea de Sud și Vatican. Întrebare: Ce se întâmplă dacă merg unde înainte de blocare - trebuie să călătoresc acasă înainte de începerea blocării?", "Răspuns: da. Deoarece restricția de ieșire se referă la faptul că nu aveți voie să părăsiți propria zonă de locuit privată în acest moment - și nu sunteți acolo dacă sunteți într-o scurtă vacanță cu prietenii.", "Este diferit atunci când ați călătorit la a doua casă, de exemplu - puteți rămâne acolo. Întrebare: Dar asta nu poate fi controlat oricum, nu-i așa? Răspuns: Ei bine.", "Controalele poliției nu sunt planificate în camerele private, dar în public se poate întâmpla foarte bine ca poliția să întrebe de ce ești afară.", "În plus, ar putea să bată la ușă dacă există zgomot și probabil că o va raporta dacă există persoane într-un apartament care nu ar trebui să fie acolo. Întrebare: Ce costă atunci?", "Răspuns: Încălcarea tocului este o infracțiune administrativă. Intervalul de penalizare este de până la 1.450 de euro sau până la patru săptămâni de închisoare substitutivă - deși este foarte puțin probabil ca acest interval de penalizare să fie epuizat odată cu primul pas greșit.", "Întrebare: Comerțul se închide, de asemenea, în mare măsură - mai pot ridica bunurile pe care le-am comandat? Răspuns: Da, potrivit Ministerului Sănătății - ca până acum - acest lucru va rămâne permis, chiar dacă multe magazine închid.", "Pentru cei care rămân deschiși, este stipulat în mod explicit că pot oferi numai bunuri care fac parte din aprovizionarea de bază. Un exemplu: unui supermarket i se permite să vândă produse alimentare în timpul vacanței de Paște, dar nu și flori.", "Întrebare: Și ce zici de mâncare, pot să o iau și eu? Răspuns: În ceea ce privește gastronomia, situația din estul Austriei ar trebui să rămână aceeași ca și în restul țării: este închisă, dar ridicarea alimentelor va fi în continuare permisă.", "Cel puțin asta a fost anunțat de minister, dar nu este încă în proiect care este disponibil STANDARDULUI.", "De asemenea, lipsă în proiect este că puteți face check-in la hotel în scopuri profesionale - conform versiunii actuale, acest lucru ar fi interzis și în estul Austriei. Întrebare: Vreau să merg la biserică la Paște.", "Este? Răspuns: Din câte se știe până acum, bisericile rămân deschise. Până în prezent, comunităților religioase li sa permis să-și impună propriile reguli atunci când a fost impus un blocaj și au făcut-o întotdeauna.", "S-a spus acum că bisericile din regiunea estică vor lua măsuri speciale de precauție, dar oferă servicii credincioșilor în aceste importante sărbători creștine.", "Liturghiile, de exemplu, ar trebui să fie cât mai scurte posibil, iar slujbele de închinare ar trebui, dacă este posibil, să aibă loc în aer liber. Întrebare: Pot să merg la o demonstrație sau să organizez una? Răspuns: Da, acest lucru a fost întotdeauna permis și în blocare.", "Cu toate acestea, se aplică cerințele privind distanța și masca. Întrebare: Ce altceva pot face în timpul sărbătorilor de Paște? Răspuns: Nu există nicio întrebare despre grădinile zoologice și muzeele care se închid.", "Este încă permis - acest lucru este, de asemenea, bine cunoscut - să fie afară pentru „relaxare fizică și psihologică”. Deci, puteți face sport și puteți utiliza toate sporturile permise, cum ar fi pârtiile de schi.", "Puteți face acest lucru singur, cu persoane din gospodăria comună sau cu persoanele de referință apropiate menționate la început. Întrebare: Și dacă întâmplător întâlnesc alți oameni afară - este ilegal?", "Răspuns: Acest lucru depinde probabil de gradul de șansă - și, de asemenea, puțin de ofițerii de poliție care îl inspectează.", "Dacă întâlnirea pare organizată, ar putea - chiar dacă vă păstrați distanța - să conducă la probleme, deoarece ar putea fi considerată ca un eveniment.", "Întâlnirile pur întâmplătoare nu au fost până acum reglementate în regulamentele de blocare - ceea ce ar fi, de asemenea, legal dificil de realizat. Întrebare: Și totul va fi din nou normal de marți de Paște?", "Răspuns: Acest lucru nu este în întregime previzibil. Situația pandemică este în prezent destul de gravă, răspândirea mutației virusului britanic avansează și, potrivit experților, va ajunge în curând și în restul țării.", "Prin urmare, nu se poate exclude extinderea sau extinderea măsurilor. În orice caz, Viena dorește să prelungească blocajul de Paști în săptămâna viitoare, s-a spus luni după-amiază. Inițial nu era clar dacă întreaga regiune estică se va închide acum mai mult sau doar Viena.", "Ministerul Sănătății ar trebui să considere o soluție mai largă ca fiind sensibilă. În orice caz, la o întâlnire între statele federale și guvernul federal, toți experții prezenți au fost de acord că vor exista zile suplimentare de blocare.", "(Gabriele Scherndl, Oona Kroisleitner, 29 martie 2021)" ]
}