{
  "id" : "s6XLpRx9",
  "url" : "https://www.diepresse.com/5949104/CoronaHilfen_Regierung-kuendigt-Wirtschaftspaket-mit-430-Millionen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T12:43:00Z[UTC]",
  "author" : "Nina Weißensteiner",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/b/0/5949104/D737EB80-37F2-44F4-805C-156D09E7B126_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Regierung kündigt Wirtschaftspaket mit 430 Millionen Euro an",
  "articleTitleTranslated" : "Guvernul anunță un pachet economic în valoare de 430 milioane de euro",
  "articleContent" : [ "Betriebe, die  seit November in Kurzarbeit sind, erhalten Zuschüsse zu den angehäuften Urlaubsansprüchen. Der Ausfallbonus wird aufgestockt. Geld gibt es auch für Investitionen in Gastgärten.", "Die Bundesregierung hat ein weiteres Paket mit Hilfen für die Wirtschaft, Sport sowie Kunst- und Kulturbetriebe geschnürt. In Summe werden 430 Millionen Euro ausgeschüttet.", "Mit dem Geld werden Unternehmen mit Kurzarbeit die Zahlung von Urlaubsgeld erleichtert, Trinkgeldverlust ausgeglichen, der Ausfallsbonus aufgestockt und Gastgärten gefördert. 9 Millionen Euro gibt es im Sport für Mitgliedschaftsförderung, 28 Millionen Euro gehen an Kunst und Kulturbetriebe.", "Betriebe die seit November in Kurzarbeit sind, erhalten pro Mitarbeiter 825 Euro Netto als Zuschuss zu den angehäuften Urlaubsansprüchen.", "Arbeitnehmer in trinkgeldintensiven Branchen erhalten einmalig 175 Euro (netto). 20.000 Betriebe und 150.000 Mitarbeiter sollen davon profitieren, das Geld soll im März fließen. Die Maßnahme soll 140 bis 150 Millionen Euro kosten Der Ausfallsbonus wird um 230 Millionen Euro aufgestockt.", "Davon werden etwa 60.000 Betriebe profitieren, die den Ausfallsbonus beantragen. Für Investitionen in Gastgärten, wo als erstes wieder Gäste empfangen werden sollen, gibt es 10 Millionen Euro für etwa 1250 Projekte.", "Klein- und Kleinstunternehmen können 20 Prozent, mittlere Unternehmen 10 Prozent Zuschuss beantragen, maximal aber 20.000 Euro. Vizekanzler Werner Kogler (Grüne) erinnerte nach dem Ministerrat an das Motto \"retten, überbrücken, rausinvestieren\", gemäß dem man weiter vorgehe.", "Aus den Förderungen rückzuschließen, dass weitere Öffnungsschritte für Gastronomie, Kultur und Sport noch in weiter ferne liegen, wollte er nicht gelten lassen. Tourismus- und Landwirtschaftsministerin Elisabeth Köstinger (ÖVP) bat dennoch um Geduld.", "\"Niemand würde hier lieber stehen und das Öffnen verkünden als ich\", sagte sie; die derzeitige Infektionslage gebe das aber weiter nicht her. Das Land Vorarlberg zeige aber, dass es durchaus auch Öffnungsperspektiven gebe, wenn die Inzidenzzahlen passen.", "Finanzminister Gernot Blümel (ÖVP) hob hervor, dass sich Österreich bei den Corona-Hilfen international im Spitzenfeld bewege. Aus den Rückmeldungen der Unternehmen habe man gelernt, \"mittlerweile fließen die Hilfen sehr schnell\".", "Wirtschaftskammerpräsident Harald Mahrer lobte die heute angekündigten Maßnahmen, die Bundesregierung setze damit \"dort an, wo akut Handlungsbedarf besteht\". Entscheidend sei aber auch \"ein klarer Stufenplan für weitere Öffnungsschritte\", mahnte er ein.", "Auch ÖHV-Präsidentin Michaela Reitterer schreibt in einer Aussendung: \"Diese Maßnahmen helfen uns über die nächste Etappe\" der Pandemie, die sich für den Tourismus anfühle wie \"ein Hindernislauf über die Iron Man-Distanz\".", "Die SPÖ Burgenland hat sich am Mittwoch zu einer Klausur getroffen und ein weiteres Wirtschaftspaket angekündigt.", "Dieses werde sich unter anderem an Ein-Personen-Unternehmen und KMU richten und soll \"deutlich über 100 Millionen Euro\" schwer sein, erklärte Klubchef Robert Hergovich bei der Pressekonferenz.", "Landesparteichef Hans Peter Doskozil war in Deutschkreutz nicht dabei, er wird voraussichtlich in zwei Wochen wieder öffentlich auftreten, so Hergovich.", "Das Land habe bereits einige Maßnahmen gesetzt, um gut durch die Corona-Krise zu kommen, nannte Hergovich etwa Förderungen, Beteiligungen oder die Übernahme von Haftungen. Im Budget seien hierfür 311 Millionen Euro vorgesehen.", "\"Wir haben heute festgelegt, dass wir ein weiteres Investitionspaket schnüren, ein Kraftpaket für Wachstum und Beschäftigung, das Investitionen in die regionale Wirtschaft vorsieht\", so der Klubobmann.", "Details zur Förderung der EPU und KMU sowie Qualifizierungsangebote für Arbeitnehmer und Arbeitssuchende sollen in wenigen Wochen vorgestellt werden. Das Volumen des angekündigten \"Kraftpakets\" soll laut dem Klubchef deutlich über 100 Millionen Euro liegen." ],
  "articleContentTranslated" : [ "Companiile care lucrează de scurtă durată din noiembrie primesc subvenții pentru drepturile de concediu acumulate. Bonusul implicit este mărit. Există, de asemenea, bani pentru investiții în zone de luat masa în aer liber.", "Guvernul federal a pus la punct un pachet suplimentar cu ajutoare pentru afaceri, sport și arte și cultură. În total vor fi distribuiți 430 de milioane de euro.", "Banii sunt folosiți pentru a face mai ușor pentru companiile cu timp scurt de muncă să plătească salariul pentru concediu, să compenseze ponturile pierdute, să mărească bonusul de anulare și să promoveze zonele de luat masa în aer liber. Există 9 milioane de euro în sport pentru finanțarea aderării, 28 de milioane de euro se îndreaptă către instituții de artă și cultură.", "Companiile care lucrează de scurtă durată din noiembrie primesc 825 EUR net pe angajat ca subvenție pentru drepturile de concediu acumulate.", "Angajații din industriile cu vârfuri mari primesc o taxă unică de 175 de euro (net). 20.000 de companii și 150.000 de angajați ar trebui să beneficieze de acest lucru, banii ar trebui să curgă în martie. Măsura ar trebui să coste 140 - 150 de milioane de euro. Bonusul implicit va fi majorat cu 230 de milioane de euro.", "Aproximativ 60.000 de companii care solicită bonusul de anulare vor beneficia de acest lucru. Pentru investițiile în grădinile oaspeților, unde oaspeții urmează să fie primiți din nou, există 10 milioane de euro pentru aproximativ 1250 de proiecte.", "Companiile mici și foarte mici pot solicita o subvenție de 20%, companiile mijlocii pentru o subvenție de 10%, dar maximum 20.000 de euro. După Consiliul de Miniștri, vicecancelul Werner Kogler (Verzii) a reamintit motto-ul „salvați, acoperiți, investiți”, conform căruia se procedează.", "Deducând din finanțare faptul că etapele de deschidere în continuare a gastronomiei, culturii și sportului sunt încă departe, el nu a vrut să accepte. Ministrul turismului și agriculturii, Elisabeth Köstinger (ÖVP), a cerut răbdare.", "„Nimeni nu ar prefera să stea aici și să anunțe deschiderea decât mine”, a spus ea; situația actuală de infecție nu dă acest lucru. Cu toate acestea, statul Vorarlberg arată că există cu siguranță oportunități de deschidere dacă cifrele de incidență sunt corecte.", "Ministrul Finanțelor, Gernot Blümel (ÖVP), a subliniat că Austria se numără printre liderii în domeniul ajutorului internațional pentru coroană. Feedback-ul de la companii ne-a învățat că „ajutorul curge acum foarte repede”.", "Președintele Camerei de Comerț, Harald Mahrer, a lăudat măsurile anunțate astăzi că Guvernul federal „începe de unde este nevoie acută de acțiune”. Dar „un plan clar pas cu pas pentru deschiderea ulterioară a pașilor” este, de asemenea, crucial, a avertizat el.", "Președintele ÖHV, Michaela Reitterer, a scris, de asemenea, într-o emisiune: „Aceste măsuri ne vor ajuta în etapa următoare” a pandemiei, care pentru turism se simte „o cursă de obstacole peste distanța Iron Man”.", "SPÖ Burgenland s-a întâlnit miercuri pentru o retragere și a anunțat un alt pachet economic.", "Acest lucru se va adresa, printre altele, companiilor cu o singură persoană și IMM-urilor și ar trebui să fie „cu mult peste 100 de milioane de euro”, a explicat șeful clubului Robert Hergovich la conferința de presă.", "Liderul partidului de stat Hans Peter Doskozil nu era acolo în Deutschkreutz, probabil că va apărea din nou în public peste două săptămâni, potrivit lui Hergovich.", "Țara a luat deja unele măsuri pentru a trece peste criza Corona, a spus Hergovich, de exemplu, subvenții, investiții sau asumarea de datorii. Bugetul pentru aceasta este de 311 milioane de euro.", "\"Astăzi am decis că vom pune la punct un alt pachet de investiții, o putere pentru creștere și ocuparea forței de muncă care include investiții în economia regională\", a spus președintele clubului.", "Detalii privind finanțarea EPU-urilor și IMM-urilor, precum și ofertele de calificare pentru angajați și solicitanți de locuri de muncă urmează să fie prezentate în câteva săptămâni. Potrivit șefului clubului, volumul „pachetului de putere” anunțat ar trebui să depășească cu mult 100 de milioane de euro." ]
}