{
  "id" : "S6ZVXhvK",
  "url" : "https://kurier.at/wirtschaft/immobiz/gelb-und-grau-zeit-fuer-hoffnung/401147388",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4854990/46-173572123.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gelb und Grau: Zeit für Hoffnung",
  "articleTitleTranslated" : "Galben și gri: timp pentru speranță",
  "articleContent" : [ "Würde man all die Gefühle und Erwartungen für das neue Jahr zusammen in einen Farbtopf werfen – was wäre das Ergebnis? Pantone hat sich dieser Herausforderung angenommen und für das Jahr 2021 gleich zwei Trendfarben präsentiert.", "Illuminating Yellow und Ultimate Gray. Zwei Farben, die konträrer nicht sein könnten und sich gerade deshalb so gut ergänzen. Pantone Trendfarben 2021 Es ist eine klare Botschaft, die der Farbhersteller mit dieser Auswahl vermitteln möchte.", "„In einer Zeit anhaltender Unsicherheit, in der die Menschheit Kraft, Klarheit und Hoffnung schöpfen möchte, spenden energische Farbtöne Mut und Lebensfreude“, so Pantone.", "Und es stimmt, Illuminating Yellow ist ein leuchtendes, kräftiges Gelb, das uns an die Strahlen der Sonne erinnern und damit Kraft und Hoffnung spenden soll. Doch nach so einem aufreibenden und unsicheren Jahr brauchen unser Optimismus und unsere Lebensfreude ein bisschen Rückhalt.", "Ein harmonisches Farb-Duo Ultimate Gray ist eine Farbe des Ausgleichs und der Beständigkeit. Es wirkt beruhigend und bringt zugleich das Gelb in Kombination noch mehr zum Strahlen. Ein harmonisches Duo – besonders für die eigenen vier Wände.", "Und dort werden wir vermutlich auch im neuen Jahr reichlich Zeit verbringen.Ein frischer Anstrich kann dem zu Hause eine ganz neue Atmosphäre verschaffen. Wer seine Wände aber nicht gleich großflächig gelb streichen möchte, kann auch erst einmal Akzente setzen.", "Balance in der Wohnung Die Innenraumdesignerin Patricia Tschen rät für das neue Jahr zur Kombination von drei Farben in der Wohnung. Allerdings nicht in der gleichen Stärke. „Die Farben werden sehr kontrolliert eingesetzt, sodass das Ganze eine Balance ergibt.", "Außerdem kommen sie nicht in der gleichen Intensität.", "Man kann ruhig den Sättigungsanteil rausnehmen, und Farben mit einem hohem Grauanteil kombinieren.“ Mut zur Farbe Das Zusammenspiel von frischen Farben, wie Gelb, mit warmen Grautönen schafft nämlich viel mehr eine Balance, als einen harten Kontrast.", "Mut zur Farbe darf man 2021 definitiv haben. Das moderne Gelb lässt sich für den Anfang besonders gut in Form von kleinen Blickfängern in die Wohnung integrieren. Strahlendes Gelb Zum Beispiel als Blumenvase, Bettwäsche oder Hocker.", "Für besonders Farbenfreudige gibt es aber auch die Möglichkeit mit dominanteren Möbelstücken, wie Sofa, Stuhl oder Regal, im strahlenden Gelb gegen die Kälte draußen anzukämpfen.", "Wie auch immer man sich entscheidet: „Solange man sich wohlfühlt, mit einer Farbe, ist es auch okay, Farbe zu bekennen“, so die Innenraumdesignerin. Lebendige Farben fürs neue Jahr Letztendlich hat es wohl kaum ein Jahr so sehr verdient, sich mit gleich zwei Farben zu schmücken, wie dieses.", "Illuminating Yellow und Ultimate Gray lassen zumindest auf ein unbeschwertes, erholsames und doch lebendiges neues Jahr hoffen." ],
  "articleContentTranslated" : [ "Dacă vă veți pune toate sentimentele și așteptările pentru noul an într-un singur vas de vopsea - care ar fi rezultatul? Pantone a preluat această provocare și a prezentat două culori de tendință pentru 2021.", "Galben iluminant și gri ultim. Două culori care nu ar putea fi mai diferite și de aceea se completează atât de bine. Pantone Trend Colors 2021 Este un mesaj clar pe care producătorul de culori vrea să îl transmită cu această selecție.", "„Într-o perioadă de nesiguranță persistentă, în care omenirea ar dori să atragă forță, claritate și speranță, nuanțele energetice dau curaj și bucurie”, spune Pantone.", "Și este adevărat, Galbenul luminos este un galben strălucitor, puternic, care ne amintește de razele soarelui și ar trebui să dea putere și speranță. Dar după un an atât de stresant și incert, optimismul și pofta noastră de viață au nevoie de un pic de sprijin.", "Un duo de culori armonioase Ultimate Grey este o culoare de echilibru și consistență. Are un efect calmant și în același timp face ca galbenul să strălucească și mai mult în combinație. Un duo armonios - mai ales pentru propriii patru pereți.", "Și probabil vom petrece mult timp acolo și în Anul Nou. Un strat proaspăt de vopsea poate oferi casei o atmosferă cu totul nouă. Dar dacă nu doriți să vă vopsiți pereții în galben pe o suprafață mare, puteți seta mai întâi accentele.", "Echilibru în apartament Designerul de interior Patricia Tschen recomandă combinarea a trei culori în apartament pentru Anul Nou. Dar nu în aceeași forță. „Culorile sunt utilizate într-un mod foarte controlat, astfel încât totul să fie în echilibru.", "De asemenea, nu vin cu aceeași intensitate.", "Puteți elimina saturația și puteți combina culorile cu o proporție mare de gri. ”Curajul de culoare Interacțiunea culorilor proaspete, cum ar fi galbenul, cu tonuri de gri cald creează mult mai mult un echilibru decât un contrast puternic.", "Cu siguranță poți avea curajul să folosești culoarea în 2021. Galbenul modern poate fi integrat deosebit de bine în apartament sub formă de mici ochiuri. Galben strălucitor De exemplu, ca vază de flori, lenjerie de pat sau scaun.", "Pentru cei care sunt deosebit de dornici de culoare, există, de asemenea, opțiunea de a combate frigul de afară cu piese de mobilier mai dominante, cum ar fi o canapea, scaun sau raft, în galben strălucitor.", "Orice ați decide: „Atâta timp cât vă simțiți confortabil cu o culoare, este bine să vă arătați culorile”, spune designerul de interior. Culori vii pentru noul an La final, aproape niciun an nu merită să fie decorat cu două culori ca acesta.", "Galbenul luminos și griul cel puțin dau speranță pentru un An Nou fără griji, relaxant și totuși plin de viață." ]
}