{
  "id" : "s7t34ezO",
  "url" : "https://www.derstandard.at/story/2000125325564/israel-teamchef-ruttensteiner-zum-wm-quali-auftakt-mit-fans-im?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T13:53:00Z[UTC]",
  "author" : "Samir H. Köck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Israel-Teamchef Ruttensteiner zum WM-Quali-Auftakt mit Fans im Rücken",
  "articleTitleTranslated" : "Șeful echipei din Israel, Ruttensteiner, începe la calificarea la Cupa Mondială, cu fani în spate",
  "articleContent" : [ "Tel Aviv – Der Startschuss auf dem Weg zur Fußball-WM-Endrunde 2022 fällt in der Österreich-Gruppe in Tel Aviv.", "Israel empfängt am Donnerstag zum Auftakt (18.00 Uhr/live ORF 1) die favorisierten Dänen und darf sich dabei auf Unterstützung von den Rängen freuen. 5.000 Fans dürfen ins Bloomfield-Stadion kommen, Voraussetzung ist eine Corona-Impfung.", "Israel Teamchef Willi Ruttensteiner sagte vor dem Spiel: \"Selbst gegen eine Mannschaft wie Dänemark ist alles möglich.\" Bei den Gästen wird ein Star nun doch einlaufen.", "Christian Eriksen war nach einem Corona-Ausbruch bei seinem Club Inter Mailand zunächst fraglich, nach negativen Testergebnissen durfte der Regisseur aber nach Tel Aviv reisen. \"Er ist der Rhythmus und das Herz der Mannschaft\", betonte der dänische Teamchef Kasper Hjulmand.", "Er kann auch auf andere Akteure von namhaften Clubs wie Kapitän Simon Kjaer (Milan), Pierre-Emile Höjbjerg (Tottenham) oder Martin Braithwaite (Barcelona) vertrauen. Österreichs Team wird den Vergleich interessiert beobachten, nachdem die Dänen am kommenden Mittwoch in Wien gastieren.", "Die Färöer, der zweite Gegner der ÖFB-Elf am Sonntag ebenfalls im Happel-Stadion, spielt am Donnerstag im Duell der Außenseiter der Gruppe in der Republik Moldau (20.45 Uhr). Israel hat nach Dänemark gegen Schottland ein weiteres Heimspiel, ehe es nach Moldau geht.", "Ruttensteiner setzt auf seine starke Offensive. Eran Zahavi (PSV Eindhoven), Munas Dabbur (Hoffenheim), Manor Solomon (Schachtar Donezk) und Shon Weissman (Valladolid) sollen Dänemark unter Druck bringen.", "Israels Problemzone bleibt aber die Defensive. Ruttensteiner, dessen Vertrag im Dezember bis zur WM 2022 verlängert wurde, wollte vorerst \"nicht an die WM, sondern nur an das nächste Spiel denken\". Sein Star Zahavi sah einer Partie gegen einen starken Gegner entgegen.", "\"Wir müssen uns gegenseitig bis ans Limit treiben\", forderte der 33-jährige Stürmer. Neben Ruttensteiner arbeiten mit Neo-Co-Trainer Rupert Marko und Tormanntrainer Klaus Lindenberger zwei weitere Österreicher für Israels Verband.", "Martin Stranzls Vertrag als Individualtrainer lief aus, der ehemalige Mentaltrainer Markus Rogan ist nach seiner \"Flucht\" aus Israel nicht mehr dabei.", "Der Ex-Schwimmstar hatte sich nach einer Corona-Erkrankung im Herbst trotz Quarantäne-Pflicht klangheimlich in den Flieger gesetzt und war via Deutschland in seine Wahlheimat USA zurückgereist. Israels Verband trennte sich daraufhin vom 38-Jährigen.", "In Duisburg startet derweilen die Abschiedstour von Joachim Löw. Deutschland trifft auf Island (20.45 Uhr/live RTL), der Blick ging aber weiter voraus. \"Wir wollen diese erfolgreiche Ära mit einem tollen Abschluss krönen, ihm ein großes Geschenk machen.", "Das hat unser Trainer verdient\", sagte Tormann Manuel Neuer bereits Richtung EM im Sommer. Dass Löw nach seiner Rücktrittserklärung für die Zeit nach dem Turnier nun als \"Lame Duck\" in seinen Endspurt gehen könnte, wies Neuer zurück.", "\"Man hat in seiner Ansprache gemerkt, dass er sehr motiviert und ehrgeizig ist.\" Löw will den Jahresausklang 2020 vergessen machen, wo es ein 0:6 gegen Spanien setzte. \"Wir müssen jetzt schauen, dass wir uns einspielen, dass wir uns finden\", betonte der 61-Jährige.", "Man wolle ein positives Signal an die Fans zu Hause aussenden, \"eine Basis legen\" für die Aufgaben, die noch anstehen. \"Wir können keine Rücksicht mehr nehmen.", "Jetzt heißt es, Punkte zu machen und sich möglichst gut einzuspielen\", sagte Löw vor dem Dreierpack gegen Island, in Rumänien und gegen Nordmazedonien. Real Madrids Toni Kroos fehlt aufgrund von Adduktorenproblemen.", "Neben Deutschland greifen weitere Fußball-Großmächte ins Geschehen ein. Spanien empfängt Griechenland in Granada, im Parallelspiel wird in Solna das Comeback von Zlatan Ibrahimovic für Schweden gegen Georgien erwartet.", "Italien hat in Parma die Nordiren zu Gast. Unter Roberto Mancini sind die \"Azzurri\" seit 22 Spielen ungeschlagen, der Trainer warnte vor der physischen Gangart des Gegners. Nordirland machte Mancini als härtesten Kontrahenten aus dem Startprogramm aus.", "Italien tritt am Sonntag und Mittwoch noch in Bulgarien bzw. Litauen an. England spielt zum Auftakt in London gegen San Marino. Der Team aus dem Kleinstaat ist die schwächste Nation im UEFA-Ranking. (APA, 24.3.2021)" ],
  "articleContentTranslated" : [ "Tel Aviv - Plecarea inițială pe drumul spre finala Cupei Mondiale 2022 va fi dată în grupul Austria din Tel Aviv.", "Israelul va primi danezii preferați joi (ora 18:00 / live ORF 1) și poate aștepta cu nerăbdare sprijinul din tribune. 5.000 de fani au voie să vină pe stadionul Bloomfield, este necesară o vaccinare împotriva coroanei.", "Șeful echipei din Israel, Willi Ruttensteiner, a spus înainte de joc: „Chiar și împotriva unei echipe ca Danemarca, orice este posibil”. La urma urmei, o stea va veni la invitați.", "Christian Eriksen a fost inițial îndoielnic după un focar de coroană la clubul său Inter Milano, dar după rezultatele negative ale testelor, directorului i s-a permis să călătorească la Tel Aviv. „El este ritmul și inima echipei”, a subliniat șeful echipei daneze Kasper Hjulmand.", "Se poate baza și pe alți jucători din cluburi cunoscute precum căpitanul Simon Kjaer (Milano), Pierre-Emile Höjbjerg (Tottenham) sau Martin Braithwaite (Barcelona). Echipa Austriei va urmări comparația cu interes după ce danezii vor vizita Viena miercurea viitoare.", "Insulele Feroe, al doilea adversar al ÖFB-Elf duminică, tot pe stadionul Happel, vor juca joi (20.45) în duelul celor din afară al grupării în Republica Moldova. Israelul mai are un meci de acasă după Danemarca împotriva Scoției înainte de a pleca în Moldova.", "Ruttensteiner se bazează pe ofensiva sa puternică. Eran Zahavi (PSV Eindhoven), Munas Dabbur (Hoffenheim), Manor Solomon (Shakhtar Donetsk) și Shon Weissman (Valladolid) sunt așteptați să pună Danemarca sub presiune.", "Zona problematică a Israelului rămâne defensivă. Ruttensteiner, al cărui contract a fost prelungit la Cupa Mondială 2022 din decembrie, inițial „nu a vrut să se gândească la Cupa Mondială, doar la următorul joc”. Starul său Zahavi a văzut un joc împotriva unui adversar puternic.", "\"Trebuie să ne împingem reciproc la limită\", a spus atacantul de 33 de ani. În plus față de Ruttensteiner, alți doi austrieci lucrează pentru Asociația israeliană: antrenorul neo-asistent Rupert Marko și antrenorul portarului Klaus Lindenberger.", "Contractul lui Martin Stranzl ca antrenor individual a expirat, fostul antrenor mental Markus Rogan nu mai este acolo după „evadarea” sa din Israel.", "Fosta vedetă din înot urcase liniștit în avion după o boală coronariană în toamnă, în ciuda obligației de carantină și se călătorise înapoi în casa sa adoptată SUA prin Germania. Asociația Israelului s-a separat atunci de tânărul de 38 de ani.", "Între timp, turneul de rămas bun al lui Joachim Löw începe la Duisburg. Germania se întâlnește cu Islanda (ora 20.45 / RTL în direct), dar viziunea era mai departe. „Vrem să încununăm această eră de succes cu un final grozav, să-i facem un cadou minunat.", "Antrenorul nostru merită acest lucru \", a declarat portarul Manuel Neuer în direcția Campionatului European din vară. Neuer a respins faptul că Löw ar putea intra acum în sprintul său final ca\" Rață Lame \"după demisia sa pentru perioada de după turneu.", "\"Ai putea spune în discursul său că este foarte motivat și ambițios\". Löw vrea să uite sfârșitul anului 2020, unde a fost 0: 6 împotriva Spaniei. „Acum trebuie să vedem că ne adaptăm, că ne putem găsi reciproc”, a subliniat tânărul de 61 de ani.", "Vor să trimită un semnal pozitiv fanilor de acasă, „să pună o bază” pentru sarcinile care sunt încă în așteptare. „Nu mai putem arăta considerație.", "Acum este timpul să înscriem puncte și să jucăm cât mai bine posibil \", a spus Löw înainte de pachetul de trei împotriva Islandei, României și Macedoniei de Nord. Toni Kroos de la Real Madrid este eliminat din cauza problemelor de adductor.", "Pe lângă Germania, intervin și alte mari puteri fotbalistice. Spania găzduiește Grecia la Granada, în timp ce revenirea lui Zlatan Ibrahimovic pentru Suedia împotriva Georgiei este așteptată la Solna.", "Italia are nord-irlandezii ca oaspeți la Parma. Sub Roberto Mancini, \"Azzurri\" au fost neînvinsă în 22 de meciuri, antrenorul a avertizat cu privire la ritmul fizic al adversarului. Irlanda de Nord a făcut din Mancini cel mai dur adversar din programul de start.", "Italia încă concurează în Bulgaria și Lituania duminică și miercuri. Anglia va începe împotriva San Marino la Londra. Echipa din țara mică este cea mai slabă națiune din clasamentul UEFA. (APA, 24 martie 2021)" ]
}