{
  "id" : "s8bKqLXg",
  "url" : "https://kurier.at/wirtschaft/karriere/das-leben-der-studis-am-schlimmsten-ist-die-einsamkeit/401216319",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4996614/46-176255413.jpg",
  "imageCopyright" : "Getty Images/PeopleImages/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Das Leben der Studis: „Am schlimmsten ist  die Einsamkeit“",
  "articleTitleTranslated" : "Viața studenților: „Cel mai rău este singurătatea”",
  "articleContent" : [ "„Ich fühle mich wie eine Hochstaplerin“, sagt Anna K. aus ihrem WG-Zimmer heraus. Sie studiert seit zwei Semestern Environmental Science an der Uni Wien. Einen Hörsaal hat sie während des Masterstudiums noch nicht von innen gesehen.", "„Wie kann ich sagen, dass ich bald einen Master in Science habe, wenn ich seit einem Jahr nicht mehr im Labor war“, fragt sie. Es ist Montag, ihre Kurse hat sie immer von Dienstag bis Freitag. Ihr Tag beginnt um 9 Uhr, wenn sie sich im Pyjama und mit ihrer Tasse Tee vor den Laptop setzt.", "Und dann sitzt sie Stunden alleine vor dem Bildschirm. „Das ist fast ein Fulltime-Job“, sagt sie. Sie verbringt 30 bis 40 Stunden die Woche vor ihrem Laptop in ihrem Zimmer. Das bedeutet Uni jetzt.", "Und anders kennt sie dieses Studium auch noch nicht, denn seit März 2020 sind die österreichischen Universitäten praktisch komplett im Distance Learning. Im Wintersemester 2020/21 haben 48.201 Personen in Österreich ein Studium begonnen.", "Viele davon sind dafür in eine neue Stadt gezogen, manche in ein anderes Land. Anna K. ist eine von ihnen.", "Sie ist für den Master von Deutschland nach Wien gezogen und steht stellvertretend für diese mehreren Tausend Studierenden, die während der Pandemie ein Studium begonnen haben – und seitdem noch nichts anderes als Lernen vom Uni-Leben kennengelernt haben.", "Studierende werden oft gesellschaftlich weniger ernstgenommen. Aber diese Gruppe ist durch den andauernden Lockdown sehr belastet. Was ihnen fehlt, ist der soziale und universitäre Kontakt. Was sie belastet, ist das ständige Alleinsein, finanzielle Sorgen und Angst vor der Zukunft.", "„Ich habe das Gefühl, ich muss alles alleine meistern. Mir fehlt das Uni-Leben und mir fehlt das Gefühl, diese Stadt kennenzulernen. Alles wofür Wien steht, die Kunst, die Museen, die Kaffeehauskultur, kaum etwas davon ist möglich“, so Anna K. im KURIER-Gespräch.", "Es trifft NeuanfängerInnen und Zugezogenen besonders hart, weiß auch Kathrin Wodraschke, stellvertretende Leiterin der psychologischen Studierendenberatung an der Universität Wien. Und es steht schlecht um die psychische Gesundheit der Studierenden.", "Schon vor der Corona-Krise habe man hier eine steigende Nachfrage nach psychologischer Beratung gespürt. Mit Corona aber ist der Bedarf in die Höhe geschossen. Im vergangenen Wintersemester ist die Nachfrage um 25 Prozent gestiegen.", "Und das sind nur diejenigen, die die Hilfe über die Beratungsstelle der Unis suchen.", "In einer Umfrage der Universität Innsbruck, die die Lockdown-Auswirkungen auf Studierende untersucht, gaben 36 Prozent der befragten Studierenden an, an Ängsten zu leiden, weitere 36 Prozent leiden zusätzlich oder nur an depressiven Symptomen.", "„Die Symptome können alleine oder zusammen auftreten. Rund ein Drittel der Studierenden leiden an depressiven Verstimmungen. Das bedeutet noch nicht, dass sie am Ende der Spirale bei Angststörungen und Depressionen angekommen sind, aber es ist alarmierend“, erklärt Wodraschke.", "Der WHO-Schnitt der Studierenden mit depressiven Symptomen lag 2018, also vor Corona, bei 19 Prozent, erklärt sie. Die Sorgen wurden größer und die Stimmung unter Studierenden hat sich drastisch verschlimmert.", "Viele sitzen alleine in ihren Wohnungen oder Zimmern in einer Stadt, die sie kaum kennen und in der sie niemanden haben.", "„Das nicht Bestehen des Soziallebens und dass man die neuen Uni-Anforderungen alleine bewältigen muss, ist eine große Belastung“, berichtet Wodraschke ihre Erfahrungen aus den Beratungen. Eine weitere Sorge ist die finanzielle Existenzangst.", "Viele Uni- und Nebenjobs sind in der Coronakrise weggefallen. Auch Anna K. hat lange erfolglos versucht, einen Job zu finden. Nach Monaten der  Suche hat sie aufgegeben. Ihre Eltern unterstützen sie jetzt vorerst.", "Ohne deren Hilfe wäre das Leben jetzt unmöglich. Ans Aufgeben will sie jetzt nicht mehr denken. Der Gedanke aber war da, denn in ihrer alten Heimatstadt hätte sie ein stärkeres soziales Auffangnetz." ],
  "articleContentTranslated" : [ "„Mă simt ca un escroc”, spune Anna K. din camera ei dintr-un apartament comun. A studiat științele mediului la Universitatea din Viena de două semestre. Nu a văzut niciodată interiorul unei săli de curs în timpul masteratului.", "„Cum pot să spun că voi avea un masterat în științe în curând dacă nu am mai fost în laborator de un an”, întreabă ea. Este luni și ea are întotdeauna cursurile ei de marți până vineri. Ziua ei începe la 9 dimineața când stă în fața laptopului în pijamale și cu ceașca ei de ceai.", "Și apoi stă singură în fața ecranului ore întregi. „Este aproape o slujbă cu normă întreagă”, spune ea. Ea petrece între 30 și 40 de ore pe săptămână în fața laptopului din camera ei. Asta înseamnă universitate acum.", "Și nu știe nimic altceva despre acest curs, deoarece din martie 2020 universitățile austriece sunt practic complet în învățământ la distanță. În semestrul de iarnă 2020/21, 48.201 de persoane au început să studieze în Austria.", "Mulți dintre ei s-au mutat într-un oraș nou, unii în altă țară. Anna K. este una dintre ele.", "S-a mutat din Germania la Viena pentru masterat și este reprezentativă pentru câteva mii de studenți care au început să studieze în timpul pandemiei - și de atunci nu au învățat decât să învețe din viața universitară.", "Studenții sunt adesea luați mai puțin în serios în societate. Dar acest grup este foarte stresat de blocarea continuă. Le lipsește contactul social și universitar. Ceea ce îi împovărează este singurătatea constantă, grijile financiare și frica de viitor.", "„Am senzația că trebuie să stăpânesc totul de unul singur. Mi-e dor de viața universitară și mi-e dor de sentimentul de a cunoaște acest oraș. Tot ceea ce reprezintă Viena, arta, muzeele, cultura cafenelei, aproape că nu este posibilă nimic ”, a spus Anna K. într-un interviu pentru KURIER.", "Kathrin Wodraschke, șef adjunct al consilierii psihologice pentru studenți de la Universitatea din Viena, îi lovește în mod deosebit pe noii și noii veniți. Și sănătatea mintală a elevilor este proastă.", "Chiar înainte de criza Corona, a existat o cerere din ce în ce mai mare pentru sfaturi psihologice. Cu Corona, însă, cererea a crescut. În ultimul semestru de iarnă, cererea a crescut cu 25%.", "Și aceștia sunt doar cei care caută ajutor de la centrul de consiliere al universităților.", "Într-un sondaj realizat de Universitatea din Innsbruck, care a investigat efectele blocării asupra studenților, 36% dintre studenții chestionați au declarat că suferă de anxietate, iar alți 36% suferă de simptome de depresie sau numai de depresie.", "„Simptomele pot apărea singure sau împreună. Aproximativ o treime dintre studenți suferă de stări depresive. Asta nu înseamnă că au ajuns la sfârșitul spiralei cu tulburări de anxietate și depresie, dar este alarmant ”, explică Wodraschke.", "Media OMS a elevilor cu simptome depresive a fost de 19% în 2018, adică înainte de Corona, explică ea. Îngrijorările au crescut și starea de spirit în rândul studenților s-a deteriorat dramatic.", "Mulți stau singuri în apartamentele sau camerele lor într-un oraș pe care abia îl cunosc și unde nu au pe nimeni.", "„Faptul că nu exiști în viața socială și că trebuie să faci față noilor cerințe ale universității este o povară mare”, relatează Wodraschke despre experiențele sale din consultări. O altă preocupare este frica existențială financiară.", "Multe locuri de muncă universitare și cu jumătate de normă s-au pierdut în criza coroanei. Anna K. a încercat, de asemenea, fără succes multă vreme să-și găsească un loc de muncă. După luni de căutări, a renunțat. Părinții ei o susțin acum pentru moment.", "Fără ajutorul lor, viața ar fi imposibilă acum. Nu mai vrea să se gândească să renunțe. Dar gândul era acolo, pentru că în vechiul ei oraș natal ar avea o plasă de siguranță socială mai puternică." ]
}