{
  "id" : "s8tlZZF0",
  "url" : "https://kurier.at/sport/fussball/fussball-huendin-des-schweizer-klub-bosses-sorgt-fuer-spielunterbrechung/401198563",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T10:35:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4961317/hund.jpg",
  "imageCopyright" : "Screenshot / Twitter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hündin des Schweizer Klub-Bosses sorgt für Spielunterbrechung",
  "articleTitleTranslated" : "Curva șefului clubului elvețian întrerupe jocul",
  "articleContent" : [ "Ancillo Canepa konnte seinen Augen nicht glauben.  \"Mich hat fast der Schlag getroffen\", kommentierte der Präsident des FC Zürich den Auftritt seiner \"Herzensdame\". \"Ich weiß nicht, wie sie es geschafft hat, ich war ja ganz oben\", fragte sich der Boss des Schweizer Fußball-Traditionsklubs. ", "Der 67-Jährige bezog sich dabei selbstverständlich nicht auf seine Ehefrau, sondern die Hündin, die ihm kurz nach dem Ausgleichstreffer der Zürcher entwischte und von oberen Rängen aufs Spielfeld lief.", "Der vierbeinige Flitzer sorgte für eine Spielunterbrechung, die den Akteuren auf dem Rasen ein Schmunzeln entlockte.  Zürich-Goalie Yanick Brecher bezeichnete den Zwischenfall im Nachhinein als \"die Szene des Spieltages\". ", "Der Besitzer versuchte sich derweil in Ausreden. \"Sie ist extrem auf Bälle fokussiert. Bei jedem Training muss ich sie anbinden\", erklärte Canepa den Auftritt seiner Chilla - so der Name der Hündin.  Die Super League sieht das Ganze aber nicht so entspannt.", "Auf Nachfrage des Portals nau.ch hieß es aus Liga-Kreisen: \"Der Fall wird dem Disziplinarrichter weitergeleitet. Der wird den Sachverhalt disziplinarisch prüfen.\"", "Gegen \"Chilla\" könnte im schlimmsten Fall sogar ein Stadionverbot ausgesprochen werden, denn eigentlich sind Hunde in den Stadien der Super League überhaupt nicht zugelassen." ],
  "articleContentTranslated" : [ "Ancillo Canepa nu-i venea să creadă ochilor. „Aproape am fost lovit”, a comentat președintele FC Zurich cu privire la apariția „doamnei inimii” sale. \"Nu știu cum a făcut-o, am fost chiar în vârf\", a spus șeful clubului tradițional de fotbal elvețian.", "Desigur, tânărul de 67 de ani nu se referea la soția sa, ci la cățea care i-a scăpat la scurt timp după egalizarea de la Zurich și a fugit din eșaloanele superioare pe teren.", "Viteza cu patru picioare a întrerupt jocul, ceea ce i-a făcut pe jucătorii de pe gazon să zâmbească. Portarul din Zurich, Yanick Brecher, a descris incidentul retrospectiv drept „scena zilei de meci”.", "Între timp, proprietarul și-a încercat mâna să facă scuze. \"Este extrem de concentrată pe mingi. Trebuie să o leg la fiecare antrenament\", a explicat Canepa apariția lui Chilla - numele cățelei. Superliga nu vede totul ca fiind relaxat.", "La întrebarea portalului nau.ch, cercurile ligii au spus: \"Cazul va fi transmis judecătorului disciplinar. El va examina faptele dintr-o perspectivă disciplinară\".", "În cel mai rău caz, o interdicție a stadionului ar putea fi chiar pronunțată împotriva \"Chilla\", deoarece câinii nu sunt de fapt permiși pe stadioanele Super League." ]
}