{
  "id" : "S9GyVf55",
  "url" : "https://kurier.at/wissen/gesundheit/2020-ist-die-zahl-der-suizide-nicht-gestiegen/401200972",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T10:21:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966126/46-176040192.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/ThitareeSarmkasat/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2020 ist die Zahl der Suizide nicht gestiegen",
  "articleTitleTranslated" : "În 2020, numărul sinuciderilor nu a crescut",
  "articleContent" : [ "Ein Blick in eine der angesprochenen, von der Unit Suizidforschung und Mental Health Promotion von der Medizinischen Universität Wien durchgeführten Befragungen von 1.000 Personen aus der österreichischen Bevölkerung im September zeigt, dass die Suizidalität nicht höher ist als vor der Pandemie.", "Nur 11,9 Prozent aller Personen mit Suizidgedanken berichteten von einer erhöhten Suizidalität im Vergleich zu vor der Pandemie.", "Für 46,3 Prozent ist diese Belastung im Vergleich gleich geblieben und 41,9 Prozent der Befragten antworteten sogar, dass die Suizidgedanken weniger oder schwächer geworden seien.", "Im August hatte Innenminister Karl Nehammer (ÖVP) nach einer Parlamentarischen Anfrage der FPÖ eine Frage nach Polizeieinsätzen aufgrund von Suiziden beantwortet.", "In keinem Bundesland war laut der in der Beantwortung gelieferten Daten für die Monate Jänner bis Mai ein Anstieg bei Suiziden im Vergleich zu den Vorjahren klar erkennbar.", "APA-Faktencheck erfragte beim Innenministerium eine Ergänzung der Daten zu Polizeieinsätzen aufgrund von Suiziden für das restliche Jahr 2020.  Dort erklärte man jedoch, dass eine derartige Auswertung sehr viel Aufwand bedeute und so viele Ressourcen belasten würde, dass eine Auswertung derzeit nicht möglich sei.  ", "Sucheingaben weitgehend unverändert Ein Blick auf die Sucheingaben bei Google via Google Trends zeigt, dass das Wort \"Selbstmord\" im Vergleich zu den Vorjahren nicht häufiger gesucht wird. Einzig im Februar 2021 kam es zu einer etwas erhöhten Verwendung des Suchbegriffs.", "Dies könnte allerdings durch den von Medien aufgegriffenen Suizid eines Bundesheer-Soldaten erklärbar sein.", "Ein Grund für die derzeit konstanten Suizide könnte laut Suizidforscher Niederkrotenthaler sein, dass es in den ersten Phasen von Krisen auch Gegensteuerungen gebe, etwa neue und ausgebaute Unterstützungsangebote wie Psychotherapie auf Skype per Krankenschein und Arbeitsmarktinitiativen im ersten Lockdown.  ", "Risikofaktoren weiterhin vorhanden Derartige Maßnahmen könnten negative psychische Effekte \"abpuffern, sodass die Ausnahmesituation nicht unmittelbar auf Suizide durchschlägt\".", "Die Risikofaktoren seien aber weiterhin vorhanden, weshalb es jetzt und in Zukunft weiterhin psychosoziale sowie sozial- und wirtschaftspolitische Maßnahmen bräuchte, um einen möglichen Anstieg der Suizide zu verhindern, so Niederkrotenthaler.", "In manchen anderen Ländern ist durchaus ein Anstieg der Suizide im Jahr 2020 zu beobachten. In Japan etwa suizidierten sich laut einer Studie während der zweiten Welle von Juli bis Oktober 16 Prozent mehr Menschen als in den Vorjahren.", "In den ersten fünf Monaten der Pandemie sei demnach noch ein Rückgang beobachtet worden.", "Sorge um psychische Gesundheit Als Risikofaktoren einer Pandemie für die psychische Gesundheit benennt Epidemiologe und Suizidologe David Gunnell gemeinsam mit anderen Forschern in ihrem wissenschaftlichen Aufsatz \"Suicide risk and prevention during the COVID-19 pandemic\" etwa erhöhte bisherige Faktoren wie Alkoholsucht oder häusliche Gewalt.  ", "Arbeitslosigkeit könnte zu finanziellen Notlagen beitragen, während andere Maßnahmen, wie auch das Verbot religiöser Zusammenkünfte, die soziale Isolation fördern könnten. Die psychischen Folgen würden länger als die Pandemie dauern und ihren Höhepunkt auch erst danach finden, heißt es.", "Die Autoren verweisen aber darauf, dass die Forschung eine gute Basis für die Prävention von Suiziden bilde. Sie sind in einer verzweifelten Lebenssituation und brauchen Hilfe? Sprechen Sie mit anderen Menschen darüber.", "Hilfsangebote für Personen mit Suizidgedanken und deren Angehörige bietet das Suizidpräventionsportal des Gesundheitsministeriums. Unter www.suizid-praevention.gv.at finden sich Kontaktdaten von Hilfseinrichtungen in Österreich." ],
  "articleContentTranslated" : [ "O privire asupra unuia dintre sondajele menționate mai sus la 1.000 de persoane din populația austriacă efectuate de Unitatea de Cercetare Suicidă și Promovarea Sănătății Mintale a Universității Medicale din Viena în septembrie arată că suiciditatea nu este mai mare decât înainte de pandemie.", "Doar 11,9 la sută din toate persoanele cu idei de sinucidere au raportat o suiciditate crescută comparativ cu înainte de pandemie.", "Pentru 46,3 la sută, această sarcină a rămas aceeași în comparație și 41,9 la sută dintre respondenți chiar au răspuns că gândurile sinucigașe au devenit mai puțin sau mai slabe.", "În august, ministrul de interne Karl Nehammer (ÖVP) a răspuns la o întrebare despre operațiunile poliției din cauza sinuciderilor în urma unei întrebări parlamentare din partea FPÖ.", "Potrivit datelor furnizate în răspuns, nicio creștere a sinuciderilor în lunile ianuarie-mai nu a fost clar sesizată în niciunul dintre statele federale, comparativ cu anii precedenți.", "APA Fact Check a solicitat Ministerului de Interne să completeze datele privind operațiunile poliției din cauza sinuciderilor pentru restul anului 2020. Totuși, s-a afirmat acolo că o astfel de evaluare ar presupune mult efort și ar încărca atât de multe resurse încât o evaluare momentan nu este posibil.", "Intrările de căutare în mare parte neschimbate O privire asupra intrărilor de căutare pe Google prin Google Trends arată că cuvântul „sinucidere” nu este căutat mai frecvent decât în anii precedenți. Abia în februarie 2021 a existat o utilizare ușor crescută a termenului de căutare.", "Totuși, acest lucru ar putea fi explicat prin sinuciderea unui soldat al armatei preluat de mass-media.", "Potrivit cercetătorului suicid Niederkrotenthaler, un motiv pentru sinuciderile constante în prezent ar putea fi faptul că există contramăsuri în primele faze ale crizelor, cum ar fi oferte noi și extinse de sprijin, cum ar fi psihoterapia pe Skype prin asigurări de sănătate și inițiativele pieței muncii în primul blocaj.", "Factorii de risc încă prezenți Astfel de măsuri ar putea „amortiza efectele psihologice negative astfel încât situația excepțională să nu conducă direct la sinucideri”.", "Cu toate acestea, factorii de risc sunt încă prezenți, motiv pentru care sunt necesare măsuri de politică atât psihosociale, cât și sociale și economice, acum și în viitor, pentru a preveni o posibilă creștere a sinuciderilor, a spus Niederkrotenthaler.", "În alte țări, o creștere a sinuciderilor poate fi observată în 2020. În Japonia, de exemplu, cu 16% mai multe persoane s-au sinucis în timpul celui de-al doilea val din iulie până în octombrie decât în anii precedenți.", "În primele cinci luni ale pandemiei, s-a observat un declin.", "Preocuparea pentru sănătatea mintală În lucrarea sa științifică „Prevenirea și riscul de sinucidere în timpul pandemiei COVID-19”, epidemiologul și suicidologul David Gunnell, alături de alți cercetători, numește factori crescuți precum dependența de alcool sau violența domestică ca factori de risc ai unei pandemii pentru sănătate.", "Șomajul ar putea contribui la dificultăți financiare, în timp ce alte măsuri, precum interzicerea adunărilor religioase, ar putea promova izolarea socială. Consecințele psihologice vor dura mai mult decât pandemia și vor atinge maximul după aceea, se spune.", "Cu toate acestea, autorii subliniază că cercetarea constituie o bază bună pentru prevenirea sinuciderilor. Ești într-o situație disperată și ai nevoie de ajutor? Vorbește cu alții despre asta.", "Portalul de prevenire a sinuciderilor din Ministerul Sănătății oferă ajutor persoanelor cu gânduri suicidare și rudelor acestora. La www.suizid-praevention.gv.at puteți găsi detalii de contact pentru organizațiile de ajutor din Austria." ]
}