{
  "id" : "S9lNhVqb",
  "url" : "https://www.diepresse.com/5956989/Ausreisetestpflicht_Auf-den-Schneeberg-nur-mit-Antigentest?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T13:36:00Z[UTC]",
  "author" : "Jakob Zirm von Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/7/d/5956989/8A2E2D96-5022-4660-807C-497EA602EC33_v0_h.jpg",
  "imageCopyright" : "Die Presse/Kommenda",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Auf den Schneeberg nur mit Antigentest",
  "articleTitleTranslated" : "Pe Schneeberg numai cu un test antigen",
  "articleContent" : [ "Ausreisekontrollen in Niederösterreich betreffen auch die Wiener Hausberge. Touren auf die Hohe Wand, den Semmering oder den Schneeberg sind nur mit mitgeführtem Testergebnis möglich, erinnert der Alpenverein.", "Die Ausreisekontrollen aus den beiden niederösterreichischen Bezirken Wiener Neustadt-Land und Neunkirchen haben auch Auswirkungen auf Wanderer und Skitourengeher. \"Wiener Hausberge = Friseur\", machte der Alpenverein-Gebirgsverein auf Facebook aufmerksam.", "So sind Touren, etwa auf der Hohen Wand, dem Semmering oder dem Schneeberg momentan nur möglich, wenn ein negatives Testergebnis mitgeführt wird. Denn seit Mitternacht sind die Corona-bedingten Ausreisekontrollen in Kraft.", "Die Polizei kontrolliert stichprobenartig an den Bezirksausfahrten. Somit muss, wer etwa das Palmsonntags-Wochenende auf den Wiener Hausbergen verbringen möchte, einen negativen Antigen-Test, der nicht älter als 48 Stunden ist oder einen PCR-Test, nicht älter als 72 Stunden, mit sich führen.", "Die Parkplätze am Semmering mussten beispielsweise Anfang des Jahres wegen zu großem Andrang schon gesperrt werden, viel Andrang wurde etwa auch auf der Hohen Wand verzeichnet.", "Auch Skifahrer, die es am Wochenende von der Bundeshauptstadt auf die bei Wienern besonders beliebten Skigebiete Zauberberg am Semmering oder Stuhleck zieht, sollten unbedingt ein aktuelles negatives Testergebnis mit sich führen.", "Am Zauberberg selbst muss ein solches zwar nicht vorgezeigt werden, hieß es seitens der Betreibergesellschaft am Donnerstagnachmittag auf APA-Anfrage.", "Es gilt FFP2-Maskenpflicht am Betriebsgelände, im Kassabereich, in den Seilbahnanlagen und in geschlossenen Räumen, wobei FFP2-Masken zum Stückpreis von einem Euro bei den Kassen erhältlich sind.", "\"Bei der Ausreise aus dem Bezirk Neunkirchen wird aber seit heute stichprobenartig kontrolliert, ob man wirklich einen negativen Test dabei hat\", wurde betont. Der Skibetrieb am Zauberberg wird bis 5. April aufrechterhalten.", "Der Zutritt ist nur mit einem gültigen Ticket, das online erworben werden kann, oder einer Reservierung möglich. Aktuelle Schneehöhe am Zauberberg: 40 bis 70 Zentimeter. Im Bezirk Neunkirchen befinden sich insgesamt sieben Skigebiete, die vor allem alpine Skifahrer aus dem Großraum Wien anlocken.", "Neben dem Zauberberg sind Mönichkirchen/Mariensee, die Wunderwiese in Puchberg am Schneeberg und die Familienarena St. Corona die bekanntesten. Von den Ausreisekontrollen umfasst ist unter anderem auch der bei Skitourengeher beliebte Unterberg im Bezirk Wiener Neustadt-Land." ],
  "articleContentTranslated" : [ "Controalele de ieșire din Austria Inferioară afectează și munții locali din Viena. Tururile către bagheta Hohe, Semmering sau Schneeberg sunt posibile numai cu un rezultat al testului, amintește Alpine Club.", "Comenzile de ieșire din cele două districte austriece inferioare Wiener Neustadt-Land și Neunkirchen au, de asemenea, un impact asupra excursioniștilor și turiștilor de schi. „Munții locali vienezi = coafor”, Asociația Alpine Club Mountain a atras atenția asupra Facebook.", "Tururile pe bagheta Hohe, Semmering sau Schneeberg, de exemplu, sunt în prezent posibile numai dacă rezultatul testului este negativ. Deoarece controalele de ieșire legate de coroană sunt în vigoare încă de la miezul nopții.", "Poliția face verificări aleatorii la ieșirile din district. Deci, oricine dorește să petreacă weekendul Duminicii Floriilor pe munții locali din Viena, de exemplu, trebuie să efectueze un test antigen negativ care nu depășește 48 de ore sau un test PCR care nu depășește 72 de ore.", "Locurile de parcare de la Semmering, de exemplu, au trebuit să fie închise la începutul anului din cauza aglomerației excesive și a existat, de asemenea, mult trafic pe Bagheta Hohe.", "Schiorii care călătoresc din capitala federală către zonele de schi Zauberberg am Semmering sau Stuhleck, care sunt deosebit de populare în rândul vienezilor, ar trebui să aibă cu siguranță un rezultat de test negativ actual.", "La Zauberberg în sine, nu trebuie prezentat unul, a declarat compania de operare joi după-amiază la cererea APA.", "Măștile FFP2 sunt obligatorii la sediul companiei, în zona de checkout, în sistemele de telecabină și în încăperile închise, prin care măștile FFP2 sunt disponibile la casele de numerar la un preț de un euro.", "„Când părăsiți districtul Neunkirchen, de astăzi au fost efectuate controale aleatorii pentru a determina dacă aveți cu adevărat un test negativ”, a fost subliniat. Schiatul pe Zauberberg va continua până pe 5 aprilie.", "Accesul este posibil doar cu un bilet valid, care poate fi achiziționat online sau printr-o rezervare. Adâncimea actuală a zăpezii pe Zauberberg: 40 până la 70 de centimetri. În cartierul Neunkirchen există un total de șapte zone de schi, care atrag în principal schiori alpini din zona Viena.", "Pe lângă Zauberberg, Mönichkirchen / Mariensee, Wunderwiese din Puchberg am Schneeberg și arena familiei St. Corona sunt cele mai cunoscute. Comenzile de ieșire includ, de asemenea, Unterberg din districtul Wiener Neustadt-Land, care este popular printre turiștii de schi." ]
}