{
  "id" : "S9RKYkTB",
  "url" : "https://wien.orf.at/stories/3083120/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-01T18:13:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/94/crops/w=1280/800929_opener_279094_hotel.jpg?s=b42e8ab106383e6364bcd7d01db902a1d9fb23fa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein Fünftel der Tourismusbetriebe wird schließen",
  "articleTitleTranslated" : "O cincime din afacerile din turism se vor închide",
  "articleContent" : [ "Das sei eine „tragische Situation“ für die Betriebe, „schon eine schmerzliche Situation insgesamt“, so Kettner im „Wien heute“-Interview Samstagabend.", "Von den rund 116.000 Ganzjahresjobs im Tourismus und im Freizeitgeschäft werden seiner Schätzung nach kurzfristig wohl 30.000 bis 35.000 verloren gehen. Mit einem Jahr wie 2020 habe niemand gerechnet gehabt.", "Denn über Jahre hinweg hatte sich der Wien Tourismus über eine Rekordzahl nach der anderen bei den Nächtigungen gefreut. Mit Beginn der Pandemie im März ging es aber nur noch bergab. Doch das neue Jahr soll den ersehnten Wiederaufschwung bringen.", "„Normalisierung im dritten Quartal“ Von einer raschen Erholung ging Kettner im „Wien heute“-Studiogespräch aber nicht aus. Bereits im Dezember sei klar gewesen, dass es bis Ostern kein nennenswertes Geschäft in Wien geben werde.", "Darauf sei die Branche jetzt auch vorbereitet. Eine Normalisierung erwartet Kettner um die Jahresmitte, also im dritten Quartal. Dafür wesentlich verantwortlich werde wohl die Impfung gegen das Coronavirus sein.", "Da gelte die Faustregel „Impfung plus sechs Monate“. Kettner nannte als Beispiel Großbritannien. Dort hätte es bereits eine Woche nach der ersten Ankündigung der ersten Impftermine um 115 Prozent mehr Anfragen zu Auslandsreisen gegeben.", "Darum sei dasThema Impfung so wichtig. Es werde zwar nicht alle Probleme rasch lösen, sei aber „ein großer psychologischer Pfeiler, an dem man sich festhalten kann“.Sicherheit für Touristen wichtig Wien habe für den Tourismus auch in oder nach Pandemiezeiten den größten Startvorteil.", "Kettner sprach dabei vom Hygienefaktor Sicherheit: „Wir haben dieses Thema einer funktionierenden und lebenswerten Stadt in den letzten Jahren intensiv verbreitet.", "Die Leute wissen, Wien ist die Stadt mit der höchsten Lebensqualität.“ Das sei ja unter anderem in einer funktionierenden Gesundheitsversorgung und hohen Standards begründet. Dennoch rechnete Kettner für 2021 etwa mit einem Totalausfall des chinesischen Markts.", "Bei den USA glaube er daran, dass sich die Lage mit dem dritten Quartal wieder normalisieren werde. Vor der Pandemie seien 17 Märkte bearbeitet worden, jetzt wären es 23: „Wir sind noch internationaler geworden“, so Kettner.", "Flexibilität sei wichtig, man werde beobachten, welche Märkte sich öffnen und dort mit starken Kampagnen hineingehen.", "Positionieren will sich Wien da als Stadt im Herzen Europas, die funktioniert und die auf die Grundbedürfnisse der Menschen wie Kultur und Genuss eingeht.Erholung des Kongresstourismus nicht vor 2022 Auch alles rund um Geschäftsreisen werde wichtig, wobei Kettner eine Erholung des Kongresstourismus nicht vor 2022 erwartet.  ", "Prinzipiell glaube er, dass es notwendig sein werde, ein „europäisches Reiseregime“ zu etablieren. Das könne auf Tests oder auf Impfungen beruhen. „Wir werden den Europäerinnen und Europäern sagen müssen, wenn ihr reisen wollt, müsst ihr euch an die und die Regeln halten“, so Kettner.", "Viele werden wohl auch sagen, dass sei eine „Impfpflicht durch die Hintertür“. Es sei eine heikle Frage, aber „es ist unser Lebensstil in Europa. Wir sind gewohnt zu reisen, zwei bis drei Städtereisen im Jahr, das werden sich die Leute nicht nehmen lassen“, betonte Kettner." ],
  "articleContentTranslated" : [ "Aceasta a fost o „situație tragică” pentru companii, „o situație dureroasă în ansamblu”, a spus Kettner în interviul „Viena astăzi” sâmbătă seara.", "Din cele aproximativ 116.000 de locuri de muncă pe tot parcursul anului în turism și în industria de agrement, el estimează că între 30.000 și 35.000 vor fi pierdute pe termen scurt. Nimeni nu se aștepta la un an ca 2020.", "De-a lungul anilor, Viena Tourism a fost încântată de un număr record după înregistrări de înnoptări. Cu începutul pandemiei în martie, însă, lucrurile au mers doar în jos. Dar noul an ar trebui să aducă dorința de recuperare.", "„Normalizarea în al treilea trimestru” Cu toate acestea, Kettner nu se aștepta la o recuperare rapidă în interviul de studio „Viena azi”. Era deja clar în decembrie că nu vor exista afaceri semnificative la Viena până la Paște.", "Industria este acum pregătită pentru acest lucru. Kettner se așteaptă la normalizare pe la jumătatea anului, adică în al treilea trimestru. Vaccinarea împotriva virusului corona va fi probabil în mare măsură responsabilă de acest lucru.", "Regula generală este „vaccinarea plus șase luni”. Kettner a citat Marea Britanie ca exemplu. La o săptămână după primul anunț al primelor întâlniri de vaccinare, ar fi existat cu 115% mai multe întrebări despre călătoriile în străinătate.", "De aceea, subiectul vaccinării este atât de important. Nu va rezolva toate problemele rapid, dar este „un mare pilon psihologic la care se poate ține”. Siguranța este importantă pentru turiști. Viena are cel mai mare avantaj de pornire pentru turism, chiar și în timpul sau după perioadele de pandemie.", "Kettner a vorbit despre siguranța factorului de igienă: „Am difuzat intens acest subiect al unui oraș funcțional și locuibil în ultimii ani.", "Oamenii știu că Viena este orașul cu cea mai înaltă calitate a vieții. ”Acest lucru se datorează, printre altele, unui sistem funcțional de îngrijire a sănătății și a standardelor înalte. Cu toate acestea, Kettner se aștepta la un eșec total al pieței chineze în 2021.", "În cazul SUA, el crede că situația se va normaliza din nou în al treilea trimestru. Înainte de pandemie, se lucrau la 17 piețe, acum sunt 23: „Am devenit și mai internaționali”, a spus Kettner.", "Flexibilitatea este importantă, se va observa ce piețe se deschid și se va intra în ele cu campanii puternice.", "Viena dorește să se poziționeze ca un oraș în inima Europei care funcționează și care satisface nevoile de bază ale oamenilor, cum ar fi cultura și plăcerea. Recuperarea turismului de congrese nu înainte de 2022 Tot ce are legătură cu călătoriile de afaceri va fi, de asemenea, important, deși Kettner nu se așteaptă ca turismul de congres să se recupereze înainte de 2022 .", "În principiu, el consideră că va fi necesar să se stabilească un „regim european de călătorie”. Acest lucru se poate baza pe teste sau vaccinări. \"Va trebui să le spunem europenilor că, dacă doriți să călătoriți, trebuie să respectați regulile și reglementările\", a spus Kettner.", "Probabil că mulți vor spune că există o „vaccinare obligatorie prin ușa din spate”. Este o întrebare sensibilă, dar „este modul nostru de viață în Europa. Suntem obișnuiți să călătorim, două sau trei excursii în oraș pe an, oamenii nu vor lăsa asta să plece ”, a subliniat Kettner." ]
}