{
  "id" : "S9xC9CLo",
  "url" : "https://kurier.at/chronik/oesterreich/erfolg-trotz-corona-ein-onlinehaendler-ohne-onlineshop/401157690",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T04:00:00Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4873581/46-174040566.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erfolg trotz Corona: Ein Onlinehändler ohne Onlineshop",
  "articleTitleTranslated" : "Succes în ciuda Corona: un retailer online fără magazin online",
  "articleContent" : [ "Pfiffige Ideen: Aus der Corona-Not machte ein kleiner Händler eine Erfolgsgeschichte. Dominic Fellinger schlüpfte in seine Ware, die Modeschauen verbreiteten sich über Social Media.", "Während viele Geschäftsleute wegen Corona am Rande ihrer Existenz stehen, kann sich der 46-jährige Oberösterreicher Dominic Fellinger über ein Jahr ohne große Einbußen freuen. Mit smarten Ideen hat er es geschafft, dass seine zwei Modegeschäfte in Vöcklabruck im Internet reüssiert haben.", "Und das ohne das Kaufhaus Österreich und sogar ohne einen eigenen Onlineshop. „Ein Onlineshop ist viel zu unpersönlich. Ich möchte mit meinen Kunden kommunizieren“, sagt Fellinger im Gespräch mit dem KURIER.", "Er wollte mit seinen Käufern trotz Lockdowns in direktem Austausch bleiben. Also fertigte er kurzerhand kleine Videos an und probierte dort seine Jacken und Hosen an.", "„Da meinten schon einige, sie möchten gerne das gleiche Outfit kaufen, das ich gerade trage.“ Zunächst war das Ganze für Stammkunden gedacht, diese wollten sogar das Porto für den Versand bezahlen. Nach und nach wurden die Videos professioneller und auch im Internet wurden sie bereits eifrig geteilt.", "Die Kunden kamen großteils über soziale Medien wie Facebook oder Instagram mit dem Geschäft in Kontakt, Onlineshop gab es ja keinen. „Ich habe einfach die Kundenanfragen beantwortet, wann immer ich Zeit hatte.", "Auch um 1 Uhr in der Früh, wenn ich da gerade vor dem Computer gesessen bin“, berichtet der Oberösterreicher. Nach und nach kamen neue Kunden dazu, weil sich seine Idee herum sprach. Auf Wunsch stellte er sogar individuelle Videos für Interessenten her, um ihnen andere Stücke zu präsentieren.", "„Beim ersten Video sind wir noch fünf Stunden gesessen, bis es herzeigbar war, mittlerweile dauert das nur mehr solange wie das Video selbst, meist ein paar Minuten“, erzählt der Modefachmann.", "Wir, das sind sein Bruder Bastian und dessen Frau Nina, die drei schupfen das Geschäft als Familienbetrieb bereits in der zweiten Generation. Nina Fellinger präsentiert die Damenbekleidung in den Videos.", "Familiär wollen sie auch mit ihren Kunden umgehen: „Ich will verstehen, was sie wollen. Nur so kann man sie begeistern. Es geht mir nicht nur um das Verkaufen, ich möchte genau das richtige für jeden anbieten können.", "Derjenige soll zufrieden sein. Meine Kunden möchten Beratung und keinen Online-Shop ohne Ansprechpartner.“ Fellinger hofft, dass die Corona-Krise auch zu einem Umdenken in vielerlei Hinsicht führt.", "„Es sollte Vergangenheit sein, dass es Onlinehandel mit kostenlosem Versand und Retouren gibt und dass es dem Kunden so leicht gemacht wird, unendlich viel Ware gratis zu bestellen und auch noch gratis zurückzuschicken“", "Ihn ärgert auch, dass es noch immer viele Online-Händler gibt, die nicht mal ihren Umsatz in Österreich versteuern, obwohl er hier getätigt wird.  “", "Das Geschäft in Vöcklabruck © Bild: Bastian Fellinger Es ist in der Modebranche ein offenes Geheimnis, dass große Firmen (teilweise unrealistische) Verkaufszahlen vorgeben. Sogar gewisse Farben müssten an den Mann gebracht werden.", "Fellinger setzt deshalb auf kleine Marken, die oft ebenfalls familiengeführt und spezialisiert sind: „Diese Firmen investieren genau so ihre Leidenschaft und Geld in Qualität und in das Produkt und produzieren auch noch in Europa.", "Durch die Globalisierung haben viele große Marken die Produktionen nach Fernost ausgelagert und nicht mehr das Produkt, sondern die Dividende ihrer Aktionäre im Auge.“ Obwohl die Touristen im Vorjahr komplett ausblieben, hatte Fellinger 2020 keinen Geschäftseinbruch zu verzeichnen.", "„Viel Engagement und treue Stammkunden“ nennt er als die Hauptursache. 2021 sieht eher positiv entgegen, auch wenn wohl wieder viele Touristen als potenzielle Kunden ausbleiben. Den dritten Lockdown nutzt er deshalb, um seine beiden Shops zu modernisieren und umzubauen.", "„Rechtzeitig am 25.  Jänner können wir wieder aufsperren und hoffentlich wieder persönlich beraten“, sagt Fellinger. Und wenn nicht, dann gehe es mit den Videos weiter. Mittlerweile verschickt der lokale Händler seine Ware durch ganz Österreich.", "Seine Videos sehen jeweils bis zu 10.000 Interessierte." ],
  "articleContentTranslated" : [ "Idei inteligente: un mic retailer a transformat situația de urgență Corona într-o poveste de succes. Dominic Fellinger s-a strecurat în bunurile sale, prezentările de modă s-au răspândit prin intermediul rețelelor sociale.", "În timp ce mulți oameni de afaceri sunt pe punctul de a exista din cauza Corona, Dominic Fellinger, în vârstă de 46 de ani, din Austria Superioară, poate aștepta cu nerăbdare un an fără pierderi majore. Cu idei inteligente, a reușit să își facă cele două magazine de modă din Vöcklabruck să aibă succes pe internet.", "Și asta fără magazinul universal Austria și chiar fără propriul magazin online. „Un magazin online este mult prea impersonal. Vreau să comunic cu clienții mei ”, a spus Fellinger într-un interviu cu KURIER.", "El a vrut să rămână în contact direct cu cumpărătorii săi în ciuda blocării. Așa că a făcut videoclipuri scurte și și-a încercat jachetele și pantalonii.", "„Unii dintre ei au spus că ar dori să cumpere aceeași ținută pe care o port și eu.” La început, totul era destinat clienților obișnuiți, care doreau chiar să plătească poștele pentru transport. Treptat, videoclipurile au devenit mai profesioniste și au fost deja împărtășite cu nerăbdare pe internet.", "Majoritatea clienților au intrat în contact cu compania prin intermediul rețelelor sociale precum Facebook sau Instagram; nu exista un magazin online. „Tocmai am răspuns la întrebările clienților ori de câte ori aveam timp.", "Chiar și la ora 1 dimineața, când stăteam în fața computerului ”, relatează austriacul superior. Încetul cu încetul, au venit clienți noi, pentru că s-a învârtit ideea sa. La cerere, el a produs chiar videoclipuri individuale pentru ca părțile interesate să le arate alte piese.", "„Cu primul videoclip, am stat încă cinci ore până când a putut fi afișat, acum durează doar cât videoclipul în sine, de obicei câteva minute”, spune specialistul în modă.", "Noi, adică fratele său Bastian și soția sa Nina, cei trei conduc afacerea ca afacere de familie în a doua generație. Nina Fellinger prezintă îmbrăcămintea pentru femei în videoclipuri.", "De asemenea, vor să fie familiarizați cu clienții lor: „Vreau să înțeleg ce doresc. Acesta este singurul mod de a-i inspira. Nu este vorba doar de vânzare, vreau să pot oferi exact ceea ce trebuie pentru toată lumea.", "Cel ar trebui să fie mulțumit. Clienții mei doresc sfaturi și nu un magazin online fără o persoană de contact. ”Fellinger speră că și criza coroanei va duce la o regândire în multe privințe.", "„Ar trebui să fie o chestiune din trecut că există comerț online cu transport și returnări gratuite și că este ușor pentru clienți să comande gratuit o cantitate infinită de bunuri și să le returneze gratuit”", "De asemenea, el enervează faptul că există încă mulți comercianți cu amănuntul online care nici măcar nu plătesc impozite pe vânzările lor în Austria, chiar dacă sunt făcute aici. \"", "Magazinul din Vöcklabruck © Foto: Bastian Fellinger Este un secret deschis în industria modei pe care companiile mari le furnizează (uneori nerealiste) cifre de vânzare. Chiar și anumite culori ar trebui să fie aduse omului.", "Prin urmare, Fellinger se bazează pe mărci mici, care sunt deseori administrate de familie și specializate: „Aceste companii își investesc pasiunea și banii în calitate și produs și produc și în Europa.", "Datorită globalizării, multe mărci mari și-au externalizat producțiile în Orientul Îndepărtat și nu s-au mai concentrat pe produs, ci pe dividendele acționarilor lor. ”Deși nu au existat turiști în anul precedent, Fellinger nu a văzut nicio afacere prăbușită în 2020.", "El numește „o mulțime de angajamente și clienți obișnuiți loiali” ca fiind cauza principală. 2021 arată destul de pozitiv, chiar dacă mulți turiști lipsesc din nou ca potențiali clienți. Prin urmare, folosește al treilea blocaj pentru a-și moderniza și remodela cele două magazine.", "„Ne putem deschide din nou în timp util la 25 ianuarie și sperăm să oferim din nou sfaturi personale”, spune Fellinger. Și dacă nu, atunci continuați cu videoclipurile. Comerciantul local își trimite acum bunurile în toată Austria.", "Până la 10.000 de persoane îi pot vedea videoclipurile." ]
}