{
  "id" : "SA4fCd7z",
  "url" : "https://www.diepresse.com/5958265/Niederoesterreich_Frau-und-Kind-in-Mistelbach-erschossen-in-Auto?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T13:36:00Z[UTC]",
  "author" : "Andreas Sator",
  "imageCopyright" : "Getty Images (Sean Gallup)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Frau und Mädchen in Mistelbach erschossen in Auto aufgefunden",
  "articleTitleTranslated" : "O femeie și o fată au fost împușcate în mașină în Mistelbach",
  "articleContent" : [ "Ein Gewaltverbrechen könne laut Polizeisprecher nicht ausgeschlossen werden. Der Pkw wurde auf einem Feldweg vorgefunden. In Mistelbach sind am Sonntagnachmittag eine Frau und ein Kind erschossen in einem Auto aufgefunden worden.", "Polizeisprecher Raimund Schwaigerlehner bestätigte einen Online-Bericht der \"Kronen Zeitung\". Ein Gewaltverbrechen könne nicht ausgeschlossen werden, sagte er. Das Landeskriminalamt Niederösterreich hat die Ermittlungen übernommen.", "Der Pkw stand laut Schwaigerlehner auf einem Feldweg in einem Windschutzgürtel. Die Frau und das vier bis fünf Jahre alte Mädchen wiesen Schussverletzungen auf. Eine Waffe wurde dem Sprecher zufolge zunächst nicht gefunden.", "Die Polizei war am Sonntagnachmittag auch am Wohnort des Ex-Partners des weiblichen Opfers präsent. Schwaigerlehner zufolge war der Mann zuvor nicht erreicht worden. Ob er im Zusammenhang mit dem mutmaßlichen Gewaltverbrechen steht, war jedoch nicht klar, betonte der Sprecher." ],
  "articleContentTranslated" : [ "Potrivit purtătorului de cuvânt al poliției, nu se poate exclude o infracțiune violentă. Mașina a fost găsită pe un drum de pământ. O femeie și un copil au fost găsiți împușcați într-o mașină în Mistelbach duminică după-amiază.", "Purtătorul de cuvânt al poliției, Raimund Schwaigerlehner, a confirmat un raport online al „Kronen Zeitung”. O crimă violentă nu poate fi exclusă, a spus el. Biroul de poliție penală de stat din Austria Inferioară a preluat ancheta.", "Potrivit lui Schwaigerlehner, mașina se afla pe un drum de pământ într-o centură de paravânt. Femeia și fata de patru până la cinci ani au avut răni prin împușcare. Potrivit purtătorului de cuvânt, inițial nu a fost găsită o armă.", "Poliția a fost prezentă, de asemenea, duminică după-amiază la locul de reședință al fostului partener al victimei. Potrivit lui Schwaigerlehner, bărbatul nu fusese contactat anterior. Cu toate acestea, nu a fost clar dacă a fost legată de presupusa infracțiune violentă, a subliniat purtătorul de cuvânt." ]
}