{
  "id" : "Sah5E3zg",
  "url" : "https://www.derstandard.at/story/2000124845858/auch-der-verfassungsdienst?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T05:00:01Z[UTC]",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Auch der Verfassungsdienst übt Kritik an der Corona-Novelle",
  "articleTitleTranslated" : "Serviciul constituțional este, de asemenea, critic pentru amendamentul Corona",
  "articleContent" : [ "30.930 Stellungnahmen gingen ein, als der Entwurf zur Novelle des Epidemie- und des Covid-19-Maßnahmengesetzes vorlag. So viele, wie bisher noch nie zu einem Änderungsvorschlag eingebracht wurden. Und so viele, dass das Parlament nun technische Änderungen ankündigte.", "Man arbeite derzeit daran, dass die Stellungnahmen, die innerhalb einer Begutachtungsfrist von Bürgerinnen und Bürgern und von eingeladenen Organisationen eingebracht werden, getrennt voneinander sortiert werden können, heißt es von einem Sprecher des Parlaments zum STANDARD.", "Außerdem wolle man eine Möglichkeit, wortgleiche Stellungnahmen zu filtern, einbauen. Davon gab es im aktuellen Fall extrem viele – auch, weil im Umfeld bestimmter maßnahmenkritischer Initiativen zur Stellungnahme aufgerufen wurde, teils mit einem Musterschreiben.", "Die technischen Änderungen würden allerdings wohl Monate dauern, hieß es vom Parlament. Laut Gesundheitsministerium sind nur rund 60 der Stellungnahmen individuelle Rückmeldungen zu einzelnen Punkten, der überwiegende restliche Teil seien \"gleichlautende Einspruchsmeldungen\".", "Man werden die Stellungnahmen \"umfassend prüfen und begründete Änderungsvorschläge bei der Überarbeitung des Entwurfs berücksichtigen\". In einzelnen Stellungnahmen üben auch Organisationen, Länder und Juristen heftige Kritik an den geplanten Novellen des Epidemie- und des Covid-Maßnahmengesetzes.", "Die beginnt schon bei der Begutachtung an sich.", "Selbst der Verfassungsdienst – er ist im Bundeskanzleramt unter Verfassungsministerin Karoline Edstadtler (ÖVP) angesiedelt – betont in seiner Stellungnahme, dass die sechstägige Frist im Begutachtungsverfahren zu kurz sei, so sei \"eine umfassende und abschließende Begutachtung des übermittelten Gesetzesentwurfes nicht möglich\".  ", "Die Kritik des Rechtsanwaltskammertags (Örak) fällt grundlegend aus: Dem Entwurf fehle eine allgemeine Begründung, weshalb die vorgesehenen Änderungen \"notwendig, angemessen, zielführend und verhältnismäßig\" sein sollen.", "Es sei zudem \"kaum erklärbar, dass es auch nach mehr als einem Jahr der Pandemie und insgesamt neun Änderungen des Epidemiegesetzes\" wiederum Änderungen bedürfe. Es scheine \"immer noch nicht gelungen\" zu sein, ein zeitgemäßes Gesetz zu schaffen.", "Schon seit Tagen üben Juristen und Opposition Kritik daran, dass künftig nicht nur, wenn das Gesundheitssystem zusammenzubrechen droht, Ausgangssperren verhängt werden können, sondern auch bei einer \"nicht mehr kontrollierbaren\" Verbreitung des Virus.", "Auch die Menschenrechtsorganisation Amnesty International (AI) merkt an, dass das \"in unverhältnismäßiger Weise\" in die Menschenrechte eingreife.", "Außerdem sei \"unverständlich\", dass bestimmte gelindere Mittel künftig laut Epidemiegesetz nicht mehr ausgeschöpft werden müssen, bevor Ausgangsbeschränkungen verhängt werden, hier brauche es vielmehr weitere gelindere Mittel.", "Auch die Stadt Wien stuft diese Änderungen als \"verfassungsrechtlich bedenklich\" ein. So bleibe es nach dem Wortlaut des Gesetzes \"völlig unklar\", wann eine unkontrollierbare Verbreitung anzunehmen sei, und somit sei die Verordnungsermächtigung zu weit gehend.", "Das Land Kärnten kritisiert in seiner Stellungnahme, dass die Ausgangsregeln nicht mehr wie bisher laut Gesetz den privaten, sondern künftig den eigenen privaten Wohnraum betreffen sollen. Immerhin brauche ein Bürger niemandem Einblick zu gewähren, \"wo er die Nacht verbringt\".", "Das Gesundheitsministerium hält allerdings in den Erläuterungen zur Novelle fest, dass es dabei nur um eine Klarstellung gehe, das habe sich auch nach \"bisheriger Rechtslage eindeutig aus einer teleologischen und historischen Interpretation\" ergeben.", "Das Amt der Salzburger Landesregierung fordert, dass in der geplanten Verordnungsermächtigung nicht nur Restriktionen ermöglicht werden sollen, sondern auch \"eine Pflicht zur Lockerung von Maßnahmen\" vorgesehen sein soll, sobald die Sachlage dies rechtfertige.", "Deutliche Ablehnung kommt auch von der Arbeiterkammer: Der Bundesregierung würde so \"ein verfassungsrechtlich bedenklicher Spielraum für wertungswidersprüchliche Verordnungen eröffnet\". Die Einschränkung des Grundrechts auf Freizügigkeit müsse immer das letzte Mittel bleiben.", "Auch jene umstrittene Regelung, wonach künftig schon ein Treffen von vier Personen aus zwei Haushalten als Veranstaltung gelten könnte – sofern Gesundheitsminister Rudolf Anschober (Grüne) eine derartige Verordnung erlässt –, sieht etwa der Verfassungsdienst skeptisch.", "Es könnte \"nicht zweckmäßig bzw. als überschießend und somit als unverhältnismäßig erscheinen\", dass dann etwa Veranstalter durch eine Verordnung verpflichtet werden können, eine Bewilligung einzuholen.", "Auch wenn Kontrollen im privaten Wohnraum stets ausgeschlossen wurden, so weist der Verfassungsdienst darauf hin, dass laut Epidemiegesetz die Bezirksverwaltungsbehörde bestimmte Maßnahmen sehr wohl auch im privaten Wohnbereich kontrollieren dürfe.", "Und, wie etwa Rechtsanwalt Florian Horn betont: Die Polizei könnte nach dieser Novelle schon bei sehr kleinen privaten Treffen außerhalb der Wohnung eingreifen – die seien aber \"ebenso schutzwürdig\", wie Treffen drinnen.", "Auch dem Rechtsanwaltskammertag geht der Versuch, einen neuen Veranstaltungsbegriff zu schaffen, zu weit: Dem Verordnungsgeber, also Anschober, würde dadurch ein \"extrem weiter Spielraum\" gegeben. Zudem wird kritisiert, dass derartige Treffen überhaupt als Veranstaltung gesehen werden sollen:", "So sei das inhaltliche Merkmal von Veranstaltungen, dass es sich um \"öffentliche Belustigungen und Schaustellungen\" handelt – also wohl Zusammenkünfte wie Theateraufführungen, Sportevents oder Konzerte.  :", "Der Örak appelliert in dem Zusammenhang gewissermaßen an die Ehrlichkeit des Gesetzgebers:", "Sollte angedacht sein, derartig kleine Zusammenkünfte theoretisch verbieten zu können, dann solle das auch so gesetzlich festgeschrieben werden \"und nicht hinter dem Begriff einer Veranstaltung versteckt werden\".  :", "Aus Sicht der Stadt Wien macht eine Anzeige- oder Bewilligungspflicht für derartige Veranstaltungen keinen Sinn.", "Eine Anzeigepflicht folge \"keinem nachvollziehbaren epidemiologischen Bedürfnis\", sondern führe im Gegenteil dazu, dass \"wertvolle personelle Ressourcen\" der Bezirksverwaltungsbehörden gebunden würden.", "Auch in der Kontaktpersonennachverfolgung würde das nicht helfen, da eine spätere Verknüpfung von Anzeigen im Rahmen \"tausender E-Mails\" mit einem Infektionsfall nicht möglich sei.", "Genau genommen gilt schon jetzt laut Verordnung die Regel, dass sich vier Personen aus zwei Haushalten (plus sechs Kinder) treffen dürfen. Nach Ansicht vieler Rechtsexperten war dies aber nicht durch die bisherige Gesetzeslage gedeckt.", "Nun soll das dazupassende Gesetz geschaffen werden. Auch dass der Strafrahmen bei Verstößen erhöht werden soll, sorgt für Kritik.", "Treffen sich etwa vier Personen aus zwei Haushalten (\"Veranstaltung\") entgegen etwaigen anderslautenden Vorschriften, könnten bis zu 1.450 Euro (oder eine Ersatzfreiheitsstrafe von vier Wochen) für die einzelnen Teilnehmer fällig werden.", "Ein derartiger Strafrahmen sei unverhältnismäßig, urteilt der Rechtsanwaltskammertag. Zudem sei nach wie vor nicht klar, ob sich kleinere Zusammenkünfte mit ausreichend Abstand von einer Veranstaltung unterscheiden oder eben nicht.", "Amnesty International fordert außerdem eine festgeschriebene Ausnahme für friedliche Versammlungen im Epidemiegesetz.", "Noch ein Detail: Abseits der Bemerkungen zum Novellenentwurf betont der Verfassungsdienst gleich zweimal, dass zu prüfen sei, \"ob eine gesetzliche Grundlage zur Möglichkeit der Anerkennung des Impfnachweises als Nachweis einer geringen epidemiologischen Gefahr\" geschaffen werden soll.", "Das wäre die Grundlage dafür, dass Geimpfte gesetzlich Genesenen oder Getesteten gleichgestellt werden.", "Volksanwalt Bernhard Achitz hält in seiner Stellungnahme wiederum fest, dass das Diskriminierungsverbot im Epidemiegesetz unvollständig sei: \"Menschen mit Behinderung kommen darin aus Gründen, die sich der Volksanwaltschaft nicht erschließen, nicht vor\", heißt es in dem Schreiben.", "Die Kinder- und Jugendanwaltschaft (KJA) hat Bedenken, dass sich die potenziell neuen Regelungen in puncto \"Veranstaltungen\" negativ auf Junge auswirken könnten. So sei unsicher, ob in künftigen Verordnungen Kinder in die vorgegebene Höchstanzahl von Personen miteinbezogen werden oder nicht.", "Die KJA fordert, dass Minderjährige fix nicht in eine entsprechende Berechnung miteinbezogen werden sollen: \"Nach Monaten der Isolation sind für junge Menschen Sozialkontakte im Freien wichtig für Gesundheit und Entwicklung.\"", "Kritik gibt es auch an dem Vorhaben in puncto Berufsgruppentests. Wie berichtet, könnte für einige Berufsgruppen, die einer verpflichteten \"Berufsgruppentestung\" unterliegen, künftig die Möglichkeit wegfallen, als Alternative eine FFP2-Maske zu tragen.", "Strafrechtler und stellvertretender Institutsvorstand der JKU Linz, Alois Birklbauer, sieht dieses Vorhaben als grundrechts- und verfassungswidrig an.", "Und zwar deshalb, weil sich Betroffene in Mund und Nase untersuchen lassen müssen und dies ein Eingriff in das durch die Menschenrechtskonvention geschützte Grundrecht auf Achtung des Privat- und Familienlebens sei.", "Birklbauer sieht hier die Verhältnismäßigkeit nicht gegeben und vergleicht die Situation etwa mit den strengen Vorgaben im Straf- und Polizeirecht: So sei etwa ein Mundhöhlenabstrich durch die Kriminalpolizei nur bei konkretem Verdacht einer Straftat zulässig.", "Eine derartige konkrete Gefahr, die im Zusammenhang mit der Verhinderung der Verbreitung von Covid vorliegen müsse, fehle jedoch, denn bei den angeordneten Tests gehe es um den Nachweis einer \"lediglich geringen epidemiologischen Gefahr\".", "Zudem würde durch das permanente Tragen einer FFP2-Maske dem Schutz vor Ansteckung mehr Rechnung getragen als durch eine wöchentliche Testung.", "Auch die Stadt Wien äußert hier Bedenken: Die Möglichkeit, eine Maske als Ersatz zu tragen, soll \"allein schon für den Fall fehlender Testkapazitäten bzw. körperlicher oder psychischer Testhindernisse dringend beibehalten werden\".", "Die Arbeiterkammer fordert eine Sicherstellung dahingehend, dass man sich während der Arbeitszeit testen kann.", "Offene Fragen gebe es zudem zum Entgeltanspruch: Für Personen, bei denen aus nachgewiesenen medizinischen Gründen keine Testabnahme möglich ist, müssten Ausnahmeregelungen oder eine Freistellung unter Fortzahlung des Gehalts geschaffen werden.", "Zumindest die Änderungen im Epidemiegesetz sind laut dem Entwurf unbefristet, es ist kein Datum angegeben, an dem die Neuerungen wieder außer Kraft treten sollen.", "Das beschreibt Amnesty International als \"sehr problematisch\" – denn man habe \"äußert erhebliche Bedenken aufgrund der Tiefe der menschenrechtlichen Eingriffe und der sehr weiten Ermessensspielräume, die dem Gesundheitsminister eingeräumt werden\".", "(Vanessa Gaigg, Gabriele Scherndl, 11.3.2021)" ],
  "articleContentTranslated" : [ "Au fost primite 30.930 de comentarii când a fost disponibil proiectul de modificare a Legii privind măsurile privind epidemiile și Covid-19. Mai mult ca oricând în legătură cu o propunere de modificare. Și atât de multe, încât Parlamentul a anunțat acum schimbări tehnice.", "În prezent se lucrează pentru a se asigura că declarațiile transmise de cetățeni și organizațiile invitate într-o perioadă de evaluare pot fi sortate separat unele de altele, potrivit unui purtător de cuvânt al Parlamentului STANDARD.", "În plus, vor să includă posibilitatea de a filtra declarațiile textuale. În cazul actual, au fost extrem de multe dintre ele - și pentru că au fost făcute comentarii în contextul anumitor inițiative critice, uneori cu o scrisoare tip.", "Schimbările tehnice vor dura luni, însă, a spus parlamentul. Potrivit Ministerului Sănătății, doar aproximativ 60 de declarații sunt feedback individual cu privire la puncte individuale, majoritatea părții rămase sunt „rapoarte de obiecție identice”.", "Comentariile „vor fi examinate în mod cuprinzător și modificările motivate vor fi luate în considerare la revizuirea proiectului”. În declarații individuale, organizațiile, statele federale și avocații critică cu fermitate modificările planificate la Legea privind măsurile împotriva epidemiei și Covid.", "Începe cu evaluarea în sine.", "Chiar și serviciul constituțional - este situat în Cancelaria Federală sub conducerea ministrului constituțional Karoline Edstadtler (ÖVP) - subliniază în declarația sa că perioada de șase zile din procesul de evaluare este prea scurtă, deci „o evaluare cuprinzătoare și finală a proiectului depus legea nu este posibilă \".", "Critica Asociației Baroului (Örak) este fundamentală: Proiectul nu are un motiv general pentru care modificările propuse ar trebui să fie „necesare, adecvate, rapide și proporționale”.", "De asemenea, este „greu de explicat faptul că, chiar și după mai mult de un an de pandemie și un total de nouă modificări la Legea epidemiei” sunt încă necesare modificări. Se pare că „încă nu a reușit” să creeze o lege contemporană.", "De zile întregi, avocații și opoziția critică faptul că în viitor pot fi impuse stingeri de curte nu numai dacă sistemul de sănătate amenință să se prăbușească, ci și dacă virusul se răspândește „nu mai poate fi controlat”.", "Organizația pentru drepturile omului Amnesty International (AI) observă, de asemenea, că acest lucru interferează cu drepturile omului „într-un mod disproporționat”.", "În plus, este „de neînțeles” că, potrivit Legii epidemiilor, anumite mijloace mai îngăduitoare nu mai trebuie epuizate în viitor înainte de impunerea restricțiilor de ieșire; în schimb, sunt necesare mijloace mai îngăduitoare aici.", "Orașul Viena clasifică, de asemenea, aceste schimbări drept „în mod constitutiv discutabile”. Conform formulării legii, rămâne „complet neclar” când se presupune diseminarea incontrolabilă și, astfel, autorizația de a emite ordonanțe merge prea departe.", "În declarația sa, statul Carintia critică faptul că regulile inițiale nu ar trebui să mai afecteze spațiul de locuit privat, așa cum anterior conform legii, ci pe viitor ar trebui să afecteze propriul spațiu de locuit privat. La urma urmei, un cetățean nu trebuie să permită nimănui să vadă „unde petrece noaptea”.", "Cu toate acestea, Ministerul Sănătății a declarat în explicațiile modificării că este vorba doar de o clarificare, că chiar și după „situația juridică anterioară aceasta a fost în mod clar rezultatul unei interpretări teleologice și istorice”.", "Biroul guvernului provincial din Salzburg cere ca autorizația planificată de a emite ordonanțe să nu permită doar restricții, ci să includă și „obligația de relaxare a măsurilor” de îndată ce situația o justifică.", "O respingere clară provine și de la Camera Muncii: Guvernul federal ar „deschide astfel un domeniu discutabil din punct de vedere constituțional pentru ordonanțe care contravin evaluărilor”. Restricționarea dreptului fundamental la libertatea de mișcare trebuie să fie întotdeauna ultima soluție.", "Serviciul constituțional este, de asemenea, sceptic cu privire la reglementarea controversată conform căreia o întâlnire a patru persoane din două gospodării ar putea fi considerată un eveniment în viitor - cu condiția ca ministrul Sănătății Rudolf Anschober (verzi) să emită o astfel de ordonanță.", "Ar putea „să nu pară adecvat sau excesiv și, prin urmare, disproporționat” ca organizatorii să poată fi obligați printr-un regulament să obțină un permis.", "Chiar dacă controalele din locuințele private au fost întotdeauna excluse, Serviciul Constituțional subliniază că, conform Legii epidemiilor, autoritatea administrativă a districtului poate controla foarte bine anumite măsuri și în locuințele private.", "Și, așa cum subliniază avocatul Florian Horn: Conform acestui amendament, poliția ar putea interveni chiar și la ședințe private foarte mici în afara apartamentului - dar sunt „la fel de demne de protecție” ca întâlnirile din interior.", "Încercarea de a crea un nou termen pentru evenimente merge, de asemenea, prea departe pentru Baroul Avocaților: Acest lucru ar oferi legiuitorului, adică Anschober, un „domeniu de aplicare extrem de larg”. În plus, se critică faptul că astfel de întâlniri ar trebui privite ca un eveniment:", "Caracteristica legată de conținut a evenimentelor este că acestea sunt „distracții și expoziții publice” - adică adunări precum spectacole de teatru, evenimente sportive sau concerte. :", "În acest context, Örak face apel într-o anumită măsură la onestitatea legislativului:", "Dacă ar fi intenționată interzicerea teoretică a unor astfel de adunări mici, atunci acest lucru ar trebui să fie stipulat și de lege „și nu ascuns în spatele conceptului de eveniment”. :", "Din punctul de vedere al orașului Viena, o cerință de notificare sau autorizare pentru astfel de evenimente nu are sens.", "Obligația de a notifica nu urmează „nicio nevoie epidemiologică inteligibilă”, ci dimpotrivă duce la faptul că „resursele umane valoroase” ale autorităților administrative raionale sunt legate.", "Nici acest lucru nu ar ajuta la urmărirea persoanelor de contact, deoarece nu este posibilă legarea ulterioară a reclamelor în contextul „mii de e-mailuri” la un caz de infecție.", "Strict vorbind, regulamentul se aplică deja că patru persoane din două gospodării (plus șase copii) au voie să se întâlnească. În opinia multor experți juridici, însă, acest lucru nu a fost acoperit de situația juridică anterioară.", "Acum trebuie creată legea corespunzătoare. Faptul că gama de sancțiuni ar trebui mărită pentru încălcări provoacă, de asemenea, critici.", "Dacă se întâlnesc în jur de patru persoane din două gospodării („eveniment”), contrar oricărei reglementări contrare, ar putea fi datorată până la 1.450 de euro (sau o închisoare substitutivă de patru săptămâni) pentru participanții individuali.", "O astfel de gamă de sancțiuni este disproporționată, judecă Baroul. În plus, nu este încă clar dacă adunările mai mici, cu distanță suficientă, diferă de un eveniment sau nu.", "Amnesty International solicită, de asemenea, o excepție scrisă pentru adunările pașnice din Legea epidemiei.", "Încă un detaliu: în afară de comentariile referitoare la proiectul de modificare, Serviciul Constituțional subliniază de două ori că ar trebui verificat „dacă ar trebui creat un temei legal pentru posibilitatea recunoașterii certificatului de vaccinare ca dovadă a unui risc epidemiologic scăzut”.", "Aceasta ar sta la baza faptului că persoanele vaccinate sunt legal convalescente sau testate pe picior de egalitate.", "Ombudsmanul Bernhard Achitz a declarat din nou în declarația sa că interdicția discriminării în Legea epidemică era incompletă: „Persoanele cu dizabilități nu apar în ea din motive pe care Consiliul Ombudsmanului nu le înțelege”, scrie scrisoarea.", "Ombudsmanul pentru copii și tineri (KJA) își exprimă îngrijorarea că normele potențial noi în ceea ce privește „evenimentele” ar putea avea un impact negativ asupra tinerilor. Deci, nu este sigur dacă în viitoarele reglementări copiii vor fi incluși sau nu în numărul maxim de persoane.", "KJA cere ca minorii să nu fie incluși într-un calcul corespunzător: „După luni de izolare, contactele sociale în aer liber sunt importante pentru sănătate și dezvoltare pentru tineri”.", "Există, de asemenea, critici asupra proiectului în ceea ce privește testele de grup ocupațional. După cum sa raportat, pentru unele grupuri profesionale care fac obiectul „testării grupurilor profesionale” obligatorii, opțiunea de a purta o mască FFP2 ca alternativă nu ar mai putea fi disponibilă în viitor.", "Avocatul penal și directorul adjunct al JKU Linz, Alois Birklbauer, consideră acest proiect ca fiind neconstituțional și neconstituțional.", "Acest lucru se datorează faptului că persoanelor afectate trebuie să li se examineze gura și nasul și aceasta este o interferență cu dreptul fundamental la respectarea vieții private și de familie, care este protejat de convenția privind drepturile omului.", "Birklbauer nu vede proporționalitatea aici și compară situația, de exemplu, cu cerințele stricte din legislația penală și polițienească: De exemplu, un tampon de cavitate orală de către poliția penală este permis numai dacă există o suspiciune concretă a unei infracțiuni.", "Un astfel de risc concret, care trebuie să fie prezent în legătură cu prevenirea răspândirii Covid, lipsește, totuși, deoarece testele comandate vizează depistarea unui „risc epidemiologic scăzut”.", "În plus, purtând permanent o mască FFP2, protecția împotriva infecției ar fi luată în considerare mai mult decât prin testarea săptămânală.", "Orașul Viena își exprimă îngrijorarea și aici: opțiunea de a purta o mască ca înlocuitor ar trebui „păstrată în cazul lipsei capacităților de testare sau a obstacolelor fizice sau psihologice de testare”.", "Camera Muncii cere o garanție că vă puteți testa în timpul programului de lucru.", "Există, de asemenea, întrebări fără răspuns cu privire la cererea de remunerație: pentru persoanele care nu pot susține un test din motive medicale dovedite, ar trebui create regulamente de scutire sau o scutire cu plata continuă a salariului.", "Cel puțin modificările legii epidemiei sunt nelimitate conform proiectului, nu există o dată specificată la care modificările ar trebui să expire din nou.", "Amnesty International descrie acest lucru ca fiind „foarte problematic” - pentru că „și-a exprimat îngrijorări considerabile cu privire la profunzimea încălcărilor drepturilor omului și discreția foarte largă acordată ministrului sănătății”.", "(Vanessa Gaigg, Gabriele Scherndl, 11 martie 2021)" ]
}