{
  "id" : "SAQP4P7i",
  "url" : "https://www.diepresse.com/5957723/CoronaMassnahmen_Wackelt-der-Eintrittstest-im-Handel?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T15:06:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/5/b/5957723/359D807A-3486-4692-A428-EC9E402B69FB_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wackelt der Eintrittstest im Handel?",
  "articleTitleTranslated" : "Testul de intrare se clatină în comerțul cu amănuntul?",
  "articleContent" : [ "Die geplanten Corona-Zutrittstests im Handel könnten offenbar noch an der Opposition scheitern. Die vorerst von 7. bis 10.  April geplanten Corona-Zutrittstests im Handel in Ostösterreich könnten möglicherweise noch am Bundesrat scheitern:", "SPÖ, FPÖ und NEOS wollen am Dienstag der Novelle des Epidemie- und Covid-Maßnahmengesetzes nicht zustimmen, die eventuell auch die rechtliche Basis für die Tests sein könnte.  :", "Unter den Fraktionen herrscht aber noch Unklarheit, ob Gesundheitsminister Rudolf Anschober die Tests nicht auch auf Basis des geltenden Gesetzes verordnen kann. Im Bundesrat können SPÖ, FPÖ und NEOS mit einer hauchdünnen Mehrheit das Inkrafttreten der Novelle um acht Wochen verzögern.", "Alle drei Oppositionsparteien haben auf APA-Anfrage angekündigt, dies tun zu wollen. So sind die NEOS etwa vehement gegen die neuen Möglichkeiten, Ausgangsbeschränkungen zu verhängen.", "Die SPÖ hätte laut Angaben aus dem Klub zugestimmt, wenn auch sogenannte Wohnzimmertests als Eintrittstests für den Handel anerkannt werden. Nachdem ein entsprechender Antrag im Nationalrat aber abgelehnt worden ist, sehen die Roten den Zug abgefahren.", "Ob das Gesundheitsministerium die Novelle überhaupt für die Eintrittstests im Handel als notwendig erachtet, oder diese auf Basis der aktuellen Regelungen zum „Betreten und Befahren von Betriebsstätten\" (Paragraf 3 Covid-19-Maßnahmengesetz) auf den Weg bringen will, war zunächst nicht in Erfahrung zu bringen. " ],
  "articleContentTranslated" : [ "Testele planificate de acces la coroană în comerțul cu amănuntul ar putea eșua aparent din cauza opoziției. Testele de acces corona în comerțul cu amănuntul din estul Austriei, care sunt planificate inițial în perioada 7-10 aprilie, ar putea eșua la Consiliul Federal:", "SPÖ, FPÖ și NEOS nu vor să aprobe marți modificarea Legii măsurilor împotriva epidemiei și a Covid, care ar putea fi, de asemenea, baza legală a testelor. :", "Cu toate acestea, încă nu este clar în rândul grupurilor parlamentare dacă ministrul Sănătății, Rudolf Anschober, nu poate prescrie și testele pe baza legii în vigoare. În Consiliul Federal, SPÖ, FPÖ și NEOS pot amâna intrarea în vigoare a amendamentului cu opt săptămâni cu o majoritate subțire de napolitane.", "Toate cele trei partide de opoziție și-au anunțat intenția de a face acest lucru ca răspuns la o cerere APA. De exemplu, NEOS sunt vehement împotriva noilor opțiuni de impunere a restricțiilor de ieșire.", "Potrivit informațiilor din partea clubului, SPÖ ar fi fost de acord dacă așa-numitele teste de sufragerie ar fi recunoscute și ca teste de intrare în comerț. Dar după ce o cerere corespunzătoare în Consiliul Național a fost respinsă, roșii văd trenul plecând.", "Dacă Ministerul Sănătății consideră că modificarea este absolut necesară pentru testele de intrare în comerțul cu amănuntul sau dacă dorește să o inițieze pe baza reglementărilor actuale privind „intrarea și conducerea în spațiile comerciale” (articolul 3 din Covid-19 măsuri Act) nu a fost inițial cunoscut aduce." ]
}