{
  "id" : "sAvnLKFQ",
  "url" : "https://kurier.at/kultur/stereo-total-saengerin-und-kuenstlerin-francoise-cactus-gestorben/401192002",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T17:59:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stereo-Total-Sängerin und Künstlerin Francoise Cactus gestorben",
  "articleTitleTranslated" : "Cântăreața și artista Stereo-Total Francoise Cactus a murit",
  "articleContent" : [ "Die auch in der Punk-Szene aktive Synthiepop-Band legte sich selbst zu Beginn ein hartes Regelwerk auf. So durfte kein Instrument teurer sein als 50 Mark (gut 25 Euro), Virtuosität sollte \"unbedingt vermieden werden\", Texte waren erlaubt in jeder Sprache \"außer Englisch\".", "Nichts durfte dem \"Zeitgeschmack\" entsprechen, alles musste \"den technischen Standard unterschreiten\".", "Als Künstlerin sorgte sie 2004 für Aufregung mit einer Gruppe von Künstlern in der Ausstellung \"When Love Turns to Poison\" (Wenn Liebe zu Gift wird), der die Darstellung von Kinderpornografie vorgeworfen wurde.", "Die Schau zeigt Werke internationaler Künstler. Zu sehen waren eine große, nackte Strickpuppe von Cactus, aber auch Fotos und Video- Installationen, die Kinder in obszönen Posen darstellen.", "Dabei ging es etwa um das Rollenbild der Frau, die Darstellung sexueller Wünsche oder tabuisierter sexueller Praktiken. Auch als Autorin war Cactus aktiv. Erzählungen von ihr sind etwa in \"Neurosen zum Valentinstag\" zusammengefasst, mit \"Zitterparties\" legte sie einen Jugendroman vor.", "Die Vorgänge um die umstrittene Kunstausstellung arbeitet sie gemeinsam mit Wolfgang Müller, dem Gründer der Künstlergruppe und Band Die Tödliche Doris, in \"Wollita. Vom Wollknäuel zum Superstar\" auf." ],
  "articleContentTranslated" : [ "Trupa synthpop, care este activă și în scena punk, și-a impus la început un set de reguli dure. Niciunui instrument nu i s-a permis să fie mai scump decât 50 de mărci (un bun 25 de euro), virtuozitatea ar trebui „evitată cu orice preț”, iar textele au fost permise în orice limbă „cu excepția englezei”.", "Nimic nu era permis să corespundă „gustului vremurilor”, totul trebuia „să scadă sub standardul tehnic”.", "În calitate de artistă, ea a făcut furori cu un grup de artiști în cadrul expoziției din 2004 When Love Turns to Poison, care a fost acuzată de portretizarea pornografiei infantile.", "Spectacolul prezintă lucrări de artiști internaționali. Se putea vedea o păpușă mare, tricotată de la Cactus, dar și fotografii și instalații video care înfățișează copii în ipostaze obscene.", "A fost vorba de rolul femeilor, de reprezentarea dorințelor sexuale sau a practicilor sexuale tabu. Cactus a fost activ și ca scriitor. Poveștile despre ea sunt rezumate în „Nevroze pentru Ziua Îndrăgostiților”, cu „Zitterparties”, un roman pentru tineret.", "Ea se ocupă de evenimentele din jurul controversatei expoziții de artă împreună cu Wolfgang Müller, fondatorul grupului și trupei de artiști Die Tödliche Doris, în „Wollita. De la minge de lână la superstar”." ]
}