{
  "id" : "SayyaTk2",
  "url" : "https://www.diepresse.com/5948474/GerechtigkeitsCheck_Arbeiterkammer-fordert-Strategie-fuer-die-Zeit?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T10:21:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://media.diepresse.com/images/uploads/4/3/a/5948474/00D3F02E-130F-454E-A42B-6939230A8FB4_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Arbeiterkammer fordert Strategie für die Zeit nach Corona",
  "articleTitleTranslated" : "Camera Muncii solicită o strategie pentru perioada de după Corona",
  "articleContent" : [ "Für die Zeit nach der Krise wünscht sich AK-Chefin Renate Anderl, dass das Land besser dastehen soll als vorher. Dafür brauche es eine große gemeinsame Initiative von Bundesregierung und Sozialpartnern.", "Die Arbeiterkammer fordert von der Regierung einen Plan für die Zeit nach Corona: \"Wir vermissen jegliche Strategie, wie wir nach der Krise besser dastehen\", meinte AK-Präsidentin Renate Anderl am Dienstag bei einer Pressekonferenz.", "Es brauche eine gemeinsame Initiative. Kritik übte sie daran, dass die bisherigen Maßnahmen der Regierung \"nicht ausgewogen\" gewesen seien, denn die Hilfen für Arbeitnehmer und Konsumenten seien stets befristet.", "\"Nicht alle sind gleich gut durch die Krise gekommen\", konstatierte Anderl bei der Präsentation des AK-\"Gerechtigkeits-Checks\" der Regierungsarbeit im ersten Corona-Jahr. Viele Maßnahmen hätten \"schneller, gerechter und planbarer\" gesetzt werden müssen.", "So hätte die Koalition im Bereich der Schulen schneller in die Gänge kommen müssen, findet Anderl.", "Auch seien die Maßnahmen für Arbeitnehmer und Konsumenten wie Kurzarbeit oder Stundungen stets zeitlich befristet, andere Gruppen wie Landwirte bekämen dauerhafte Hilfe, das sei \"ein ungerechtes Ungleichgewicht\", meinte Anderl.", "Die AK habe gemeinsam mit dem ÖGB viele Regelungen erreicht, zum Beispiel in Sachen Homeoffice, Sonderbetreuungszeit oder Kurzarbeit. Letztere, so ist Anderl überzeugt, werde es auch über den Sommer und Herbst noch brauchen.", "Mehr Unterstützung braucht es aus Sicht der AK-Präsidentin bei Arbeitslosigkeit während der Pandemie. \"Einmalzahlungen sind nett\", lösten aber das Problem nicht.", "Man müsse dringend das Arbeitslosengeld auf 70 Prozent anheben, außerdem appelliere sie knapp drei Wochen vor Auslaufen der aufgestockten Notstandshilfe, diese Hilfe zu verlängern. Für die Zeit nach der Krise wünscht sich Anderl, dass das Land besser dastehen soll als vorher.", "Dafür brauche es aber eine große gemeinsame Initiative von Bundesregierung und Sozialpartnern, schlug sie vor. Handlungsbedarf ortet Anderl etwa in den Bereichen Arbeitsmarkt und Bildung. Es brauche ein großes Paket, um sich aus der Krise herauszuinvestieren, bekräftigte AK-Direktor Christoph Klein.", "Die AK legte auch eine Leistungsbilanz fürs vergangene Jahr vor: So zählte man knapp 3,8 Millionen Mitglieder und 2,4 Millionen Beratungen zu Arbeitsrecht, Steuerrecht oder Konsumentenschutz, wobei die Anzahl der Beratungen im Vergleich zu 2019 um fast 15 Protest gestiegen ist.", "Das größte Thema sei die Kurzarbeit gewesen, im Bereich des Konsumentenschutzes ausgefallene Reisen und Veranstaltungen, erklärte Klein. Rund 75.000 gerichtliche und außergerichtliche Rechtsvertretungen wurden verzeichnet.", "Insgesamt habe die AK über 511 Millionen Euro für die Mitglieder etwa bei Gerichten, Behörden oder Arbeitgebern herausgeholt." ],
  "articleContentTranslated" : [ "Pentru perioada de după criză, șeful AK Renate Anderl ar dori ca țara să fie mai bine decât înainte. Acest lucru necesită o inițiativă comună majoră din partea guvernului federal și a partenerilor sociali.", "Camera Muncii solicită guvernului un plan pentru perioada de după Corona: „Ne lipsește orice strategie cu privire la modul în care vom fi mai bine după criză”, a declarat președintele AK, Renate Anderl, într-o conferință de presă marți.", "Este necesară o inițiativă comună. Ea a criticat faptul că măsurile anterioare ale guvernului nu au fost „neechilibrate”, deoarece ajutorul pentru lucrători și consumatori a fost întotdeauna limitat în timp.", "\"Nu toți au trecut prin criză la fel de bine\", a declarat Anderl la prezentarea „Verificării justiției” AK a activității guvernului în primul an Corona. Multe măsuri ar fi trebuit luate „mai rapid, mai corect și mai ușor de planificat”.", "Anderl consideră că coaliția ar fi trebuit să înceapă rapid în domeniul școlilor.", "Măsurile pentru angajați și consumatori, cum ar fi munca de scurtă durată sau amânările, sunt întotdeauna limitate în timp, alte grupuri, cum ar fi fermierii, primesc ajutor permanent, ceea ce reprezintă „un dezechilibru nedrept”, a spus Anderl.", "Împreună cu ÖGB, AK a ajuns la numeroase reglementări, de exemplu în ceea ce privește biroul la domiciliu, orele de îngrijire specială sau munca de scurtă durată. Anderl este convins că acesta din urmă va avea nevoie de el în timpul verii și toamnei.", "Din punctul de vedere al președintelui AK, este nevoie de mai mult sprijin în caz de șomaj în timpul pandemiei. „Plățile unice sunt plăcute”, dar nu au rezolvat problema.", "A existat o nevoie urgentă de a crește prestațiile de șomaj la 70%, iar ea a făcut apel cu puțin mai puțin de trei săptămâni înainte ca asistența de urgență crescută să expire pentru a extinde această asistență. Pentru perioada de după criză, Anderl ar dori ca țara să fie într-o poziție mai bună decât înainte.", "Aceasta ar necesita însă o inițiativă comună majoră din partea guvernului federal și a partenerilor sociali, a sugerat ea. Anderl consideră că este nevoie de acțiuni în domeniile pieței muncii și al educației, de exemplu. Este necesar un pachet mare pentru a ieși din criză, a afirmat directorul AK Christoph Klein.", "AK a prezentat, de asemenea, un record de performanță pentru anul trecut: au existat aproape 3,8 milioane de membri și 2,4 milioane de consultații cu privire la dreptul muncii, dreptul fiscal sau protecția consumatorilor, numărul de consultații crescând cu aproape 15 proteste față de 2019.", "Cel mai mare subiect a fost timpul scurt de lucru, în domeniul protecției consumatorilor, al călătoriilor neobișnuite și al evenimentelor, a explicat Klein. Au fost înregistrate în jur de 75.000 de declarații judiciare și extrajudiciare.", "În ansamblu, AK a obținut peste 511 milioane de euro pentru membri de la instanțe, autorități sau angajatori." ]
}