{
  "id" : "sb2yu9Q8",
  "url" : "https://kurier.at/sport/fussball/gladbach-trainer-marco-rose-und-die-wut-der-fans-habe-niemanden-umgebracht/401191381",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T11:46:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944727/46-175741829.jpg",
  "imageCopyright" : "EPA / SASCHA STEINBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Marco Rose und die Wut der Fans: \"Habe niemanden umgebracht\"",
  "articleTitleTranslated" : "Marco Rose și furia fanilor: „Nu a omorât pe nimeni”",
  "articleContent" : [ "\"Ich bin nach wie vor mit 100 Prozent Energie dabei\", sagte Rose, der ausschloss, dass Dortmund im Sommer aktuelle Gladbacher Spieler verpflichten werde. Im Kader des derzeit Bundesliga-Siebenten stehen mit Stefan Lainer, Hannes Wolf und Valentino Lazaro auch drei österreichische Internationale.", "\"Wenn Marco Rose sagt, er nimmt keinen Spieler mit zu Borussia Dortmund, dann nimmt er keinen Spieler mit zu Borussia Dortmund. Fertig, aus\", stellte Rose nach mehrmaligem Nachfragen fest.", "Weiter zu Dortmund folgen wird ihm sein Betreuerteam, in dem Alexander Zickler und die beiden Österreicher Patrick Eibenberger und Rene Maric als Assistenten arbeiten. Beschimpfungen der Fans Bei der Mehrheit der Fans kam der baldige Abschied von Rose zu einem Konkurrenten sehr schlecht an.", "Die größte Gladbacher Ultra-Gruppe postete auf ihrer Homepage ein am Stadion angebrachtes Banner, auf dem stand: \"Kein Söldner steht über dem Verein - sofort raus mit dem charakterlosen Schwein!\"", "Eberl empörte sich über die Aktion und dementierte auch kolportierte Streitgespräche zwischen Rose und den Spielern wegen des baldigen Abschieds des 44-Jährigen. \"Marco hat eine Entscheidung gefällt, die vertraglich vereinbart war.", "Er hat überhaupt nichts falsch gemacht. Seine Entscheidung ist völlig legitim\", sagte Eberl. Er sprach von \"Lügen\", die \"irgendwelche Dumpfbacken im Hintergrund verbreiten. So entsteht Hass.\" Rose selbst sagte zu den Anfeindungen: \"Es gibt immer irgendwo auch eine Grenze.", "Die Verantwortung tragen auch die Medien. Ich habe niemanden umgebracht.\"" ],
  "articleContentTranslated" : [ "„Sunt încă acolo cu 100% energie”, a spus Rose, care a exclus că Dortmund ar fi înscris actuali jucători de la Gladbach în vară. Cu Stefan Lainer, Hannes Wolf și Valentino Lazaro, există și trei internaționali austrieci în echipa celui de-al șaptelea din Bundesliga.", "\"Dacă Marco Rose spune că nu va duce un jucător la Borussia Dortmund, atunci nu va duce un jucător la Borussia Dortmund. Asta este\", a spus Rose după ce a întrebat de mai multe ori.", "Echipa sa de supraveghere, în care Alexander Zickler și cei doi austrieci Patrick Eibenberger și Rene Maric lucrează ca asistenți, îl vor urma mai departe la Dortmund. Insultele fanilor Pentru majoritatea fanilor, plecarea timpurie a lui Rose de la un concurent a scăzut foarte prost.", "Cel mai mare grup ultra Gladbach a postat un banner atașat stadionului pe pagina de pornire, pe care scria: \"Niciun mercenar nu este deasupra clubului - cu porcul fără caracter imediat!\"", "Eberl a fost revoltat de acțiune și a negat, de asemenea, disputele zvonate între Rose și jucători din cauza plecării timpurii a bătrânului de 44 de ani. „Marco a luat o decizie care a fost convenită prin contract.", "Nu a făcut nimic rău deloc. Decizia sa este complet legitimă \", a spus Eberl. El a vorbit despre„ minciuni \"care„ răspândesc niște obraji plictisitori în fundal. Așa se dezvoltă ura. \"Însuși Rose a spus despre ostilitate:\" Există întotdeauna o limită undeva.", "Mass-media este, de asemenea, responsabilă. Nu am omorât pe nimeni \"." ]
}