{
  "id" : "sBkferKw",
  "url" : "https://sport.orf.at/stories/3070386/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T14:45:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Entschlackung freut Kletterer und Ruderer",
  "articleTitleTranslated" : "Alpiniștii și vâslitorii se bucură de detoxifiere",
  "articleContent" : [ "„Das ist eine wichtige Entscheidung für unseren Sport. Jede der drei Disziplinen hat ganz eigene Herausforderungen, es ist eigentlich kaum möglich, in allen auf Weltklasseniveau zu sein“, sagte der Sportdirektor des Kletterverbands Österreich (KVÖ), Heiko Wilhelm.", "Ziel müsse es sein, langfristig alle drei Disziplinen als eigene Medaillenentscheidung im Olympiaprogramm zu haben.", "„Mit einer Medaillenentscheidung mehr pro Geschlecht kommen wir unserem Ziel einen wichtigen Schritt näher.“ Die Anzahl der teilnehmenden Athletinnen und Athleten wird von 40 (Tokio) auf 68 angehoben.", "Weltmeister Jakob Schubert, der wie Jessica Pilz für Tokio qualifiziert ist, ist schon auf die Formel gespannt, wie man Bouldern und Lead zusammenzuzählen will.", "„Eines ist aber gewiss: Ich möchte 2024 in Paris wieder um eine Medaille mit klettern.“ Alles beim Alten bei Ruderern Weiterhin 14 Medaillenentscheidungen inklusive des Leichtgewichtsgoppelzweiers haben die Ruderer.", "„Wir sehen uns im Bereich der Leichtgewichte gut aufgestellt und freuen uns für die Athletinnen und Athleten dieser Disziplin“, wurde Sportdirektor Norbert Lambing in einer Aussendung zitiert.", "Für die junge Disziplin Coastal-Rudern besteht Hoffnung auf Aufnahme für 2028.  „Es bleibt uns Zeit, unsere Konzepte weiterzuentwickeln und voranzubringen“", "Im Segeln wird die Athletenquote um 20 auf 330 gesenkt, es wird mit Windsurfen, Laser/Laser Radial und 49er noch je drei Klassen getrennt für Damen und Herren geben sowie vier weitere gemischte Kategorien.  “", "Es sind das Nacra17, 470er, Kiteboarding und eine weitere noch zu bestimmende Klasse. Änderungen bzw.", "Umschichtungen innerhalb einer Sportart gibt es auch im Schießen und Kanu, in der Leichtathletik weicht 50 km Gehen einem Mixed-Event, im Boxen geht eine Medaillenentscheidung der Männer zu den Frauen über, im Gewichtheben werden Klassen gestrichen.Gleich viele Frauen und Männer Insgesamt steigt die Zahl der Mixed-Wettbewerbe für Paris von 18 auf 22.  Zum ersten Mal in der Geschichte Olympischer Spiele wird der Anteil von Frauen und Männer jeweils fünfzig Prozent betragen.  ", "Während in Japan noch 11.092 Sportlerinnen und Sportler erwartet werden, sollen es in Frankreich drei Jahre später 592 weniger und exakt 10.500 sein. Statt 339 Wettbewerben wie für die Tokio-Spiele im nächsten Jahr geplant sollen es in Paris 329 sein." ],
  "articleContentTranslated" : [ "„Aceasta este o decizie importantă pentru sportul nostru. Fiecare dintre cele trei discipline are propriile provocări, de fapt este cu greu posibil să fii la nivel mondial în toate ”, a declarat directorul sportiv al Asociației de alpinism Austria (KVÖ), Heiko Wilhelm.", "Scopul trebuie să fie ca pe termen lung să aibă toate cele trei discipline drept propria lor decizie de medalie în programul olimpic.", "„Cu încă o decizie de medalie pentru fiecare sex, vom face un pas important mai aproape de obiectivul nostru.” Numărul de sportivi participanți va crește de la 40 (Tokyo) la 68.", "Campionul mondial Jakob Schubert, care, la fel ca Jessica Pilz, este calificat la Tokyo, este deja curios cu privire la formula pentru a adăuga bouldering și plumb.", "„Dar un lucru este sigur: vreau să urc din nou pentru o medalie la Paris în 2024.” Tot la fel pentru vâslași Vâslașii au încă 14 decizii de medalie, inclusiv Goppelzweiers ușor.", "\"Ne vedem bine poziționați în domeniul greutăților ușoare și suntem fericiți pentru sportivii din această disciplină\", a declarat directorul sportiv Norbert Lambing într-o emisiune.", "Există speranța ca tânăra disciplină a canotajului de coastă să fie acceptată în 2028. „Există timp pentru ca noi să ne dezvoltăm și să ne dezvoltăm conceptele”", "În navigație, cota de sportivi va fi redusă cu 20-330, cu windsurfing, laser / laser radial și 49er, vor exista încă trei clase separate pentru femei și bărbați, precum și alte patru categorii mixte. \"", "Există Nacra17, 470, kiteboarding și o altă clasă de stabilit. Modificări sau", "Există, de asemenea, schimbări într-un sport în tir și canotaj, în atletism mersul pe 50 km cedează locul unui eveniment mixt, în box o decizie de medalie este luată de bărbați la femei, în clasele de haltere sunt anulate. Numărul competițiilor mixte pentru Paris de la 18 la 22. Pentru prima dată în istoria Jocurilor Olimpice, femeile și bărbații vor fi fiecare cincizeci la sută.", "În timp ce în Japonia sunt așteptați 11.092 de sportivi, trei ani mai târziu în Franța vor fi cu 592 mai puțini și exact cu 10.500. În loc de 339 de competiții planificate pentru Jocurile de la Tokyo de anul viitor, ar trebui să existe 329 la Paris." ]
}