{
  "id" : "SBSb1UsR",
  "url" : "https://kurier.at/kultur/neue-grand-show-mit-tom-neuwirth-alias-conchita-wurst-in-berliner-friedrichstadt-palast-geplant/401335521",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T15:33:57Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/5937894/46-150196232.jpg",
  "imageCopyright" : "APA/AFP/dpa/BRITTA PEDERSEN / BRITTA PEDERSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue \"Grand Show\" mit Conchita Wurst in Berlin geplant",
  "articleTitleTranslated" : "Noul „Grand Show” planificat alături de Conchita Wurst la Berlin",
  "articleContent" : [ "Der Friedrichstadt-Palast in Berlin will nach der Corona-Pause am 7. August seine neue große Revue starten: Sie heißt \"Arise\" und verspricht mit einem Budget von elf Millionen Euro eine aufwendige Produktion.", "Ab August sind erste Vorstellungen der \"Grand Show\" geplant, wann die offizielle Premiere ist, ist noch offen, wie die Bühne am Montag mitteilte. \"Zwei eigens komponierte und geschriebene Titel\" steuert demnach Tom Neuwirth bei.", "Auf der Webseite wird Neuwirth mit seinem bekannten Künstlernamen Conchita Wurst angeführt. Der Berliner Friedrichstadt-Palast ist für spektakuläre Shows bekannt, die auch viele Touristen anlocken.", "Neben dem österreichischen Eurovision-Song-Contest-Sieger des Jahres 2014 mit im Team der neuen Revue sind die Songwriterin Jasmin Shakeri, die ESC-Bühnenbildnerin Frida Arvidsson, der Fotograf Kristian Schuller sowie die Choreografen Ohad Naharin und Ashley Wallen.", "Nach acht Jahren Pause wird das Wasserbecken des Palastes nach einer Modernisierung wieder Teil des Bühnenbilds sein. Die neue Revue um einen Fotografen und seine Muse sei so \"tief und emotional\" wie bisher keine der Grand Shows, erklärte Intendant Berndt Schmidt.", "Der Vorverkauf läuft. Das staatliche Theater des Landes Berlin setzt in Pandemie-Zeiten auf ein \"Fühl-Dich-Sicher\"-Versprechen. Dazu gehören demnach Sicherheitskonzepte und eine flexible Umbuchung. Außerdem gibt es laut der Bühne das Geld automatisch zurück, wenn die Show abgesagt wird." ],
  "articleContentTranslated" : [ "Friedrichstadt-Palast din Berlin vrea să înceapă noua sa revistă pe 7 august după pauza Corona: se numește „Arise” și promite o producție elaborată cu un buget de unsprezece milioane de euro.", "Primele reprezentații ale „Marelui spectacol” sunt planificate pentru luna august, când premiera oficială este încă deschisă, așa cum a anunțat scena luni. „Două titluri compuse și scrise special” este contribuit de Tom Neuwirth.", "Neuwirth este listat pe site cu numele său cunoscut de artist Conchita Wurst. Friedrichstadt-Palast din Berlin este cunoscut pentru spectacolele spectaculoase care atrag, de asemenea, mulți turiști.", "Pe lângă câștigătorul concursului austriac Eurovision din 2014, noua echipă Revue include compozitorul Jasmin Shakeri, scenograful Frida Arvidsson, fotograful Kristian Schuller și coregrafii Ohad Naharin și Ashley Wallen.", "După o pauză de opt ani, bazinul de apă al palatului va face din nou parte din set după o modernizare. Noua revistă despre un fotograf și muza lui este mai „profundă și emoționantă” decât oricare dintre marile spectacole, a explicat directorul artistic Berndt Schmidt.", "Prevânzarea este deschisă. În vremuri de pandemie, teatrul de stat al statului Berlin se bazează pe o promisiune „Feel-You-Safe”. Aceasta include concepte de securitate și rebooking flexibil. În plus, conform etapei, banii sunt returnați automat dacă spectacolul este anulat." ]
}