{
  "id" : "sBzR6jmo",
  "url" : "https://kurier.at/politik/inland/fassmann-300-symptomlose-lehrer-bei-massentest-entdeckt/401121594",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T09:49:09Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Faßmann: 300 symptomlose Lehrer bei Massentest entdeckt",
  "articleTitleTranslated" : "Fassmann: 300 de profesori asimptomatici descoperiți într-un test de masă",
  "articleContent" : [ "\"Heute ist ein guter Tag für unser Bildungssystem. Wir haben ein Wochenende der Testung hinter uns, und die Pflichtschulen haben heute um 8 Uhr wieder die Pforten geöffnet\", eröffnet Bildungsminister Heinz Faßmann die Pressekonferenz.", "Es gebe wieder Präsenzunterricht ohne Schicht- und Wechselbetrieb. Das sei sicherlich eine Erleichterung für die Familien.  \"Das Unterrichten übernehmen nun wieder die Profis, und das sind die Lehrkräfte.\"", "\"Schule ist kein Operationssaal\" Zur neuerdings geltenden Maskenpflicht für Schüler/innen und Lehrer/innen sagt Faßmann: \"Ich bekommen Mails von Eltern, die die Masken für Kinder strikt ablehnen, ohne aber eine Alternative vorzuschlagen.", "Es klingt in den Mails durch, dass die Gefahr des Coronavirus unterschätzt wird.\" Maskentragen sei aber \"das gelindere Mittel, als Schulen zu schließen\". Aber es sei \"mit Verstand zu handhaben\". Faßmann: \"Die Schule ist kein Operationssaal.", "Wer eine Pause braucht, nimmt den Mund-Nasen-Schutz ab, am besten bei geöffneten Fenstern. Und auch bei der Pausenjause wird man ihn nicht tragen.\"", "Faßmann zu den Schulschließungen: \"Ich kann den Unternehmen Umsatzverluste ersetzen, aber den Schülerinnen und Schülern nicht die verlorene Zeit zurückbringen.\" Daher sei es für in \"Priorität\", dass im neuen Jahr auch die Oberstufen wieder zum Präsenzunterricht zurückkehren.", "Testung läuft noch Faßmann nennt es \"ein Zeichen der Wertschätzung, dass die Pädagoginnen und Pädagogen als erste Berufsgruppe getestet werden\". Die Testung sei noch nicht abgeschlossen, sie sei in Wien noch im Laufen.", "Es seien zwei Drittel getestet worden, davon waren 0,24 Prozent positiv. Faßmann: \"Das klingt wenig, es sind aber 300 Personen, die symptomlos sind und nun das Virus nicht weitertragen können.\" Weitere Testungen würden folgen, wahrscheinlich im Jänner nach der Weihnachtspause." ],
  "articleContentTranslated" : [ "\"Astăzi este o zi bună pentru sistemul nostru de învățământ. Avem un weekend de testare în spatele nostru, iar școlile obligatorii și-au deschis porțile din nou astăzi la ora 8\", a deschis conferința de presă ministrul Educației Heinz Faßmann.", "Există din nou lecții față în față fără schimbare și alternare. Aceasta este cu siguranță o ușurare pentru familii. „Predarea a revenit acum la profesioniști, iar aceștia sunt profesorii”.", "„Școala nu este o sală de operații” În ceea ce privește cerința de mască aplicabilă recent pentru elevi și profesori, Faßmann spune: „Primesc e-mailuri de la părinți care resping strict măștile pentru copii, dar fără a sugera o alternativă.", "E-mailurile spun că pericolul coronavirusului este subestimat. \"Purtarea măștilor este\" un mijloc mai blând decât închiderea școlilor \". Dar este\" a fi tratat cu înțelegere. \"Faßmann:\" Școala nu este o sală de operații.", "Dacă aveți nevoie de o pauză, scoateți-vă gura și protecția nasului, de preferință cu ferestrele deschise. Și nici nu o veți purta pentru pauză \".", "Faßmann despre închiderea școlii: „Pot compensa compania pentru vânzările pierdute, dar nu pot readuce timpul pierdut pentru școlari”. Prin urmare, este o „prioritate” ca clasele superioare să revină la predarea față în față în noul an.", "Testele sunt încă în desfășurare, Faßmann îl numește „un semn de apreciere a faptului că pedagogii sunt primul grup profesional care a fost testat”. Testarea nu a fost încă finalizată, se desfășoară încă la Viena.", "Au fost testate două treimi, dintre care 0,24 la sută au fost pozitive. Faßmann: „Nu sună prea mult, dar există 300 de persoane care nu prezintă simptome și nu pot transmite virusul acum”. Ar urma alte teste, probabil în ianuarie după pauza de Crăciun." ]
}