{
  "id" : "sCg0Abfl",
  "url" : "https://kurier.at/sport/handball-die-fivers-wollen-plock-in-der-european-league-die-ersten-punkte-abnehmen/401182108",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4925908/46-175512859.jpg",
  "imageCopyright" : "DIENER / Eva Manhart / DIENER / Eva Manhart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Handball: Die Fivers wollen Plock die ersten Punkte abnehmen",
  "articleTitleTranslated" : "Handbal: Fivers vor să primească primele puncte de la Plock",
  "articleContent" : [ " Mit dem Heimduell gegen den polnischen Topklub Wisla Plock starten die Fivers Margareten am Dienstag (20.45 Uhr/live ORF Sport +) auch in der European League der Handballer ins neue Jahr.", "Nach einem Sieg und zwei Unentschieden aus sechs Spielen lebt für die Wiener die Chance auf das Achtelfinale, doch der Gegner ist ein harter Brocken. Die Polen gewannen bisher all ihre Spiele in Gruppe A, in der vier von sechs Teams weiterkommen.", "Im Hinspiel in Plock lieferten die Fivers im Oktober eine starke erste Halbzeit ab, kassierten letztlich mit dem 23:32 aber die bisher einzige klare Niederlage in der laufenden Europacup-Saison.", "\"Plock ist vielleicht das stärkste Team der Gruppe, aber wir haben bewiesen, dass wir zuhause jeden Gegner schlagen können\", meinte Fivers-Jungstar Lukas Hutecek.", "Seine Truppe besiegte in der Heimstätte bereits Toulouse, rang Leon ein Remis ab und musste sich auch Tschechowskie Medwedi nur mit zwei Toren geschlagen geben.", "Mit vier Zählern liegen die Fivers vor den letzten vier Partien auf Rang fünf, punktegleich mit den \"Bären\" aus Tschechow (3.) und Toulouse (4.). Während die Franzosen ebenfalls sechs Partien absolviert haben, halten die Russen allerdings erst bei drei.", "Beide sind nach Plock noch Gegner der Wiener, die zudem noch auf Metalurg Skopje treffen.  " ],
  "articleContentTranslated" : [ "Cu duelul de acasă împotriva clubului polonez de top Wisla Plock, Fivers Margareten va începe marți noul an în Liga Europeană de handbal (20.45 / live ORF Sport +).", "După o victorie și două remize din șase jocuri, vienezii au șansa de optimi, dar adversarul este unul dur. Polonezii și-au câștigat până acum toate jocurile din grupa A, în care patru din șase echipe avansează.", "În prima manșă de la Plock, în octombrie, Fivers a obținut o primă repriză puternică, dar în cele din urmă a recunoscut singura înfrângere clară din actualul sezon al Cupei Europene cu 23:32.", "\"Plock este poate cea mai puternică echipă din grup, dar am dovedit că putem învinge orice adversar acasă\", a declarat tânărul star Fivers, Lukas Hutecek.", "Echipa sa l-a învins deja pe Toulouse acasă, a luptat la egalitate de la Leon și a trebuit să recunoască înfrângerea lui Cehovskie Medwedi cu doar două goluri.", "Cu patru puncte, Fivers se află pe locul cinci înaintea ultimelor patru jocuri, la egalitate cu „Urșii” de la Cehov (3) și Toulouse (4). În timp ce francezii au jucat și șase jocuri, rușii dețin doar trei.", "După Plock, ambii sunt încă oponenți ai vienezului, care îl întâlnesc și pe Metalurg Skopje." ]
}