{
  "id" : "SdE7PP2o",
  "url" : "https://kurier.at/wirtschaft/immobiz/architekturbuero-ole-scheeren-mann-der-superlative/401110797",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Architekturbüro Ole Scheeren: Mann der  Superlative",
  "articleTitleTranslated" : "Firma de arhitectură Ole Scheeren: om al superlativelor",
  "articleContent" : [ "Es ist nicht das erste Gebäude des deutschen Architekten, das in Fernost den Anblick von Mega-Cities prägt.", "Zu seinen Bauwerken zählen etwa auch das 314 Meter hohe und damit zweithöchste Gebäude Thailands, das MahaNakhon Hotel in Bangkok, das Twin Tower Duo in Singapur oder der CCTV Tower in Peking – das Hauptquartier von China Central Television, dem chinesischen Staatsfernsehen.", "Der CCTV Tower, der bereits 2012 fertiggestellt wurde, hat dem gebürtigen Karlsruher Kultarchitekten nicht nur Lob eingebracht. Kritikern werfen ihm und seinem damaligen Partner, dem niederländischen Architekten Rem Koolhaas, vor mit Propaganda Geschäfte zu machen.", "Durchbruch trotz Kritik Dieses Projekt aber dürfte in vielerlei Hinsicht ein Wendepunkt für Ole Scheeren gewesen sein. In einem Interview nach Fertigstellung des CCTV-Towers sagt Scheeren zur dpa Peking, dieses Projekt hätte sein Leben verändert.", "Der Tower in Peking gilt als Durchbruch in Scheerens Architekturkarriere in Fernost.", "Asien wird sein Lebens und Schaffensmittelpunkt. 1995 beginnt der heute 49-jährige Sohn eines Architekten für seinen Lehrmeister Rem Koolhaas in dessen Architekturbüro Office for Metropolitan Architecture (OMA) in Rotterdam zu arbeiten. 2002 wird er Partner und mit der Leitung des Büros in Peking betraut, um das gesamte Asiengeschäft zu leiten.  ", "Dabei ist er federführend für das Design und die Realisierung des CCTV-Towers zuständig. Bis er sich 2010 mit einem eigenen Unternehmen, „Büro Ole Scheeren“ (OS), selbstständig.", "Durch seine Designs avancierter er schnell zum Shootingstar in Fernost und führt Büros in Peking, Hongkong, Bangkok, New York, London und Berlin-Moabit mit rund 80 Mitarbeitern.", "Nicht besonders groß für ein derart umtriebiges Architekturbüro, das erlaube ihm aber, alle seine Projekte selbst zu entwickeln, erklärt der viel beschäftigte Architekt Medienvertretern in diversen Interviews.", "Zwischen Fernost und Europa Nachdem er seine Spuren in asiatischen Metropolen wie Hongkong hinterlassen hat, ist nun wieder Europa an der Reihe. Aber ist Europa bereit für Scheeren-Bauten. Es ist fraglich, ob etwa eine Shenzhen Wave auch in Österreich oder Deutschland gebaut werden würde.", "\"Tatsächlich existiert in Europa eine gewisse Zurückhaltung bezüglich derartiger Anlagen.", "Dieses Zögern stammt vielleicht auch aus einer Zeit mit einem anderen Fokus, wo es hauptsächlich darum ging, Wohnraum in kürzester Zeit zu maximieren ohne allzu sehr auf die menschliche Ebene einzugehen\", sagt Scheeren zum KURIER.", "Es ist ein erster architektonischer Ausflug in sein Heimatland Deutschland.In Frankfurt am Main ist OS nun mit der Umwandlung eines bedeutenden Baus betraut worden. Er verwandelt das 1977 von Albert Speer erbaute Unions-Hochhaus in ein Wohnhaus um.", "Der „Riverbank Tower“ soll die Gegend am Mainufer aufwerten. Konkurrenten äußern sich in Medien kritisch, sie fürchten eine „Chinaisierung der deutschen Architektur“, wie das Handelsblatt schreibt.", "Auf KURIER-Anfarge erklärt der Architekt: \"In ganz Europa gibt es viel Bestand, der nicht mehr adäquat ist. Mit dem Riverpark Tower bauen wir ein Bürogebäude aus den 70er Jahren zu Wohnraum um.", "Wir verwandeln einen sehr schweren Bau, der im Stil des Brutalismus errichtet wurde, in etwas Leichtes, Offenes und Positives\" Es bleibt abzuwarten, ob sich Scheerens asiatische Erfolgskonzepte der Superlativen auf europäische Stadtbilder übertragen lassen und im Westen gleichermaßen gefeiert werden.  ", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Nu este prima clădire a arhitectului german care modelează aspectul mega-orașelor din Extremul Orient.", "Clădirile sale includ, de asemenea, cea mai înaltă clădire de 314 metri și, prin urmare, cea de-a doua cea mai înaltă clădire din Thailanda, Hotelul MahaNakhon din Bangkok, Twin Tower Duo din Singapore și Turnul CCTV din Beijing - sediul central al China Central Television, televiziunea de stat chineză.", "Turnul CCTV, care a fost finalizat în 2012, nu numai că a câștigat laudele arhitectului de cult născut în Karlsruhe. Criticii îl acuză pe el și pe partenerul său de atunci, arhitectul olandez Rem Koolhaas, că fac afaceri cu propagandă.", "Progres în ciuda criticilor Cu toate acestea, acest proiect ar fi putut fi un punct de cotitură pentru Ole Scheeren în multe privințe. Într-un interviu după finalizarea turnului CCTV, Scheeren i-a spus dpa Beijing că acest proiect i-a schimbat viața.", "Turnul din Beijing este considerat un progres în cariera arhitecturală a lui Scheeren în Extremul Orient.", "Asia devine centrul vieții și al muncii sale. În 1995, fiul unui arhitect în vârstă de 49 de ani a început să lucreze pentru profesorul său Rem Koolhaas în biroul său de arhitectură metropolitană (OMA) din Rotterdam. În 2002 a devenit partener și i s-a încredințat conducerea biroului din Beijing pentru a gestiona întreaga afacere asiatică.", "El este responsabil cu proiectarea și implementarea turnului CCTV. Până când și-a început propria afacere în 2010, „Büro Ole Scheeren” (OS).", "Datorită proiectelor sale, el a devenit rapid o stea căzătoare în Extremul Orient și are birouri la Beijing, Hong Kong, Bangkok, New York, Londra și Berlin-Moabit cu aproximativ 80 de angajați.", "Nu este deosebit de mare pentru un astfel de birou de arhitectură plin de viață, dar asta îi permite să-și dezvolte singur toate proiectele, explică arhitectul ocupat reprezentanților mass-media în diferite interviuri.", "Între Orientul Îndepărtat și Europa După ce și-a lăsat amprenta în metropole asiatice precum Hong Kong, acum a venit din nou rândul Europei. Dar este Europa pregătită pentru clădirile Scheeren? Este îndoielnic dacă un val Shenzhen ar fi construit și în Austria sau Germania.", "„Într-adevăr, există o anumită reticență în a investi în acest tip de facilități în Europa.", "Această ezitare poate proveni și dintr-un moment cu un accent diferit, când principalul lucru era să maximizezi spațiul de locuit în cel mai scurt timp posibil, fără a intra prea mult la nivelul uman \", spune Scheeren despre KURIER.", "Este prima sa excursie arhitecturală în țara sa natală, Germania. În Frankfurt pe Main, OS a fost încredințat acum transformarea unei clădiri importante. El transformă înălțimea Uniunii construită de Albert Speer în 1977 într-o clădire rezidențială.", "\"Turnul Riverbank\" este destinat să îmbunătățească zona de pe malurile Main. Concurenții se exprimă critic în mass-media, se tem de o „chinezizare a arhitecturii germane”, așa cum scrie Handelsblatt.", "La KURIER, arhitectul explică: \"Există o mulțime de inventar în toată Europa care nu mai este adecvat. Cu Turnul Riverpark transformăm o clădire de birouri din anii 1970 în spațiu de locuit.", "Transformăm o clădire foarte grea, care a fost construită în stilul brutalismului în ceva ușor, deschis și pozitiv. \"Rămâne de văzut dacă conceptele superioare ale succesului asiatice ale Scheeren pot fi transferate peisajelor urbane europene și dacă sunt celebrate la fel în Occident.", "Acces securizat fără restricții la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele. Încercați abonamentul digital KURIER acum." ]
}