{
  "sourceCountry" : "austria",
  "articleTitle" : "Van der Bellen nach Sturz im AKH",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Dort wurde eine schmerzhafte Beckenverletzung diagnostiziert.  Der 76-Jährige wird die nächsten Tage zur Schmerztherapie im Krankenhaus bleiben, eine Operation sei nicht nötig, teilte die Präsidentschaftskanzlei mit.", "„Der Bundespräsident ist ansonsten guter Dinge“, teilte sein Team auf Twitter mit. (2/2) Der Bundespräsident wird die nächsten Tage zur Schmerztherapie im AKH bleiben, eine Operation ist nicht nötig.", "Ansonsten ist er guter Dinge.— A.  Van der Bellen (@vanderbellen) 7.  November 2020 Van der Bellen erhielt zahlreiche Genesungswünsche, unter anderem von Kanzler Sebastian Kurz (ÖVP) und Vizekanzler Werner Kogler (Grüne).", "„Ich wünsche Bundespräsident @vanderbellen eine gute & rasche Besserung!  Alles Gute! “, schrieb Kurz auf Twitter.  Auch viele andere Politiker wünschten dem Staatsoberhaupt baldige Genesung.Sommersitz für Bundespräsidenten seit 1947 Das Jagdschloss Mürzsteg ist ein kleines Schloss bei Mürzsteg in der Steiermark und dient seit 1947 dem jeweils amtierenden österreichischen Bundespräsidenten als Sommersitz.", "Als habsburgisches Privatvermögen wurde das Jagdschloss nach dem Ersten Weltkrieg enteignet und ging in den Besitz der Republik Österreich über.  Das Schloss wurde laufend renoviert, die offiziellen Räume blieben aber im Wesentlichen unverändert.", "Die Burghauptmannschaft Österreich verwaltet das Schloss.  Es sollte gemäß einem Wahlversprechen im Jahr 2004 von Van der Bellens Vorgänger Heinz Fischer verkauft werden, was aber bisher nicht geschah." ],
  "id" : "Sdh89k9L",
  "category" : "CHRONICLE",
  "url" : "https://wien.orf.at/stories/3074941/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Van der Bellen după o cădere în AKH",
  "articleContentTranslated" : [ "Acolo a fost diagnosticată o leziune pelviană dureroasă. Tânărul de 76 de ani va rămâne în spital pentru terapia durerii în următoarele zile, o operație nu este necesară, a declarat biroul prezidențial.", "„Președintele federal este, de altfel, în stare bună”, a spus echipa sa pe Twitter. (2/2) Președintele federal va sta la AKH pentru terapia durerii în următoarele câteva zile, o operație nu este necesară.", "În caz contrar, este de bună dispoziție. - A. Van der Bellen (@vanderbellen) 7 noiembrie 2020 Van der Bellen a primit numeroase felicitări, inclusiv de la cancelarul Sebastian Kurz (ÖVP) și vicecancelul Werner Kogler (verzi).", "„Îi doresc președintelui federal @vanderbellen o recuperare rapidă și rapidă! Toate cele bune! „A scris Kurz pe Twitter. Mulți alți politicieni i-au dorit șefului statului o recuperare rapidă. Reședința de vară pentru președinții federali din 1947 Cabana de vânătoare Mürzsteg este un mic castel lângă Mürzsteg din Stiria și a servit ca reședință de vară a președintelui federal austriac în funcție din 1947.", "Ca bun privat habsburgic, cabana de vânătoare a fost expropriată după primul război mondial și a devenit proprietatea Republicii Austria. Castelul a fost renovat continuu, dar camerele oficiale au rămas în mare parte neschimbate.", "Administrația castelului din Austria administrează castelul. Conform unei promisiuni electorale din 2004, ar fi trebuit să fie vândută de predecesorul lui Van der Bellen, Heinz Fischer, dar acest lucru nu s-a întâmplat încă." ]
}