{
  "id" : "Sdk37Lyu",
  "url" : "https://kurier.at/politik/inland/rekordbedarf-beim-zivildienst-ohne-unsere-zivis-wird-es-eng/401217714",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T07:38:50Z[UTC]",
  "author" : "Michael Völker, Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/4999419/46-175868678.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT / HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rekordbedarf beim Zivildienst: \"Ohne unsere Zivis wird es eng\"",
  "articleTitleTranslated" : "Cerere record pentru serviciile comunitare: „Fără serviciul nostru public va fi strâns”",
  "articleContent" : [ "Mit 3.327 Zuweisungen lag Wien an der Spitze der Statistik, gefolgt von Oberösterreich mit 2.639 Zivildienern, Niederösterreich mit 2.338 und der Steiermark mit 1.754. 40,7 Prozent waren im Rettungswesen tätig, 28 Prozent in der Sozial- und Behindertenhilfe, 10,8 Prozent in der Altenbetreuung, 7 In Krankenanstalten, 3,7 in der Kinderbetreuung, 2,7 Prozent im Katastrophen- und Zivilschutz und 2,5 Prozent in der Flüchtlingsbetreuung.  ", "Immerhin 175 Zivildiener - 1,2 Prozent der Zugewiesenen - leisteten landwirtschaftliche Betriebshilfe. Neu für den Zivildienst entschieden (mittels Abgabe einer Zivildiensterklärung) haben sich im Vorjahr 11.800 junge Männer.", "Davon wurden 11.460 zivildienstpflichtig. \"Ohne unsere Zivis wird es in vielen Bereichen unserer Gesellschaft eng\", betonte Köstinger. Die Coronakrise habe verdeutlicht, \"wie überlebenswichtig die Unterstützung durch Zivildiener für die Einrichtungen und unsere ganze Gesellschaft ist\"." ],
  "articleContentTranslated" : [ "Cu 3.327 de misiuni, Viena a fost în fruntea statisticilor, urmată de Austria Superioară cu 2.639 funcționari publici, Austria Inferioară cu 2.338 și Stiria cu 1.754. 40,7 la sută a lucrat în serviciul de salvare, 28 la sută în asistență socială și persoanele cu handicap, 10,8 la suta in ingrijire pentru persoanele în vârstă, 7 în spitale, în îngrijirea copiilor 3,7, 2,7 la sută în caz de dezastre și de protecție civilă și de 2,5 la sută , procent în îngrijirea refugiaților.", "Cel puțin 175 de funcționari publici - 1,2% dintre cei repartizați - au acordat ajutor operațional agricol. În anul precedent, 11.800 de tineri au decis să facă servicii comunitare (prin depunerea unei declarații de serviciu comunitar).", "Dintre aceștia, 11.460 au fost obligați să facă serviciul public. \"Fără serviciul nostru civil va fi strâns în multe domenii ale societății noastre\", a subliniat Köstinger. Criza coroanei a arătat clar „cât de vital este sprijinul funcționarilor publici pentru facilități și pentru întreaga noastră societate”." ]
}