{
  "id" : "SdKnzbHB",
  "url" : "https://kurier.at/politik/inland/live-bluemel-aeussert-sich-zu-vorwuerfen/401185849",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T16:55:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929040/46-175555525.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Blümel: \"Falsche Vorwürfe, die leicht aufzuklären sind\"",
  "articleTitleTranslated" : "Blümel: „Afirmații false care sunt ușor de rezolvat”",
  "articleContent" : [ "In der Causa Casinos ist es am Donnerstag zu einer Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) gekommen. Es geht um die Ermittlungen zu den Casinos Austria und Novomatic. ", "Blümel bestätigte, dass er beschuldigt werde, Spenden für Gegenleistungen entgegengenommen zu haben, wies dies  aber als falsch zurück.  Blümel äußerte sich um 18.00 Uhr - eine ungewöhnliche Zeit, wie er selbst sagte.", "Und: „Ungewöhnlich war der Tag auch für mich.“ Die vorgebrachten Vorwürfe seien falsch und einfach zu widerlegen. Es sei immer ein Grundsatz der ÖVP gewesen, keine Spenden von Glücksspielunternehmen anzunehmen.", "Er vertraue darauf, dass die Justiz die Causa bald aufklären werde und sicherte seine Unterstützung dabei zu.  Den Rücktrittsaufforderungen der Opposition werde er nicht nachkommen, denn obwohl die Situation \"unangenehm\" sei, wisse er ja, dass die Vorwürfe falsch seien, sagte Blümel. ", "Nach wenigen Minuten war der Pressetermin dann wieder vorbei, Fragen waren nur wenige zugelassen." ],
  "articleContentTranslated" : [ "În cazinourile Causa, joi a fost percheziționată casa ministrului de finanțe Gernot Blümel (ÖVP). Este vorba despre ancheta asupra cazinourilor Austria și Novomatic.", "Blümel a confirmat că a fost acuzat că a acceptat donații cu titlu oneros, dar a respins acest lucru ca fiind fals. Blümel a vorbit la ora 18:00 - un moment neobișnuit, așa cum a spus el însuși.", "Și: „Ziua a fost neobișnuită și pentru mine.” Afirmațiile făcute sunt false și ușor de respins. Întotdeauna a fost un principiu al ÖVP să nu accepte donații de la companii de jocuri de noroc.", "El are încredere că justiția va clarifica în curând cauza și i-a asigurat sprijinul. El nu va respecta cererile opoziției de a demisiona, deoarece, deși situația este „neplăcută”, el știe că afirmațiile sunt false, a spus Blümel.", "După câteva minute, conferința de presă s-a terminat din nou și au fost permise doar câteva întrebări." ]
}