{
  "id" : "SDnAI7lP",
  "url" : "https://sport.orf.at/stories/3072360/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T21:05:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Furioser Schwarz krallt sich Schladming-Sieg",
  "articleTitleTranslated" : "Furios negru gheare Schladming victorie",
  "articleContent" : [ "Schwarz setzte sich bei dichtem Schneefall mit der zweitbesten Laufzeit in der Entscheidung 0,68 Sek. vor Noel durch. Der 25-Jährige durfte sich nach dem Sieg in Adelboden über seinen zweiten Erfolg in einem Spezialslalom und seinen vierten Weltcup-Sieg insgesamt freuen.", "Mit seinem sechsten Podestplatz im Slalom festigte Schwarz, der im Vorjahr noch als Halbzeitführender nach wenigen Toren ausgefallen war, seine Spitzenposition im Kampf um die kleine Kristallkugel.", "Der drittplatzierte Franzose Pinturault, der sich mit Laufbestzeit von Platz elf noch auf das Podest katapultierte, baute (+ 0,82 Sek.) seine Führung im Gesamtweltcup aus.", "Auch wenn das Rennen aufgrund der Coronavirus-Maßnahmen ohne Publikum über die Bühne gegangen war, genoss Schwarz seinen ersten Triumph beim Nightrace. „Das hat was. Den Schladming-Klassiker zu gewinnen war ein großes Ziel von mir.", "Das ist schon ganz oben auf der Wunschliste gestanden. Ich war letztes Jahr knapp dran. Ich wusste, dass ich im zweiten Durchgang voll attackieren muss. Das ist mir sehr gut aufgegangen“, sagte der Schladming-Sieger im ORF-Interview.", "„Von sieben Rennen sechsmal am Podium – das passt. Ich bin megahappy.“ Adrian Pertl rundete dahinter als Zehnter das erfreuliche Ergebnis aus österreichischer Sicht ab. Johannes Strolz holte als 18. ebenfalls noch Punkte.", "Hinter Schwarz freute sich auch das französische Duo über einen gelungenen Arbeitsabend auf der Planai. „Ich bin sehr glücklich. Marco ist derzeit superschnell“, sagte Noel, der es in Schladming erstmals auf das Podest geschafft hatte: „Es ist mein erstes Podest in Schladming.", "Es ist nicht dasselbe wie im letzten Jahr, aber es ist noch immer eine sehr gute Strecke“, spielte der 23-Jährige auf die fehlenden Zuschauer an. Sein Landsmann Pinturault stand hingegen zum dritten Mal in Folge auf dem Stockerl: „Ich habe eine sehr gute Leistung gebracht im zweiten Durchgang.", "Das ist ein fantastisches Ergebnis“, so der Weltcup-Spitzenreiter, der am Montag noch den Super-G in Kitzbühel bestritten hatte, im ORF-Interview.Top drei aus Lauf eins im Pech Die Aufholjagd von Schwarz war auch dem Pech der Top Drei des ersten Durchgangs geschuldet.", "Manuel Feller, der mit Startnummer eins im ersten Lauf Bestzeit erzielt hatte, schied so wie Schwarz im Vorjahr in der Entscheidung nach wenigen Fahrsekunden aus.", "Ein Schicksal, das er mit seinem Teamkollegen Michael Matt teilte, der nach Platz drei im ersten Durchgang im zweiten Lauf ebenfalls aus dem Kurs rutschte.", "Und der zweitplatzierte Norweger Sebastian Foss-Solevaag fiel in der Entscheidung auf den vierten Platz zurück, nachdem ihm eine Stange die Brille zerstört hatte und er im Schneetreiben einen Blindflug hinlegen hatte müssen.", "„Es war ziemlich schnell vorbei. Ich konnte den Schwung nicht mehr zumachen, dann war es eh schon vorbei“, musste Feller nicht viel analysieren. Ein Knick für das Selbstvertrauen sei der Ausfall aber nicht, so der Tiroler: „Ich weiß, dass ich vorne dabei bin, wenn ich normal runterfahre.", "Das hilft mir im Moment nur nichts. Es ist gut, dass gleich wieder zwei Rennen kommen. Marco kann man nur gratulieren, er ist die Konstanz in Person.“ Keine Weltcup-Punkte gab es neben Feller und Matt („Im Steilen war es furchtbar.", "In Schladming wird es im zweiten Durchgang immer aggressiver. Das haben wir nicht hingebracht“) aus heimischer Sicht auch für Fabio Gstrein sowie Marc Digruber und Christian Hirschbühl.", "Erstgenannter verpasste trotz starker Zwischenzeiten nach einem schweren Schnitzer und Fast-Ausfall die Entscheidung der besten 30, seine Teamkollegen schieden auf dem selektiven Hang so wie viele andere Läufer bereits im ersten Durchgang aus.", "Allein im ersten Durchgang hatten 25 von 69 gestarteten Athleten in der Planai ihren Meister gefunden.Lizeroux sagt Adieu Der erste Lauf in Schladming war davor auch der letzte von Julien Lizeroux – nicht nur an diesem Tag, sondern auch im Weltcup.", "Der 41-Jährige Franzose hatte bereits im Vorfeld seinen Rücktritt vom aktiven Skisport nach dem Nightrace verkündet. Lizeroux verzichtete zwar zum Abschied auf Verkleidungen oder Ähnliches und gab noch einmal alles, mit 3,37 Sek.", "Rückstand schaffte es der Franzose aber nicht in den zweiten Lauf.", "Julien Lizeroux tritt ab Mit einer letzten Fahrt im Renntempo trat der Franzose von der Weltcup-Bühne ab Mit einem „Lizeroux out“ in die TV-Kamera und einem angedeuteten Küsschen an die Zuseherinnen und Zuseher verabschiedete sich der Vizeweltmeister von 2009 in Slalom und Kombination, der zudem dreimal in einem Weltcup-Slalom auf der obersten Stufe des Podests gestanden war, in die Sportpension.  ", "„Es ist ein emotionaler Moment, ich habe die Aufregung im Bauch gespürt“, sagte Lizeroux. Für den 41-Jährigen schloss sich in Schladming der Kreis: Denn fast auf den Tag genau vor 21 Jahren hatte er in Kitzbühel und damit ebenfalls in Österreich sein erstes Weltcup-Rennen bestritten." ],
  "articleContentTranslated" : [ "La ninsori abundente, negrii s-au impus cu cel de-al doilea cel mai bun timp de rulare în decizie cu 0,68 secunde înaintea lui Noel. După ce a câștigat la Adelboden, tânărul de 25 de ani a reușit să aștepte cu nerăbdare cel de-al doilea succes al său într-un slalom special și cea de-a patra victorie generală la Cupa Mondială.", "Cu cel de-al șaselea podium în slalom, Schwarz, care anul trecut a fost încă lider la pauză după câteva goluri, și-a consolidat poziția de top în lupta pentru mica minge de cristal.", "Al treilea clasat francez Pinturault, care s-a catapultat de pe locul unsprezece la podium cu cel mai rapid timp, și-a extins avantajul în Cupa Mondială generală (+ 0,82 secunde).", "Chiar dacă cursa a decurs fără audiență din cauza măsurilor de coronavirus, Schwarz s-a bucurat de primul său triumf la Nightrace. \"Este ceva. Câștigarea clasicului Schladming a fost unul dintre obiectivele mele principale.", "Asta se afla deja în partea de sus a listei de dorințe. Am fost aproape anul trecut. Știam că trebuie să atac complet în a doua rundă. Asta a funcționat foarte bine pentru mine \", a spus câștigătorul Schladming într-un interviu pentru ORF.", "„De șase ori din șapte curse pe podium - asta se potrivește. Sunt foarte fericit. ”Adrian Pertl a completat rezultatul plăcut din punct de vedere austriac ca fiind al zecelea. Johannes Strolz a obținut puncte și pe locul 18.", "În spatele lui Schwarz, duo-ul francez s-a bucurat și de o seară reușită la Planai. \"Sunt foarte fericit. Marco este foarte rapid în acest moment \", a spus Noel, care a urcat pe podium pentru prima dată la Schladming:\" Este primul meu podium din Schladming.", "Nu este la fel ca anul trecut, dar este totuși o pistă foarte bună ”, a aludat tânărul de 23 de ani la lipsa de spectatori. Compatriotul său Pinturault, pe de altă parte, a fost pe podium pentru a treia oară consecutiv: „Am avut o performanță foarte bună în a doua rundă.", "Acesta este un rezultat fantastic“, a declarat liderul de Cupa Mondială, care a contestat Super-G din Kitzbühel luni, într - un interviu ORF. Primii trei clasati la o cursa nefericita Chase Black a fost de asemenea ghinion pentru primele trei prima rundă datorate.", "Manuel Feller, care a marcat cel mai rapid timp în prima rundă cu numărul unu de start, s-a retras după câteva secunde de condus, la fel ca Schwarz în anul precedent.", "O soartă pe care a împărtășit-o cu coechipierul său Michael Matt, care a scăpat și el de pe parcurs după ce a terminat pe locul trei în prima rundă în a doua rundă.", "Iar norvegianul clasat pe locul doi, Sebastian Foss-Solevaag, a căzut pe locul patru în decizie, după ce un stâlp i-a distrus ochelarii și a trebuit să zboare orb în zăpadă.", "„S-a terminat destul de repede. Nu am putut ține pasul, apoi oricum s-a terminat ”, Feller nu a trebuit să analizeze prea mult. Eșecul nu este un obstacol în încrederea în sine, potrivit tirolezului: „Știu că sunt în față când cobor normal.", "Pur și simplu nu mă ajută în acest moment. Este bine că mai sunt încă două curse. Marco poate fi felicitat doar, este consecvență în persoană. ”Nu au existat puncte la Cupa Mondială în afară de Feller și Matt („ A fost groaznic pe versanții abrupți.", "La Schladming devine din ce în ce mai agresiv în runda a doua. Nu am reușit asta ”) din punct de vedere intern și pentru Fabio Gstrein, precum și pentru Marc Digruber și Christian Hirschbühl.", "În ciuda timpilor intermediari puternici, primul a ratat decizia primilor 30 după o greșeală gravă și aproape eșec, coechipierii săi au fost eliminați pe panta selectivă ca mulți alți alergători din prima rundă.", "Numai în prima rundă, 25 dintre cei 69 de sportivi care au început au găsit stăpânul lor în Planai. Lizeroux își ia rămas bun Prima rundă de la Schladming a fost și ultima lui Julien Lizeroux - nu numai în acea zi, ci și în Cupa Mondială.", "Francezul în vârstă de 41 de ani își anunțase deja retragerea din schiul activ după cursa de noapte. Lizeroux a făcut fără deghizări sau altele asemenea pentru despărțire și a dat totul din nou, cu 3,37 secunde.", "Francezul nu a ajuns în a doua manșă.", "Julien Lizeroux demisionează Francezul a renunțat la etapa Cupei Mondiale cu o ultimă cursă la viteză de curse. Vice campion mondial la slalom și combinație din 2009 și-a luat rămas bun de la camera TV cu un „Lizeroux out” și un indiciu de sărut publicului . care a stat , de asemenea , pe treapta a podiumului de trei ori într - un slalom Cupa Mondială, la pensia de sport.", "„Este un moment emoționant, am simțit emoția în stomac”, a spus Lizeroux. Pentru tânărul în vârstă de 41 de ani, lucrurile s-au cercetat complet în Schladming: aproape exact acum 21 de ani, până în ziua în care a contestat prima sa cursă la Cupa Mondială de la Kitzbühel și astfel și în Austria." ]
}