{
  "id" : "sdSJkq3k",
  "url" : "https://kurier.at/politik/inland/anschober-will-die-notbremse-ziehen/401279559",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T17:40:24Z[UTC]",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "imageUrl" : "https://image.kurier.at/images/original/5010792/20210319-ABD0031-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober will die Notbremse ziehen",
  "articleTitleTranslated" : "Anschober vrea să tragă frâna de urgență",
  "articleContent" : [ "Auch Gesundheitsminister Rudi Anschober (Grüne) bereitet die Bevölkerung Ostösterreichs schon darauf vor, dass auf sie wohl strengere Corona-Maßnahmen zukommen. „Wir müssen den Mut haben, in einzelnen besonders stark betroffenen Regionen die Notbremse zu ziehen“, sagte er am Sonntag.", "Der Minister verwies erneut auf die starke Dominanz der ansteckenderen, aggressiveren britischen Virusvariante in den östlichen Bundesländern und die hohe Auslastung der dortigen Intensivstationen. In Wien seien mittlerweile 152 Covid-Intensivpatienten in Behandlung.", "Im Herbst sei der Höchststand bei 162 gelegen, sagte der Minister im Vorfeld des Bund-Länder-Gipfels am Montag, bei dem die weitere Vorgehensweise fixiert werden soll. Wie diese aussehen wird, ist noch nicht ganz klar.", "Diskutiert und von Experten gefordert wurde im Vorfeld zum Beispiel eine Verlängerung der Osterferien um eine Woche (was Elternvertreter skeptisch sehen) oder eine – rechtlich wohl schwer umsetzbare – Verpflichtung zum Home Office, für Berufsbereiche, in denen das möglich ist.", "Auch eine Verkürzung der Gültigkeitsdauer von Schnelltest-Ergebnissen von 48 auf 24 Stunden stand zuletzt zur Debatte. Thema dürfte am Montag auch die Frage nach den Regeln für die Osterfeiertage sein.", "Im Gesundheitsministerium denkt man an eine Lockerung der Besuchsregeln, wie aus dem am Freitag öffentlich gewordenen Sitzungsprotokoll der Kommission hervorgeht. Orientieren will man sich dabei an jenen Regeln, die zu Weihnachten vorgeschrieben waren.", "Damals waren die nächtlichen Ausgangsbeschränkungen komplett aufgehoben, zudem durften sich bis zu zehn Personen aus bis zu zehn verschiedenen Haushalten treffen.", "Derzeit sind ja wieder nur Treffen von maximal vier Personen aus zwei unterschiedlichen Haushalten zuzüglich minderjährigen Kindern gestattet." ],
  "articleContentTranslated" : [ "Ministrul Sănătății, Rudi Anschober (Verzii), pregătește, de asemenea, populația din Austria de Est pentru faptul că este posibil să se confrunte cu măsuri corona mai stricte. \"Trebuie să avem curajul să tragem frâna de urgență în regiunile individuale afectate în mod deosebit de grav\", a spus el duminică.", "Ministrul s-a referit din nou la dominarea puternică a variantei de virus britanic mai contagioase și mai agresive în statele federale de est și la utilizarea ridicată a unităților de terapie intensivă de acolo. 152 de pacienți cu terapie intensivă Covid sunt acum tratați la Viena.", "În toamnă, valoarea maximă a fost de 162, a spus ministrul în perioada pregătitoare pentru summit-ul de stat federal, luni, la care urmează să fie stabilit cursul de acțiune. Nu este încă complet clar cum va arăta acest lucru.", "Discuțiile și cererile din partea experților au fost, de exemplu, o prelungire a sărbătorilor de Paște cu o săptămână (despre care reprezentanții părinților sunt sceptici) sau o obligație de a lucra de acasă, care este legal dificil de implementat, pentru domeniile profesionale în care acest lucru este posibil.", "O scurtare a perioadei de valabilitate a rezultatelor testelor rapide de la 48 la 24 de ore a fost de asemenea discutată recent. Subiectul de luni ar trebui să fie și problema regulilor pentru sărbătorile de Paște.", "Ministerul Sănătății se gândește să ușureze regulile de vizitare, după cum se poate vedea din procesul-verbal al ședinței comisiei care a devenit publică vineri. Scopul este de a se orienta asupra regulilor care au fost prescrise pentru Crăciun.", "În acel moment, restricțiile de ieșire nocturne au fost complet ridicate și au fost permise să se întâlnească până la zece persoane din până la zece gospodării diferite.", "În acest moment, reuniunile a maxim patru persoane din două gospodării diferite plus copii minori sunt din nou permise." ]
}