{
  "id" : "sDWSzemQ",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-nun-auch-in-der-steiermark-mehr-als-1000-todesfaelle/401135595",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T11:16:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4833321/46-173659688.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronavirus: Nun auch in der Steiermark mehr als 1.000 Todesfälle",
  "articleTitleTranslated" : "Coronavirus: Acum peste 1.000 de decese și în Stiria",
  "articleContent" : [ "Nach Oberösterreich hat am vierten Adventsonntag auch die Steiermark die Zahl von 1.000 Todesfällen im Zusammenhang mit dem Coronavirus überschritten:", "bis Samstagmitternacht waren es 1.049 - inklusive Nachmeldungen, ist der Website des Landes Steiermark zu entnehmen. 81 Tote mit Covid-19 wurden laut verlässlichen Informationen von Samstag auf Sonntag gemeldet.  :", "Hinzu kommen 218 Neuinfektionen. Damit sind aktuell 6.804 Steirerinnen und Steirer infiziert, 31.463 sind mittlerweile genesen. 142 Todesfälle in Österreich Insgesamt wurden in Österreich von Samstag auf Sonntag 142 Todesfälle gezählt. ", "In dieser Woche starben 878 Infizierte, das sind im Schnitt 125,4 pro Tag. bundesweit," ],
  "articleContentTranslated" : [ "După Austria Superioară, în a patra duminică de Advent, Stiria a depășit și numărul de 1.000 de decese legate de coronavirus:", "până sâmbătă la miezul nopții erau 1.049 - inclusiv înregistrări târzii, pot fi găsite pe site-ul web al statului Styria. Potrivit unor informații fiabile, 81 de decese cu Covid-19 au fost raportate de sâmbătă până duminică. :", "Există, de asemenea, 218 de infecții noi. Aceasta înseamnă că 6.804 de stiri sunt infectați în prezent, 31.463 s-au recuperat acum. 142 decese în Austria În total s-au numărat 142 decese în Austria de sâmbătă până duminică.", "În această săptămână, au murit 878 de persoane infectate, în medie 125,4 pe zi. la nivel național," ]
}