{
  "id" : "SEfgpbzX",
  "url" : "https://kurier.at/wirtschaft/einkaufszentren-mit-erstem-handelstag-nach-lockdown-zufrieden/401182921",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:33:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4287431/78370011354392940_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Einkaufszentren mit erstem Handelstag nach Lockdown zufrieden",
  "articleTitleTranslated" : "Centre comerciale mulțumite de prima zi de tranzacționare după blocare",
  "articleContent" : [ "Kundenfrequenz hoch, Umsätze gut. Modeketten und Schuhhändler gut besucht, Geschäftsentgang aber nicht aufholbar. Die Einkaufszentren in Österreich haben eine zufriedenstellende Bilanz des ersten Handelstages nach dem sechswöchigen Corona-Lockdown gezogen.", "Für einen Montag war die Kundenfrequenz hoch und die Umsätze gut, hieß es bei einem Rundruf der APA. Gut besucht waren vor allem Elektronikhändler sowie die Bekleidungs- und Schuhgeschäfte. Und, einigen Kindern dürfte während der Geschäftsschließungen das Gewand zu klein geworden sein.", "Besonders gefragt und damit ein \"absolutes Highlight\" sei nämlich Kinderbekleidung gewesen. \"Da dürfte es schon einen Notstand gegeben haben\", erzählte Center-Leiter Christian Stagl vom Fischapark in Wiener Neustadt in Niederösterreich.", "Oft über die Ladentische gereicht worden seien außerdem Schuhe sowie Elektroartikel. Die Einhaltung der 20-Quadratmeter-Regel sei zwar herausfordernd gewesen, man sei allerdings \"gut drübergekommen\", so Stagl.", "Im Einkaufszentrum Murpark an der Osteinfahrt von Graz war der Montag laut Center-Managerin Edith Münzer ein \"sehr guter, entspannter\" erster Tag nach dem Lockdown: \"Die Kunden waren extrem kauffreudig und diszipliniert\", sagte sie zur APA.", "Die Frequenz sei zwar nicht mit einem Advent-Einkaufssamstag vergleichbar gewesen, aber es war ein starker Montag, ähnlich wie der 7. Dezember, als ebenfalls nach einem Lockdown geöffnet worden war.", "Mit dafür verantwortlich sei sicher auch, dass in der Steiermark nun Semesterferien sind, meinte Münzer. Besonders gefragt waren Textilien, besonders für den Sport, aber auch Schuhe. Und auch die Friseure im Einkaufszentrum seien gut besucht gewesen.", "SCS und Donauzentrum \"sehr zufrieden\" Der Betreiber des größten Einkaufszentrums in Österreich, der Shopping City Süd (SCS) im Süden von Wien, berichtete, dass sowohl dort als auch im Donauzentrum die Frequenz über den Erwartungen und auch über dem Niveau bei der Wiedereröffnung im Mai des Vorjahres gelegen sei.  ", "Im Bereich des Mode- und Textilhandels sei ein gewisser Nachholeffekt zu erkennen gewesen. \"Die Händler dieser Branchen zeigten sich mit der Wiedereröffnung sehr zufrieden. Auch das Thema Gutscheine macht sich bemerkbar.", "Viele Kunden nutzten die Gelegenheit, um Weihnachtsgutscheine einzulösen\", berichtete ein Sprecher. Das Designer Outlet in Parndorf im Burgenland war am ersten Einkaufstag ebenfalls gut besucht, wie General-Manager Mario Schwann berichtete.", "\"Man spürte, wie sehr sich die Besucher wieder auf Abwechslung und einen Shoppingbesuch gefreut haben.\" Ähnlich fiel die Bilanz im Einkaufszentrum Oberwart aus. Dort war man mit der Wiedereröffnung \"sehr zufrieden\".", "Es habe keinen Ansturm, aber doch zahlreiche Kunden gegeben, so Centermanagerin Alexandra Wieseneder. Alles sei diszipliniert abgelaufen, es sei zu keinem einzigen Vorfall aufgrund von Verstößen gegen die Corona-Regeln gekommen.", "Eine \"sehr positive Bilanz\" vom ersten Öffnungstag zog auch Richard Oswald, der Center-Manager des Villacher Einkaufszentrums Atrio. \"Es war kein extremer Andrang, deshalb hat es auch keine Staus gegeben.", "Aber viele Shoppartner waren gestern mit dem Auftakt sehr zufrieden\", erklärte Oswald. Besonders der Sportbereich und Modegeschäfte hätten regen Betrieb verzeichnet. \"Der Schlussverkauf wird noch einige Zeit dauern und auch Rabattaktionen werden gut angenommen.\"", "Ausgeblieben ist der große Andrang bisher noch bei den Friseuren im Center, resümierte Oswald: \"Es hat aber schon viele Anfragen gegeben.\" Er geht davon aus, dass sich der Betrieb im Laufe der Woche einpendeln wird.", "Sehr diszipliniert seien die Kunden am Eröffnungstag gewesen, was die FFP2-Maskenpflicht und die Einhaltung der Abstandsregeln anging. Im Einkaufszentrum Cyta in Völs bei Innsbruck haben die Menschen am Montag sehr \"zielstrebig\" eingekauft, wie Cyta-Chef Erich Pechlaner der APA berichtete.", "Die Verweildauer der Kunden sei relativ kurz gewesen, was wohl auch der geschlossenen Gastronomie zuzurechnen sei, meinte er. Mit der Frequenz zeigte er sich durchaus zufrieden, zudem sei unter den Mitarbeitern eine gewisse \"Euphorie\" aufgrund der Öffnung zu spüren gewesen.", "Am stärksten nachgefragt waren Textil- und Schuhgeschäfte sowie die Lebensmittelläden. Lange Schlangen vor den Shops habe es in der Cyta allerdings nicht gegeben - wenn dann nur vereinzelt vor Geschäften, die einen sehr kleinen Kundenbereich haben, wie etwa vor der Trafik oder dem Handyshop.", "Auch in Salzburg und Linz Zufriedenheit In Vorarlbergs größtem Einkaufszentrum Messepark hat die starke Frequenz bis zum Abend angehalten, \"überrannt wurden wir aber nicht\", so Geschäftsführer Burkhard Dünser.", "Es seien mehr Leute zum Einkaufen gekommen als an einem \"normalen\" Tag ohne Pandemie, vergleichbar mit einem Samstag. Besonders regen Zulauf hätten die Elektro-Branche sowie die Textil- und Sportgeschäfte erfahren, \"der Rest war normal\", so der Geschäftsführer.", "Auch das Salzburger Einkaufszentrum Europark berichtete von einer Besucherfrequenz, die über einem Standard-Montag lag. \"Von Spitzenwerten waren wir aber weit entfernt\", sagte Center-Manager Manuel Mayer zur APA.", "Über die Umsätze der einzelnen Geschäfte könne er nur schwer etwas sagen. \"Wichtig war gestern vor allem, dass die Händler mit dem Aufsperren endlich wieder eine Perspektive hatten.\" Die Zahl der Besucher im Europark habe im Lauf des Tages stetig zugenommen.", "\"Der Nachmittag war dann sehr gut besucht. Der Montag ist da sicher von einem gewissen Nachholbedarf gekennzeichnet gewesen.\" Vor allem junge Menschen seien gestern im Haus gewesen. \"Viele hatten noch Gutscheine, auch die Rabattangebote der Händler dürften die Menschen angezogen haben\", sagte Mayer.", "Sehr gut besucht waren nach Ende des Lockdowns junge Textillabels, stärker nachgefragt wurden in Salzburg auch Technik, Sportartikel und Bücher.", "Die Innenstadt-Shoppingmall \"Passage Linz\" war nach dem ersten Handelstag nach dem Lockdown \"sehr froh\", wie die Centerleiterin Julia Kretz auf APA-Anfrage mitteilte. Die Frequenz und die Umsätze am Montag hätten einem normalen Einkaufstag entsprochen.", "Die Kunden seien sehr diszipliniert gewesen, mit Masken gekommen und hätten auch auf den Einlass gewartet - \"ein sicheres entspanntes Einkaufen\", versicherte Kretz. Die Menschen seien durchwegs gezielt und mit Kaufabsicht gekommen.", "Das Herumbummeln blieb aus, weil die Gastronomie im Gebäude nach wie vor geschlossen sei. Besonders gesucht waren Angebote des Textilhandels. Dieser sei bestrebt, die mit Winterware gefüllten Lager zu leeren, um Platz und Geld für den Einkauf der Frühjahrs- und Sommermode zu bekommen.", "Lugner sieht \"Toiletten-Vorteil\" In der Lugner-City in der Bundeshauptstadt ist man mit dem Verlauf des ersten Öffnungstages ebenfalls äußerst zufrieden. \"Es ist hervorragend gelaufen\", sagte Eigentümer Richard Lugner der APA.", "Man habe gemerkt, dass viele froh seien, nach sechs Wochen wieder einkaufen gehen zu können. Gefragt waren demnach etwa Kleidung, Schuhe, aber auch Unterhaltungselektronik. Problematisch sei jedoch mitunter die Platzbeschränkung, also die 20-Quadratmeter-Regel, befand er.", "Denn es seien mitunter 30 oder 40 Leute in den Schlangen vor den Shops gestanden. \"Da werden oft keine Abstände eingehalten, gar nix.\" Wenn zwei gut gehende Geschäfte nebeneinander liegen, komme es da schon zu einem \"ordentlichen Wirbel\".", "In den Verkaufsräumen, so zeigte er sich überzeugt, würden sich die Menschen besser verteilen. Einkaufszentren, so betonte Lugner, hätten derzeit einen Vorteil - nämlich die WC-Anlagen. Er habe mit Kunden gesprochen, die ihm erklärt hätten, sie würden derzeit Einkaufsstraßen eher meiden.", "Denn dort gebe es angesichts der geschlossenen Gastronomie derzeit viel weniger Möglichkeiten, aufs Klo zu gehen.", "Jedoch wurde auch aus den Einkaufsmeilen eine gute Frequenz gemeldet, wie Margarete Gumprecht, die Handelsobfrau der Wirtschaftskammer Wien, am Dienstag berichtete: \"Die Vorschriften werden eingehalten, es wird diszipliniert agiert.", "FFP2-Maske tragen und Abstand halten haben mittlerweile die meisten verinnerlicht\", zeigte sie sich erfreut: \"Je nach Lage sind die Umsätze gut und geben dem Handel einen wichtigen Hoffnungsschimmer.\" Vor einzelnen Geschäften, besonders jenen mit Rabattaktionen, hätten sich Schlangen gebildet.", "\"Durch die Quadratmeterbeschränkung geht es schnell, dass einige Kunden vor der Tür warten müssen, was auch gut funktioniert hat\", befand Gumprecht. In Rand- und Nebenlagen sei der Anteil der kaufenden Kunden noch überschaubar gewesen.", "Da ein Wintereinbruch vorhergesagt wird, erwartet Gumprecht, dass noch einiges an Wintertextilien bzw. Saisonartikeln verkauft werde. Dies sei besonders wichtig für den schwer getroffenen Mode- und Sporthandel.", "\"Aufgeholt werden kann das Verlorene aber nicht mehr\", fügte sie hinzu." ],
  "articleContentTranslated" : [ "Frecvență ridicată a clienților, vânzări bune. Lanțurile de modă și comercianții cu amănuntul de încălțăminte au participat bine, dar pierderea afacerii nu poate fi compensată. Centrele comerciale din Austria au realizat un sold satisfăcător în prima zi de tranzacționare după blocarea coroanei de șase săptămâni.", "Pentru o zi de luni, frecvența clienților a fost ridicată, iar vânzările au fost bune, potrivit unei emisiuni APA. Retailerii de electronice și magazinele de îmbrăcăminte și încălțăminte au fost deosebit de bine prezenți. Și este posibil ca unii copii să fi avut hainele prea mici în timpul închiderii magazinelor.", "Îmbrăcămintea pentru copii era deosebit de solicitată și, prin urmare, un „punct culminant absolut”. „Trebuie să fi existat o situație de urgență”, a declarat directorul centrului Christian Stagl de la Fischapark din Wiener Neustadt din Austria Inferioară.", "Încălțăminte și articole electrice erau, de asemenea, deseori predate tejghea. Respectarea regulii de 20 de metri pătrați a fost o provocare, dar „a depășit-o bine”, a spus Stagl.", "Potrivit managerului centrului, Edith Münzer, luni a fost o zi \"foarte bună, relaxată\" după închiderea din centrul comercial Murpark de pe Osteinfahrt din Graz: \"Clienții au fost extrem de fericiți să cumpere și au disciplinat\", a declarat ea pentru APA.", "Frecvența nu a fost comparabilă cu o sâmbătă la Advent la cumpărături, dar a fost o zi aglomerată, similară cu 7 decembrie, când a fost deschisă și după închidere.", "Unul dintre motivele pentru aceasta este cu siguranță că există acum pauze semestriale în Stiria, a spus Münzer. Materialele textile au fost deosebit de solicitate, în special pentru sport, dar și pentru încălțăminte. Și frizerii din centrul comercial au fost, de asemenea, bine participați.", "SCS și Donauzentrum „foarte mulțumit” Operatorul celui mai mare centru comercial din Austria, Shopping City Süd (SCS) din sudul Vienei, a raportat că atât acolo cât și în Donauzentrum frecvența a fost peste așteptări și, de asemenea, peste nivelul de la redeschidere în luna mai a anului precedent.", "În zona comerțului cu modă și textile, s-a putut observa un anumit efect de recuperare. \"Dealerii din aceste industrii au fost foarte mulțumiți de redeschiderea lor. Și problema voucherelor se face simțită.", "Mulți clienți au profitat de ocazie pentru a răscumpăra tichetele de Crăciun \", a raportat un purtător de cuvânt. Designerul Outlet din Parndorf din Burgenland a fost, de asemenea, bine participat în prima zi de cumpărături, așa cum a raportat directorul general Mario Schwann.", "„Ai putut simți cât de mult așteptau vizitatorii cu nerăbdare o schimbare și o călătorie la cumpărături.” Soldul din centrul comercial Oberwart a fost similar. Acolo au fost „foarte mulțumiți” de redeschidere.", "Nu a existat nicio grabă, dar au existat numeroși clienți, a spus managerul centrului Alexandra Wieseneder. Totul a fost disciplinat, nu a existat niciun incident din cauza încălcărilor regulilor Corona.", "Richard Oswald, managerul centrului centrului comercial Villach Atrio, a tras de asemenea un „sold foarte pozitiv” încă din prima zi de deschidere. „Nu a existat o grabă extremă, deci nu au existat blocaje.", "Dar mulți parteneri de magazine au fost foarte mulțumiți de startul de ieri \", a explicat Oswald. Zona sportivă și magazinele de modă, în special, au fost foarte ocupate.\" Vânzarea va dura ceva timp, iar campaniile de reduceri vor fi, de asemenea, bine primite. \"", "Până în prezent, nu a existat nicio grabă mare la coaforii din centru, a rezumat Oswald: „Dar au fost deja multe anchete”. El presupune că afacerea se va echilibra pe parcursul săptămânii.", "În ziua de deschidere, clienții au fost foarte disciplinați în ceea ce privește cerința de mască FFP2 și respectarea regulilor de distanță. În centrul comercial Cyta din Völs, lângă Innsbruck, oamenii au fost cumpărături foarte „hotărâți” luni, așa cum a raportat șeful Cyta Erich Pechlaner la APA.", "Durata de ședere a clienților a fost relativ scurtă, ceea ce este probabil atribuit gastronomiei închise, a spus el. El a fost destul de mulțumit de frecvență și a existat și o anumită „euforie” resimțită în rândul angajaților din cauza deschiderii.", "Cele mai populare au fost magazinele de textile și încălțăminte, precum și magazinele alimentare. Cu toate acestea, nu au existat cozi lungi în fața magazinelor din Cyta - chiar și ocazional în fața magazinelor cu o zonă foarte mică pentru clienți, cum ar fi magazinul de tutun sau magazinul de telefoane mobile.", "Satisfacție și în Salzburg și Linz. În cel mai mare centru comercial din Vorarlberg, Messepark, frecvența înaltă a continuat până seara, „dar nu am fost depășiți”, spune directorul general Burkhard Dünser.", "Au venit mai mulți oameni la cumpărături decât într-o zi „normală” fără pandemie, comparabilă cu o sâmbătă. Industria electronică, precum și magazinele de textile și sporturi, au cunoscut un aflux deosebit de puternic, „restul a fost normal”, a spus directorul general.", "Centrul comercial Europark din Salzburg a raportat, de asemenea, o frecvență a vizitatorilor mai mare decât cea standard de luni. \"Dar am fost departe de valorile de top\", a declarat managerul de centru Manuel Mayer la APA.", "Îi este greu să spună ceva despre vânzările magazinelor individuale. \"Cel mai important lucru de ieri a fost că dealerii au avut în sfârșit o perspectivă din nou cu deblocarea.\" Numărul de vizitatori la Europark a crescut constant pe parcursul zilei.", "\"După-amiaza a fost foarte bine participată. Luni a fost cu siguranță marcată de o anumită cantitate de recuperare.\" Tinerii în special au fost ieri în casă. „Mulți încă mai aveau vouchere, iar ofertele de reduceri de la comercianții cu amănuntul probabil au atras oameni”, a spus Mayer.", "Etichetele textile tinere au fost foarte bine participate după blocare, în timp ce tehnologia, articolele sportive și cărțile erau, de asemenea, mai solicitate în Salzburg.", "Centrul comercial din centrul orașului \"Passage Linz\" a fost \"foarte fericit\" după prima zi de tranzacționare după blocare, așa cum a anunțat managerul centrului Julia Kretz la cererea APA. Frecvența și vânzările de luni ar fi corespuns unei zile normale de cumpărături.", "Clienții au fost foarte disciplinați, au venit cu măști și au așteptat intrarea - „cumpărături sigure, relaxate”, a asigurat Kretz. Oamenii au venit în mod consecvent în mod intenționat și cu intenția de a cumpăra.", "Nu a fost nici o plimbare, deoarece alimentația din clădire era încă închisă. Ofertele din comerțul cu textile erau în special căutate. El este nerăbdător să golească depozitul plin cu articole de iarnă pentru a obține spațiu și bani pentru cumpărături pentru moda de primăvară și vară.", "Lugner vede „avantajul toaletei” În Lugner-City, în capitala federală, oamenii sunt, de asemenea, extrem de mulțumiți de modul în care au mers lucrurile în prima zi de deschidere. \"A mers foarte bine\", a spus proprietarul Richard Lugner al APA.", "S-a observat că mulți erau fericiți să poată merge din nou la cumpărături după șase săptămâni. În consecință, îmbrăcămintea, încălțămintea, dar și aparatele electronice de divertisment erau în căutare. Cu toate acestea, el a găsit că restricția de spațiu, adică regula de 20 de metri pătrați, uneori problematică.", "Pentru că erau uneori 30 sau 40 de persoane care stăteau la coadă în fața magazinelor. „Adesea nu se păstrează distanțe, nimic deloc”. Dacă două afaceri prospere sunt una lângă alta, va exista un „adevărat vârtej”.", "În camerele de vânzare, era convins, oamenii vor fi mai bine distribuiți. Centrele comerciale, a subliniat Lugner, au în prezent un avantaj - și anume facilitățile de toaletă. El a vorbit cu clienții care i-au spus că în prezent vor evita străzile comerciale.", "Deoarece există în prezent mult mai puține oportunități de a merge la toaletă, având în vedere gastronomia închisă.", "Totuși, o frecvență bună a fost raportată și din centrele comerciale, așa cum a raportat marți Margarete Gumprecht, reprezentantul comercial al Camerei de Comerț din Viena: „Se respectă reglementările, acționăm cu disciplină.", "Majoritatea dintre ei au interiorizat masca FFP2 și își păstrează distanța \", a spus ea fericită:\" În funcție de locație, vânzările sunt bune și oferă comercianților cu amănuntul o sclipire importantă de speranță. \"S-au format cozi în fața magazinelor individuale, în special a celor cu reduceri campanii.", "„Datorită numărului limitat de metri pătrați, se întâmplă rapid ca unii clienți să aștepte în fața ușii, care, de asemenea, a funcționat bine”, a spus Gumprecht. În locațiile periferice și secundare, proporția clienților care cumpărau era încă gestionabilă.", "Întrucât se prevede debutul iernii, Gumprecht se așteaptă ca unele textile de iarnă și articole de sezon să fie vândute în continuare. Acest lucru este deosebit de important pentru comerțul cu modă și sport.", "„Dar ceea ce se pierde nu mai poate fi inventat”, a adăugat ea." ]
}