{
  "id" : "SEjy2rLh",
  "url" : "https://kurier.at/kultur/medien/stefan-raabs-free-european-song-contest-findet-auch-2021-statt/401220009",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:03:54Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://image.kurier.at/images/original/5004093/p7_freeesc_2020261a.jpg",
  "imageCopyright" : "ProSieben/Willi Weber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stefan Raabs \"Free European Song Contest\" findet auch 2021 statt",
  "articleTitleTranslated" : "„Concursul gratuit de cântece europene” al lui Stefan Raab va avea loc și în 2021",
  "articleContent" : [ "Der Sender ProSieben strahlt die zweite Auflage des \"Free ESC\" am 15.  Mai und damit eine Woche vor dem großen Finale des Eurovision Song Contest 2021 aus. Das teilte ProSieben am Dienstag mit.", "Das Finale des originalen Eurovision Song Contest findet dieses Jahr in Rotterdam statt und wird am 22.  Mai in ORF 1 übertragen.", "Als der Eurovision Song Contest 2020 wegen Corona abgesagt wurde, stampfte ProSieben als Alternative den \"Free European Song Contest\" unter anderem mit Conchita Wurst als Moderatorin aus dem Boden.", "\"Dieser neue Songwettbewerb hat 2020 eine wundervolle Note gesetzt und war der Auftakt für eine hoffentlich lange, jährliche Tradition. In diesem Jahr freuen wir uns auf den nächsten musikalischen Feiertag - made by Stefan Raab\", sagte ProSieben-Chef Rosemann.", "Altmeister Raab sagte laut ProSieben-Mitteilung vom Dienstag: \"Mit Nico Santos hat im ersten Jahr ein herausragender Musiker den #FreeESC gewonnen. Und für Deutschland war mit Helge Schneider eine echte Legende am Start.", "Beide stehen für die besondere musikalische Qualität dieses neuen, freien Wettbewerbs. In diesem Jahr wird der \"Free European Song Contest\" mindestens ebenso hochkarätig besetzt sein.\" Details zur Besetzung wurden aber noch nicht verraten." ],
  "articleContentTranslated" : [ "Radiodifuzorul ProSieben va difuza a doua ediție a „Free ESC” pe 15 mai, cu o săptămână înainte de marea finală a concursului Eurovision Song 2021. ProSieben a anunțat marți.", "Finala concursului original Eurovision va avea loc anul acesta la Rotterdam și va fi difuzată pe ORF 1 pe 22 mai.", "Când Eurovision Song Contest 2020 a fost anulat din cauza Corona, ProSieben a ștampilat „Free European Song Contest” ca alternativă cu Conchita Wurst ca prezentatoare.", "\"Această nouă competiție de cântece a marcat o notă minunată în 2020 și a fost preludiul a ceea ce sperăm să fie o lungă tradiție anuală. Anul acesta așteptăm cu nerăbdare următoarea sărbătoare muzicală - realizată de Stefan Raab\", a declarat șeful ProSieben, Rosemann.", "Potrivit anunțului de la ProSieben de marți, vechiul maestru Raab a spus: \"Cu Nico Santos, un muzician remarcabil a câștigat #FreeESC în primul an. Iar pentru Germania, Helge Schneider a fost o adevărată legendă la început.", "Ambele reprezintă calitatea muzicală specială a acestei noi competiții gratuite. Anul acesta „Concursul gratuit de cântece europene” va fi cel puțin la fel de important. ”Detaliile grupului nu au fost încă dezvăluite." ]
}