{
  "id" : "SeVUjxmS",
  "url" : "https://www.diepresse.com/5959118/Coronavirus_Niederoesterreich-stockt-Zahl-der-Intensivbetten-auf?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T12:18:00Z[UTC]",
  "author" : "Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/c/e/5959118/5288B239-47A3-48DD-ABD8-4FE17D584662_v0_h.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Niederösterreich stockt Zahl der Intensivbetten auf, Wien transferiert \"derzeit\" keine Patienten",
  "articleTitleTranslated" : "Austria Inferioară crește numărul paturilor de terapie intensivă, Viena „în prezent” nu transferă niciun pacient",
  "articleContent" : [ "Betten mit Beatmungsgeräten werden in Niederösterreich von 232 auf 277 aufgestockt. In Wien ist die Lage ebenfalls angespannt, Patienten in andere Bundesländer zu verlegen, sei aber kein Thema, die Versorgung nach wie vor gesichert.", "Experten warnen schon seit längerem vor immer knapper werdenden Ressourcen auf den Intensivstationen. Mittlerweile benötigen bereits ein Viertel der Spitalspatienten in Österreich Intensivbetreuung.", "Niederösterreich zieht nun Konsequenzen und stockt die Zahl der Intensivbetten mit Beatmungsgeräten auf. 116 Plätze waren am Dienstag mit Covid-Patienten belegt - so viele wie noch nie in Niederösterreich - 150 mit Nicht-Covid-Erkrankten. 67 Plätze waren frei.", "\"Waren wir vor neun Tagen bei 80 intensivpflichtigen Covid-Patienten in Niederösterreich, so sind es am heutigen Tag bereits 116\", sagte der Vorstand der NÖ Landesgesundheitsagentur, Konrad Kogler.", "Dieser starke Anstieg innerhalb kürzester Zeit verdeutliche die zunehmend herausfordernde Situation in den Kliniken.", "\"Wir analysieren jeden Tag im Krisenstab die entsprechenden Zahlen sehr genau, und in Absprache mit den Gesundheitsregionen werden jetzt die bestehenden Intensivkapazitäten mit Beatmungsgeräten von 232 auf 277 aufgestockt\", berichtete Kogler.", "Durch Ausschöpfen zusätzlicher Maßnahmen sei man noch in Lage, insgesamt 320 beatmungsfähige Betten für Niederösterreich zur Verfügung zu stellen. \"Aber bei weitem nicht alle für Covid-Fälle\", wie der Vorstand betonte.", "Bis zu 160 dieser Betten seien durch Verunfallte oder nicht an Covid-19 erkrankte Patienten belegt. Derzeit werden in fast allen Kliniken Covid-Patienten versorgt, und aufgrund der angespannten Situation werden der Aussendung zufolge nicht dringliche und nicht zeitkritische Operationen verschoben.", "Sollte es zu Engpässen bei den Intensivkapazitäten in einzelnen Kliniken kommen, könne ein regionaler Ausgleich geschaffen werden. Am Montag hatte bereits die Burgenländische Krankenanstalten-GmbH (Krages) verkündet, ihre Spitäler im Burgenland auf Notbetrieb umzuschalten.", "Aufwachzimmer wurden in Intensivstationen umgewandelt.", "Auch in Wien steigt die Zahl der mit dem Coronavirus infizierten Menschen, die eine Betreuung im Spital benötigen: Laut Daten des Gesundheits- und des Innenministeriums vom Dienstag sind nun insgesamt 728 Menschen hospitalisiert, 206 davon in intensivmedizinischer Betreuung.", "Auch wenn die Spitäler an die Kapazitätsgrenzen stoßen, ein Transfer von Patientinnen und Patienten in andere Bundesländer ist kein Thema. Das hat mehrere Gründe, wie ein Sprecher des Wiener Gesundheitsverbundes sagte: \"Wir kommen im Moment - Stand jetzt - mit den Kapazitäten klar.\"", "Wobei er auch hinzufügte: \"Natürlich ist das in einer Pandemie eine Momentaufnahme.\" Überdies würden die Transfers keinen Sinn machen, da die Corona-Neuinfektionszahlen auch in den anderen Bundesländern im Steigen sind und die dortigen Krankenhaus-Ressourcen wohl ebenfalls voll gebraucht werden.", "Im Augenblick befindet man sich bei der Versorgung im Rahmen des Covid-Stufenplanes, sagte der Gesundheitsverbund-Sprecher. Dieser erlaubt es, bei steigendem Bedarf ausreichend Kapazitäten rasch zur Verfügung zu stellen und umgekehrt wieder für die Regelversorgung sicherzustellen.", "Dabei wird neben den Ordensspitälern auch mit den Privatspitälern kooperiert. Der Stufenplan umfasst acht Stufen. Im Moment befinden sich die Spitäler im Normalbettenbereich auf Stufe fünf, wo 550 Normalbetten für die Betreuung Covid-Erkrankter vorgesehen sind.", "Im Intensivbettenbereich wird in den Spitälern bereits auf Stufe sieben agiert, wo circa 260 intensivmedizinische Betten für Corona-Patientinnen und -Patienten freigehalten werden. Darin enthalten sind 90 Betten, die mit High-Flow-Oxygen-Geräten ausgestattet sind.", "Damit ist eine spezielle Sauerstoff-Therapie bei Corona-Patientinnen und -Patienten möglich. \"Wir bereiten im Intensivbettenbereich gerade Stufe acht vor\", sagte der Sprecher weiters. Zuletzt wurde angekündigt, dass man - sollte es die Situation verlangen - auch eine neue Stufe neun schaffen werde.", "Allerdings gibt es dazu noch keine konkreten Planungen, sagte der Sprecher: \"Wir denken, dass wir mit den geplanten acht Stufen auskommen, und wir hoffen, dass die von der Politik gesetzten Maßnahmen und Ankündigungen eine gewissen Dynamik aus dem Infektionsgeschehen rausnehmen.\"", "Insgesamt verfügt der Gesundheitsverbund über rund 6.000 Normalbetten sowie 550 Intensivbetten - allerdings in Summe und nicht nur für an Covid-19 erkrankte Menschen. Der Preis der Bettenfreimachung für Corona-Patientinnen und -Patienten ist die weitere Reduktion von Leistungen.", "Was aber heute einmal mehr versichert wurde: Die Akutversorgung wird jedenfalls immer aufrechterhalten. \"Alle Operationen, die nach medizinische Indikation unbedingt durchgeführt werden müssen, werden durchgeführt\", unterstrich der Sprecher." ],
  "articleContentTranslated" : [ "Paturile cu ventilatoare vor fi mărite de la 232 la 277 în Austria Inferioară. La Viena, situația este, de asemenea, tensionată, mutând pacienții în alte state federale, dar nu este o problemă, îngrijirea este încă asigurată.", "Experții avertizează demult despre resurse din ce în ce mai rare în unitățile de terapie intensivă. Un sfert dintre pacienții spitalici din Austria necesită acum terapie intensivă.", "Austria Inferioară trage acum concluzii și crește numărul paturilor de terapie intensivă cu ventilatoare. 116 locuri au fost ocupate marți cu pacienți Covid - mai mult ca oricând în Austria Inferioară - 150 cu pacienți non-Covid. Au fost disponibile 67 de locuri.", "„Acum nouă zile eram cu 80 de pacienți Covid care necesitau terapie intensivă în Austria de Jos, astăzi sunt 116”, a declarat membru al consiliului de administrație al Agenției de Sănătate de Stat din Austria inferioară, Konrad Kogler.", "Această creștere bruscă într-un timp foarte scurt ilustrează situația din ce în ce mai dificilă din clinici.", "„În fiecare zi, în echipa de criză analizăm cifrele relevante foarte atent și, în consultare cu regiunile de sănătate, capacitățile existente de terapie intensivă cu ventilatoare sunt acum crescute de la 232 la 277”, a raportat Kogler.", "Prin epuizarea măsurilor suplimentare, este încă posibil să se furnizeze un total de 320 de paturi ventilate pentru Austria Inferioară. „Dar în niciun caz totul pentru cazurile Covid”, după cum a subliniat comisia.", "Până la 160 dintre aceste paturi sunt ocupate de victime ale accidentelor sau de pacienți care nu suferă de Covid-19. Pacienții Covid sunt tratați în prezent în aproape toate clinicile și, din cauza situației tensionate, conform emisiunii, operațiunile non-urgente și non-critice în timp sunt amânate.", "În cazul în care ar exista blocaje în capacitățile de terapie intensivă din clinicile individuale, ar putea fi creată o compensație regională. Luni, Burgenland Hospital GmbH (Krages) a anunțat că își va schimba spitalele din Burgenland în operațiune de urgență.", "Camerele de recuperare au fost transformate în unități de terapie intensivă.", "Și la Viena, numărul persoanelor infectate cu coronavirus care au nevoie de îngrijiri spitalicești este în creștere: potrivit datelor Ministerului Sănătății și Ministerului de Interne, marți, un număr total de 728 de persoane sunt spitalizate, dintre care 206 în regim intensiv. îngrijire.", "Chiar dacă spitalele își ating limitele de capacitate, transferul pacienților în alte state federale nu este o problemă. Există mai multe motive pentru acest lucru, după cum a spus un purtător de cuvânt al Asociației pentru Sănătate din Viena: \"În acest moment - de acum - putem gestiona capacitățile\".", "El a adăugat, de asemenea, „Desigur că este un instantaneu într-o pandemie”. În plus, transferurile nu ar avea niciun sens, deoarece numărul de noi infecții cu coroană este în creștere și în celelalte state federale, iar resursele spitalului de acolo sunt, de asemenea, susceptibile de a fi utilizate pe deplin.", "În acest moment, aprovizionarea se încadrează în planul pas cu pas al Covid, a declarat purtătorul de cuvânt al asociației de sănătate. Acest lucru permite punerea rapidă la dispoziție a unor capacități suficiente atunci când cererea crește și, dimpotrivă, asigurarea restabilirii ofertei standard.", "Pe lângă spitalele religioase, există și cooperare cu spitale private. Planul pas cu pas cuprinde opt etape. În acest moment, spitalele se află în zona de pat normală de la nivelul cinci, unde sunt oferite 550 de paturi normale pentru îngrijirea bolnavilor de Covid.", "În zona paturilor de terapie intensivă, spitalele funcționează deja la nivelul șapte, unde aproximativ 260 de paturi de terapie intensivă sunt păstrate gratuit pentru pacienții cu corona. Aceasta include 90 de paturi echipate cu dispozitive cu debit mare de oxigen.", "Acest lucru permite o terapie specială cu oxigen pentru pacienții cu coroană. \"În prezent pregătim etapa a opta în zona paturilor de terapie intensivă\", a spus purtătorul de cuvânt. Cel mai recent a fost anunțat că - în cazul în care situația o va cere - ar fi creat și un nou nivel nouă.", "Cu toate acestea, încă nu există planuri concrete, a spus purtătorul de cuvânt: „Credem că putem trece cu cele opt etape planificate și sperăm că măsurile și anunțurile luate de politicieni vor scoate o anumită dinamică din procesul de infecție”.", "În total, rețeaua de sănătate are în jur de 6.000 de paturi normale și 550 de paturi de terapie intensivă - dar în total și nu numai pentru persoanele care suferă de Covid-19. Prețul locului de muncă vacant pentru pacienții corona este reducerea suplimentară a serviciilor.", "Dar ceea ce a fost din nou asigurat astăzi: în orice caz, îngrijirea acută va fi întotdeauna menținută. „Toate operațiunile care trebuie efectuate conform indicațiilor medicale sunt efectuate”, a subliniat purtătorul de cuvânt." ]
}