{
  "articleContent" : [ "Wien/Gumpoldskirchen – Auf dem sichergestellten Handy des mittlerweile suspendierten Justiz-Sektionschefs Christian Pilnacek sind offenbar Fotos eines Informationsberichts der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) an die Oberstaatsanwaltschaft Wien über die bevorstehende Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) gefunden worden.  ", "Das geht aus einem dem Ö1-\"Mittagsjournal\" vorliegenden E-Mail-Verkehr zwischen der WKStA und der Staatsanwaltschaft (StA) Innsbruck hervor. Die Staatsanwaltschaft Innsbruck ermittelt wegen des Verdachts des Amtsgeheimnisverrats.", "In der Korrespondenz mit der WKStA fragt sie wegen Fotos von Dokumenten auf Pilnaceks Handy an, ob diese Verschlusssache seien. Eines davon soll der Informationsbericht der WKStA über die Hausdurchsuchung bei Blümel sein.", "Diese Information unterliege der WKStA zufolge der Verschlusssachenverordnung und hätte nicht an Pilnacek weitergegeben werden dürfen, weil der seit Monaten nicht mehr für die Fachaufsicht der Staatsanwaltschaften zuständig sei, hieß es.", "Wie und wann das Dokument bei Pilnacek gelandet sei, geht laut Ö1 nicht aus dem E-Mail-Verkehr hervor. Auch nicht, was Pilnacek damit gemacht habe. Pilnackes Anwälte haben zuletzt jeden Vorwurf eines pflichtwidrigen Verhaltens zurückgewiesen.", "Ursprünglich ging es bei den Ermittlungen der StA Innsbruck um den Verdacht, im Juni 2019 könnte über Ex-Justizminister Wolfgang Brandstetter – der diesen Vorwurf zurückwies – eine Hausdurchsuchung beim Investor Michael Tojner verraten worden sein.", "Dabei wurde das Handy von Pilnacek sichergestellt.", "Der Leiter der Oberstaatsanwaltschaft Wien, Johann Fuchs, gegen den die Staatsanwaltschaft Innsbruck ebenfalls wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt, hatte bei seiner Befragung im Ibiza-Untersuchungsausschuss nicht ausschließen können, Aktenteile an Pilnacek übermittelt zu haben.  ", "Auch gegen Fuchs, für den ebenfalls die Unschuldsvermutung gilt, hat das Justizministerium disziplinarrechtliche Schritte gesetzt.", "Am Donnerstag war bereits ein Chat zwischen Pilnacek und Blümels Kabinettschef Clemens-Wolfgang Niedrist im Zusammenhang mit den Ermittlungen gegen den Finanzminister bekannt geworden.", "Dabei schrieb Pilnacek als Reaktion auf die Sicherstellungsanordnung, mit der die Ermittler Ende Februar das Finanzministerium besucht hatten: \"Das ist ein Putsch!!\" Zudem regte der Spitzenjurist eine Beschwerde gegen die Hausdurchsuchung an und fragte, wer Blümel denn auf die Einvernahme vorbereite.", "Für die Neos ist \"Feuer am Dach\", wenn sowohl der Finanzminister als auch dessen Kabinettschef als Beschuldigte geführt werden.", "Bundeskanzler Sebastian Kurz (ÖVP) müsse Blümel aus der Regierung entlassen, so Stephanie Krisper, pinke Fraktionsführerin im Ibiza-U-Ausschuss: \"Was muss denn noch passieren, damit der Kanzler Leadership zeigt und klare Worte findet?\"", "SPÖ-Justizsprecherin Selma Yildirim hält die Aufrechterhaltung der Suspendierung Pilnaceks für \"unumgänglich\". Zudem müsse jede Verbindung zwischen den Ermittlungsbehörden und Pilnacek gekappt werden, \"zum Schutz einer unabhängigen Justiz\", so Yildirim.", "Die Chats mit Niedrist seien nicht das erste Mal, \"dass Pilnacek mit einem Spezialservice für ÖVP-Größen in Erscheinung tritt\", so Yildirim, die auf Treffen mit Josef Pröll und Walter Rothensteiner als prominente Beschuldigte des CASAG-Verfahrens verwies, als Pilnacek noch Fachaufsicht für die Staatsanwaltschaften war.  ", "Aus dem Justizministerium hieß es am Freitag, dass die Frist zur Erhebung eines Rechtsmittels gegen den Bescheid der Bundesdisziplinarbehörde, der die Suspendierung Pilnaceks aufhob, noch laufe. Das weitere Vorgehen wird bis nächste Woche vom Justizministerium geprüft. (APA, 2.4.2021)" ],
  "articleContentTranslated" : [ "Viena / Gumpoldskirchen - Se pare că au fost găsite fotografii ale unui raport informativ al procurorului economic și corupției către procurorul din Viena despre percheziția la domiciliu a ministrului de finanțe Gernot Blümel (ÖVP) pe telefonul mobil confiscat al șefului secției de justiție Christian Pilnacek.", "Acest lucru reiese dintr-un trafic de e-mail între WKStA și parchetul (StA) Innsbruck disponibil pentru „jurnalul de prânz” Ö1. Parchetul de la Innsbruck investighează presupusa trădare.", "În corespondență cu WKStA, ea a întrebat dacă au fost clasificate din cauza fotografiilor documentelor de pe telefonul mobil al Pilnacek. Unul dintre acestea ar trebui să fie raportul de informații al WKStA despre percheziția la Blümel.", "Potrivit WKStA, aceste informații fac obiectul regulamentului privind informațiile clasificate și nu ar fi trebuit să fie transmise lui Pilnacek, deoarece acesta nu a fost responsabil de supravegherea de specialitate a parchetelor publice de luni de zile, a spus acesta.", "Cum și când documentul a ajuns cu Pilnacek nu este clar din corespondența prin e-mail, conform Ö1. Nici măcar ce a făcut Pilnacek cu ea. Avocații Pilnacke au negat recent orice acuzație de conduită necorespunzătoare.", "Inițial, ancheta StA Innsbruck a fost despre suspiciunea că, în iunie 2019, fostul ministru al Justiției, Wolfgang Brandstetter - care a respins această acuzație - ar fi putut dezvălui o percheziție la domiciliu a investitorului Michael Tojner.", "Telefonul mobil al lui Pilnacek a fost confiscat.", "Șeful Parchetului din Viena, Johann Fuchs, împotriva căruia anchetează și Procuratura din Innsbruck pentru suspiciunea de încălcare a secretului oficial, nu a putut exclude posibilitatea transmiterii unor părți din dosare către Pilnacek atunci când a fost audiat. de către comitetul de anchetă din Ibiza.", "De asemenea, Ministerul Justiției a luat măsuri disciplinare împotriva lui Fuchs, despre care se presupune că este nevinovat.", "Joi, a devenit cunoscută o discuție între Pilnacek și șeful cabinetului lui Blümel, Clemens-Wolfgang Niederist, în legătură cu ancheta împotriva ministrului de finanțe.", "Pilnacek a scris ca răspuns la ordinul de îngheț cu care anchetatorii au vizitat Ministerul Finanțelor la sfârșitul lunii februarie: \"Aceasta este o lovitură de stat!\" În plus, avocatul de vârf a inițiat o plângere împotriva percheziției domiciliare și a întrebat cine pregătește Blümel pentru interogatoriu.", "Pentru Neos există un „incendiu pe acoperiș” când sunt acuzați atât ministrul finanțelor, cât și șeful său de cabinet.", "Cancelarul federal Sebastian Kurz (ÖVP) trebuie să îl demită pe Blümel din guvern, a declarat Stephanie Krisper, liderul grupului parlamentar roz în comisia Ibiza-U: „Ce mai trebuie să se întâmple pentru ca cancelarul să arate conducere și să găsească cuvinte clare?”", "Purtătorul de cuvânt al justiției SPÖ, Selma Yildirim, consideră „inevitabilă” menținerea suspendării lui Pilnacek. În plus, orice legătură între autoritățile de anchetă și Pilnacek trebuie întreruptă, „pentru a proteja o justiție independentă”, a spus Yildirim.", "Discuțiile cu Niederist nu sunt pentru prima dată \"când Pilnacek a apărut cu un serviciu special pentru giganții ÖVP\", a spus Yildirim, care s-a referit la întâlnirile cu Josef Pröll și Walter Rothensteiner drept suspecți proeminenți în cazul CASAG, când Pilnacek era încă tehnic. supervizor pentru procurori.", "Ministerul Justiției a declarat vineri că termenul de depunere a contestației împotriva deciziei autorității disciplinare federale, care a ridicat suspendarea lui Pilnacek, este încă în curs. Ministerul Justiției va examina modul de procedare săptămâna viitoare. (APA, 2 aprilie 2021)" ],
  "articleId" : "SEw2OIg8",
  "articleTitle" : "Info über Blümel-Hausdurchsuchung offenbar auf Pilnaceks Handy gefunden",
  "articleTitleTranslated" : "Informații despre căutarea în casă a lui Blümel aparent găsite pe telefonul mobil al lui Pilnacek",
  "author" : "Dominik Kamalzadeh",
  "category" : "POLITICS",
  "id" : "SEw2OIg8",
  "publishedOn" : "2021-04-02T12:03:15Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125563166/info-ueber-bluemel-hausdurchsuchung-offenbar-auf-pilnaceks-handy-gefunden?ref=rss"
}