{
  "id" : "SeWgZour",
  "url" : "https://kurier.at/wirtschaft/coronakrise-ams-stellt-die-meisten-schulungen-auf-fernlehre-um/401099022",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T11:16:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronakrise: AMS stellt die meisten Schulungen auf Fernlehre um",
  "articleTitleTranslated" : "Criza Corona: AMS transformă majoritatea cursurilor de formare în învățământ la distanță",
  "articleContent" : [ "Das Arbeitsmarktservice (AMS) stellt aufgrund des zweiten Corona-Lockdowns ab morgen, Dienstag, die meisten Kurse und Schulungen für Arbeitslose auf Fernlehre (\"Distance Learning\") um.", "AMS-Kurseinheiten, die nicht in digitaler Form abgehalten werden können - etwa praxisorientierte Schulungen in Werkstätten - werden weiter unter strengsten Hygienemaßnahmen stattfinden, teilte das Arbeitsministerium am Dienstag mit.", "Laut Arbeitsministerium ist die physische Teilnahme an AMS-Kursen derzeit freiwillig.  \"Der gesundheitliche Schutz der Menschen hat oberste Priorität, daher ist es wichtig, dass wir auch das AMS-Kursangebot an die aktuelle Situation anpassen und gleichzeitig die Weiterbildung Arbeitssuchender trotz Lockdowns weiterhin ermöglichen\", sagte Arbeitsministerin Christine Aschbacher (ÖVP) am Montag laut einer Aussendung.", "Die Qualifizierungen seien deswegen so wichtig, weil wenn die Konjunktur wieder anziehe, der Arbeitsmarkt wieder gut ausgebildete Arbeitskräfte brauchen werde.", "Auch AMS-Vorstand Johannes Kopf informierte über die Umstellung auf Fernlehre via Twitter.  Schulungsteile, die nicht online angeboten werden können, zum Beispiel praxisorientierte Elemente oder Alphabetisierung werden weiterhin im Präsenzunterricht geschult, schrieb Kopf auf Twitter.", "\"Die Teilnahme daran ist freiwillig.\"  Kopf hatte vergangenen Freitag noch für einen physischen Kursbetrieb mit Maskenpflicht plädiert.  \"Wir haben aus dem ersten Lockdown gelernt, dass wir viele Leute verlieren, wenn wir auf online umstellen\", sagt der AMS-Chef.", "Es gehe nicht nur um die technische Ausstattung, sondern auch darum, dass benachteiligte Personen schlechter erreicht werden.  Das AMS bittet Arbeitslose in Zeiten der Coronapandemie bei Fragen, sich per E-Mail, Telefon oder eAMS-Konto zu melden.", "Bei erhöhtem Erklärungsbedarf seien die AMS-Geschäftsstellen weiterhin für Parteienverkehr geöffnet, hieß es vom Arbeitsmarktservice auf APA-Anfrage." ],
  "articleContentTranslated" : [ "Datorită celui de-al doilea blocaj corona, Serviciul Public de Ocupare a Forței de Muncă (AMS) va schimba majoritatea cursurilor și cursurilor de formare pentru șomeri la învățământ la distanță de mâine, marți.", "Unitățile de curs AMS care nu pot fi ținute în formă digitală - cum ar fi cursurile de instruire orientate spre practică în ateliere - vor continua să aibă loc în cadrul celor mai stricte măsuri de igienă, a anunțat marți Ministerul Muncii.", "Potrivit Ministerului Muncii, participarea fizică la cursurile AMS este în prezent voluntară. „Protecția sănătății oamenilor are o prioritate absolută, așa că este important să adaptăm cursurile AMS la situația actuală și, în același timp, să le permitem celor care caută un loc de muncă să continue formarea în ciuda blocărilor”, a declarat luni ministrul Muncii Christine Aschbacher (ÖVP), potrivit unei emisiuni .", "Calificările sunt atât de importante, deoarece atunci când economia va relua din nou, piața muncii va avea din nou nevoie de lucrători bine pregătiți.", "Membrul consiliului de administrație al AMS, Johannes Kopf, a informat, de asemenea, despre trecerea la învățarea la distanță prin Twitter. Părțile de instruire care nu pot fi oferite online, de exemplu, elemente orientate spre practică sau alfabetizare, vor continua să fie instruite în cursurile față în față, a scris Kopf pe Twitter.", "„Participarea la aceasta este voluntară”. Vinerea trecută, Kopf a pledat pentru un curs fizic cu o cerință de mască. „Am aflat de la primul blocaj că pierdem mulți oameni dacă trecem la online”, spune șeful AMS.", "Nu este vorba doar de echipamente tehnice, ci și de faptul că persoanele defavorizate sunt mai greu accesibile. AMS îi întreabă pe șomeri în timpul pandemiei coronare dacă au întrebări prin e-mail, telefon sau cont eAMS.", "Dacă există o nevoie crescută de explicații, birourile AMS sunt încă deschise pentru traficul de petreceri, potrivit serviciului de pe piața muncii la cererea APA." ]
}