{
  "id" : "SEXCgu3j",
  "url" : "https://www.diepresse.com/5953753/Mehr-Infektionen_Wien-verschiebt-nicht-dringende-Operationen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T09:17:00Z[UTC]",
  "author" : "Oona Kroisleitner, Nora Laufer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/d/9/5953753/143F32BA-B205-4A8C-91D8-CECA3F822725_v0_l.jpg",
  "imageCopyright" : "YARA NARDI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wien verschiebt nicht dringende Operationen",
  "articleTitleTranslated" : "Viena nu amână operațiunile urgente",
  "articleContent" : [ "Planbare Operationen werden wegen der steigenden Coronazahlen an Ordens- und Privatspitäler ausgelagert. Auch die Besuchsregelung in den Spitälern wird verschärft.", "Aufgrund der jüngsten Entwicklung in der Corona-Krise ist in den städtischen Spitälern in Wien damit begonnen worden, nicht dringende, planbare Operationen an Ordens- oder Privatspitäler auszulagern.", "Wo dies nicht möglich ist, werden Termine verschoben - \"noch nicht in großem Stil, aber die stärkere Dynamik im Infektionsgeschehen zwingt uns jetzt dazu, Maßnahmen zu ergreifen\", erläuterte Markus Pederiva vom Wiener Gesundheitsverbund (WIGEV) am Freitag.", "Auch die Zutrittsregelung zu den Spitälern wird verschärft, um sicherzugehen, dass das Coronavirus nicht in die Einrichtungen eingeschleppt wird.", "Die ambulanten Patienten müssen beim Betreten der Krankenhäuser ab sofort ein negatives Testergebnis auf SARS-CoV-2 vorlegen, wobei PCR-Tests maximal 72 und Antigentests höchstens 48 Stunden alt sein dürfen.", "Das betrifft auch Besuche. Patienten dürfen weiterhin entsprechend einer Verordnung des Gesundheitsministeriums einen negativ getesteten Besucher pro Tag empfangen. In Pflegeheimen ist dies schon länger vorgesehen.", "Im Bereich des WIGEV werden wöchentlich 2500 Operationen durchgeführt. Da befürchtet wird, dass die Anzahl der Covid-19-Patienten weiter steigen wird, \"müssen wir in den OP-Betrieb eingreifen. Wir sehen mit großer Besorgnis die Entwicklung der Infektionszahlen\", meinte Pederiva.", "In der Bundeshauptstadt wurden am Freitag 638 Neuinfektionen binnen 24 Stunden eingemeldet, weitere 239 Nachmeldungen aus den vergangenen Tagen sorgten dafür, dass insgesamt 877 neue Fälle verzeichnet wurden. 49 Prozent der Personen, die zurzeit in Wien positiv getesteten werden, sind zum Zeitpunkt des Tests ohne Symptome.  ", "Die Infektionsquelle lässt sich aktuell in 69 Prozent der Fälle klären. Rund 4,05 Millionen Testungen sind in Wien mittlerweile vorgenommen worden.", "Was die Infizierten betrifft, die mit einer Covid-19-Erkrankung in Wien in Spitalsbehandlung kommen, lässt sich feststellen, dass die Krankheitsverläufe sich tendenziell verschlimmern. Patienten auf Normalstationen werden im Schnitt schneller intensivmedizinisch betreuungsbedürftig.", "Ausschlaggebend dafür dürfte die inzwischen starke Verbreitung der Virus-Varianten sein, vermutet man beim WIGEV, der sich dabei auf Beobachtungen in den Spitälern, aber noch auf keine wissenschaftlichen Daten stützen kann.", "Die Intensivpatienten werden außerdem zusehends jünger. Es gelte sicherzustellen, dass ausreichende Bettenkapazitäten vorhanden sind, sollte die Zahl der Covid-Patienten weiter steigen, meinte WIGES-Sprecher Pederiva.", "Noch befinde man sich in Stufe fünf des siebenstufigen Covid-Versorgungsplans, auf den Covid-Stationen in den Spitälern seien die benötigten Kapazitäten noch vorhanden. Das AKH und die Klinik Floridsdorf sind jedoch bereits \"in höherem Umfang belegt\", sagte Pederiva.", "Da sich rund vier Fünftel der Pflegekräfte und ärztlichen Mitarbeiter gegen das Virus impfen haben lassen, tragen diese inzwischen nicht mehr zum Infektionsgeschehen bei. Cluster sind in diesem Bereich laut WIGES zuletzt nicht mehr aufgetreten." ],
  "articleContentTranslated" : [ "Operațiunile previzibile sunt externalizate către spitale religioase și private din cauza numărului crescut de coroane. Regulamentele privind vizitele la spitale sunt, de asemenea, înăsprite.", "Datorită celei mai recente evoluții din criza Corona, spitalele orașului din Viena au început să externalizeze operațiuni non-urgente, planificabile, către spitale religioase sau private.", "Acolo unde acest lucru nu este posibil, programările sunt amânate - „încă nu la scară largă, dar dinamica mai puternică a procesului de infecție ne obligă acum să luăm măsuri”, a explicat vineri Markus Pederiva de la Vienna Health Association (WIGEV).", "Regulamentele de acces la spitale sunt, de asemenea, înăsprite pentru a se asigura că coronavirusul nu este introdus în facilități.", "Pacienții ambulatori trebuie să prezinte un rezultat negativ al testului pentru SARS-CoV-2 atunci când intră în spitale cu efect imediat, prin care testele PCR nu pot depăși 72 de ore și testele antigenului nu depășesc 48 de ore.", "Acest lucru se aplică și vizitelor. Pacienților li se mai permite să primească un vizitator care a dat rezultate negative pe zi, conform unui regulament al Ministerului Sănătății. Acest lucru a fost planificat de mult în casele de îngrijire medicală.", "În zona WIGEV, în fiecare săptămână sunt efectuate 2.500 de operațiuni. Din moment ce se tem că numărul pacienților cu Covid 19 va continua să crească, \"trebuie să intervenim în funcționarea sălii de operații. Suntem foarte preocupați de dezvoltarea numărului de infecții\", a spus Pederiva.", "În capitala federală, 638 de noi infecții au fost raportate vineri în termen de 24 de ore, alte 239 de rapoarte întârziate din ultimele zile au asigurat înregistrarea a 877 de cazuri noi. 49% dintre persoanele care testează pozitiv în prezent la Viena sunt fără simptome în momentul testului.", "Sursa infecției poate fi clarificată în prezent în 69% din cazuri. Aproximativ 4,05 milioane de teste au fost efectuate acum la Viena.", "În ceea ce privește persoanele infectate care vin la Viena pentru tratamentul spitalicesc cu boala Covid 19, se poate afirma că evoluția bolii tinde să se înrăutățească. În medie, pacienții din secțiile normale au nevoie de îngrijiri medicale intensive mai repede.", "Principalul motiv pentru aceasta este probabil distribuția pe scară largă a variantelor de virus, se suspectează WIGEV, care se poate baza pe observații în spitale, dar nu și pe date științifice.", "Pacienții cu terapie intensivă devin, de asemenea, vizibil mai tineri. Este important să vă asigurați că este disponibilă o capacitate suficientă de pat, în cazul în care numărul pacienților cu Covid va continua să crească, a declarat purtătorul de cuvânt al WIGES, Pederiva.", "Este încă în etapa a cincea a planului de aprovizionare Covid cu șapte etape, capacitățile necesare sunt încă disponibile în secțiile Covid din spitale. AKH și Clinica Floridsdorf sunt deja „ocupate într-o măsură mai mare”, a spus Pederiva.", "Întrucât aproximativ patru cincimi din personalul medical și personalul medical s-au vaccinat împotriva virusului, nu mai contribuie la procesul de infecție. Potrivit WIGES, clustere nu au apărut recent în această zonă." ]
}