{
  "id" : "SF5fM0hn",
  "url" : "https://kurier.at/wirtschaft/danone-streicht-bis-zu-2000-stellen-in-der-verwaltung/401106330",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T08:57:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Danone streicht bis zu 2.000 Stellen in der Verwaltung",
  "articleTitleTranslated" : "Danone elimină până la 2.000 de locuri de muncă administrative",
  "articleContent" : [ "Der französische Lebensmittelriese Danone will wegen gesunkener Umsätze in der Coronakrise weltweit bis zu 2.000 Stellen in der Verwaltung streichen.  Danone wolle seine Organisation \"vereinfachen\" und wieder wachsen, teilte Unternehmenschef Emmanuel Faber am Montag mit.", "In Frankreich seien 400 bis 500 Jobs betroffen.  Aber auch an den Sitzen in Amsterdam oder Singapur würden Arbeitsplätze wegfallen, vor allem von \"Direktoren und Managern\".", "Danone wolle bis 2023 die Kosten in der Verwaltung um 700 Mio.  Euro senken; weitere 300 Millionen Euro will der Konzern in der Produktion einsparen, etwa durch eine Beschleunigung der Digitalisierung.", "Der Umsatz von Danone war in den ersten neun Monaten dieses Jahres um 5,4 Prozent auf rund 18 Milliarden Euro gesunken.  Der Absatz von Tafelwasser etwa ging wegen der Schließung von Restaurants und Bars um mehr als 20 Prozent zurück.", "Konzernchef Faber sagte AFP, er wolle \"so schnell wie möglich\" wieder zurück auf Wachstumskurs.  Das bedeute ein Umsatzwachstum von drei bis fünf Prozent jährlich." ],
  "articleContentTranslated" : [ "Gigantul alimentar francez Danone vrea să reducă până la 2.000 de poziții administrative la nivel mondial din cauza vânzărilor mai mici în criza coronei. Danone vrea să-și „simplifice” organizația și să crească din nou, a declarat luni șeful companiei, Emmanuel Faber.", "În Franța, între 400 și 500 de locuri de muncă sunt afectate. Dar s-ar pierde locuri de muncă și la birourile din Amsterdam sau Singapore, în special pentru „directori și manageri”.", "Danone dorește să reducă costurile de administrare cu 700 de milioane EUR până în 2023; Grupul dorește să economisească încă 300 de milioane de euro în producție, de exemplu prin accelerarea digitalizării.", "Vânzările Danone au scăzut cu 5,4 la sută, până la aproximativ 18 miliarde de euro în primele nouă luni ale acestui an. Vânzarea apei de masă, de exemplu, a scăzut cu peste 20 la sută din cauza închiderii restaurantelor și barurilor.", "CEO Faber a declarat pentru AFP că dorește „cât mai curând posibil” să se întoarcă pe calea creșterii. Aceasta înseamnă o creștere a vânzărilor de trei până la cinci procente anual." ]
}