{
  "id" : "sFDau0GQ",
  "url" : "https://kurier.at/sport/die-beachvolleyball-em-in-zeiten-von-corona/401185690",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T15:53:32Z[UTC]",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "imageUrl" : "https://image.kurier.at/images/original/4932844/46-175649945.jpg",
  "imageCopyright" : "ACTS/Foret",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Beachvolleyball-EM in Zeiten von Corona",
  "articleTitleTranslated" : "Campionatul de volei pe plajă pe vremea Coronei",
  "articleContent" : [ "Fast alles, das Beachvolleyball in den vergangenen Jahren so populär gemacht hat, ist in Corona-Zeiten verboten oder nicht besonders klug. Egal, denkt sich Veranstalter Hannes Jagerhofer und holt direkt nach Olympia die EM (11. bis 15.  August) nach Wien.", "Dass Corona bis dahin besiegt ist, will das Veranstalterteam nicht glauben und präsentierte gemeinsam mit Sportminister Werner Kogler und Sportstadtrat Peter Hacker das neue Konzept:", "Der Centre-Court am Wiener Eislaufverein wird maximal 2.150 Plätze haben, die meisten sind in Containern mit acht Sitzen.  : Durch die Bauweise wird das Stadion 14 Meter hoch werden.", "Zuschauer müssen Karten kaufen und einen aktuellen Test vorweisen, die Spieler werden im anliegenden Hotel Intercontinental wohnen. Die Nebenschauplätze werden auf der Donauinsel sein.", "Freude beim Minister und den Spielern Vizekanzler Kogler freute sich über den Mut der Veranstalter: „Es geht auch darum, in schwierigen Zeiten Hoffnung zu geben, Veranstaltungen durchzuführen“", "Clemens Doppler, 2017 beim letzten Großereignis in Wien mit Alex Horst Vizeweltmeister, sagte: „Wir hätten uns nicht gedacht, dass wir in einem Jahr der Pandemie bei einem solchen Großereignis aufschlagen dürfen.  “ Eine Riesensache . “" ],
  "articleContentTranslated" : [ "Aproape tot ceea ce a făcut volei pe plajă atât de popular în ultimii ani este interzis sau nu deosebit de inteligent în epoca Corona. Nu contează, crede organizatorul Hannes Jagerhofer și aduce Campionatele Europene (11-15 august) la Viena imediat după Jocurile Olimpice.", "Echipa organizatoare nu vrea să creadă că Corona va fi înfrântă până atunci și a prezentat noul concept împreună cu ministrul sporturilor, Werner Kogler și consilierul orașului sportiv, Peter Hacker:", "Terenul central de la Clubul de patinaj pe gheață din Viena va avea maximum 2.150 de locuri, majoritatea fiind în containere cu opt locuri. : Datorită metodei de construcție, stadionul va avea 14 metri înălțime.", "Spectatorii trebuie să cumpere bilete și să aibă un test curent, jucătorii vor rămâne în hotelul adiacent Intercontinental. Spectacolele laterale vor fi pe Insula Dunării.", "Bucuria pentru ministru și pentru jucători Vice-cancelarul Kogler a fost încântat de curajul organizatorilor: „Este vorba, de asemenea, de a da speranță în momentele dificile de a organiza evenimente”", "Clemens Doppler, vice campion mondial la ultimul eveniment major de la Viena din 2017 alături de Alex Horst, a declarat: „Nu am crezut că vom putea servi un astfel de eveniment major într-un an de pandemie. \"O afacere mare. \"" ]
}