{
  "id" : "Sfe24SW9",
  "url" : "https://kurier.at/politik/inland/harsche-kritik-anschobers-an-platter-bund-will-haertere-massnahmen-auch-ohne-zustimmung-tirols/401182321",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T21:21:24Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4926499/46-175473517.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Was Platter macht, reicht nicht\": Anschober für härtere Maßnahmen",
  "articleTitleTranslated" : "„Ceea ce face Platter nu este suficient”: ancorează măsuri mai dure",
  "articleContent" : [ "In Tirol gibt es den größten Südafrika-Cluster außerhalb Südafrikas. Gesundheitsminister Rudolf Anschober sagte dazu in der Zib2, es \"gibt ein akutes Problem in Tirol\". Die beschlossenen Maßnahmen seien ihm \"zu wenig\", er wollte von Landeshauptmann Günther Platter noch mehr Maßnahmen.", "Die Stimmung sei \"hoch gepusht worden in Tirol\", daher sei die Akzeptanz von Maßnahmen sehr schwierig. Am Dienstag gebe es eine Runde in der Bundesregierung, da werde noch einmal geklärt, was rechtlich möglich ist.", "Es gebe den Auftrag an Experten und Juristen, zu eruieren, was an Maßnahmen sinnvoll und rechtlich möglich ist. Die Regierung werde diese dann verhängen, \"egal, ob Tirol dazu ja sagt oder nicht\", sagt Anschober.", "\"Schutzverantwortung\" Der Landeshauptmann habe \"eine Schutzverantwortung für die Bevölkerung, aber notwendige Maßnahmen wie etwa lückenlose Tests im hauptbetroffenen Bezirk sind nicht geschehen\". Die gesetzliche Grundlage für Antigen-Tests beim Schilift werde es demnächst geben.", "\"Wir haben Stunden damit verbracht, den Landeshauptmann von Tirol zu mehr zu bewegen\", erzählt Anschober. \"Jetzt wird der Bund prüfen, was geht, was sinnvoll, was machbar ist.\" Der Landeshauptmann von Tirol habe eine ganze Reihe von Zusagen gemacht.", "\"Aber ich glaube, dass mehr notwendig ist. Wenn uns die Zahlen der nächsten Tagen recht geben, und wir sehen, was rechtlich machbar ist, dann werden wir das auch tun.\"", "Als Beispiel nennt Anschober: In dem Bezirk, wo fast zwei Drittel der Fälle der Südafrika-Mutanten gefunden wurden, wäre es sinnvoll, lückenlos zu testen. Das gehe derzeit rechtlich nicht. \"Wir wollen Verkehrsbeschränkungen erlassen, damit sich die Leute freitesten können.", "Das ist juristisch nicht so einfach, es wird Dutzende Klagen dagegen geben, so aufgeheizt wie die Stimmung dort ist.\" Zur generellen Situation sagt Anschober, dass die Regierung aufs Testen setze, um infizierte Personen zu isolieren.", "So könnte es gelingen, einen vierten Lockdown zu vermeiden. Bis Ostern soll zudem eine Million Menschen in Österreich geimpft sein. Das werde die Situation entspannen." ],
  "articleContentTranslated" : [ "În Tirol există cel mai mare cluster din Africa de Sud în afara Africii de Sud. Ministrul Sănătății, Rudolf Anschober, a declarat în Zib2 că „există o problemă acută în Tirol”. Măsurile luate au fost „prea puține” pentru el, el dorea ca guvernatorul Günther Platter să ia și mai multe măsuri.", "Starea de spirit a fost „împinsă în sus în Tirol”, astfel încât acceptarea măsurilor este foarte dificilă. Marți va avea loc o rundă în guvernul federal, va fi clarificat din nou ceea ce este posibil din punct de vedere legal.", "Experții și avocații au sarcina de a stabili ce măsuri sunt sensibile și legal posibil. Guvernul va impune acest lucru „indiferent dacă Tirolul spune da sau nu”, spune Anschober.", "„Responsabilitatea de a proteja” Guvernatorul are „responsabilitatea de a proteja populația, dar nu au avut loc măsurile necesare, cum ar fi testele complete în districtul cel mai afectat”. Baza legală pentru testele antigenului la teleschi va fi în curând în vigoare.", "„Am petrecut ore întregi încercând să-l facem pe guvernatorul Tirolului să facă mai multe”, spune Anschober. „Acum guvernul federal va examina ce este posibil, ce are sens, ce este fezabil”. Guvernatorul Tirolului a făcut o serie de promisiuni.", "\"Dar cred că este nevoie de mai mult. Dacă cifrele pentru următoarele zile ne dovedesc dreptate și vedem ce este fezabil din punct de vedere legal, atunci vom face și asta\".", "Ca exemplu, Anschober citează: În districtul în care au fost găsite aproape două treimi din cazurile de mutanți din Africa de Sud, ar avea sens să se testeze complet. În prezent, acest lucru nu este posibil din punct de vedere legal. „Vrem să punem restricții de trafic, astfel încât oamenii să poată fi liberi.", "Nu este atât de ușor din punct de vedere legal, vor exista zeci de procese împotriva acestuia, la fel de încinsă ca starea de spirit. \"În ceea ce privește situația generală, Anschober spune că guvernul face teste pentru izolarea persoanelor infectate.", "Acest lucru ar putea ajuta la evitarea unui al patrulea blocaj. În plus, un milion de oameni din Austria ar trebui să fie vaccinați până la Paști. Asta va relaxa situația." ]
}