{
  "id" : "sfiWoJcR",
  "url" : "https://kurier.at/politik/inland/justiz-krach-praegt-u-ausschuss-kommende-woche/401209723",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T07:58:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4980049/20210304-ABD0100-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Justiz-Krach prägt U-Ausschuss kommende Woche",
  "articleTitleTranslated" : "Accidentul justiției caracterizează U-Committee săptămâna viitoare",
  "articleContent" : [ "Atmosphärische Störungen bei den Ermittlungen zum Ibiza-Video sollen in der kommenden Woche im parlamentarischen Untersuchungsausschuss analysiert werden. Zu Wort kommt etwa der Leiter der Oberstaatsanwaltschaft, Johann Fuchs, dem eine Korruptionsstaatsanwältin \"Störfeuer\" vorgeworfen hatte.", "Auch der umstrittene Leiter der Soko Tape, Andreas Holzer, soll diesmal aussagen. Mehr Prominenz als Brisanz erwartet sich die Opposition vom ehemaligen SPÖ-Bundeskanzler Christian Kern.", "Hintergrund der Ladung von Oberstaatsanwaltschaftsleiter Fuchs für Mittwoch ist der Dauerkonflikt seiner Behörde mit der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA).", "Korruptionsermittlerin Christine Jilek - sie hat inzwischen das Handtuch geworfen - hatte sich nicht erst in ihrer Befragung im Ausschuss Anfang Februar darüber beklagt, wie der Zoff zwischen den Stellen nicht zuletzt auch die Arbeit an mehreren Causen - etwa auch der Schredder-Affäre - erschwert habe und deutete politische Einflussnahme an.  ", "Passend dazu soll am selben Tag auch jener ehemalige Kabinettsmitarbeiter im Justizministerium befragt werden, der mit seiner Übermittlung von Unterlagen das Verfahren gegen Fuchs und Sektionschef Christian Pilnacek bei der Staatsanwaltschaft Innsbruck ausgelöst hat.", "Grund dafür ist ein Mail-Verkehr zwischen den beiden vom Abend des Erscheinens des Ibiza-Videos. Darin schreibt Pilnacek, dass man der WKStA keine aktive Rolle zukommen lassen solle. Abermals geladen ist am Mittwoch auch der Leiter der Soko Tape.", "Er habe es 2015 unterlassen, Ermittlungen gegen den damaligen FPÖ-Chef Heinz-Christian Strache wegen des Verdachts des Drogenmissbrauchs einzuleiten, nachdem Personen, die als mutmaßliche Drahtzieher des Ibiza-Videos gelten, bei ihm vorstellig geworden seien, wirft ihm etwa die FPÖ vor.", "Holzer soll dem Informanten vom damaligen ÖVP-Generalsekretär Fritz Kaltenegger empfohlen worden sein. Der Donnerstag gehört wieder der ÖVP, die mit Ladungen von SPÖ-Politikern und -Beratern zeigen will, dass auch diesen das Ibiza-Video zumindest angeboten wurde.", "Dazu lud die türkise Fraktion auch den ehemaligen Kanzler Kern sowie Thomas Landgraf, einstiger Sprecher von ebenfalls Ex-Bundeskanzler Werner Faymann (SPÖ). Mit der Befragung des dem Liberalen Forum nahen Lobbyisten Zoltan Aczel wird die Woche abgeschlossen." ],
  "articleContentTranslated" : [ "Tulburările atmosferice din ancheta videoclipului din Ibiza vor fi analizate în comisia de anchetă parlamentară în săptămâna viitoare. Șeful Parchetului, Johann Fuchs, care a fost acuzat de „incendiu perturbator” de către un procuror de corupție, are un cuvânt de spus.", "Șeful controversat al Soko Tape, Andreas Holzer, ar trebui să depună mărturie și de această dată. Opoziția așteaptă mai multă proeminență decât explozivitate de la fostul cancelar SPÖ Christian Kern.", "Contextul convocării de către procurorul șef Fuchs pentru miercuri este conflictul în curs între autoritatea sa și Parchetul Economic și Corupție (WKStA).", "Investigatorul corupției Christine Jilek - ea a , deoarece aruncat în prosop - nu sa plâns doar în interogarea ei în cadrul comisiei , la începutul lunii februarie cu privire la modul în care Cearta dintre pozițiile au făcut de lucru în mai multe cazuri - inclusiv afacerea tocător - indicat mai dificilă influență politică.", "În concordanță cu aceasta, fostul angajat al cabinetului din Ministerul Justiției urmează să fie audiat în aceeași zi care a inițiat procedura împotriva lui Fuchs și a șefului secției Christian Pilnacek la Parchetul din Innsbruck prin depunerea documentelor.", "Motivul pentru aceasta este un schimb de corespondență între cei doi în seara apariției videoclipului din Ibiza. În acesta, Pilnacek scrie că WKStA nu ar trebui să aibă un rol activ. Șeful Soko Tape este, de asemenea, invitat din nou miercuri.", "În 2015, nu a reușit să inițieze investigații împotriva șefului FPÖ de atunci, Heinz-Christian Strache, suspectat de abuz de droguri, după ce oamenii despre care se presupune că ar fi fost creierii din spatele videoclipului din Ibiza, l-au acuzat de FPÖ.", "Se spune că Holzer a fost recomandat informatorului de secretarul general al ÖVP de atunci, Fritz Kaltenegger. Joi aparține din nou ÖVP, care vrea să arate cu o mulțime de politicieni și consilieri SPÖ că videoclipul din Ibiza a fost cel puțin oferit și lor.", "Grupul parlamentar turcoaz i-a invitat și pe fostul cancelar Kern și pe Thomas Landgraf, fostul purtător de cuvânt al fostului cancelar federal Werner Faymann (SPÖ). Săptămâna se încheie cu interogarea lobby-ului Zoltan Aczel, care este aproape de Forumul liberal." ]
}