{
  "id" : "Sfp4OAmv",
  "url" : "https://www.diepresse.com/5954640/Strassenverkehr_23-Verletzte-bei-Serienunfaellen-auf-Welser-Autobahn?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T09:08:00Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/5/0/5954640/51F3D17E-445C-4AF6-A5F1-FD00C1B8C12A_v0_l.jpg",
  "imageCopyright" : "APA/LAUMAT.AT / MATTHIAS LAUBER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "23 Verletzte bei Serienunfällen auf Welser Autobahn",
  "articleTitleTranslated" : "23 de răniți în accidente în serie pe autostrada Wels",
  "articleContent" : [ "Neun Unfälle auf nur 500 Metern, 34 Fahrzeuge waren involviert. Neun Serienunfälle auf der Welser Autobahn bei Pucking (Bezirk Linz-Land) haben 23 Verletzte zur Folge gehabt. Bei starkem Schneefall und matschiger Fahrbahn waren 34 Fahrzeuge in die Zusammenstöße verwickelt.", "Grund dürfte eine nicht angepasste Geschwindigkeit an die winterlichen Fahrverhältnisse gewesen sein. Zu Unfällen kam es in beiden Fahrtrichtungen, teilte die Polizei auf Anfrage der APA mit.", "Die Verletzten wurden nach der Erstversorgung durch den Rettungsdienst in Welser und Linzer Spitäler eingeliefert. Die Autobahn musste für 2,5 Stunden gesperrt werden." ],
  "articleContentTranslated" : [ "Nouă accidente la o distanță de numai 500 de metri, au fost implicate 34 de vehicule. Nouă accidente în serie pe autostrada Welser lângă Pucking (districtul Linz-Land) au dus la 23 de răniți. În caz de zăpadă abundentă și suprafețe de drum murdare, 34 de vehicule au fost implicate în coliziuni.", "Motivul ar fi putut fi o viteză care nu a fost adaptată condițiilor de condus de iarnă. Accidentele s-au produs în ambele direcții, a spus poliția la cererea APA.", "Răniții au fost internați la spitalele Wels și Linz după tratamentul inițial de către serviciul de ambulanță. Autostrada a trebuit să fie închisă timp de 2,5 ore." ]
}