{
  "id" : "SFxeOzjK",
  "url" : "https://www.diepresse.com/5955059/Infektionslage_Lockern-oder-Lockdown-So-steht-Oesterreich-derzeit-da?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T11:36:00Z[UTC]",
  "author" : "Teresa Wirth von Hellin Jankowski von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/f/3/5955059/Outbreak-of-the-coronavirus-disease-COVID-19-in-Vienna_1616412895515889_v0_h.jpg",
  "imageCopyright" : "REUTERS (LISI NIESNER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockern oder Lockdown? So steht Österreich derzeit da",
  "articleTitleTranslated" : "Slăbiți sau blocați? Așa se află Austria în acest moment",
  "articleContent" : [ "Überlastete Intensivstationen, steigende Inzidenz und die sich immer weiter ausbreitende, gefährliche Virusvariante B.1.1.7 machen Lockerungen immer unwahrscheinlicher. Ein Überblick über die aktuelle Corona-Situation.", "Endlich Lockerungen oder doch noch einmal den Lockdown verlängern? Die österreichische Bundesregierung steht wieder einmal vor der gleichen Frage. Am Montag wird bei einem Gipfel im Bundeskanzleramt gemeinsam mit den Landeshauptleuten über das Vorgehen in der Corona-Krise entschieden.", "Große Lockerungen wie die Öffnung der Schanigärten, die bereits für kommenden Samstag angekündigt waren, scheinen angesichts der sich verschlechternden Infektionslage nicht wahrscheinlich - auch wenn sich das manche wie Wiener Stadtrat Peter Hacker immer noch vorstellen können.", "Doch wie steht Österreich derzeit da? Wo steigen die Zahlen derzeit besonders? Und wie sieht es in Krankenhäusern und Intensivstationen aus? Am Sonntag wurde mit 2713 Neuinfektionen erneut ein Zuwachs gegenüber der Vorwoche (2503) verzeichnet.", "Auch am heutigen Montag war die Zahl mit 2412 Neuinfektionen hoch. Es ist der höchste Wert an einem Montag in diesem Jahr. Vergangene Woche waren es am Montag, an dem die Zahlen üblicherweise aufgrund geringerer Wochenend-Meldungen niedriger sind, noch 1896 Neuinfektionen, in der Vorwoche 1910 Fälle.", "Die Sieben-Tage-Inzidenz je 100.000 Einwohner kletterte am Sonntag auf 236.  Vor genau einer Woche lag der Wert noch auf 207,8, die Woche davor sogar erst bei 175,6. Wie man in der Grafik gut erkennen kann, stieg die Inzidenz kurz nach der Öffnung der Schulen und des Handels Mitte Februar.", "Seitdem ist sie nahezu ungebremst im Höhenflug. Mittlerweile gilt als wahrscheinlich, dass die Regierung ihre Strategie der regionalen Maßnahmen weiter fortsetzt. So hat Vorarlberg schon vor zwei Wochen erste Öffnungsschritte setzen können.", "Welches Bundesland folgen könnte, ist jedoch mehr als unklar. Sieht man sich die Sieben-Tages-Inzidenz an, liegen alle Länder außer Vorarlberg bei relativ hohen Werten. Wien hat Salzburg mittlerweile eingeholt und liegt mit einer Inzidenz von 314 an der Spitze.", "Salzburg folgt jedoch relativ dicht dahinter mit 305,7. Relativ hohe Werte weisen auch Burgenland (258,8) und Niederösterreich (257,7) auf. Oberösterreich liegt bei 204,7. Unter 200 zu bleiben schafften nur die Steiermark (183,9) und Kärnten (184,6).", "Vorarlberg hält sich relativ konstant unter 100, mit einer Inzidenz von derzeit 62,2. Ausschlaggebend sein für die Entscheidung der Regierung und der Landeshauptleute wird wohl auch die Situation in den Intensivstationen.", "Als „zunehmend dramatisch“ beschrieb Klaus Markstaller, Präsident der Österreichischen Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI) diese am Sonntag. Besonders im Osten seien die Stationen bereits weitgehend oder sogar vollständig ausgelastet.", "Am Montag befanden sich österreichweit 437 Patienten in Intensivstationen. Deren Zahl stieg innerhalb der vergangenen Woche um ein Fünftel, in Summe kamen 73 Patienten hinzu.", "Besonders auffällig die Zahlen aus Wien: Hier waren es mit 165 Patienten sogar mehr Patienten als beim bisherigen Höchststand (162) am 21.  November 2020.  Auch das Burgenland nähert sich dem bisherigen Rekordwert an.", "Es verzeichnete am 30.  November die seit Beginn der Pandemie meisten Schwerkranken mit 22.  Am Montag befanden sich im östlichsten Bundesland bereits 16 Patienten auf Intensivstationen.", "Das aktuelle Bild sei eine Konsequenz der Tatsache, dass die Mutation B.1.1.7 zunehmend zur dominierenden Variante wird, sagte Markstaller.", "Diese sei deutlich infektiöser und auch das Mortalitätsrisiko dürfte signifikant höher sein, und zwar im Durchschnitt um etwa 60 Prozent, wie große Studien nahelegen. Dies gehe auch mit schwereren Verläufen bei Personen einher, die bisher nicht zu den Risikogruppen gezählt wurden.", "\"Die Patientinnen und Patienten kommen sehr viel rascher nach Auftreten der ersten Symptome auf die Intensivstation, sie sind schwerer krank, und sie sind auch deutlich jünger\", sagte Markstaller.", "Die Vorstellung, nur alte und schwer vorerkrankte Menschen seien gefährdet, stimme jetzt weniger denn je. Die Virus-Variante B.1.1.7 stellt also zunehmend ein Problem für Österreich, insbesondere die östlichen Bundesländer, dar.", "Wie die neuesten Zahlen der Ages zeigen, machte der Anteil der problematischen Virusvarianten in der Woche vom 8. bis 14.  März in fast allen Bundesländern mehr als die Hälfte aus. Die britische Variante B.1.1.7 ist laut Ages die am häufigsten verbreitete.", "Im Burgenland waren gar schon rund 95 Prozent der positiven Fälle auf B.1.1.7 oder andere Varianten zurückzuführen. Auch in Kärnten und Wien sind über 80 Prozent der Fälle nicht mehr dem ursprünglichen „Wildtyp“ zuzurechnen." ],
  "articleContentTranslated" : [ "Unitățile de terapie intensivă supraîncărcate, incidența crescândă și varianta periculoasă de virus B.1.1.7, care se răspândește și mai mult, fac ca slăbirea să devină din ce în ce mai puțin probabilă. O prezentare generală a situației actuale a coroanei.", "Vă relaxați sau extindeți din nou blocajul? Guvernul federal austriac se confruntă din nou cu aceeași întrebare. Luni, la un summit din Cancelaria Federală, va fi luată o decizie împreună cu guvernatorii cu privire la modul de procedare în criza coroanei.", "Facilități majore, cum ar fi deschiderea grădinilor de puburi, care fusese deja anunțată pentru sâmbăta viitoare, nu pare probabil din cauza situației de agravare a infecției - chiar dacă unii, precum consilierul orașului Viena, Peter Hacker, își pot imagina.", "Dar cum merge Austria în prezent? Unde cresc numărul în special în acest moment? Și ce zici de spitale și unități de terapie intensivă? Duminică, cu 2713 infecții noi, a fost înregistrată o creștere față de săptămâna precedentă (2503).", "Tot luni, numărul a fost mare, cu 2412 infecții noi. Este cea mai mare valoare într-o luni din acest an. Săptămâna trecută au existat luni 1896 de noi infecții, în care cifrele sunt de obicei mai mici din cauza rapoartelor mai mici din weekend și 1910 de cazuri în săptămâna precedentă.", "Incidența de șapte zile la 100.000 de locuitori a urcat duminică la 236. În urmă cu exact o săptămână valoarea era de 207,8, cu o săptămână înainte era de doar 175,6. După cum puteți vedea în grafic, incidența a crescut la scurt timp după deschiderea școlilor și a comercianților cu amănuntul la mijlocul lunii februarie.", "De atunci, ea zboară la mare aproape fără control. Acum se consideră probabil că guvernul va continua să își urmeze strategia de acțiune regională. Vorarlberg a reușit să facă primii pași către deschiderea în urmă cu două săptămâni.", "Cu toate acestea, este mai mult decât neclar ce stare ar putea urma. Dacă te uiți la incidența de șapte zile, toate țările cu excepția Vorarlberg au valori relativ ridicate. Viena a ajuns din urmă la Salzburg și se află în top cu o incidență de 314.", "Cu toate acestea, Salzburg urmează relativ îndeaproape în urmă cu 305.7. Burgenland (258,8) și Austria de Jos (257,7) au, de asemenea, valori relativ ridicate. Austria Superioară este de 204,7. Doar Stiria (183,9) și Carintia (184,6) au reușit să rămână sub 200.", "Vorarlberg rămâne relativ constant sub 100, cu o incidență de 62,2 în prezent. Situația din secțiile de terapie intensivă va fi probabil și decisivă pentru decizia guvernului și a guvernatorilor provinciali.", "Klaus Markstaller, președintele Societății austriece pentru anesteziologie, resuscitare și medicină de terapie intensivă (ÖGARI), a descris acest lucru duminică drept „din ce în ce mai dramatic”. În special în est, stațiile sunt deja utilizate în mare măsură sau chiar pe deplin.", "Luni au fost 437 de pacienți în unitățile de terapie intensivă din toată Austria. Numărul acestora a crescut cu o cincime în ultima săptămână, adăugând un total de 73 de pacienți.", "Cifrele de la Viena sunt deosebit de izbitoare: cu 165 de pacienți, au existat chiar mai mulți pacienți decât nivelul precedent (162) pe 21 noiembrie 2020. Burgenland se apropie și de recordul anterior.", "Pe 30 noiembrie, numărul pacienților grav bolnavi de la începutul pandemiei a fost de 22. Luni, 16 pacienți se aflau deja în unități de terapie intensivă în cel mai estic stat.", "Imaginea actuală este o consecință a faptului că mutația B.1.1.7 devine din ce în ce mai mult varianta dominantă, a spus Markstaller.", "Acest lucru este mult mai infecțios și riscul de mortalitate este probabil să fie semnificativ mai mare, în medie cu aproximativ 60 la sută, așa cum sugerează studii mari. Acest lucru este, de asemenea, asociat cu cursuri mai severe la persoanele care nu au fost incluse anterior în grupurile de risc.", "„Pacienții vin la secția de terapie intensivă mult mai repede după apariția primelor simptome, sunt mai grav bolnavi și sunt, de asemenea, semnificativ mai tineri”, a spus Markstaller.", "Ideea că doar bătrânii și bolnavii grav sunt expuși riscului este acum mai puțin adevărată ca niciodată. Varianta de virus B.1.1.7 este, prin urmare, o problemă din ce în ce mai mare pentru Austria, în special pentru statele federale din est.", "După cum arată ultimele numere de pe vremuri, proporția de variante de virus problematice în săptămâna 8-14 martie a constituit mai mult de jumătate în aproape toate statele federale. Varianta britanică B.1.1.7 este cea mai comună, potrivit Ages.", "În Burgenland, aproximativ 95 la sută din cazurile pozitive s-au datorat B.1.1.7 sau altor variante. Și în Carintia și Viena, peste 80% din cazuri nu mai pot fi atribuite „tipului sălbatic” original." ]
}