{
  "id" : "sgejScNA",
  "url" : "https://kurier.at/wirtschaft/deutscher-bundestag-debattierte-ueber-frauenquote/401200519",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T19:36:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/97695/frauenquote-000_AP_Nigel%252BTreblin.jpg",
  "imageCopyright" : "dapd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutscher Bundestag debattierte über Frauenquote",
  "articleTitleTranslated" : "Bundestagul german a dezbătut cota pentru femei",
  "articleContent" : [ "Reine Männerklubs an der Spitze großer Unternehmen sollen in Deutschland bald der Vergangenheit angehören. Das ist das Ziel des \"zweiten Führungspositionen-Gesetzes\" der Großen Koalition, über das am Donnerstag zum ersten Mal im Deutschen Bundestag beraten wurde.", "Bei der Neubesetzung von Vorstandsposten müssen demnach Frauen künftig stärker berücksichtigt werden. Vertreter der Regierungsparteien sprachen von einem großen Schritt. Von der Opposition kam Kritik: Linken und Grünen gehen die Pläne nicht weit genug.", "AfD und FDP kritisierten Eingriffe in die unternehmerische Freiheit. Der Frauenanteil in Vorständen liege heute bei gerade etwas über zehn Prozent, sagte die deutsche Familienministerin Franziska Giffey (SPD).", "Das sei weder zeitgemäß noch gerecht und im internationalen Vergleich beschämend gering. Es brauche feste Vorgaben, denn freiwillig tue sich leider nichts oder viel zu wenig.", "Die deutsche Justizministerin Christine Lambrecht (SPD) sprach am Donnerstag von einem \"Meilenstein für die tatsächliche Gleichstellung von Männern und Frauen\".", "Mindestbeteiligung statt Quote Konkret sieht das Gesetz vor, dass in börsennotierten und paritätisch mitbestimmten Unternehmen mit mehr als drei Vorständen künftig mindestens eine Frau im Vorstand sitzen muss.", "Das muss bei Neubesetzungen der Posten berücksichtigt werden. Auch wenn oft von einer Frauenquote die Rede ist, handelt es sich hier nicht um eine Quotenregelung, da es keine prozentualen Vorgaben gibt, sondern eine Vorgabe für eine Mindestbeteiligung.", "Für Unternehmen mit einer Mehrheitsbeteiligung des Bundes sieht das Gesetz strengere Regeln vor: Hier soll generell bereits bei mehr als zwei Mitgliedern in der Geschäftsführung mindestens eine Frau sein.", "Ein \"Erstes Führungspositionen-Gesetz\" gibt es schon seit 2015.  Es gilt für Aufsichtsräte.", "Firmen ab einer bestimmten Größe - in der Regel ab 2.000 Beschäftigten - müssen demnach frei werdende Posten in dem Kontrollgremium mit Frauen neubesetzen, bis mindestens ein Anteil von 30 Prozent erreicht ist.", "Dort wo die Quote gilt, liegt der Frauenanteil inzwischen bei mehr als 35 Prozent. Mit dem Gesetz für Vorstände soll nun auch auf der Ebene der Top-Management-Positionen Bewegung rein kommen. Der Entwurf wird nach der ersten Lesung nun zunächst in den Bundestagsausschüssen weiterberaten.", "Wann eine Schlussabstimmung stattfindet, ist noch unklar. Auch der Bundesrat muss sich noch damit befassen. Opposition kritisiert Kritik kam aus der Opposition. Die AfD warf der Koalition vor, mit \"staatlichem Dirigismus\" ideologische Vorstellungen durchsetzen zu wollen.", "Die FDP sprach von Einmischung in die unternehmerische Freiheit und forderte stattdessen bessere Rahmenbedingungen für die Vereinbarkeit von Beruf und Familie auch in hohen Positionen. Linke und Grüne kritisierten dagegen, der Entwurf gehe nicht weit genug, betreffe zu wenige Unternehmen.", "Beide Parteien forderten echte Quoten für die Besetzung von Vorständen. \"Das ist kein Fortschritt. Das ist Symbolpolitik\", sagte die Grünen-Abgeordnete Ulle Schauws.", "Organisationen zufrieden Der Deutsche Gewerkschaftsbund (DGB) begrüßte das Vorhaben grundsätzlich, forderte aber ebenfalls weitergehende Maßnahmen.", "\"Auch wenn wir uns durchaus mehr Mut zur Quote wünschen - mit dieser Gesetzesvorlage wird die gläserne Decke endlich weiter eingerissen\", sagte die stellvertretende DGB-Vorsitzende Elke Hannack der Deutschen Presse-Agentur.", "Die Organisation Fidar (Frauen in die Aufsichtsräte), die sich seit Jahren für das Thema einsetzt, äußerte sich ähnlich: \"Das Mindestbeteiligungsgebot im Vorstand ist ein weiterer Meilenstein auf dem Weg zur gleichberechtigten Teilhabe\", sagte Fidar-Präsidentin Monika Schulz-Strelow der dpa.", "Sie kritisierte gleichzeitig, dass es nur für wenige Unternehmen und auch nur bei Neubesetzungen gelte.", "Nach Angaben der Organisation, die die Entwicklung der Besetzung von Aufsichtsrats- und Vorstandsposten ständig verfolgt, fallen unter die Neuregelung aktuell 67 börsennotierte und paritätisch mitbestimmte Unternehmen. 26 davon haben demnach bisher keine Frau im Vorstand.", "Die CDU-Abgeordnete Nadine Schön spannte den Bogen in der Debatte noch ein Stück weiter. Das Problem löse man mit dem Gesetz allein nicht. Es gehe um kulturelle und strukturelle Veränderungen. \"Und das heißt: Kampf dem Thomas-Prinzip\".", "Der Begriff kommt in der Debatte über \"Männerklubs\" in Führungsetagen immer wieder vor. Dahinter steht der Gedanke, dass wenn in Führungsgremien viele ähnlich alte Männer mit ähnlichen Namen und ähnlichem persönlichen Hintergrund sitzen, sie auch eher ähnlichen Männern Karrierewege öffnen." ],
  "articleContentTranslated" : [ "Cluburile masculine pure din topul marilor companii ar trebui să fie în curând un lucru din trecut în Germania. Acesta este scopul „celei de-a doua legi a pozițiilor de conducere” a marii coaliții, care a fost discutată pentru prima dată în Bundestagul german joi.", "În consecință, femeilor trebuie să li se acorde o mai mare atenție în viitor, atunci când vor fi numiți noi membri ai consiliului. Reprezentanții partidelor de guvernământ au vorbit despre un mare pas. Critica a venit din partea opoziției: planurile pentru stânga și verzi nu merg suficient de departe.", "AfD și FDP au criticat intervențiile în libertatea antreprenorială. Proporția femeilor în consiliile de administrație de astăzi este puțin peste zece la sută, a declarat ministrul german al familiei, Franziska Giffey (SPD).", "Acest lucru nu este nici actualizat, nici corect și rușinos de mic în comparația internațională. Sunt necesare linii directoare corecte, pentru că, din păcate, nimic sau mult prea puțin se face în mod voluntar.", "Ministrul german al Justiției, Christine Lambrecht (SPD), a vorbit joi despre o „piatră de hotar pentru egalitatea reală între bărbați și femei”.", "Participare minimă în loc de cotă În mod specific, legea prevede că cel puțin o femeie trebuie să se afle în consiliul executiv al companiilor cotate la bursă cu co-determinare egală și mai mult de trei consilii executive.", "Acest lucru trebuie luat în considerare la ocuparea unui post. Chiar dacă se vorbește adesea despre o cotă pentru femei, aceasta nu este o reglementare a cotelor, deoarece nu există cerințe procentuale, ci o cerință pentru o participare minimă.", "Pentru companiile cu o participație majoritară a guvernului federal, legea prevede reguli mai stricte: în general, dacă există mai mult de doi membri ai echipei de conducere, ar trebui să existe cel puțin o femeie.", "O „Legea privind primele poziții de conducere” este în vigoare din 2015. Se aplică consiliilor de supraveghere.", "Companiile de o anumită dimensiune - de obicei mai mult de 2.000 de angajați - trebuie, prin urmare, să ocupe posturi vacante din comitetul de control cu femei până la atingerea a cel puțin 30%.", "Acolo unde se aplică cota, proporția femeilor este acum mai mare de 35%. Odată cu legea pentru membrii consiliului de administrație, ar trebui să existe acum mișcări la nivelul funcțiilor de conducere. După prima lectură, proiectul va fi acum discutat în comisiile Bundestag.", "Încă nu este clar când va avea loc un vot final. Consiliul Federal mai are de rezolvat. Opoziția a criticat critica a venit de la opoziție. AfD a acuzat coaliția că încearcă să aplice ideile ideologice cu „dirigismul de stat”.", "FDP a vorbit despre interferența în libertatea antreprenorială și a cerut în schimb condiții cadru mai bune pentru compatibilitatea muncii și a familiei, chiar și în funcții înalte. Stânga și Verzii au criticat, totuși, că proiectul nu merge suficient de departe și afectează prea puține companii.", "Ambele părți au cerut cote reale pentru numirile în consiliul de administrație. \"Acesta nu este un progres. Aceasta este o politică simbolică\", a declarat deputatul verde Ulle Schauws.", "Organizațiile mulțumite Federația Sindicală Germană (DGB) a salutat proiectul în principiu, dar a solicitat și alte măsuri.", "\"Chiar dacă am dori să avem mai mult curaj să luăm cota - cu acest proiect de lege, plafonul de sticlă va fi în cele din urmă dărâmat în continuare\", a declarat vicepreședintele DGB Elke Hannack al agenției de presă germane.", "Organizația Fidar (femeile din consiliile de supraveghere), care militează pentru acest subiect de ani de zile, a făcut o declarație similară: „Cerința minimă de participare la consiliu este o altă etapă importantă în calea participării egale”, a declarat președintele Fidar, Monika Schulz-. STRELOW a dpa.", "În același timp, ea a criticat faptul că se aplică doar pentru câteva companii și numai pentru noi numiri.", "Potrivit organizației, care monitorizează în permanență dezvoltarea ocupării funcțiilor consiliului de supraveghere și ale consiliului de administrație, noul regulament include în prezent 67 de companii listate cu co-determinare egală. 26 dintre ei nu au avut încă o femeie la bord.", "Deputatul CDU Nadine Schön a întins arcul puțin mai departe în dezbatere. Legea singură nu rezolvă problema. Este vorba despre schimbări culturale și structurale. „Și asta înseamnă: Luptă împotriva principiului lui Thomas”.", "Termenul apare din nou și din nou în dezbaterea despre „cluburile masculine” din conducere. Ideea din spatele acestui lucru este că, dacă există mulți bătrâni în mod similar cu nume similare și medii personale similare în consiliile de administrație, aceștia deschid, de asemenea, parcursuri de carieră pentru bărbați similari." ]
}