{
  "id" : "Sgh9dvEW",
  "url" : "https://kurier.at/kultur/raimundspiele-gutenstein-johannes-krisch-uebernimmt-die-leitung/401204683",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:03:48Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4973473/46-167519953.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Raimundspiele Gutenstein: Johannes Krisch übernimmt die Leitung",
  "articleTitleTranslated" : "Raimundspiele Gutenstein: Johannes Krisch preia conducerea",
  "articleContent" : [ "Schauspieler Johannes Krisch übernimmt die Leitung der Raimundspiele Gutenstein. Er übernimmt von Andrea Eckert, hieß es in einer Aussendung. \"Als Ferdinand Raimund auf der Bühne des Theaterzelts lernte ich Gutenstein kennen und lieben.", "Als nun die Stelle der künstlerischen Leitung vakant wurde, habe ich mich nach reiflicher Überlegung dazu entschlossen, die Herausforderung anzunehmen\", sagte Krisch demnach. Er will \"vermehrt große österreichische Musiker\" nach Gutenstein holen.", "Weitere Schwerpunkte sollen ein Lesezyklus und möglicherweise auch ein Diskussionsabend mit Persönlichkeiten aus Kunst und Politik sein. „Alles in allem sollen die Raimundspiele ein Sommerfest werden, an das man sich jederzeit gerne erinnert“, fasst der Kammerschauspieler zusammen.", "Die nächste Raimund-Bühnenproduktion gibt es pandemiebedingt erst 2022 wieder, heuer soll es \"ein erlesenes Programm im Rahmen des Kultursommers\" geben. Der Autor soll weiter zentral sein.", "\"Das außergewöhnliche Leben Raimunds und der Personen, die ihn umgaben, sollen so wie seine Stücke Themen der Raimundspiele sein\", hieß es." ],
  "articleContentTranslated" : [ "Actorul Johannes Krisch preia conducerea Raimundspiele Gutenstein. El o preia pe Andrea Eckert, se spune într-o emisiune. „Pe măsură ce Ferdinand Raimund era pe scena cortului de teatru, am ajuns să-l cunosc și să-l iubesc pe Gutenstein.", "Când postul de director artistic a devenit vacant, am decis, după o analiză atentă, să accept provocarea \", a spus Krisch în consecință. El dorește să aducă„ tot mai mulți mari muzicieni austrieci ”la Gutenstein.", "Alte puncte focale ar trebui să fie un ciclu de lectură și, eventual, și o seară de discuții cu personalități din artă și politică. „Una peste alta, Raimundspiele ar trebui să fie un festival de vară de care să vă amintiți cu drag oricând”, rezumă actorul de cameră.", "Datorită pandemiei, următoarea producție scenică Raimund nu va mai fi disponibilă din nou până în 2022, anul acesta va exista „un program rafinat ca parte a verii culturale”. Autorul ar trebui să rămână în continuare central.", "„Viața extraordinară a lui Raimund și a oamenilor care l-au înconjurat ar trebui, la fel ca piesele sale, să fie subiecte ale pieselor Raimund”, se spunea." ]
}