{
  "id" : "sGpgbS8Z",
  "url" : "https://kurier.at/politik/inland/nur-22-prozent-der-impfungen-gehen-an-die-ueber-75-jaehrigen/401202004",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T06:40:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967983/46-176021027.jpg",
  "imageCopyright" : "APA/AFP/BRENDAN SMIALOWSKI / BRENDAN SMIALOWSKI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wenig geimpfte Über-75-Jährige: Anschober reagiert auf Vorwürfe",
  "articleTitleTranslated" : "Puțini vaccinați peste 75 de ani: Anschober reacționează la acuzații",
  "articleContent" : [ "Der nationale Corona-Impfplan sieht vor, dass in Phase 1 Bewohner und Personal von Alten- und Pflegeheimen, Über-80-Jährige, besonders Gefährdete sowie Personal im Gesundheitsbereich und in Phase 2 Personen ab 70 geimpft werden.", "Eine Abfrage der NEOS zeigt, dass bisher nur sehr wenige Über-75-Jährige geimpft wurden. Nur 22 Prozent der Impfungen sind an diese Gruppe gegangen. Das Gesundheitsministerium spricht von 32 Prozent.", "Die Zahlen der NEOS zeigen, dass vor allem Oberösterreich mit 38 Prozent und Kärnten mit 36 Prozent die höchste Impfquote bei den Über-75-Jährigen haben. Die Steiermark (14 Prozent) und Niederösterreich (15 Prozent) sind die Schlusslichter.", "In Wien liegt die Impfquote bei den Über-75-Jährigen bei 17 und in Salzburg bei 19 Prozent. Im Burgenland sind es 21, in Tirol 22 und in Vorarlberg 23 Prozent. Die zweite Impfdosis haben überhaupt erst acht Prozent der Über-75-Jährigen bekommen.", "\"Wer mehr ältere Menschen impft, verhindert mehr Todesfälle\" Diese Impfquoten spiegeln sich laut NEOS-Gesundheitssprecher Gerald Loacker auch in den Todesfällen wider. So haben die Steiermark und Niederösterreich die höchste Sterblichkeit.", "Im Sieben-Tagesschnitt gibt es hier 4,6 bzw. 4,2 Covid-Todesfälle pro Million Einwohner. In Oberösterreich ist es im Vergleich nur ein Todesfall. \"Man sieht an den konkreten Zahlen: Wer mehr ältere Menschen impft, verhindert mehr Todesfälle\", erklärt Loacker gegenüber der APA.", "\"Die Älteren sind die am meisten gefährdete Gruppe. So lange wir nicht die älteren Mitbürger geimpft haben, werden wir weiter von Lockdown zu Lockdown purzeln. Einige Bundesländer impfen planlos durch die Gegend und der Gesundheitsminister schaut weg.", "Er müsste endlich den Impfplan durchsetzen\", so Loacker an die Adresse von Gesundheitsminister Rudolf Anschober (Grüne).", "Dieser meint in einer Aussendung, es sei völlig klar, dass sich aufgrund des großen Anteils von Mitarbeitern der Alten- und Pflegeheime und der Gesundheitsberufe nicht mehrheitlich Ältere in der aktuellen Impfstatistik wiederfänden.", "Gesundheitsberufe befänden sich in Phase 1, weil diese Mitarbeiter besonders dringend gesund für Behandlungen von Covid-19-Erkrankungen sowie für die Durchführung der Impfungen gebraucht würden." ],
  "articleContentTranslated" : [ "Planul național de vaccinare Corona prevede că în faza 1 rezidenții și personalul caselor de bătrâni și al azilelor, persoanele cu vârsta peste 80 de ani, în special persoanele vulnerabile și personalul din sectorul sănătății, precum și în faza 2 persoanele cu vârsta de peste 70 de ani sunt vaccinate.", "O interogare a NEOS arată că foarte puține persoane cu vârsta peste 75 de ani au fost vaccinate până acum. Doar 22 la sută din vaccinări s-au îndreptat către acest grup. Ministerul Sănătății vorbește de 32 la sută.", "Cifrele NEOS arată că în special Austria Superioară cu 38% și Carintia cu 36% au cea mai mare rată de vaccinare dintre cei peste 75 de ani. Stiria (14 la sută) și Austria de Jos (15 la sută) aduc în spate.", "La Viena, cota de vaccinare pentru persoanele cu vârsta peste 75 de ani este de 17 și la Salzburg 19 la sută. În Burgenland este 21, în Tirol 22 și în Vorarlberg 23 la sută. Doar opt la sută dintre persoanele cu vârsta peste 75 de ani au primit a doua doză.", "„Cei care vaccinează mai mulți oameni în vârstă previn mai multe decese” Potrivit purtătorului de cuvânt al sănătății NEOS, Gerald Loacker, aceste rate de vaccinare se reflectă și în decese. Stiria și Austria de Jos au cele mai ridicate rate de mortalitate.", "În medie pe șapte zile, există 4,6 și 4,2 decese Covid la un milion de locuitori. În comparație, există doar un deces în Austria Superioară. „Puteți vedea din cifrele concrete: Cei care vaccinează mai mulți oameni în vârstă previn mai multe decese”, a declarat Loacker pentru APA.", "\"Persoanele în vârstă sunt cel mai vulnerabil grup. Atâta timp cât nu am vaccinat persoanele în vârstă, vom continua să cadem de la blocare la blocare. Unele state vaccinează la întâmplare în jurul zonei, iar ministrul sănătății se uită în altă parte.", "În cele din urmă va trebui să pună în aplicare planul de vaccinare \", a spus Loacker la adresa ministrului sănătății Rudolf Anschober (verzi).", "El a spus într-o emisiune că este complet clar că, din cauza proporției mari de angajați în casele de bătrâni și de bătrâni și a profesiilor din domeniul sănătății, statisticile actuale de vaccinare nu includeau majoritatea persoanelor în vârstă.", "Profesiile din domeniul sănătății sunt în faza 1, deoarece acești angajați sunt de urgență necesari într-o stare sănătoasă pentru tratamentul bolilor Covid 19 și pentru implementarea vaccinărilor." ]
}