{
  "id" : "sGykm90m",
  "url" : "https://kurier.at/chronik/oesterreich/skigebiete-werden-trotz-corona-lockdown-oeffnen/401134767",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T18:48:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/975537/skigebiet_hinterstoder.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Skigebiete werden trotz Corona-Lockdown öffnen",
  "articleTitleTranslated" : "Zonele de schi se vor deschide în ciuda blocării coroanei",
  "articleContent" : [ "Zahlreiche Ski-Gebiete werden am 24.  Dezember in die Ski-Saison starten - unter besonderen Auflagen. Die Bergaufstiegshilfen, also Seilbahnen und Lifte können - entgegen zuletzt anderslautender Befürchtungen von Touristikern - doch ab Weihnachten aufsperren.", "Die Entscheidung liegt bei den Ländern, die vom Bund Mindestvorgaben für die Öffnung bekommen, während das Land ansonsten in einen neuen Lockdown versetzt wird. Auch Langlaufloipen bleiben offen und Eislaufen erlaubt.", "Vorgaben des Bundes fürs Aufsperren von Gondeln und Co sind Abstandsregeln beim Anstellen und für den Transport innerhalb der Gondeln. Dazu sind FFP2-Masken für die Ski- und Snowboardfahrer bei den Liften obligatorisch.", "Nähere Bestimmungen können die Länder treffen, so Kogler. \"Die Situation ist nicht überall eins zu eins gleich\", sagte Vizekanzler Werner Kogler (Grüne) am Freitagabend. Auf Basis der mit den Landeshauptleuten besprochenen Pläne können die Aufstiegshilfen jedenfalls öffnen, so der Politiker.", "Tirol begrüßt Entscheidung Nachdem der Bund die Öffnung der Skilifte den Ländern überlassen und damit freigestellt hatte, melden sich nun die einzelnen Bundesländer zu Wort. Allen voran Tirol begrüßt die Entscheidung des Bundes, wie Landeshauptmann Günther Platter (ÖVP) erklärte.", "\"Klar ist, dass alle Sicherheitsmaßnahmen und -konzepte eingehalten werden müssen. Die sportliche Betätigung und Bewegung an der frischen Luft steht im Vordergrund\", sagte der Landeschef und verwies auf die bereits erfolgten Vorbereitungen der Seilbahnwirtschaft.", "Und er erklärte Restösterreich dabei gleich seine sportbegeisterten Landsleute: \"Was in Ostösterreich das Joggen oder Spaziergehen im Park oder Wald ist, ist für uns in Tirol das Skifahren\". Darüber hinaus zeigte sich Platter mit den Maßnahmen der Bundesregierung einverstanden.", "Sie seien \"leider notwendig\". \"Wir alle hätten uns gewünscht, dass die Infektionszahlen rascher zurückgehen. Ich habe großes Verständnis dafür, dass viele Menschen müde von dieser Pandemie sind und gehofft hätten, dass nun endlich Lockerungen kommen\", meinte der Landeshauptmann.", "Pistengeher bereits ab Samstag erlaubt Ab Samstag können Pistengeher bereits die Aufstiegsspur auf die Wurzeralm nutzen. „Pistengehen erfreut sich seit einigen Jahren großer Beliebtheit.", "Wir rechnen vor allem im heurigen Jahr mit einem starken Anstieg in diesem Bereich“, so Helmut Holzinger, Vorstand der Hinterstoder-Wurzeralm Bergbahnen AG.", "Die Naturschneeverhältnisse vor allem in tiefen Lagen sind noch nicht optimal, trotzdem ist es dem Pistenteam der Wurzeralm gelungen, die gesicherte Aufstiegsspur fertigzustellen. In Hinterstoder ist aus Sicherheitsgründen aufgrund der Eng- und Steilheit der Pisten Pistengehen nicht erlaubt.", "„Mit unserem Covid19-Sicherheitskonzept sind wir bestens gerüstet, um entspanntes Skifahren zu ermöglichen. Wir bitten alle Gäste allen Hinweisen und Anweisungen unseres Personals Folge zu leisten und aufeinander Rücksicht zu nehmen.", "Dann steht einem schönen Skitag nichts mehr im Wege“, so Holzinger. Zwei Ski-Gebiete in NÖ sperren am 24. ebenfalls auf Die Ötscherlifte und die Hochkar Bergbahnen in Niederösterreich werden zu Weihnachten in den Skiwinter starten.", "Am Freitagabend wurde durchgehender Betrieb ab dem 24.  Dezember angekündigt. Auf dem Hochkar werden alle, auf dem Ötscher vorerst etwa 40 Prozent der Liftanlagen zur Verfügung stehen. Auch Pick-Up-Automaten (Hochkar) zum kontaktlosen Beziehen der Tickets wurde angekündigt.", "Liftkarten werden einer Aussendung zufolge vorerst nur eingeschränkt ausgegeben, gelten lediglich halbtags (8.00-12.00 bzw. 12.00-16.00 Uhr) \"und sind nur online zu kaufen\". Saisonkartenbesitzern stehe das Skigebiet während der Öffnungszeiten uneingeschränkt zur Verfügung.", "\"Die aktuelle Situation verlangt Höchstleistungen von der Organisation. Wir haben alles gut auf Schiene gebracht und zudem Innovatives - wie Pick-Up-Automaten zum kontaktlosen Beziehen des Tickets - umgesetzt.", "Wir sind bestens vorbereitet auf einen guten Start zu Weihnachten\", betonte Rainer Rohregger, Geschäftsführer der Hochkar Bergbahnen. Der Ticketverkauf wird der Aussendung zufolge limitiert und soll sich nach der Anzahl der geöffneten Liftanlagen richten.", "Absprache über Öffnung ausständig Auch in der Steiermark sollen Skilifte und Seilbahnen trotz neuerlichen Lockdowns wie geplant ab 24.  Dezember den Betrieb aufnehmen dürfen - sofern sie die noch vom Bund vorzulegenden Mindestanforderungen und Sicherheitsvorschriften erfüllen. ", "Aus dem Büro von Tourismuslandesrätin Barbara Eibinger-Miedl (ÖVP) hieß es Freitagabend, dass man sich mit den anderen Bundesländern abstimmen wird, um eine einheitliche Vorgehensweise sicherzustellen.", "Auch Kärntens Landeshauptmann Peter Kaiser (SPÖ) sprach in der ORF-Sendung Kärnten heute davon, dass sich die Länder noch absprechen würden. Für den Sport solle es ein österreichweites Konzept geben, das unter Federführung vom Land Salzburg erstellt werde, so Kaiser. ", "Wie der Salzburger Landeshauptmann Wilfried Haslauer (ÖVP) in der ZIB2 erklärte, haben sich die Landeshauptleute bereits auf diese eine einheitliche Regelung für den Skibetrieb verständigt. So zum Beispiel soll es keinen Hüttenbetrieb geben.", "\"Auch kein Take-away\", so Haslauer. Für den Vorsitzenden der Landeshauptleutekonferenz ist die Öffnung des Skibetriebes ein \"Angebot für die Einheimischen\". Er rechnet mit einer maximalen Auslastung von 10 bis 15 Prozent im Vergleich zu normalen Skisaisonen. ", "Menschenansammlungen etwa an den Kassen müssten allerdings streng vermieden werden. \"Die konkrete Entscheidung darüber, ob eine Öffnung erfolgen soll, wird bei den Betreibern liegen\", wurde betont. Den Seilbahnern wird damit frei gestellt, ihren Betrieb aufzunehmen.", "Die Koordination der Bundesländer sei speziell auch deswegen notwendig, weil Skigebiete sich auch über Bundeslandgrenzen hinweg erstrecken und dann unterschiedliche Vorgaben ein Problem darstellen würden.", "Von \"Skizirkus meilenweit entfernt\" In Vorarlberg wird Skifahren ab dem 24.  Dezember erlaubt sein - unter strengen Sicherheitsvorschriften. Das hat Landeshauptmann Markus Wallner (ÖVP) am Freitagabend bekräftigt.", "\"Es geht darum, der einheimischen Bevölkerung die Chance zu geben, ein bisschen an die frische Luft zu kommen\", sagte der Landeshauptmann. Von einem großen \"Skizirkus\" sei man angesichts geschlossener Hotels, Gastronomiebetrieben und fehlender Gäste meilenweit entfernt.", "Wallner verwies auf der Online-Plattform \"Vorarlberg Online\" und gegenüber dem ORF Vorarlberg darauf, dass man in Vorarlberg schon vor Wochen ein Konzept für sicheres Skifahren erarbeitet habe, nun werde man noch eine Verordnung erlassen.", "Im Endeffekt wolle man den einheimischen Familien, Kindern und Jugendlichen ermöglichen, \"sich zwei oder drei Stunden zu bewegen\". Der Landeshauptmann betonte, dass es keine Warteschlangen an den Liften oder volle Gondeln geben werde.", "Sollten die vorgegebenen Regeln überschritten werden, \"greifen wir sofort ein\", kündigte Wallner an. FFP2-Maske verpflichtend Wie auch in den anderen Bundesländern, wird auch Oberösterreich das Aufsperren der Skigebiete zulassen.", "Diese \"werden unter strengen Sicherheitsvorkehrungen geöffnet\", kündigte Wirtschafts- und Tourismuslandesrat Markus Achleitner (ÖVP) Freitagabend in einer Aussendung an.", "\"Damit wird der Bevölkerung die Möglichkeit geboten, Skifahren als Sportart im Freien zu betreiben und sich so in der freien Natur bewegen zu können.\"", "Liftkarten und Skipässe sollen vorwiegend online verkauft werden, beim Anstellen bei den Seilbahnen sowie in den Gondeln müssen FFP2-Masken getragen werden, in Gondeln darf nur die Hälfte der verfügbaren Plätze belegt werden, die Parkplätze bei den Seilbahnen müssen eingeschränkt werden, so Achleitner.  ", "Zudem ist der Take-away-Verkauf bei den Skihütten untersagt. \"Mit diesen Maßnahmen soll sichergestellt werden, dass den Menschen ein Skivergnügen in den Weihnachtsferien ermöglicht wird, dieses aber zugleich auf das Skifahren beschränkt bleibt.\"" ],
  "articleContentTranslated" : [ "Numeroase zone de schi vor începe sezonul de schi pe 24 decembrie - în condiții speciale. Ajutoarele pentru alpinism, adică telecabinele și teleschiurile, se pot debloca de Crăciun, spre deosebire de temerile recente ale profesioniștilor din turism.", "Decizia revine statelor, care primesc cerințe minime pentru deschidere de la guvernul federal, în timp ce statul este altfel pus într-un nou blocaj. Traseele de schi fond rămân, de asemenea, deschise, iar patinajul este permis.", "Reglementările federale pentru deblocarea gondolelor și altele asemenea sunt reguli de distanță la coadă și pentru transportul în gondole. În plus, măștile FFP2 sunt obligatorii pentru schiori și snowboarderi la ascensoare.", "Statele federale pot face dispoziții mai detaliate, a spus Kogler. \"Situația nu este una peste una peste tot\", a declarat vice-cancelarul Werner Kogler (verzi) vineri seară. Pe baza planurilor discutate cu guvernatorii provinciali, ajutorul pentru avansare se poate deschide în orice caz, a spus politicianul.", "Tirolul salută decizia După ce guvernul federal a lăsat deschiderea teleschiurilor către statele federale și le-a eliberat astfel, fiecare stat federal se pronunță acum. Mai presus de toate, Tirolul salută decizia guvernului federal, așa cum a explicat guvernatorul Günther Platter (ÖVP).", "\"Este clar că trebuie respectate toate măsurile și conceptele de siguranță. Sportul și exercițiile fizice în aer curat sunt în prim plan\", a declarat managerul de țară, referindu-se la pregătirile pe care le făcuse deja industria telecabinelor.", "Și el a explicat imediat restul Austriei compatrioților săi entuziaști de sport: „Ce este joggingul sau mersul în parc sau în pădure în Austria de Est, schiul este pentru noi în Tirol”. În plus, Platter a fost de acord cu măsurile luate de guvernul federal.", "Sunt „din păcate necesare”. \"Cu toții ne-am fi dorit ca numărul de infecții să scadă mai repede. Înțeleg foarte bine că mulți oameni s-au săturat de această pandemie și am fi sperat că în cele din urmă va veni relaxarea\", a spus guvernatorul.", "Cei care merg pe pârtii sunt autorizați începând de sâmbătă Începând de sâmbătă, cei care pârtesc pot folosi deja pista de ascensiune către Wurzeralm. „Mersul pe pârtii a fost foarte popular de câțiva ani.", "Ne așteptăm la o creștere puternică în acest domeniu, în special în acest an ”, a declarat Helmut Holzinger, CEO Hinterstoder-Wurzeralm Bergbahnen AG.", "Condițiile naturale de zăpadă, în special în zonele adânci, nu sunt încă optime, dar echipa de pârtie Wurzeralm a reușit să finalizeze pista de ascensiune securizată. În Hinterstoder, din motive de siguranță, mersul pe pante nu este permis din cauza îngustității și abruptului pârtiilor.", "„Cu conceptul nostru de securitate Covid19, suntem echipați ideal pentru a permite schi relaxat. Rugăm toți oaspeții să urmeze toate instrucțiunile și instrucțiunile personalului nostru și să își arate considerația unul față de celălalt.", "Atunci nimic nu stă în calea unei zile frumoase de schi ”, spune Holzinger. Două zone de schi din Austria Inferioară vor fi, de asemenea, închise pe 24. Teleschiurile Ötscher și căile ferate montane Hochkar din Austria Inferioară vor începe iarna de schi de Crăciun.", "Operațiunea continuă din 24 decembrie a fost anunțată vineri seară. Pe Hochkar, toți cei pe care Ötscher vor avea inițial aproximativ 40% din ascensoare vor fi disponibili. Au fost anunțate și mașini de preluat (Hochkar) pentru achiziționarea de bilete fără contact.", "Potrivit unei emisiuni, biletele de ridicare sunt inițial emise doar într-o măsură limitată, sunt valabile doar pentru o jumătate de zi (8 am-12 pm sau 12 pm-4 pm) „și pot fi cumpărate numai online”. Deținătorii de abonamente au acces nelimitat la zona de schi în timpul programului.", "„Situația actuală cere performanțe maxime din partea organizației. Am pus totul pe cale și, de asemenea, am implementat inovații - cum ar fi mașini de preluat pentru achiziționarea de bilete fără contact.", "Suntem bine pregătiți pentru un început bun de Crăciun \", a subliniat Rainer Rohrgger, directorul general al Hochkar Bergbahnen. Conform difuzării, vânzările de bilete sunt limitate și ar trebui să se bazeze pe numărul de lifturi deschise.", "Acord de deschidere în așteptare Și în Stiria, teleschiurile și telecabinele ar trebui să poată începe să funcționeze conform planificării începând cu 24 decembrie, în ciuda blocării reînnoite - cu condiția ca acestea să îndeplinească cerințele minime și reglementările de siguranță care trebuie prezentate de guvernul federal.", "De la biroul consilierului pentru turism Barbara Eibinger-Miedl (ÖVP) s-a spus vineri seara că se vor coordona cu celelalte state federale pentru a asigura o abordare uniformă.", "Guvernatorul Carintiei Peter Kaiser (SPÖ) a vorbit, de asemenea, în emisiunea ORF Carintia astăzi că statele vor continua să se coordoneze. În ceea ce privește sportul, ar trebui să existe un concept la nivel austriac care este elaborat sub conducerea statului Salzburg, a spus Kaiser.", "După cum a explicat guvernatorul din Salzburg Wilfried Haslauer (ÖVP) în ZIB2, guvernatorii au fost deja de acord asupra acestui regulament uniform pentru operațiunile de schi. De exemplu, nu ar trebui să existe o topitorie.", "„De asemenea, nu trebuie luat”, spune Haslauer. Pentru președintele conferinței guvernatorului, deschiderea operațiunii de schi este o „ofertă pentru localnici”. El consideră o ocupare maximă de 10-15% comparativ cu anotimpurile normale de schi.", "Cu toate acestea, ar trebui evitate strict mulțimile de oameni, de exemplu la casele de marcat. „Decizia specifică dacă ar trebui să aibă loc o deschidere va reveni operatorilor”, a fost subliniată. Operatorii de telecabină sunt astfel liberi să-și înceapă operațiunile.", "Coordonarea statelor federale este deosebit de necesară, deoarece zonele de schi se extind și dincolo de granițele statului și atunci diferite cerințe ar pune o problemă.", "De la \"circuitul de schi la mile depărtare\" În Vorarlberg, schiul va fi permis începând cu 24 decembrie - în conformitate cu reglementări stricte de siguranță. Guvernatorul Markus Wallner (ÖVP) a confirmat acest lucru vineri seară.", "„Este vorba de a da populației locale șansa de a obține aer proaspăt”, a spus guvernatorul. Având în vedere hotelurile închise, restaurantele și lipsa de oaspeți, unul se află la câțiva kilometri distanță de un mare \"circ de schi\".", "Wallner s-a referit la platforma online „Vorarlberg Online” și la ORF Vorarlberg conform căreia în urmă cu câteva săptămâni a fost elaborat un concept pentru schi în siguranță și că acum va fi emis un regulament.", "În cele din urmă, scopul este de a permite familiilor locale, copiilor și tinerilor să „se mute timp de două sau trei ore”. Guvernatorul a subliniat că nu vor exista cozi la lifturi sau gondole complete.", "Dacă se depășesc regulile date, „vom interveni imediat”, a anunțat Wallner. Mască FFP2 obligatorie La fel ca în celelalte state federale, Austria Superioară va permite, de asemenea, deblocarea zonelor de schi.", "Acestea „vor fi deschise în condiții stricte de precauție”, a anunțat consilierul economic și turism Markus Achleitner (ÖVP) într-o emisiune vineri seară.", "„Acest lucru oferă populației posibilitatea de a practica schiul ca sport în aer liber și de a se putea deplasa în aer liber.”", "Biletele de teleschi și abonamentele de schi ar trebui vândute în principal online, măștile FFP2 trebuie purtate la coadă pentru telecabine și în gondole, doar jumătate din spațiile disponibile pot fi ocupate în gondole, locurile de parcare la telecabine trebuie să fie restricționate, spune Achleitner.", "În plus, vânzările la domiciliu la cabanele de schi sunt interzise. „Aceste măsuri sunt menite să asigure faptul că oamenii se pot bucura de schi în timpul sărbătorilor de Crăciun, dar că se limitează la schi în același timp.”" ]
}