{
  "id" : "SHqFUsqM",
  "url" : "https://www.derstandard.at/story/2000125451323/kurzausfluege-sind-heuer-zu-ostern-das-hoechste-der-gefuehle?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T04:00:02Z[UTC]",
  "author" : "Günther Strobl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurzausflüge sind heuer zu Ostern das höchste der Gefühle",
  "articleTitleTranslated" : "Excursiile scurte de Paști sunt cele mai înalte emoții",
  "articleContent" : [ "Vom Eise befreit sind Strom und Bäche, durch des Frühlings holden, belebenden Blick, im Tale grünet Hoffnungsglück.\" Was zu Zeiten von Goethe galt, gilt im Jahr zwei der Pandemie in Österreich nicht minder.", "Gerade zu Ostern treibt es die Menschen hinaus, die ersten wärmeren Sonnenstrahlen zu genießen und der Natur beim Sprießen zuzusehen. Wie das eben weiland der deutsche Dichterfürst im \"Osterspaziergang\" (Faust 1) so gefühlsbetont zu Papier gebracht hat.", "Anders als zu Zeiten Goethes ist in der Jetztzeit aber – Stichwort Corona – besondere Vorsicht angebracht.", "Die britische Mutante des Virus lässt es ratsam erscheinen, heuer noch stärker als schon vergangene Ostern Menschenansammlungen zu meiden und die bekannten Hygienevorschriften tatsächlich einzuhalten. Nicht alles, worauf man Lust hat, ist möglich.", "Irgendwo hinfahren und übernachten etwa kann man vergessen. Hotels, Pensionen, Ferienwohnungen und Apartments bleiben österreichweit zu. Das gilt, ausgenommen Vorarlberg, auch für die Gastronomie. Wer sich darüber hinwegsetzt, muss mit teils saftigen Strafen rechnen.", "Der Vorarlberger Sonderweg bei Wirtshäusern, aber auch bei Kulturveranstaltungen ist den vergleichsweise niedrigen Inzidenzzahlen im Ländle geschuldet. Seit den Lockerungen Mitte März steigen diese aber auch dort wieder steil an.", "Wer es in den eigenen vier Wänden gar nicht mehr aushält, keinen Balkon hat und auch keinen Vorgarten, dem bleiben im Wesentlichen nur Spaziergänge, Wanderungen, Radtouren.", "Auch Tagesausflüge sind wie schon vergangene Ostern während des ersten Lockdowns möglich, wenn auch gesundheitspolitisch nicht erwünscht. Mobilität begünstigt nämlich die Virusausbreitung.", "Ab Gründonnerstag zerfällt Österreich in zwei Teile: In den östlichen Bundesländern Wien, Niederösterreich und Burgenland tritt mit 1. April die sogenannte Osterruhe in Kraft. Bis einschließlich Dienstag nach Ostern (6.", "April) bleiben Geschäfte mit Ausnahme jener, die Artikel des täglichen Bedarfs vertreiben (Lebensmittel, Medikamente ...), geschlossen. Zudem gilt eine Ausgangsbeschränkung rund um die Uhr und nicht nur, wie in den restlichen Bundesländern, zwischen acht Uhr abends und sechs Uhr früh.", "Was heißt das nun für eine Familie, die in Wien wohnt, fast jede Ecke der Stadt – Wienerwald inklusive – schon kennt und anderswo frische Luft schnappen möchte? Füße vertreten, auch Rad fahren und wandern war während der vergangenen Lockdowns schon möglich und bleibt weiter erlaubt.", "Wer beispielsweise einen Tagesausflug auf die Hohe Wand in Niederösterreich unternehmen oder ins Burgenland zum Neusiedler See fahren möchte, kann mit Auto, Bus oder Bahn dorthin, spazieren gehen, auf Abstand zu anderen achten und abends wieder zurück.", "Übernachten geht nicht, weil alles geschlossen ist. 1+1-Regel im Osten Österreichs Bei Zusammenkünften gilt die 1+1-Regel, wird im Gesundheitsministerium bekräftigt: Ein Haushalt darf sich maximal mit einer Einzelperson treffen, vorzugsweise ein Angehöriger oder eine enge Bezugsperson.", "Außerhalb der Ostregion dürfen auch über Ostern so wie jetzt schon höchstens vier Erwachsene plus sechs minderjährige, aufsichtspflichtige Kinder aus maximal zwei Haushalten zusammenkommen. Das ist der Stand von Montagnachmittag.", "Eine mögliche Verschärfung der Bestimmungen auch in anderen Teilen Österreichs ist nicht ausgeschlossen, weil verschiedene Krankenhäuser auch dort mit einer Überlastung ihrer Intensivstationen kämpfen.", "Wer es zu Hause nicht aushält und länger rauszumüssen glaubt, sollte jedenfalls ein belegtes Brot mitnehmen. Nur mit Glück wird man eine geöffnete Jausenstation mit Take-away-Service finden. Anders als während des ersten Lockdowns bleiben die Bundesgärten in Wien diesmal geöffnet.", "Darüber hinaus bietet sich auch der weitläufige Lainzer Tiergarten für eine Wanderung an, die Stadtwanderwege teils durch den Wienerwald oder über die Donauinsel sowieso, wenn entsprechender Abstand zu Mitspazierern eingehalten wird.", "Museen und sonstige Freizeiteinrichtungen, also auch der Tiergarten Schönbrunn, bleiben über Ostern geschlossen. Im Rest Österreichs gibt es mehr Möglichkeiten, sich die Zeit über Ostern zu vertreiben.", "In Linz etwa kann man den Zoo besuchen, auch viele andere Freizeiteinrichtungen bis hin zum Ars Electronica Center haben offen. Das gilt im Übrigen auch für Salzburg mit dem Domquartier und dem Museum der Moderne am Mönchsberg.", "Im Pongau sperrt am 1. April die Burg Hohenwerfen auf, Greifvogelschau inklusive. Im Westen und Süden des Landes gibt es auch noch Möglichkeiten, Ski zu fahren. Die meisten größeren Bergstationen in Tirol, Vorarlberg, Kärnten und Steiermark haben bis nach Ostern geöffnet.", "Am Semmering hingegen ist die Skisaison, die heuer (fast) unter Ausschluss ausländischer Gäste stattfand, am Sonntag zu Ende gegangen. Wie hat es Goethe am Ende des \"Osterspaziergangs\" formuliert? \"Selbst von des Berges fernen Pfaden blinken uns farbige Kleider an.", "Ich höre schon des Dorfs Getümmel, hier ist des Volkes wahrer Himmel, zufrieden jauchzet groß und klein: Hier bin ich Mensch, hier darf ich's sein.\" (Günther Strobl, 30.3.2021)" ],
  "articleContentTranslated" : [ "Pârâurile și pârâurile sunt eliberate de gheață, prin vederea minunată și revigorantă a primăverii, în vale există o speranță verde. \"Ceea ce era adevărat pe vremea lui Goethe nu este mai puțin adevărat în anul doi al pandemiei din Austria.", "Mai ales de Paști, oamenii sunt alungați să se bucure de primele raze de soare mai calde și să vadă cum răsare natura. Așa cum a scris-o pe hârtie atât de emoțional prințul poet german în „Plimbarea Paștelui” (Faust 1).", "Spre deosebire de vremea lui Goethe, totuși - cuvântul cheie Corona - este necesară o precauție specială acum.", "Mutantul britanic al virusului recomandă evitarea mulțimilor în acest an chiar mai mult decât Paștele trecut și respectarea efectivă a reglementărilor de igienă cunoscute. Nu tot ce vrei este posibil.", "Poți uita să mergi undeva și să petreci noaptea. Hoteluri, pensiuni, apartamente de vacanță și apartamente rămân închise în toată Austria. Cu excepția Vorarlberg, acest lucru se aplică și gastronomiei. Oricine nu ia în considerare acest lucru trebuie să se aștepte la pedepse uneori grele.", "Vorarlberger Sonderweg la hanuri, dar și la evenimente culturale, se datorează cifrelor de incidență relativ scăzute din stat. Totuși, de la relaxarea de la mijlocul lunii martie, acestea au crescut din nou abrupt acolo.", "Cei care nu-l mai suportă în propriii patru pereți, nu au balcon și nici curte, în esență au doar plimbări, drumeții și plimbări cu bicicleta.", "Așa cum a fost cazul Paștelui trecut, excursiile de o zi sunt posibile și în timpul primului blocaj, deși nu sunt de dorit din motive de sănătate. Mobilitatea promovează răspândirea virusului.", "De Joia Mare, Austria va fi împărțită în două părți: în statele federale de est din Viena, Austria Inferioară și Burgenland, așa-numita odihnă de Paște va intra în vigoare pe 1 aprilie. Până la marți după Paște inclusiv (6.", "Aprilie) magazinele, cu excepția celor care vând articole de zi cu zi (alimente, medicamente ...) rămân închise. În plus, o restricție de ieșire se aplică non-stop și nu doar, ca în celelalte state federale, între opt seara și șase dimineața.", "Ce înseamnă asta pentru o familie care locuiește în Viena, care cunoaște deja aproape fiecare colț al orașului - inclusiv Pădurile din Viena - și vrea să primească aer curat în altă parte? Întinderea picioarelor, ciclismul și drumețiile erau deja posibile în timpul blocărilor anterioare și vor fi permise în continuare.", "De exemplu, dacă doriți să faceți o excursie de o zi la Bagheta Hohe din Austria Inferioară sau să mergeți la Burgenland la Lacul Neusiedl, puteți merge acolo cu mașina, autobuzul sau trenul, puteți face o plimbare, vă puteți păstra distanța față de ceilalți și vă puteți întoarce seara.", "Nu poți rămâne peste noapte pentru că totul este închis. Regula 1 + 1 în estul Austriei Regula 1 + 1 se aplică întâlnirilor și este confirmată de Ministerul Sănătății: o gospodărie se poate întâlni doar cu maximum o persoană, de preferință o rudă sau o persoană de referință apropiată.", "În afara regiunii de est, așa cum se întâmplă acum, maxim patru adulți plus șase copii minori dintr-un maxim de două gospodării au voie să se reunească de Paști. Acesta este starea de luni după-amiază.", "O posibilă înăsprire a reglementărilor în alte părți ale Austriei nu poate fi exclusă, deoarece diferite spitale de acolo se luptă și cu supraîncărcarea unităților de terapie intensivă.", "Dacă nu îl suporti acasă și crezi că trebuie să ieși mai mult, ar trebui să iei cu siguranță un sandviș cu tine. Numai cu noroc veți găsi o stație de gustări deschisă cu serviciu de luat la pachet. Spre deosebire de primul blocaj, Grădinile Federale din Viena vor rămâne deschise de această dată.", "În plus, extinsul Lainzer Tiergarten este ideal pentru o drumeție, traseele de drumeții ale orașului parțial prin pădurile Vienei sau peste Insula Dunării, oricum, dacă păstrați o distanță adecvată de colegii de cărucior.", "Muzeele și alte facilități de agrement, inclusiv Grădina Zoologică Schönbrunn, sunt închise de Paște. În restul Austriei există mai multe oportunități de a trece timpul de Paști.", "La Linz, de exemplu, puteți vizita grădina zoologică și multe alte facilități de agrement, inclusiv Centrul Ars Electronica, sunt deschise. De altfel, acest lucru este valabil și pentru Salzburg cu Domquartier și Muzeul der Moderne de pe Mönchsberg.", "În Pongau, Castelul Hohenwerfen se va deschide pe 1 aprilie, inclusiv un spectacol de păsări de pradă. Există, de asemenea, oportunități de a merge la schi în vestul și sudul țării. Majoritatea stațiilor montane mai mari din Tirol, Vorarlberg, Carintia și Stiria sunt deschise până după Paști.", "La Semmering, pe de altă parte, sezonul de schi, care anul acesta (aproape) a avut loc cu excluderea oaspeților străini, s-a încheiat duminică. Cum a pus-o Goethe la sfârșitul „Plimbării de Paște”? „Chiar și din cărări îndepărtate de munte putem vedea haine colorate.", "Am auzit deja frământările satului, iată adevăratul cer al oamenilor, bucurie mare și mic cu satisfacție: Iată-mă om, aici pot fi. \"(Günther Strobl, 30 martie 2021)" ]
}