{
  "id" : "SHSUEnS3",
  "url" : "https://kurier.at/kultur/erste-bekenner-im-hype-um-mysterioese-monolithen/401121525",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T09:16:49Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erste \"Bekenner\" im Hype um mysteriöse Monolithen",
  "articleTitleTranslated" : "Primii „mărturisitori” din hype despre monolitii misterioși",
  "articleContent" : [ "Das \"Mastermind\" hinter der Guerrilla-Aktion - so es eines gibt - ist damit allerdings nicht enttarnt, die drei Kalifornier sind das, was man als Trittbrettfahrer bezeichnen würde.", "Mittlerweile wurde auch ein weiterer \"Monolith\" (der ob seiner metallischen Beschaffenheit eigentlich keiner ist) in Las Vegas gesichtet worden, ein weiterer im Wald von Los Padres, Kalifornien.", "Die Bedeutung der Monumente ist ebenso unklar - Kommentatoren wiesen nach der ersten Sichtung schnell auf die Parallele zum Film \"2001:  Odyssee im Weltraum\" von Stanley Kubrick hin, wo Monolithen als Leitmotive auftauchen und Veränderungen in der menschlichen Evolution markieren.", "Andere sahen in den Objekten einen \"Reset-Knopf fürs Jahr 2020\"; viele weitere Memes im Netz machen sich weitere Reime auf die Erscheinungen." ],
  "articleContentTranslated" : [ "„Creierul” din spatele acțiunii de gherilă - dacă există una - nu este expus, cei trei californieni sunt ceea ce ați numi călăreți liberi.", "Între timp, un alt „monolit” (care de fapt nu este unul din cauza naturii sale metalice) a fost văzut în Las Vegas și un altul în pădurea din Los Padres, California.", "Semnificația monumentelor este la fel de neclară - după prima vizionare, comentatorii au subliniat rapid paralela cu filmul lui Stanley Kubrick „2001: Odiseea spațială”, unde monolitele apar ca laitmotiv și marchează schimbări în evoluția umană.", "Alții au văzut un „buton de resetare pentru 2020” în obiecte; mult mai multe meme pe net fac mai multe rime cu aparițiile." ]
}