{
  "id" : "sHTEzO8x",
  "url" : "https://kurier.at/wirtschaft/kocher-plant-reform-des-arbeitslosengeldes/401217387",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T11:37:22Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://image.kurier.at/images/original/4945051/20210217-ABD0073-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kocher plant Reform des Arbeitslosengeldes",
  "articleTitleTranslated" : "Kocher intenționează să reformeze indemnizațiile de șomaj",
  "articleContent" : [ "Arbeitsminister Martin Kocher will das Arbeitslosengeld reformieren und dabei auch Strafen und Belohnungen im Arbeitslosengeld ändern.", "Konkret sagt Kocher in einem Interview gegenüber dem Nachrichtenmagazin profil: \"Wir machen uns Gedanken über die Höhe des Arbeitslosengeldes, daher müssen wir das ganze Universum von Regeln beim Arbeitslosengeld betrachten.", "Die Vermittlung muss effizienter werden. Das kann mit Sanktionen passieren – aber auch mit Belohnungen. Wir werden ein paar Regeln ändern, wenn wir das Arbeitslosengeld reformieren.“ Die Reform soll nach der Corona-Pandemie passieren.", "Kocher verfolgt auch das Ziel, Steuern und Abgaben für Ältere zu senken: \"Als ersten Schritt könnte man Lohnnebenkosten für bestimmte Gruppen senken – Ältere oder Berufseinsteiger“", "Die Corona-Pandemie habe in punkto Frauen-Gleichberechtigung zu \"Schieflagen geführt“, sagt Kocher: „Dieser gesamtgesellschaftlichen Diskussion werden wir uns stellen müssen.  “ Die Teilzeitquote von Frauen ist mit 47 Prozent enorm hoch.", "Wir brauchen mehr und bessere Kinderbetreuungsplätze, wir brauchen mehr Beteiligung der Väter.“ Als Ansatz dazu beschreibt er: Das Steuer- und Abgabensystem mache Teilzeit attraktiv. „Man müsste Teilzeit weniger attraktiv machen.", "Dazu bräuchte es eine große Reform des Steuer- und Sozialsystems.“ © Bild: APA Kocher war einst Gastprofessor in Schweden. Und sagt: „Ich bleibe Transparenz-Fan. Ich habe das in Schweden als Gastprofessor kennengelernt.", "Österreich muss transparenter werden.“ Und antwortet auf die Frage, ob das bis zur Gehaltsoffenlegung gehe: „Da hätte ich grundsätzlich nichts dagegen. Das ist aber meine persönliche Meinung.", "Wir müssen mit dem ganzen Thema Transparenz gelassener umgehen.“ Das sei aber seine persönliche Meinung und kein politisches Vorhaben." ],
  "articleContentTranslated" : [ "Ministrul Muncii, Martin Kocher, dorește să reformeze indemnizațiile de șomaj și, de asemenea, să schimbe penalitățile și recompensele din ajutoarele de șomaj.", "Mai exact, Kocher a spus într-un interviu acordat revistei de știri profil: „Ne gândim la valoarea prestațiilor de șomaj, așa că trebuie să ne uităm la întregul univers de reguli pentru prestațiile de șomaj.", "Medierea trebuie să devină mai eficientă. Acest lucru se poate întâmpla cu sancțiuni - dar și cu recompense. Vom schimba câteva reguli atunci când vom reforma indemnizațiile de șomaj. ”Reforma ar trebui să aibă loc după pandemia de coroană.", "Kocher urmărește, de asemenea, obiectivul de a reduce impozitele și taxele pentru persoanele în vârstă: „Ca prim pas, s-ar putea reduce costurile non-salariale ale forței de muncă pentru anumite grupuri - vârstnici sau tineri profesioniști”", "Pandemia de coroană a „condus la dezechilibre în ceea ce privește egalitatea femeilor”, spune Kocher: „Va trebui să ne confruntăm cu această discuție care afectează societatea în ansamblu.” Cota de femei cu jumătate de normă este extrem de mare, cu 47%.", "Avem nevoie de mai multe și mai bune locuri de îngrijire a copiilor, avem nevoie de mai multă implicare din partea taților. ”Ca abordare, el descrie: Sistemul de impozite și contribuții face munca cu fracțiune de normă atractivă. „Ar trebui să faci part-time mai puțin atractiv.", "Acest lucru ar necesita o reformă majoră a sistemului fiscal și de securitate socială. ”© Imagine: APA Kocher a fost cândva profesor invitat în Suedia. Și spune: „Voi rămâne un fan al transparenței. Am ajuns să știu acest lucru în Suedia ca profesor invitat.", "Austria trebuie să devină mai transparentă. \"Și când a fost întrebat dacă acest lucru merge până la divulgarea salariului:\" În principiu, nu aș avea nimic împotriva acestui lucru. Dar asta este părerea mea personală.", "Trebuie să fim mai relaxați cu privire la întreaga problemă a transparenței. ”Dar aceasta este opinia sa personală și nu un proiect politic." ]
}