{
  "id" : "SHtunS8B",
  "url" : "https://www.derstandard.at/story/2000125220565/pinker-rauswurf-linzer-neos-chef-muss-nach-finanzchaos-gehen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T06:29:47Z[UTC]",
  "author" : "Markus Rohrhofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pinker Rauswurf: Linzer NEOS-Chef muss nach Finanzchaos gehen",
  "articleTitleTranslated" : "Expulzare mai roz: șeful Linz NEOS trebuie să meargă după haosul financiar",
  "articleContent" : [ "Linz – Eigentlich sollte für Lorenz Potocnik, Fraktionschef der Linzer Neos, heute – Samstag – mit der Kür zum Spitzenkandidaten für die heurige Gemeinderatswahl im Kunstmuseum Lentos die pinke Stunde schlagen.", "Doch am späten Freitagabend überschlugen sich dann die Ereignisse: Nach einer mehrstündigen Sitzung des Bundesvorstandes in Wien verkündete Neos-Bundesgeschäftsführer Robert Luschnik in einem internen Schreiben, dass Lorenz Potocnik aus der Partei ausgeschlossen wird.", "Ebenfalls gehen muss die Linzer Gemeinderätin Elisabeth Leitner-Rauchdobler. Der Grund für den Rauswurf von Potocnik ist durchaus heikel: Ein STANDARD-Bericht förderte nämlich grobe Ungereimtheiten auf finanzieller Ebene zu Tage.", "Ein Vergleich der vorliegenden Kontoauszüge der letzten fünf Jahre mit der dazugehörigen Transparenzdatenbank der Linzer Neos zeigt offenbarte Diskrepanzen zwischen Bank- und Transparenzkonto hinsichtlich der Ausgaben in einer Höhe von mehreren tausend Euro. 2019 wurde überhaupt drei Monate lang vergessen, die Transparenzdatenbank zu füllen.  ", "Sanktus vom Rechnungsprüfer Laut Unterlagen der vergangenen fünf Jahre wurde offensichtlich nur ein Jahr vollständig und richtig abgerechnet. Was aber einer offiziellen Freigabe durch einen Rechnungsprüfer nicht im Wege stand:", "Zweimal prüfte dieser in den fünf Jahren das finanzielle Gebaren der Linzer Neos, mit folgendem Ergebnis: \"Ich bestätige, dass die Gelder der GR-Fraktion in den Jahren 2017, 2018, 2019 für den Zweck der Mitwirkung an der politischen Willensbildung verwendet worden sind.  :", "Darüber hinaus sind die Daten auf der Transparenzdatenbank von Neos einsehbar, womit unserem Statut Rechnung getragen wird.\" Gestolpert ist man bei der Prüfung übrigens auch über Zahlungen, die durchaus einer näheren Erklärung bedürfen würden.", "So findet sich am 4. Oktober 2018 folgende Kontobewegung: AREV/TFL bezüglich Miete Tabakfabrik Linz (Jänner bis Juli 2018, 2.214,91 Euro und 48,71 Euro Betriebskosten) mit dem Verwendungszweck \"obj nr 1501 Lorenz Potocnik\".", "Bei dem Objekt handelt es sich um das private Büro des pinken Fraktionsobmanns. Die Linzer Neos-Fraktion verfügt übrigens seit Anfang 2016 über ein eigenes Fraktionsbüro im Rathaus. Auffallend auch die Nähe zu einschlägigen Medien.", "So finden sich mehrere Überweisungen an das Stadtmagazin \"Linza\": 28.  Februar 2020 – 1.247,40 Euro/Linza \"Redaktionelle Werbung\" Regiopole Linz OÖ.", "Im \"Linza\" selbst erscheint dann ein nicht als Werbung gekennzeichneter redaktioneller Beitrag rund um Lorenz Potocnik unter dem Titel \"Gemeindegrenzen überwinden\". Ebenso am 28.  Juli 2020: 1.247,40 Euro mit Verwendungszweck \"Linza 22, Saubermacher\" – es erscheint ein Interview mit Potocnik.", "Geld für Bürgerinitiativen Ein gewisses Naheverhältnis pflegte man in den vergangenen Jahren auch zu diversen Bürgerinitiativen. Mehrmals wurden diese mit Geld vom Fraktionskonto bedacht. So gingen etwa 3.500 Euro an Renate Ortner von der Bürgerinitiative \"Linzer Grüngürtel\".", "Ortner kandiert jetzt übrigens für die Linzer Neos. Weiters gingen etwa 3.000 Euro an \"Kein Transit Linz\" und mehrfach Zahlungen an \"Rettet den Pichlinger See\". Was Potocnik übrigens einmal in einer Anfrage des LASK klar bestritt: \"Finanzielle Zuwendungen gibt es vonseiten der Fraktion keine.\"", "Auch vonseiten der Bürgerinitiativen hüllte man sich gerne in Schweigen: Eine Nachfrage einer Journalistin anlässlich einer Pressekonferenz mit Vertretern der Bürgerinitiativen im Februar, ob man Geld der Linzer Neos erhalten habe, wurde klar verneint.", "Schaden für die Partei Eine eiligst einberufene Taskforce beschäftigte sich nun gut eine Woche mit den massiven Vorwürfen – und kam offensichtlich zu einem eindeutigen Schluss.", "\"Einzelne im Bericht der Taskforce aufgezeigte Sachverhalte sind geeignet, das Ansehen der Partei zu schädigen\", heißt in dem internen Schreiben, in dem der Rauswurf Potocniks begründet wird.", "Leitner-Rauchdobler war bereits von einer Kandidatur bei der Vorwahl für die Gemeinderatswahlen ausgeschlossen worden, nachdem sie eine Klage wegen Rufschädigung gegen Fraktionskollegin Olga Lackner anstrebte.", "Nun folgte der finale Rauswurf, \"weil sie Informationen über vermeintliche oder echte finanzielle Verfehlungen im Rahmen der Linzer Gemeinderatsfraktion nicht umgehend und im Detail an den Vorstand weitergeleitet hat, was eine raschere interne Aufklärung ermöglicht hätte\". (Markus Rohrhofer; 20. 03. 2021)" ],
  "articleContentTranslated" : [ "Linz - De fapt, pentru Lorenz Potocnik, liderul grupului parlamentar al Linzer Neos, ora roz ar trebui să lovească astăzi - sâmbătă - cu alegerea liberă pentru cel mai înalt candidat la alegerile pentru consiliul municipal din acest an la Muzeul de Artă Lentos.", "Însă vineri seara târziu, evenimentele s-au prăbușit: după o întâlnire a comitetului executiv federal de la Viena care a durat câteva ore, managerul federal Neos Robert Luschnik a anunțat într-o scrisoare internă că Lorenz Potocnik va fi expulzat din partid.", "Consilierul Linz, Elisabeth Leitner-Rauchdobler, trebuie să plece și el. Motivul expulzării lui Potocnik este destul de sensibil: un raport STANDARD a descoperit inconsecvențe grave la nivel financiar.", "O comparație a extraselor de cont actuale din ultimii cinci ani cu baza de date de transparență asociată a Linzer Neos arată discrepanțe dezvăluite între conturile bancare și cele de transparență în ceea ce privește cheltuielile în valoare de câteva mii de euro. În 2019, au uitat să completeze baza de date a transparenței timp de trei luni.", "Sanctuarul auditorului Conform înregistrărilor din ultimii cinci ani, se pare că doar un an a fost contabilizat în totalitate și corect. Dar ceea ce nu a împiedicat aprobarea oficială de către un auditor:", "De două ori în cei cinci ani a verificat comportamentul financiar al Linz Neos, cu următorul rezultat: „Confirm că fondurile grupului parlamentar GR în 2017, 2018, 2019 au fost utilizate în scopul participării la formarea voinței politice .:", "În plus, datele pot fi vizualizate în baza de date a transparenței Neos, care ține cont de statutul nostru. \"În timpul verificării, s-a dat peste plăți care ar necesita cu siguranță explicații suplimentare.", "Următoarea activitate a contului poate fi găsită pe 4 octombrie 2018: AREV / TFL privind închirierea fabricii de tutun Linz (ianuarie-iulie 2018, 2.214,91 EUR și 48,71 EUR costuri de funcționare) cu scopul „obj nr 1501 Lorenz Potocnik”.", "Obiectul este biroul privat al președintelui grupului parlamentar roz. De altfel, grupul parlamentar Linzer Neos are propriul birou al grupului parlamentar în primărie de la începutul anului 2016. Apropierea de mass-media relevantă este, de asemenea, izbitoare.", "Există mai multe transferuri către revista orașului „Linza”: 28 februarie 2020 - 1.247,40 euro / Linza „publicitate editorială” Regiopole Linz Austria Superioară.", "În „Linza” în sine, o contribuție editorială despre Lorenz Potocnik, care nu este marcată ca publicitate, apare sub titlul „Depășirea granițelor municipale”. Tot pe 28 iulie 2020: 1.247,40 euro cu scopul „Linza 22, Saubermacher” - apare un interviu cu Potocnik.", "Banii pentru inițiativele cetățenești O anumită relație strânsă a fost menținută și în ultimii ani cu diverse inițiative cetățenești. De mai multe ori, aceștia au primit bani din contul grupului parlamentar. Aproximativ 3.500 de euro au fost pentru Renate Ortner din inițiativa cetățenească „Linz Green Belt”.", "De altfel, Ortner este acum candidat la Linzer Neos. În plus, în jur de 3.000 de euro s-au dus la „No Transit Linz” și plăți multiple către „Rettet den Pichlinger See”. Ceea ce Potocnik, de altfel, a negat cândva în mod clar într-o întrebare din LASK: „Nu există contribuții financiare din partea grupului parlamentar”.", "Inițiativelor cetățenești le-a plăcut, de asemenea, să păstreze tăcerea: o întrebare adresată de un jurnalist la o conferință de presă cu reprezentanți ai inițiativei cetățenilor în februarie, dacă au primit bani de la Linzer Neos, a fost în mod clar respinsă.", "Daune aduse partidului Un grup de lucru convocat în grabă s-a ocupat acum de acuzațiile masive pentru o săptămână bună - și se pare că a ajuns la o concluzie clară.", "„Problemele individuale identificate în raportul grupului de lucru ar putea afecta reputația partidului”, spune scrisoarea internă în care este justificată expulzarea lui Potocnik.", "Leitner-Rauchdobler fusese deja exclusă din candidatura la alegerile primare pentru alegerile din consiliul municipal după ce a încercat să depună o plângere împotriva colegei sale de grup Olga Lackner pentru prejudiciul reputației sale.", "Acum a urmat expulzarea finală, „pentru că nu au transmis imediat și în detaliu consiliului informații despre presupuse sau reale abateri financiare din cadrul consiliului municipal Linz, ceea ce ar fi permis o investigație internă mai rapidă”. (Markus Rohrhofer; 20 martie 2021)" ]
}