{
  "id" : "shUqC2mg",
  "url" : "https://sport.orf.at/stories/3071178/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T12:52:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sturm verbläst Semmering-RTL",
  "articleTitleTranslated" : "Furtuna suflă Semmering-RTL",
  "articleContent" : [ "Wegen des starken Windes hätte der zweite Lauf vom Reservestart, der auf Höhe der ersten Zwischenzeit liegt, in Angriff genommen werden sollen. Der Kurs wäre dadurch um circa acht Tore kürzer geworden.", "Wegen des Starkwindes hatte es „Probleme mit der Zeitmessung gegeben“, sagte ein FIS-Offizieller im ORF-Interview. Ein einwandfreies Funktionieren wäre nicht garantiert gewesen. Auf und neben der Strecke wehte der Wind teilweise Werbebanden und andere Aufbauten um.", "Auch der Betrieb der Gondeln musste eingestellt werden. Es waren zwar bereits alle Läuferinnen im Startbereich, doch das Rutschkommando, das für gute Streckenverhältnisse sorgt, muss immer wieder nach oben gebracht werden.", "Da sich die Bedingungen nicht besserten, stand letztlich die Entscheidung zum Abbruch fest. Danach wurde der Zielraum blitzartig geräumt. Fotostrecke mit 4 Bildern Für Dienstag (15.15 Uhr/18.30 Uhr, live in ORF1 und im Livestream) steht ein Flutlichtslalom auf dem Programm.", "Den zweiten RTL-Durchgang am Vormittag vor dem Slalom nachzuholen, wäre laut Reglement zwar grundsätzlich möglich gewesen. Allerdings hält der Wind auf dem Semmering an. Außerdem kommen zehn bis 15 Zentimeter Schnee hinzu, was Pistenarbeiten in der Nacht unmöglich macht.", "„Wind über 100 km/h stark“ Auf dem Semmering konzentrierte man sich deshalb ganz auf die Aufräumarbeiten, um den Slalom zu sichern. „Der Wind war heute über 100 km/h stark, wird aber in der Nacht schwächer“, sagte FIS-Renndirektor Peter Gerdol.", "„Wir werden den ganzen Vormittag brauchen, um den Zielraum wieder aufzubauen.“ Der Riesentorlauf werde später in der Saison nachgeholt werden. „Es ist mehr als verständlich, dass abgesagt wurde“, sagte ÖSV-Läuferin Franziska Gritsch, nachdem sie heil entkommen war.", "„Ich wäre heiß auf einen zweiten Durchgang gewesen. Aber wenn die Tore nicht mehr gerade stehen, ist kein faires Rennen möglich“, so die Tirolerin.", "„Aber heute geht sowieso die Sicherheit für alle vor.“ Alexandra Meissnitzer gestand: „So etwas habe ich noch nie erlebt.“ Die ORF-Expertin war die Strecke kurz vor dem Abbruch noch mit der Kamera abgefahren.", "„Die Piste war super. Aber dann hat es in kürzester Zeit den kompletten Zielbereich abgebaut. Es wäre viel zu gefährlich gewesen“, sagte auch die Salzburgerin.Vlhova stand vor viertem Saisonsieg Nach dem ersten Durchgang wäre die Slowakin Petra Vlhova in Führung gelegen.", "Die Spitzenreiterin im Gesamtweltcup erzielte am Vormittag in 1:02,15 Minuten die Bestzeit. „Im Ziel habe ich die Bestzeit nicht erwartet. Mein Gefühl war nicht so perfekt. Dass am Ende Grün aufleuchtet, habe ich nicht erwartet.", "Im unteren Teil habe ich versucht, die Ski laufen zu lassen. Es schaut mal nicht so schlecht aus“, sagte Vlhova im ORF-Interview. Die Slowakin, die heuer beide Slaloms in Levi sowie das Parallelrennen in Lech/Zürs für sich entschieden hatte, stand auf dem Semmering vor ihrem vierten Saisonsieg.", "Halbzeitzweite beim 25-Jahre-Weltcup-Jubiläum auf dem „Zauberberg“ war die Italienerin Marta Bassino (+0,22 Sekunden), die Schweizerin Michelle Gisin (+0,35 Sekunden) lag auf Rang drei.", "Mikaela Shiffrin, der vor knapp zwei Wochen zuletzt in Courchevel ein emotionaler Comebacksieg nach dem Tod ihres Vaters gelungen war, belegte den vierten Platz.Liensberger fast zwei Sekunden zurück Beste Österreicherin nach dem ersten Durchgang war Katharina Liensberger mit 1,97 Sekunden Rückstand auf Rang 14.  „Ich bin nicht gleich auf Zug gekommen.  ", "Es wäre aber wichtig gewesen, oben Speed aufzubauen“, sagte die mit ihrem Lauf unzufriedene Vorarlbergerin.", "„Es waren gute Schwünge dabei, aber ich habe lange gebraucht, den Rhythmus zu finden.“ Ebenfalls für den zweiten Lauf qualifiziert hätten sich Katharina Truppe (+2,20 Sekunden), Stephanie Brunner (2,24) und Franziska Gritsch (2,29), die auf den Plätzen 17 bis 19 landeten.", "Auch Ramona Siebenhofer (2,70) hätte als 25. noch einmal an den Start gehen dürfen. Ricarda Haaser schaffte es als 31. mit 3,06 Sekunden Rückstand knapp nicht in die Entscheidung der Top 30.  Der Tirolerin fehlten nur zehn Hundertstelsekunden auf die Qualifikation für den zweiten Lauf.", "Auch Elisa Mörzinger (3,82/40.), Eva-Maria Brem (3,92/41.), Chiara Mair (4,27/44.) und Katharina Huber (4,35/47.) konnten sich nicht qualifizieren." ],
  "articleContentTranslated" : [ "Din cauza vântului puternic, a doua cursă ar fi trebuit să înceapă de la startul de rezervă, care se află la înălțimea primului timp intermediar. Acest lucru ar fi scurtat cursul cu aproximativ opt goluri.", "Din cauza vântului puternic, au existat „probleme cu măsurarea timpului”, a declarat un oficial FIS într-un interviu acordat ORF. Funcționarea perfectă nu ar fi fost garantată. Pe și lângă traseu, vântul a suflat câteva panouri publicitare și alte structuri.", "Funcționarea gondolelor a trebuit, de asemenea, oprită. Toți alergătorii se aflau deja în zona de start, dar comanda de alunecare, care asigură condiții bune de pistă, trebuie reabilitată din nou și din nou.", "Deoarece condițiile nu s-au îmbunătățit, decizia de avort a fost luată în cele din urmă. Apoi, zona țintă a fost curățată într-o clipită. Seria de fotografii cu 4 imagini Un slalom iluminat este programat marți (15:15 / 18:30, live pe ORF1 și în fluxul live).", "Preluarea celei de-a doua curse RTL dimineața înainte de slalom ar fi fost posibilă în conformitate cu reglementările. Cu toate acestea, vântul continuă pe Semmering. Există, de asemenea, zece până la 15 centimetri de zăpadă, ceea ce face ca zăpada să nu funcționeze pe timp de noapte.", "„Vânt puternic peste 100 km / h” Pe Semmering, prin urmare, accentul a fost pus în întregime pe lucrările de curățare pentru a asigura slalomul. „Vântul a depășit 100 de km / h astăzi, dar devine mai slab noaptea”, a spus Peter Gerdol, directorul cursei FIS.", "„Vom avea nevoie de toată dimineața pentru a reconstrui zona de sosire.” Slalomul uriaș va fi inventat mai târziu în sezon. \"Este mai mult decât de înțeles că a fost anulat\", a spus alergătorul ÖSV, Franziska Gritsch, după ce a scăpat în siguranță.", "„Aș fi fost fierbinte pentru a doua cursă. Dar dacă obiectivele nu mai sunt drepte, o cursă echitabilă nu este posibilă ”, a spus tirolezul.", "„Dar astăzi siguranța tuturor este pe primul loc oricum.” Alexandra Meissnitzer a recunoscut: „Nu am mai experimentat așa ceva.” Expertul ORF a parcurs ruta cu camera cu puțin timp înainte de demolare.", "„Panta a fost grozavă. Dar apoi a demontat întreaga zonă țintă într-un timp foarte scurt. Ar fi fost mult prea periculos \", a spus pilotul din Salzburg. Vlhova se confruntă cu a patra victorie a sezonului După prima rundă, slovaca Petra Vlhova ar fi fost în frunte.", "Liderul la Cupa Mondială generală a realizat cel mai rapid timp dimineața în 1: 02.15 minute. „Nu mă așteptam la cel mai rapid timp la final. Sentimentul meu nu a fost atât de perfect. Nu mă așteptam să se aprindă verdele la sfârșit.", "În partea de jos am încercat să las schiurile să alerge. Nu arată prea rău ”, a spus Vlhova într-un interviu cu ORF. Slovaca, care a câștigat ambele slalome la Levi și cursa paralelă din Lech / Zürs anul acesta, era pe punctul de a câștiga al patrulea sezon la Semmering.", "A doua repriză la cea de-a 25-a aniversare a Cupei Mondiale de pe „Zauberberg” a fost italianul Marta Bassino (+0,22 secunde), elvețiana Michelle Gisin (+0,35 secunde) a fost a treia.", "Mikaela Shiffrin, care a avut ultima victorie emoțională la Courchevel în urmă cu aproape două săptămâni, după moartea tatălui ei, a terminat pe locul 4. Liensberger cu aproape două secunde în urmă Cel mai bun austriac după prima rundă a fost Katharina Liensberger, cu 1,97 secunde în urmă, pe locul 14 „Nu m-am apucat imediat.", "Dar ar fi fost important să creștem viteza la vârf ”, a spus locuitorul din Vorarlberg, nemulțumit de alergarea ei.", "„Au fost schimbări bune, dar mi-a luat mult timp să găsesc ritmul.” Katharina Truppe (+2,20 secunde), Stephanie Brunner (2,24) și Franziska Gritsch (a 2-a) s-au calificat și pentru a doua rundă. 29), care a ajuns în pozițiile 17-19.", "Ramona Siebenhofer (2.70) ar fi putut începe, de asemenea, din 25. Ricarda Haaser a fost a 31-a, cu doar 3,06 secunde în urmă, ajungând în decizia de top 30. Tirolezul era la doar zece sutimi de secundă pentru a se califica pentru a doua rundă.", "Elisa Mörzinger (3,82 / 40), Eva-Maria Brem (3,92 / 41), Chiara Mair (4,27 / 44) și Katharina Huber (4,35 / 47) nu s-au putut califica ." ]
}