{
  "id" : "Si49OzRl",
  "url" : "https://kurier.at/wirtschaft/handel-draengt-auf-gesamtoeffnung-ab-8-februar/401172493",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:17:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904587/46-175094030.jpg",
  "imageCopyright" : "APA/DPA/TOM WELLER / TOM WELLER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Handel drängt auf Gesamtöffnung ab 8. Februar",
  "articleTitleTranslated" : "Comerțul face presiuni pentru deschiderea totală din 8 februarie",
  "articleContent" : [ "Fortsetzung des Lockdowns in Richtung Ostern käme laut Wirtschaftskammer einer Arbeitsplatzvernichtung gleich. Bis mindestens 7. Februar sind alle Geschäfte - außer Lebensmittelhändler, Drogeriemärkte und Apotheken - wegen Corona behördlich geschlossen.", "Die restlichen Handelsgeschäfte drängen nun auf ein Aufsperren ab dem 8. Februar. Das tatsächliche Lockdown-Ende hängt jedoch von der Infektionslage ab, wackelt also.", "\"Mit Teststrategien, Abstandhalten und FFP2-Masken wird der Öffnung der Weg geebnet\", so der Standpunkt der Handelsobfrau der Wirtschaftskammer Wien, Margarete Gumprecht. Vorbereitet \"Der Wiener Handel ist sicher, wir sind vorbereitet und wollen am 8.", "Februar wieder die Tore für unsere Kunden öffnen\", bekräftigte die Branchensprecherin am Freitag in einer Aussendung. Es gehe auch um das \"unternehmerische Überleben\". Rund 27.000 Betriebe seien derzeit in Wien geschlossen.", "\"Die bevorstehende Öffnung ist ein wichtiger Schritt, um die Liquidität unserer Unternehmer zu sichern und Arbeitslosigkeit abzuwenden\", betonte Gumprecht. Viele Betriebe stünden mittlerweile vor großen finanziellen Herausforderungen.", "\"Jede Woche Lockdown kostet den Wiener Unternehmern zwischen 150 bis 200 Millionen\", so die Wiener Handelsobfrau. \"Die Jänner-Löhne sind fällig und viele haben Probleme diese zu bezahlen.\" \"Am Lockdown-Öffnungsplan darf nicht gerüttelt werden - mit 8.", "Februar muss eine erste schrittweise Öffnung eingeleitet werden, denn die Betriebe sind nun endgültig an ihrer Liquiditäts-Schmerzgrenze angelangt\", bekräftigten Wirtschaftskammer-Steiermark-Präsident Josef Herk und der dortige Handelsobmann Gerhard Wohlmuth in einem Appell an die Regierung.", "Die \"Vorbereitungen für ein sicheres Aufsperren\" liefen in den Unternehmen auf Hochtouren. Langsames Hochfahren Am 8. Februar als \"Startdatum eines schrittweisen Wiederhochfahrens der Wirtschaft\" müsse festgehalten werden.", "Jede weitere Woche Lockdown koste der österreichischen Wirtschaft 1,1 Milliarden Euro. \"Eine Fortsetzung in Richtung Ostern käme einer Arbeitsplatzvernichtung gleich\", warnte Herk. Auch der Bürgermeister von Wels verdeutlichte am Freitag die aktuelle Situation.", "\"Der fast durchgehende Lockdown seit Anfang November bringt den Handel und die Dienstleister in Wels in eine immer verzweifeltere Lage - einerseits besteht aufgrund der Schließung keine Möglichkeit Umsätze zu machen, andererseits wurden die zugesagten Hilfen seit November teilweise nicht ausbezahlt - beziehungsweise reichen diese nicht, um die Einnahmenausfälle abzudecken\", so Andreas Rabl in einer Aussendung.  ", "Ein wichtiger erster Schritt wäre dem Stadtpolitiker zufolge, alle Geschäfte bis 300 Quadratmeter - die meist ohnehin eigentümergeführt seien - aufsperren zu lassen. Davon würde vor allem der Einzelhandel - insbesondere im Bereich Mode, Schuhe, Schmuck - profitieren.", "\"Diesen Geschäften wäre es dann möglich, durch einen Abverkauf im Februar die dringend benötigte Liquidität zu schaffen.\" Die derzeit vorhandenen Sicherheitskonzepte seien dafür völlig ausreichend und funktionierten auch bei den großen Lebensmittelketten.", "Dramatische Auswirkungen Viele Einzelhändler überlegten bereits, ob sie ihre Geschäfte fortführen oder zusperren sollen. \"Das hätte dramatische Auswirkungen auf alle Städte, da die Ortszentren dann den Eindruck von Geisterstädten vermitteln\", befürchtet der Welser Bürgermeister.", "\"Bei der Öffnungsdebatte siegt derzeit die Unvernunft\", stellte Rabl fest. Gerade in den kleinen, eigentümergeführten Geschäften seien ohnehin nie mehr als ein bis zwei Kunden gleichzeitig anwesend.", "\"Derzeit ist es so, dass die Kunden vor dem Eingangsbereich der Geschäfte im Regen warten und der Verkauf über die Gasse erfolgt.\" Gleichzeitig drängten sich Kundenmassen in den großen Lebensmittelhandelsketten.", "\"Das ist unzumutbar und unverständlich\", kritisierte der Bürgermeister. \"Wir haben nun zu retten, was noch zu retten ist und das wird uns nur mit einem Ende des Lockdowns mit 8. Februar gelingen - jetzt zählt jeder Tag\", so FPÖ-Generalsekretär Michael Schnedlitz in einer Aussendung.", "Die türkis-grüne Regierung habe die notwendigen Maßnahmen in den Betrieben zu finanzieren und zu fördern, \"dem Ende des Lockdowns wäre das die beste Hilfe für alle\". Er forderte erneut eine Öffnung aller Betriebe und Schulen.", "\"Wir erwarten uns Lösungen, Vorgaben und Transparenz, was wir bekommen, ist aber genau das Gegenteil\", sagte der Oppositionspolitiker in Richtung Regierung." ],
  "articleContentTranslated" : [ "Continuarea blocării către Paști ar însemna, potrivit Camerei de Comerț, distrugerea locurilor de muncă. Toate magazinele - cu excepția alimente, farmacii și farmacii - sunt închise oficial din cauza Corona până cel puțin pe 7 februarie.", "Tranzacțiile rămase fac acum presiuni pentru o deblocare din 8 februarie. Cu toate acestea, sfârșitul efectiv al blocării depinde de situația infecției, așa că se clatină.", "\"Cu strategii de testare, păstrarea distanței și măști FFP2, drumul va fi pregătit pentru deschidere\", a declarat Margarete Gumprecht, reprezentantul comercial al Camerei de Comerț din Viena. Pregătit \"Comerțul vienez este sigur, suntem pregătiți.", "Deschideți din nou porțile pentru clienții noștri în februarie \", a afirmat vineri purtătorul de cuvânt al sucursalei. Este vorba și despre\" supraviețuirea antreprenorială \". Aproximativ 27.000 de companii sunt închise în prezent în Viena.", "„Viitoarea deschidere este un pas important pentru a asigura lichiditatea antreprenorilor noștri și pentru a evita șomajul”, a subliniat Gumprecht. Multe companii se confruntă acum cu provocări financiare majore.", "„În fiecare săptămână închiderea costă întreprinzătorilor vienezi între 150 și 200 de milioane”, a spus președinta comercială vieneză. \"Salariile din ianuarie sunt datorate și mulți au probleme cu plata acestora.\" \"Planul de deschidere a blocării nu trebuie agitat - cu 8.", "O primă deschidere pas cu pas trebuie inițiată în februarie, deoarece companiile și-au atins în cele din urmă limita de durere de lichiditate \", au afirmat președintele Camerei de Comerț din Stiria, Josef Herk și președintele comerțului local Gerhard Wohlmuth într-un apel la Guvernul.", "„Pregătirile pentru o deblocare sigură” erau în plină desfășurare în cadrul companiilor. Pornirea lentă pe 8 februarie ar trebui înregistrată ca „data de începere a unei reporniri treptate a economiei”.", "Fiecare săptămână suplimentară de blocare ar costa economia austriacă 1,1 miliarde de euro. \"Continuarea către Paști ar echivala cu distrugerea locurilor de muncă\", a avertizat Herk. Primarul din Wels a precizat, de asemenea, situația actuală vineri.", "„Blocarea aproape completă de la începutul lunii noiembrie pune furnizorii de servicii comerciale și de servicii din Wels într-o poziție din ce în ce mai disperată - pe de o parte, nu există posibilitatea de a face vânzări din cauza închiderii, pe de altă parte, unele dintre cele promise de ajutor nu a fost plătit din noiembrie - sau nu este suficient pentru a acoperi pierderea de venit“, a declarat Andreas Rabl într - o emisiune.", "Potrivit politicianului orașului, un prim pas important ar fi deschiderea tuturor magazinelor de până la 300 de metri pătrați - care oricum sunt în mare parte gestionate de proprietari. În special, sectorul comerțului cu amănuntul ar beneficia de acest lucru, în special în domeniul modei, încălțămintei și bijuteriilor.", "\"Atunci ar fi posibil ca aceste companii să creeze lichiditatea necesară de urgență printr-o vânzare în februarie\". Conceptele de siguranță existente în prezent sunt complet suficiente pentru aceasta și funcționează și pentru marile lanțuri alimentare.", "Efecte dramatice Mulți comercianți cu amănuntul se gândeau deja la continuarea sau închiderea magazinelor lor. „Asta ar avea efecte dramatice asupra tuturor orașelor, deoarece centrele orășenești dau atunci impresia unor orașe fantomă”, se teme primarul din Wels.", "\"În dezbaterea de deschidere, prostia triumfă în prezent\", a declarat Rabl. Mai ales în magazinele mici, administrate de proprietari, nu există niciodată mai mult de unul sau doi clienți prezenți în același timp.", "\"În acest moment, clienții așteaptă în ploaie în fața zonei de intrare a magazinelor și vânzările au loc pe alee.\" În același timp, mulțimi de clienți s-au înghesuit în marile lanțuri alimentare.", "„Acest lucru este nerezonabil și de neînțeles”, a criticat primarul. „Acum trebuie să salvăm ceea ce mai poate fi salvat și vom putea face acest lucru doar cu sfârșitul blocării pe 8 februarie - acum fiecare zi contează”, a declarat secretarul general al FPÖ, Michael Schnedlitz, într-o emisiune.", "Guvernul verde turcoaz trebuie să finanțeze și să promoveze măsurile necesare în cadrul companiilor, „la sfârșitul blocării care ar fi cel mai bun ajutor pentru toată lumea”. El a cerut din nou deschiderea tuturor afacerilor și școlilor.", "\"Ne așteptăm la soluții, linii directoare și transparență, dar ceea ce obținem este exact opusul\", a declarat politicianul de opoziție guvernului." ]
}