{
  "id" : "SiAu4jEc",
  "url" : "https://kurier.at/chronik/oesterreich/ibiza-drahtzieher-wird-an-oesterreich-ausgeliefert/401205670",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T17:48:55Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/3704234/78350011450038588_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ibiza-Drahtzieher wird an Österreich ausgeliefert",
  "articleTitleTranslated" : "Extractorul de sârmă Ibiza este livrat în Austria",
  "articleContent" : [ "Der mutmaßliche Drahtzieher des Ibiza-Videos wird an Österreich ausgeliefert - das entschied das Kammergericht Berlin. Der 40-jährige H. wurde mit europäischem Haftbefehl gesucht, ehe er im vergangenen Dezember in Berlin festgenommen wurde und in Auslieferungshaft kam.", "H. wehrte sich gegen die drohende Auslieferung mit allen juristischen Mitteln. So suchte er etwa in Deutschland um Asyl an. Außerdem beklagte er die Haftbedingungen in Österreich, speziell in der Justizanstalt Wien-Josefstadt, die ständig überbelegt sei.", "Doch all das half nichts, laut Gerichtssprecherin Lisa Jani sei eine Auslieferung für zulässig erklärt worden. Die Auslieferung hat nur indirekt mit dem Ibiza-Video zu tun, das die türkis-blaue Regierung zu Fall brachte.", "Gegen H. wird wegen möglicher Erpressung sowie Drogendelikten ermittelt. Wann genau H. nach Österreich kommt, ist unklar. Laut der deutschen Nachrichtenagentur dpa soll er zuvor noch vom Wirecard-Untersuchungsausschuss des Bundestags als Zeuge befragt werden." ],
  "articleContentTranslated" : [ "Presupusul creier din spatele videoclipului din Ibiza este extrădat în Austria - așa a fost decis de Curtea Superioară din Berlin. H., în vârstă de 40 de ani, a fost căutat cu un mandat european de arestare înainte de a fi arestat la Berlin în decembrie anul trecut și dus în arest pentru extrădare.", "H. a luptat împotriva extrădării amenințate cu toate mijloacele legale. De exemplu, a solicitat azil în Germania. De asemenea, s-a plâns de condițiile închisorii din Austria, în special în închisoarea Viena-Josefstadt, care a fost în mod constant supraaglomerată.", "Dar nimic din toate acestea nu a ajutat, potrivit purtătorului de cuvânt al instanței, Lisa Jani, o extrădare a fost declarată admisibilă. Extrădarea are de-a face doar indirect cu videoclipul din Ibiza care a doborât guvernul albastru turcoaz.", "H. este cercetat pentru posibile extorcări și infracțiuni de droguri. Nu este clar exact când va veni H. în Austria. Potrivit agenției de știri germane dpa, el ar trebui mai întâi să fie interogat ca martor de către comitetul de anchetă Wirecard din Bundestag." ]
}