{
  "articleContent" : [ "Fernández war nach Angaben seines Büros Anfang des Jahres in einer Klinik in Buenos Aires mit dem russischen Corona-Vakzin Sputnik V geimpft worden. Das Präparat ist in Deutschland und der Europäischen Union bisher nicht zugelassen.", "Die Europäische Arzneimittel-Agentur (EMA) prüft derzeit einen Antrag auf Zulassung in der EU. Das staatliche russische Gamaleja-Forschungsinstitut, das Sputnik V entwickelt hat, wünschte Fernández gute Besserung.", "Sputnik habe eine Wirksamkeit von 91,6 Prozent, schütze aber in allen Fällen vor einem schweren Krankheitsverlauf, schrieb das Institut in einer Antwort auf Twitter. \"Wenn die Infektion tatsächlich bestätigt ist und auftritt, stellt die Impfung eine schnelle Genesung ohne schwere Symptome sicher.\"", "Kann man auch als Geimpfter mit zwei Teilimpfungen erkranken? In seltenen Fällen ist das möglich, da keine Impfung einen 100-prozentigen Schutz vor Erkrankung bietet:", "\"Kommt es in Ausnahmefällen trotz Impfung zu einer Covid-19-Erkrankung, so verläuft diese deutlich milder und werden Komplikationen und Todesfälle vermieden\", heißt es beim Nationalen Impfgremium in Österreich.  :", "In Argentinien haben sich bisher gut 2,3 Millionen Menschen nachweislich mit dem Coronavirus infiziert, mehr als 56.000 sind im Zusammenhang mit Covid-19 gestorben. Angesichts des nahenden Herbstes auf der Südhalbkugel wappnen sich die Behörden des Landes für die nächste Corona-Welle." ],
  "articleContentTranslated" : [ "Potrivit biroului său, Fernández fusese vaccinat cu vaccinul rusesc Corona Sputnik V la începutul anului într-o clinică din Buenos Aires. Pregătirea nu a fost încă aprobată în Germania sau Uniunea Europeană.", "Agenția Europeană pentru Medicamente (EMA) examinează în prezent o cerere de aprobare în UE. Institutul rus de cercetare Gamaleja, care a dezvoltat Sputnik V, i-a urat lui Fernández o recuperare rapidă.", "Sputnik are o eficacitate de 91,6%, dar protejează în toate cazurile de un curs grav al bolii, a scris institutul într-un răspuns pe Twitter. \"Dacă infecția este confirmată și apare, vaccinarea va asigura o recuperare rapidă, fără simptome severe.\"", "Se poate îmbolnăvi și persoana vaccinată cu două vaccinări parțiale? În cazuri rare, acest lucru este posibil, deoarece nici o vaccinare nu oferă protecție 100% împotriva bolilor:", "„Dacă, în cazuri excepționale, o boală Covid-19 apare în ciuda vaccinării, aceasta este mult mai ușoară și se evită complicațiile și decesele”, spune Comitetul Național de Vaccinare din Austria. :", "În Argentina, s-a dovedit că 2,3 milioane de oameni au fost infectați cu coronavirus și mai mult de 56.000 au murit în legătură cu Covid-19. Odată cu apropierea toamnei în emisfera sudică, autoritățile țării se înarmează pentru următorul val coronal." ],
  "articleId" : "SIJJFSOt",
  "articleTitle" : "Argentiniens Präsident nach Sputnik-Impfung positiv getestet",
  "articleTitleTranslated" : "Președintele Argentinei a dat rezultate pozitive după vaccinarea cu Sputnik",
  "author" : "Margarete Affenzeller",
  "category" : "HEALTH",
  "id" : "SIJJFSOt",
  "imageCopyright" : "APA/AFP/Argentina's Presidency Press Off/ESTEBAN COLLAZO",
  "imageUrl" : "https://image.kurier.at/images/original/5951961/46-176815453.jpg",
  "publishedOn" : "2021-04-03T08:45:11Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/wissen/gesundheit/argentiniens-praesident-nach-sputnik-impfung-positiv-getestet/401340477"
}