{
  "id" : "sJ3VmoGL",
  "url" : "https://kurier.at/chronik/oesterreich/corona-fast-4000-neuinfektionen-in-oesterreich/401117754",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:28:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fast 4.000 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Aproape 4.000 de noi infecții în Austria",
  "articleContent" : [ "Von Mittwoch auf Donnerstag wurden in Österreich 3.969 neue Fälle verzeichnet. Die Neuinfektionen gehen zwar langsam zurück, sie bleiben aber weiter auf einem hohen Niveau. Von Mittwoch auf Donnerstag wurden in Österreich 3.969 neue Fälle verzeichnet.", "Gestern waren es 3.972 Infektionen.  Aktuell sind 51.765 Menschen in Österreich mit dem Virus infiziert. ", "Somit waren am Donnerstag mehr Personen aktiv infiziert als die zehntgrößte Stadt Österreichs - Dornbirn - Einwohner hat, rund 49.800 Menschen leben in der bevölkerungsreichsten Stadtgemeinde in Vorarlberg. 293.430 positive Testergebnisse wurden seit Beginn der Pandemie in Österreich verzeichnet.", "Mit heute (09:30 Uhr) ist die Zahl der an den Folgen einer Covid-19-Infektion verstorbenen Menschen um 92 auf mittlerweile 3.538 gestiegen. 238.127 Personen sind wieder genesen.", "Spitalszahlen rückläufig Rückläufig sind weiterhin die Zahlen der Patienten in Spitalsbehandlung, so die Zahlen von Innen- und Gesundheitsministerium. Derzeit befinden sich 4.082 Personen aufgrund des Coronavirus in krankenhäuslicher Behandlung und davon 668 der Erkrankten auf Intensivstationen.", "Am Mittwoch mussten noch 4.245 Personen im Spital behandelt werden.  Im Wochenvergleich beträgt der Rückgang 8,5 Prozent. Vergangenen Donnerstag lagen noch 4.461 Covid-19-Patienten in Spitälern.", "Auf den Intensivstationen mussten am Donnerstag 668 Erkrankte behandelt werden - 23 weniger als am Mittwoch und 37 Patienten bzw. 5,3 Prozent weniger als am Donnerstag der Vorwoche.", "Zahlen aus den Bundesländern Burgenland: 100 Kärnten: 356 Niederösterreich: 636 Oberösterreich: 704 Salzburg: 269 Steiermark: 612 Tirol: 351 Vorarlberg: 187 Wien: 754 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "De miercuri până joi au fost înregistrate 3.969 de cazuri noi în Austria. Noile infecții se retrag încet, dar rămân la un nivel ridicat. De miercuri până joi au fost înregistrate 3.969 de cazuri noi în Austria.", "Ieri au fost 3.972 de infecții. 51.765 de persoane din Austria sunt infectate în prezent cu virusul.", "Astfel, mai mulți oameni au fost infectați activ joi decât al zecelea cel mai mare oraș din Austria - Dornbirn - are locuitori, în jur de 49.800 de persoane locuiesc în cel mai populat municipiu din Vorarlberg. 293.430 de rezultate pozitive ale testelor au fost înregistrate în Austria de la începutul pandemiei.", "Începând de astăzi (09:30), numărul persoanelor care au murit ca urmare a unei infecții cu Covid 19 a crescut cu 92 până la 3.538. 238.127 de persoane și-au revenit.", "Scăderea numărului de spitale Numărul pacienților care primesc tratament spitalicesc continuă să scadă, potrivit cifrelor Ministerului de Interne și Ministerului Sănătății. În prezent, 4.082 de persoane se află în tratament spitalicesc din cauza coronavirusului și 668 dintre ele se află în unități de terapie intensivă.", "Miercuri, 4.245 de persoane au trebuit să fie tratate în spital. În comparație săptămânală, scăderea este de 8,5%. Joi trecut, 4.461 de pacienți cu Covid-19 erau încă în spitale.", "668 de pacienți au trebuit tratați în unitățile de terapie intensivă joi - cu 23 mai puțini decât miercuri și 37 de pacienți sau cu 5,3 la sută mai puțini decât joi din săptămâna precedentă.", "Cifre din statele federale Burgenland: 100 Carintia: 356 Austria Inferioară: 636 Austria Superioară: 704 Salzburg: 269 Stiria: 612 Tirol: 351 Vorarlberg: 187 Viena: 754 Spitalizări în Austria Capacitățile spitalelor sunt în primul rând decisive pentru măsurile în vigoare.", "Apropo, regula 100-10-1 se aplică aici: din 100 de persoane infectate, în jur de 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie. Așa-numita incidență este un reper important în combaterea pandemiilor.", "Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori. Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung.", "În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână. O astfel de limită nu este definită cu precizie în Austria.", "În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”. Decese în Austria Puncte fierbinți Corona în Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district.", "Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea. Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale.", "Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara. Un răspuns la aceasta poate fi rata pozitivă din teste.", "În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}