{
  "id" : "sj7LRvKb",
  "url" : "https://kurier.at/sport/fussball/bundesliga-die-wiener-austria-feiert-ein-torfestival-st-poelten-eine-siegpremiere/401195171",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T18:04:33Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4953725/46-175919289.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Austria feiert ein Torfestival, St. Pölten eine Siegpremiere",
  "articleTitleTranslated" : "Austria sărbătorește un festival de turbă, St. Pölten o premieră a victoriei",
  "articleContent" : [ "Die Wiener schlugen Altach klar mit 5:1, St. Pölten gelang der erste Erfolg 2021.  Hartberg und Ried trennten sich 1:1. Der Nebel legte sich über Favoriten und trübte den Blick auf das Geschehen in der Generali Arena.", "Die violetten Fans, die ihr Team vor dem Spiel noch vor den Toren bejubelt hatten, hätten dennoch einiges zu sehen bekommen. Einen Kantersieg, den der eigene Torhüter Pentz und ein Schiedsrichter-Assistent einleiteten.", "Denn Altach hätte zwischenzeitlich deutlich führen können. AUSTRIA WIEN - SCR ALTACH 5:1 (0:1) Tore: 0:1 (25.) Obasi, 1:1 (46.) Fitz, 2:1 (56.) Fitz, 3:1 (68.) Schösswendter, 4:1 (72.) Sarkaria, 5:1 (75.)", "Sarkaria. Gelb-Rote Karte: Karic (89. /Foulspiel). Gelbe Karten: Jukic bzw. Maderner, Haudum, Karic, Pastoor (Trainer). Austria: Pentz - Teigl (86. Zwierschitz), Handl, Schösswendter, Wimmer - Jukic (86.", "Zeka), Martel - Sarkaria (86. Grünwald), Fitz, Pichler (79. Djuricin) - Monschein (74. Ebner). Altach: Kobras - Oum Gouet, Dabanli (46. Anderson), Subotic (74. Bumberger), Karic - Casar (69. D. Nussbaumer), Haudum, Fischer - Maderner, Obasi (91.", "Meilinger), Bukta (69. Stefel). Die Austria startete durchaus mit Ambitionen in das Spiel, wollte mit Wimmer, Pichler, Teigl und Sarkaria für Schnelligkeit über die Seiten sorgen.", "Der anfängliche Elan kam zum Erliegen, als Altach in der Offensive vorstellig wurde und sich die Defensive der Austria wiederholt stümperhaft anstellte. Wie beim 0: 1, als Wimmer schlecht klärte und Maderner volley Obasi bediente, der volley vollendete (25.). © Bild:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Es fehlte der Durchblick Danach bewahrte Torhüter Pentz mit sehenswerten Paraden seine in Gedanken langsamen Vorderleute vor Schlimmerem.  :", "Er klärte jeweils gegen Maderner, Fischer und Bukta. 15 Sekunden waren nach dem Wechsel gespielt, als Schiedsrichter-Assistent Schreiner vielleicht ob des dichter werdenden Nebels bei Austrias Ausgleich nicht den Durchblick hatte.", "Pichler starte aus klarer Abseitsposition und servierte Fitz das 1:1. Nun wurde es unterhaltsam. Zunächst vereitelte Schösswendter eine Chance von Bukta auf der Linie, im Gegenzug traf abermals Fitz nach Monschein-Vorlage zum 2:", "1 (56.). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Plötzlich kippte eine Partie, die Altach durchaus schon zu eigenen Gunsten hätte entscheiden können.  :", "Schösswendter erhöhte auf 3:1, Sarkaria gelang im Finish noch ein Doppelpack, die Austria vergab sogar noch Chancen durch Handl und Djuricin. SCHAUPLATZ INNSBRUCK Die WSG Tirol erlitt im Kampf um ein Ticket für die Meistergruppe einen kleinen Dämpfer: Gegen St. ", "Pölten gab es daheim eine 0:1-Niederlage. Der SKN darf hingegen nach dem ersten Liga-Sieg im sechsten Spiel 2021 doch wieder hoffen. WSG TIROL - SKN ST. PÖLTEN 0:1 (0:0) Tor: 0:1 (73.) Schulz. Gelbe Karten: Naschberger bzw.", "Drescher, Booth, Pokorny, Tetteh. WSG Tirol: Oswald - Koch, Gugganig, Behounek, Schnegg - Rogelj (61. Naschberger), Celic, Petsos, Rieder (84. Soares) - Anselm (61. Pranter), Baden Frederiksen. St. Pölten: Riegler - Steinwender, Drescher (74.", "Pokorny), Muhamedbegovic - Blauensteiner, Luxbacher (26. Schütz/46. Booth), Tursch, R. Ljubicic, Schulz - Schmidt (63. Hugi), Tetteh (74. Davies).", "Die Tiroler suchten von Beginn an zielstrebig den Weg nach vorne, nach wenigen Minuten wehrte SKN-Goalie Riegler einen Rieder-Freistoß ab, der zuletzt in Topform agierende Däne Baden Frederiksen hatte kurz darauf mit einem Schuss Pech.", "Die fehlerhaften Gäste konterten mit einem ganz passablen Luxbacher-Freistoß und mit einem Ljubicic-Schuss, Torgefahr sieht anders aus.", "Die beste Chance hatte der Slowene Rogelj, der nach 29 Minuten alleinstehend an Riegler scheiterte. © Bild: APA/EXPA/STEFAN ADELSBERGER / EXPA/STEFAN ADELSBERGER Nach der Pause war WSG-Tormann Oswald bei zwei Versuchen von Tetteh und Hugi zur Stelle.", "Die Bemühungen der Niederösterreicher wurden belohnt: Der Deutsche Kofi Schulz traf in der 73.  Minute nach einem Freistoß per Kopf zur Entscheidung. Den Weg in die Fußball-Geschichtsbücher wird diese Partie aber voraussichtlich nicht schaffen.", "SCHAUPLATZ HARTBERG Abtasten war verboten. Schon in der dritten Minute hatte Rieds Nutz frei Schussbahn – 0:1. Nur zwei Minuten später war es auf der anderen Seite Flecker, aber Tormann Radlinger-Sahin hielt.", "Danach nahmen die Spieler den Fuß etwas vom Gas. Ried verteidigte nicht mehr so hoch, Hartberg kam besser ins Spiel und damit auch zu mehr Gelegenheiten.", "Reifeltshammer verlor den Ball, nach der folgenden weiten Flanke verlor Boateng seinen Gegenspieler Tadic aus den Augen, der aus kurzer Distanz den Ausgleich erzielte (28.). TSV HARTBERG - SV RIED 1:1 (1:1) Tore: 0:1 ( 3.)", "Nutz, 1:1 (28.) Tadic. Gelbe Karten: Flecker bzw. keine. Hartberg: Swete - Lienhart (63. Ertlthaler), Rotter, Luckeneder, Gollner - Kainz (88. Rakowitz), Nimaga - Horvath (79. Schmerböck), Ried (63. Heil), Flecker - Tadic (79.", "Chabbi). Ried: Sahin-Radlinger - Meisl, Reifeltshammer, Boateng - Bajic, Ziegl, Wießmeier (69. Offenbacher), Lercher (91. Möschl) - Nutz - P. Schmidt (69. Gschweidl), Grüll (91.", "Reiner) Hartberg Trainer Markus Schopp wollte unbedingt die drei Punkte, um vielleicht doch noch eine Chance auf die Meisterrunde der besten sechs Klubs zu haben.", "Aber bei einem Schuss von Kainz hatte Ried-Goalie Radlinger-Sahin noch die Finger dran. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Die Hartberg-Abwehr verlor einmal den Durchblick, im anschließenden Getümmel kam Nutz an den Ball, schoss aber daneben.", "Seit diesem Jahr arbeitet in Ried Miron Muslic als Trainer, aber noch war ihm auf der Bank des Aufsteigers der volle Erfolg nicht vergönnt – sechs Spiele, drei Punkte." ],
  "articleContentTranslated" : [ "Vienezii l-au învins clar pe Altach cu 5: 1, St. Pölten a avut primul succes în 2021. Hartberg și Ried s-au despărțit cu 1: 1. Ceața s-a așezat peste favorite și a înnorat vederea a ceea ce se întâmpla în Arena Generali.", "Fanii mov, care și-au înveselit echipa la porți înainte de meci, au avut încă multe de văzut. O victorie fugară inițiată de propriul portar Pentz și de un arbitru asistent.", "Pentru că Altach ar fi putut conduce clar între timp. AUSTRIA VIENNA - SCR Altach 5: 1 (0: 1) Goluri: 0: 1 (25) Obasi, 1: 1 (46th) Fitz, 2: 1 (56th) Fitz, 3: 1 (68) Schösswendter, 4: 1 (72) Sarkaria, 5: 1 (75)", "Sarkaria. Cartonaș galben-roșu: Karic (jocul 89 / fault). Cartonașe galbene: Jukic sau Maderner, Haudum, Karic, Pastoor (antrenor). Austria: Pentz - Teigl (86 Zwierschitz), Handl, Schösswendter, Wimmer - Jukic (86.", "Zeka), Martel - Sarkaria (86 Grünwald), Fitz, Pichler (79 Djuricin) - Monschein (74th Ebner). Altach: Kobras - Oum Gouet, Dabanli (46th Anderson), Subotic (74th Bumberger), Karic - Casar (69th D. Nussbaumer), Haudum, Fischer - Maderner, Obasi (91st.", "Meilinger), Bukta (69th Stefel). Austria a început jocul cu ambiții, a dorit să asigure viteza peste laturi cu Wimmer, Pichler, Teigl și Sarkaria.", "Vigoarea inițială s-a oprit când Altach s-a înaintat în ofensivă și abordarea defensivă a Austriei a fost în mod repetat distrusă. La fel ca 0: 1, când Wimmer a clarificat prost și Maderner a jucat volei Obasi, care a terminat volei (25). © Imagine:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber A existat o lipsă de perspectivă După aceea, portarul Pentz și-a salvat de la rău oamenii din față, cu o paradă remarcabilă. :", "El a clarificat împotriva lui Maderner, Fischer și, respectiv, Bukta. S-au jucat 15 secunde după schimbare, când arbitrul asistent Schreiner probabil nu a văzut prin ceața deasă de la egalizarea Austriei.", "Pichler a pornit dintr-o poziție clară de offside și la servit pe Fitz cu 1: 1. Acum devenea distractiv. Inițial, Schösswendter a zădărnicit șansa lui Bukta pe linie, în schimb Fitz s-a întâlnit din nou după șablonul lui Monschein pentru 2:", "1 (56). © Imagine: DIENER / Philipp Schalber / DIENER / Philipp Schalber Dintr-o dată, un joc a dat peste cap că Altach ar fi putut decide în favoarea sa. :", "Schösswendter a crescut la 3: 1, Sarkaria a reușit o dublă în final, Austria a ratat chiar șanse prin Handl și Djuricin. SCHAUPLATZ INNSBRUCK WSG Tirol a suferit un pic de amortizor în lupta pentru un bilet pentru grupa de campionat: Against St.", "Pölten a suferit o înfrângere cu 1-0 acasă. Cu toate acestea, SKN poate spera din nou după prima victorie a ligii în al șaselea joc din 2021. WSG TYROL - SKN ST. PÖLTEN 0: 1 (0: 0) Gol: 0: 1 (73) Schulz. Cartonașe galbene: Naschberger resp.", "Drescher, Booth, Pokorny, Tetteh. WSG Tirol: Oswald - Koch, Gugganig, Behounek, Schnegg - Rogelj (61 Naschberger), Celic, Petsos, Rieder (84 Soares) - Anselm (61 Pranter), Baden Frederiksen. St. Pölten: Riegler - Steinwender, Drescher (74.", "Pokorny), Muhamedbegovic - Blauensteiner, Luxbacher (26 Schütz / 46 Stand), Tursch, R. Ljubicic, Schulz - Schmidt (63 Hugi), Tetteh (74 Davies).", "Chiar de la început, tirolienii erau hotărâți să-și găsească drumul înainte, după câteva minute, portarul SKN Riegler a apărat o lovitură liberă a lui Rieder, danezul Baden Frederiksen, care a fost ultimul în formă, a avut ghinion cu un șut la scurt timp după aceea.", "Oaspeții defecțioși au contracarat cu o lovitură liberă acceptabilă a lui Luxbacher și un șut al lui Ljubicic, pericolul golului arată diferit.", "Cea mai bună șansă a avut-o slovenul Rogelj, care a eșuat după 29 de minute singur la Riegler. © Imagine: APA / EXPA / STEFAN ADELSBERGER / EXPA / STEFAN ADELSBERGER După pauză, portarul WSG Oswald a fost acolo pentru două încercări ale lui Tetteh și Hugi.", "Eforturile austriecilor inferiori au fost răsplătite: germanul Kofi Schulz a lovit decizia în minutul 73 după o lovitură liberă cu capul. Cu toate acestea, este puțin probabil ca acest joc să-și facă loc în cărțile de istorie a fotbalului.", "SCHAUPLATZ HARTBERG Scanarea a fost interzisă. În al treilea minut, Rieds Nutz a șutat clar - 0: 1. Doar două minute mai târziu a fost Flecker de cealaltă parte, dar portarul Radlinger-Sahin a ținut.", "Apoi jucătorii și-au scos puțin piciorul de pe benzină. Ried nu s-a apărat la fel de bine, Hartberg a intrat mai bine în joc și odată cu acesta mai multe oportunități.", "Reifeltshammer a pierdut mingea, după ce următoarea centrare largă Boateng a pierdut din vedere adversarul său Tadic, care a egalat de la distanță (28). TSV HARTBERG - SV RIED 1: 1 (1: 1) Goluri: 0: 1 (3)", "Nutz, 1: 1 (28) Tadic. Cartonașe galbene: Flecker sau niciunul. Hartberg: Swete - Lienhart (63 Ertlthaler), Rotter, Luckeneder, Gollner - Kainz (88 Rakowitz), Nimaga - Horvath (79 Schmerböck), Ried (63 Heil), Flecker - Tadic (79 loc)", "Chabbi). Ried: Sahin-Radlinger - Meisl, Reifeltshammer, Boateng - Bajic, Ziegl, Wießmeier (69 Offenbacher), Lercher (91 Möschl) - Nutz - P. Schmidt (69 Gschweidl), Grüll (91 district)", "Reiner) Antrenorul lui Hartberg, Markus Schopp, și-a dorit cu adevărat cele trei puncte, astfel încât să poată avea încă șanse la runda de campionat a celor mai bune șase cluburi.", "Dar când Kainz a tras, portarul lui Ried, Radlinger-Sahin, încă mai avea degetele. © Imagine: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Apărarea Hartberg a pierdut odată perspectiva, în tulburarea care a urmat, Nutz a primit mingea, dar a ratat.", "Din acest an, Miron Muslic lucrează ca antrenor la Ried, dar nu i s-a acordat încă un succes deplin pe banca echipei promovate - șase jocuri, trei puncte." ]
}