{
  "id" : "SjHGpQMj",
  "url" : "https://salzburg.orf.at/stories/3079184/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-04T14:43:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Harte Maskenpflicht ist Gefahr für Kinder“",
  "articleTitleTranslated" : "„Purtarea dură a măștii este un pericol pentru copii”",
  "articleContent" : [ "Die Masken seien eine massive Belastung – auch gesundheitlich für Körper und Seele, heißt es.", "Erfahrungen der letzten Monate hätten gezeigt, dass die Körper und Gehirne von Schülern nicht ausreichend mit Sauerstoff versorgt wurden, zu wenig tranken und über Kreislaufprobleme und Kopfschmerzen klagten.", "In etlichen Fällen war es den Schülern dann nicht gestattet, den Mund-Nasen-Schutz für kurze Zeit abzunehmen. Zugleich bestehe Lernen aus Kommunikation, Interaktion und Mimik, Sprechen sei Bestandteil des dialogischen Lernens.", "„Durchgehende Pflicht unzumutbar“ „Eine durchgehende Verpflichtung zum Tragen eines Mund-Nasen-Schutzes ist unzumutbar und bildet aus kinderrechtlicher Sicht nicht das gelindeste Mittel, um die Ausbreitung des Virus zu minimieren“, hieß es in der Erklärung.", "Die Kinder- und Jugendanwaltschaften (Kijas) haben die Bundesregierung darum heute dringend um andere Lösungen ersucht. Als Alternativen seien beispielsweise fix zugeteilte Sitzplätze oder Ausnahmeregelungen für Pausen im Freien möglich.", "Zugleich sprachen sich die Kijas auch für eine rasche Wiederaufnahme des Präsenzunterrichts für die Sekundarstufe II aus.", "„Die Jugendlichen befinden sich in einer bedeutenden Entwicklungsphase, welche die Abnabelung von den Eltern und die Entwicklung hin zu kritischen und selbstbewussten Erwachsenen beinhaltet“, heißt es.Gefahr von psychischen Erkrankungen, Süchten Durch die seit Monaten vorherrschende Isolation durch den bereits wochenlangen Fernunterricht und die fehlenden sozialen Kontakte auch außerhalb der Familie bestehe die Gefahr einer Zunahme von psychischen Erkrankungen, Suchtmittelkonsum, Abhängigkeit von Computerspielen und digitalen Medien. " ],
  "articleContentTranslated" : [ "Măștile reprezintă o povară masivă - de asemenea, sănătatea pentru trup și suflet, se spune.", "Experiența din ultimele câteva luni a arătat că corpurile și creierul elevilor nu au primit suficient oxigen, au băut prea puțin și s-au plâns de probleme circulatorii și dureri de cap.", "Într-o serie de cazuri, studenților nu li sa permis să îndepărteze protecția gurii și nasului pentru o perioadă scurtă de timp. În același timp, învățarea constă în comunicare, interacțiune și expresii faciale, iar vorbirea face parte din învățarea dialogică.", "„O datorie continuă nerezonabilă” „O obligație continuă de a purta protecția gurii și nasului este nerezonabilă și, din punct de vedere al drepturilor copilului, nu constituie cel mai ușor mijloc de a minimiza răspândirea virusului”, se menționează în comunicat.", "Avocații copiilor și tinerilor (Kijas) au cerut urgent guvernului federal alte soluții. Ca alternative, de exemplu, sunt posibile locuri alocate permanent sau excepții pentru pauze în aer liber.", "În același timp, Kija s-a pronunțat și în favoarea reluării predării față în față pentru nivelul secundar superior cât mai curând posibil.", "„Adolescenții se află într-o fază semnificativă de dezvoltare, care include tăierea cordonului de la părinți și dezvoltarea în adulți critici și încrezători în sine”, spune el. Lipsa contactului social în afara familiei, există riscul unei creșteri a bolilor mintale, a consumului de droguri și a dependenței de jocuri pe computer și suporturi digitale." ]
}