{
  "id" : "sjmnrb8q",
  "url" : "https://tirol.orf.at/stories/3081903/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-22T07:29:45Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/34/crops/w=1280/790528_opener_275334_20201219_pd2205.hr.jpg?s=5481cb86f9d572f3622382b4965ddd0759f48a7b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Immer mehr sprechen sich für Aufnahme aus",
  "articleTitleTranslated" : "Din ce în ce mai mulți sunt în favoarea incluziunii",
  "articleContent" : [ "Beate Palfrader richtet sich in einem Video an die Bevölkerung. Darin fordert sie die Aufnahme von 100 Familien aus den griechischen Flüchtlingslagern in Österreich. Die Frage der Aufnahme sei keine parteipolitische Frage.", "Es sei eine Frage des Gewissens und der Verantwortung, so die ÖVP-Politikerin.", "Damit stellt sich Palfrader gegen die harte Linie ihres Bundesparteiobmanns Sebastian Kurz in dieser Frage.Einige Bürgermeister wollen Aufnahme In einem offenen Brief sprechen sich auch vier Tiroler Bürgermeister für die Aufnahme von 100 Familien aus, darunter Gemeindebundpräsident und Bürgermeister von Sölden, Ernst Schöpf, der Bürgermeister aus dem Kaunertal, Pepi Raich, Bürgermeister Christian Härting aus Telfs und Franz Hauser aus Schwendau.  ", "„Wir sind eine Christlich-Soziale Gesinnungsgesellschaft und dürfen hier nicht wegschauen“, schreiben sie.", "Gerade in der Weihnachtszeit gelte es im Sinne der Herbergssuche ein Zeichen der Menschlichkeit zu setzen, argumentieren die Bürgermeister.WK-Präsident für Aufnahme von Kindern Für die Aufnahme von Kindern spricht sich auch Wirtschaftskammer-Präsident Christoph Walser aus.", "„Als christlich soziale Partei sehe ich es aber als unsere Aufgabe an, vor allem in der Weihnachtszeit, unschuldigen Kindern eine Perspektive in ihrem Leben zu geben“, so Walser.", "Gemeinsamer Brief – ohne ÖVP Die Innsbrucker Stadtkoalition hat in dieser Sache einen Brief an die Bundesregierung geschrieben, mit der Forderung Plätze für Flüchtlinge zur Verfügung zu stellen.", "Unterschrieben wurde der Brief von den Grünen, der Liste Für Innsbruck sowie der SPÖ, nicht unterschrieben hat allerdings die Stadt-ÖVP.", "Innsbruck habe Kapazitäten, schutzsuchende Menschen aufzunehmen, so Bürgermeister Georg Willi.Auch Uni bringt sich in Diskussion ein Die Situation in den Flüchtlingslagern auf den griechischen Inseln sei unhaltbar und würdelos, sagt der Rektor der Uni Innsbruck, Tilmann Märk.", "Er fordert deshalb eine schnelle humanitäre Lösung. Das entspreche auch dem Leitbild der Uni, Verantwortung zu übernehmen.", "Die Grünen fordern schon seit einiger Zeit in der Bundesregierung die Aufnahme von Flüchtlingen aus den Lagern in Griechenland, die ÖVP spricht sich allerdings bislang dagegen aus. Landeshauptmann Günther Platter konnte noch zu keiner Stellungnahme erreicht werden." ],
  "articleContentTranslated" : [ "Beate Palfrader se adresează populației într-un videoclip. În ea, ea cere admiterea a 100 de familii din lagărele de refugiați greci din Austria. Problema admiterii nu este o problemă politică de partid.", "Potrivit politicianului ÖVP, este o chestiune de conștiință și responsabilitate.", "Cu aceasta, Palfrader se opune liniei dure a liderului său de partid federal, Sebastian Kurz, în legătură cu această întrebare. Unii primari doresc admiterea Într-o scrisoare deschisă, patru primari tirolezi se pronunță în favoarea admiterii a 100 de familii, inclusiv primarul din Sölden, primarul din Sölden, Ernst Schöpf din Kaunertal, Pepi Raich, primarul Christian Härting din Telfs și Franz Hauser din Schwendau.", "„Suntem o societate creștin-socială și nu avem voie să privim în altă parte”, scriu ei.", "Primarii susțin că în timpul sezonului de Crăciun este important să se stabilească un semn al umanității în căutarea unui hostel.", "„Ca o petrecere socială creștină, o văd ca sarcina noastră, mai ales în sezonul de Crăciun, să oferim copiilor nevinovați o perspectivă în viața lor”, a spus Walser.", "Scrisoare comună - fără ÖVP Coaliția orașului Innsbruck a scris o scrisoare către guvernul federal cu privire la această chestiune, cerând ca locurile să fie puse la dispoziția refugiaților.", "Scrisoarea a fost semnată de verzi, lista pentru Innsbruck și SPÖ, dar orașul ÖVP nu a semnat-o.", "Innsbruck are capacitatea de a primi persoane care caută protecție, a declarat primarul Georg Willi. Universitatea este implicată și în discuție Situația din lagărele de refugiați de pe insulele grecești este de nesuportat și nedemn, spune rectorul Universității din Innsbruck, Tilmann Märk.", "Prin urmare, el solicită o soluție umanitară rapidă. Acest lucru corespunde și declarației de misiune a universității de a-și asuma responsabilitatea.", "Verzii solicită guvernului federal să accepte refugiați din lagărele din Grecia de ceva timp, dar ÖVP a fost până acum împotrivă. Guvernatorul Günther Platter nu a fost încă contactat cu nicio declarație." ]
}