{
  "id" : "SjtCjJYv",
  "url" : "https://www.diepresse.com/5927269/Serie_Emily-Dickinson-die-hipste-Poetin-der-1850er?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-24T17:27:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/6/5/5927269/36733067-AAE1-4342-98C9-E487CD9B8333_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Emily Dickinson, die hipste Poetin der 1850er",
  "articleTitleTranslated" : "Emily Dickinson, cea mai hipă poetă din anii 1850",
  "articleContent" : [ "So ein Weirdo! „Dickinson“, gerade in die zweite Staffel gegangen, spürt der großen amerikanischen Dichterin nach, die zu Lebzeiten kaum etwas veröffentlicht hat – und ist dabei herrlich anachronistisch, wild und surreal.", "Der Tod fährt in der Pferdekutsche vor. Jede Nacht halten die mächtigen Tiere aus fließenden weißen Rauchschwaden vor dem Anwesen der Dickinsons in Amherst, Massachusetts. Warum er immer so lang brauche, fragt Emily (gespielt von Hailee Steinfeld), nachdem sie dem Tod gegenüber Platz genommen hat.", "Er sei sehr beschäftigt, antwortet er (der Rapper Wiz Khalifa) und lässt seinen Goldzahn blitzen. Emily lehnt sich an seine Schulter. Sie ist in den Tod verliebt, wird sie später dem Verehrer sagen, der vergeblich um ihre Hand anhält.", "„He's such a gentleman. And sexy as hell! “ Der Verehrer antwortet bewundernd: „You're such a weirdo! “ War sie das, die echte Emily Dickinson – ein Weirdo, eine Spinnerin, ein Sonderling?", "Die Serie „Dickinson“ sei erstaunlich nah an der Wahrheit, meinen Literaturhistoriker (und die Serienschöpferin, Alena Smith, behauptet, jede existierende Biografie gelesen zu haben).", "Das ist insofern spannend, als die Produktion, die auf dem Streamingdienst Apple TV+ zu sehen ist, sich Mühe gibt, die große amerikanische Poetin auf nahezu unverschämte Weise neu zu porträtieren – und sie ihrer Zeit, den 1850er-Jahren, die hier detailfreudig rekonstruiert sind, gleichsam aufs Wildeste zu entrücken.  ", "Todessehnsucht und Opiumrausch Und so entführt „Dickinson“ in eine beschauliche Kleinstadt vor dem dräuenden Sezessionskrieg, in der die Jugendlichen den Slang und die popkulturellen Codes des 21.  Jahrhunderts beherrschen, in der bei Hauspartys im Opiumrausch munter getwerkt wird, in der als Influencer gilt, wer die exklusivsten Salons veranstaltet, und in der der Charles-Dickens-Fortsetzungsroman „Bleak House“ die Gespräche beherrscht – nur ja nicht spoilern!  Von einer krampfhaften Modernisierung kann hier aber keine Rede sein:", "Die ausschweifenden Anachronismen fügen sich nämlich nahtlos ein in eine ebenso wilde wie verspielte Inszenierung, die die Gedichte und (Alb-)Träume von Emily Dickinson zum Leben erweckt – zu Billie Eilish und Hip-Hop-Klängen.  :", "Dann tanzt die junge Poetin plötzlich mit einer überdimensionalen Biene, platzt aus einem samtgefütterten Sarg in ihr eigenes Begräbnis („I felt a funeral in my brain“ lautet ein Vers) oder steigt eben zum Quiqui in die Kutsche:", "„Because I could not stop for Death / He kindly stopped for me“, beginnt ein Gedicht, das eine Stadtrundfahrt mit dem Tod imaginiert.  :", "Die romantisierte Todessehnsucht, die Dickinson oft zugeschrieben wird, bekommt ihren Raum in der Serie, wenn auch mit Humor – auf den Ausspruch „Was für eine schöne Beerdigung“ antwortet Emily in einer Szene: „Meine wird besser“", "Darüber hinaus wird hier eine vielschichtige, faszinierende Person voller Widersprüche gezeichnet: Eine rastlose Schreiberin, berauscht von der eigenen Kreativität, die ihre vollgekritzelten Zettelchen in der Wäschetruhe versteckt;", "eine eigenwillige Freiheitskämpferin, die gegen ihre Benachteiligung als Frau rebelliert, aber kein Interesse an Politik zeigt; eine feinsinnige, komplizierte Künstlerseele, die nach Perfektion strebt und die weltlichen Anstrengungen ihrer Mitmenschen wie aus einer anderen Sphäre beobachtet.  “;", "Diese Emily ist egozentrisch, verträumt, fordernd, kompromisslos. Und Hailee Steinfeld spielt sie mit schelmischer Energie – wie ein Kind, das immer wieder von sich selbst überrascht ist. Dickinson (1830–1886) lebte bis zu ihrem Tod in ihrem Elternhaus, zuletzt immer zurückgezogener.", "Sie hinterließ rund 1800 Gedichte, von denen aber nur zehn zu ihren Lebzeiten veröffentlicht wurden.", "Eine anständige Frau publiziert nicht, schärft ihr der Vater in der Serie ein, während die Mutter (Jane Krakowski als neurotische Super-Hausfrau) einen Hochzeitskandidaten nach dem anderen in den Salon lädt.", "Emily treibt sie alle mehr oder weniger charmant in die Flucht: Sie will nicht heiraten, sie will frei sein, denken und schreiben. Ist Ruhm gefährlich?", "Die kürzlich angelaufene zweite Staffel, die noch besser ist als die erste (neue Folgen erscheinen jeden Freitag), dreht sich nun um Emilys Argwohn, was Ruhm und Erfolg angeht. Ein Dämon in ihrem Kopf warnt sie davor, ihre Gedichte zu veröffentlichen – hat er gar recht?", "Ihre Schwägerin Sue (Ella Hunt), zu der Emily eine romantische Verbindung pflegt, drängt sie indessen ins Rampenlicht. Und der Tod?", "Der war diesbezüglich schon in der allerersten Folge gelassen: „Publicity isn't the same thing as immortality.“ Er hat auch gesagt, dass Emily in 200 Jahren die einzige Dickinson sein würde, über die die Welt noch spricht.", "Die Dichterin weiß quasi schon um ihre spätere Bedeutung. So wie auch die anderen Figuren reden, als könnten sie bereits mit dem Wissen kommender Generationen auf ihre Zeit zurückblicken.", "(Ein indigener Matrose, auf seine Existenz angesprochen, erklärt etwa lapidar, dass es tatsächlich viele „Native American sailors“ in seiner Epoche gibt.) Ja, großspurig ist diese Serie schon. Aber sie ist zugleich erfüllt von Dickinsons mysteriöser Poesie – und sie hört nicht auf, zu überraschen." ],
  "articleContentTranslated" : [ "Ce ciudat! „Dickinson”, care tocmai a intrat în al doilea sezon, îl urmărește pe marele poet american care cu greu a publicat ceva în timpul vieții sale - și este minunat anacronic, sălbatic și suprarealist.", "Moartea urcă în trăsura trasă de cai. În fiecare noapte, fiarele puternice de fum alb curgător se opresc în afara moșiei Dickinsons din Amherst, Massachusetts. După ce a luat loc lângă Death, Emily (interpretată de Hailee Steinfeld) întreabă de ce durează întotdeauna atât de mult.", "Este foarte ocupat, răspunde el (rapperul Wiz Khalifa) și își lasă dinte de aur să clipească. Emily se sprijină pe umăr. Este îndrăgostită de moarte, îi va spune mai târziu pretendentului, care îi cere în zadar mâna.", "„Caută un domn. Și sexy ca naiba! „Admiratorul răspunde admirativ:„ Ești un ciudat! „A fost ea, adevărata Emily Dickinson - un ciudat, un ciudat, un ciudat?", "Seria „Dickinson” este surprinzător de apropiată de adevăr, istoricul meu literar (și creatorul seriei, Alena Smith, susține că au citit fiecare biografie existentă).", "Acest lucru este interesant în măsura în care producția, care poate fi văzută pe serviciul de streaming Apple TV +, încearcă să-l înfățișeze pe marele poet american într-un mod aproape revoltător - și timpul ei, anii 1850, care au fost reconstruiți aici în detaliu să răpească sălbatic, ca să zicem.", "Dor de moarte și frenezie de opiu Și astfel „Dickinson” te duce într-un orășel liniștit înainte de războiul de secesiune care se apropie, în care tinerii stăpânesc argoul și codurile pop-culturale din secolul XXI, în care se organizează petreceri în frenezia opiului, care este considerat a fi un factor de influență, cine organizează cele mai exclusiviste saloane și în care romanul serial Charles Blens „Bleak House” domină conversația - pur și simplu nu strica! Dar nu se poate vorbi de modernizare convulsivă aici:", "Anacronismele extravagante se încadrează perfect într-o montare sălbatică și jucăușă care aduce la viață poeziile și visele (de noapte) ale lui Emily Dickinson - la Billie Eilish și sunetele hip-hop. :", "Apoi tânăra poetă dansează brusc cu o albină supradimensionată, izbucnește dintr-un sicriu căptușit de catifea în propria ei înmormântare („Am simțit o înmormântare în creierul meu” este un verset) sau doar intră în autocar pentru un quiqui:", "„Pentru că nu m-am putut opri pentru Moarte / El s-a oprit cu amabilitate pentru mine” începe o poezie care imaginează un tur al orașului cu moartea. :", "Dorința romantizată de moarte, căreia i se atribuie adesea Dickinson, își ia locul în serie, deși cu umor - la zicala „Ce înmormântare drăguță”, Emily răspunde într-o scenă: „A mea devine mai bună”", "În plus, aici este desenată o persoană complexă, fascinantă, plină de contradicții: o scriitoare neliniștită, intoxicată de propria creativitate, care își ascunde notele mâzgălite în pieptul rufelor;", "o luptătoare înfrânată pentru libertate, care se răzvrătește împotriva discriminării ei ca femeie, dar nu manifestă niciun interes pentru politică; un suflet de artist subtil, complicat, care se străduiește spre perfecțiune și observă eforturile lumești ale altor oameni ca și cum ar fi dintr-o altă sferă. \";", "Această Emily este egocentrică, visătoare, exigentă, fără compromisuri. Și Hailee Steinfeld o joacă cu energie răutăcioasă - ca un copil care este surprins constant de el însuși. Dickinson (1830–1886) a trăit în casa părinților până la moartea sa, în cele din urmă tot mai retrasă.", "A lăsat în urmă aproximativ 1.800 de poezii, dintre care doar zece au fost publicate în timpul vieții sale.", "O femeie decentă nu publică, tatăl o impresionează în serie, în timp ce mama (Jane Krakowski ca nevrotică super gospodină) invită în salon un candidat la nuntă.", "Emily îi conduce pe toți spre zbor, mai mult sau mai puțin fermecător: nu vrea să se căsătorească, vrea să fie liberă, să gândească și să scrie. Fama este periculoasă?", "Recent lansat al doilea sezon, care este chiar mai bun decât primul (noi episoade apar în fiecare vineri), se învârte acum în jurul suspiciunilor Emily cu privire la faimă și succes. Un demon din capul ei o avertizează să nu-și publice poezia - are dreptate?", "Cumnata ei Sue (Ella Hunt), cu care Emily are o relație romantică, o împinge în lumina reflectoarelor. Dar moartea?", "În acest sens, el a fost calm chiar în primul episod: „Publicitatea nu este același lucru cu nemurirea.” El a mai spus că peste 200 de ani Emily ar fi singurul Dickinson despre care lumea vorbește încă.", "Poeta știe deja despre semnificația ei ulterioară. La fel ca celelalte personaje care vorbesc de parcă ar putea să se uite deja la timpul lor, cu cunoștințele generațiilor viitoare.", "(Un marinar indigen, întrebat despre existența sa, explică succint că există de fapt mulți „marinari nativi americani” în epoca sa.) Da, această serie este înfricoșătoare. Dar, în același timp, este plin de poezia misterioasă a lui Dickinson - și nu încetează să surprindă." ]
}