{
  "id" : "sKI1Fj8I",
  "url" : "https://kurier.at/politik/inland/live-regierung-ueber-die-verimpfung-von-astra-zeneca-fuer-ueber-65-jaehrige/401209147",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T13:37:22Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4983052/46-176195481.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz verspricht: \"Jeder über 65 wird noch im April geimpft\"",
  "articleTitleTranslated" : "Kurz promite: „Toți cei peste 65 de ani vor fi vaccinați în aprilie”",
  "articleContent" : [ "Johanna Mikl-Leitner, Landeshauptfrau von Niederösterreich, und der steirische Landeshauptmann Hermann Schützenhöfer machten sich bereits für den Einsatz des Astra-Zeneca-Vakzins bei über 65-Jährigen stark, seit Beginn der Woche wurde der Impfstoff des britisch-schwedischen Pharmakonzerns bereits in Wien an Über-65-Jährige verimpft.  ", "Und seit Freitagvormittag ist es beschlossene Sache. Am Vormittag hatte sich auch das Nationale Impfgremium (NIG) für den Einsatz des Corona-Impfstoffs von Astra Zeneca ohne oberes Alterslimit ausgesprochen.", "Von \"guten Nachrichten\" spricht Kanzler Kurz, denn auch am Freitagnachmittag. Für Altere wie Risikopatienten gelte Vorrang beim Impfen, so Sebastian Kurz weiter.  \"Nach heutigem Stand können wir davon ausgehen, dass jeder 65-Jährige noch im April eine Impfung erhalten wird.\"", "Das heißt, dass bereits zu Beginn des zweiten Quartals jeder Senior, der eine Impfung erhalten will, auch eine solche bekommt. Jüngere Personen wie beispielsweise Lehrerinnen und Lehrer, die bereits einen Impftermin haben, werden auch geimpft werden, so der Kanzler. ", "Astra Zeneca hatte im Gegensatz zu anderen Impfstoffen zuletzt immer wieder mit Imageproblemen zu kämpfen: Fehlende Studien und widersprüchliche Meldungen über die Wirksamkeit führten zu schlechteren Vertrauenswerten.", "Aber, betonte Kurz auch am Freitag, die europäische Arzneimittelbehörde habe nie von einer Impfung von Astra Zeneca an über 65-Jährige abgeraten, es hätten lediglich die notwendigen Studien gefehlt.", "Darauf angesprochen, dass Astra Zeneca ein Imageproblem habe, sagt Kurz: \"Ich lasse mich auch gerne mit Astra Zeneca impfen.\" Noch sei er allerdings nicht an der Reihe. Die Stadt Wien hatte Anfang der Woche bekannt gegeben, Risikopatientein über 65 vereinzelt auch mit AstraZeneca zu impfen.", "„Es geht derzeit um die Schnelligkeit, und wir wissen von diesem AstraZeneca-Impfstoff, dass er auch bei älteren Personen gute Wirkung zeigt“, argumentierte Michael Binder, der ärztliche Direktor des Wiener Gesundheitsverbundes, das Vorgehen in einer Pressekonferenz.", "Die wissenschaftliche Leiterin des Impfgremiums, Ursula Wiedermann-Schmidt, hatte sich bereits Ende Februar dafür ausgesprochen, den Impfstoff auch an ältere Menschen zu verimpfen. Inzwischen würden ausreichend Daten vorliegen, so die Vakzinologin." ],
  "articleContentTranslated" : [ "Johanna Mikl-Leitner, guvernatorul Austriei de Jos, și guvernatorul stirian Hermann Schützenhöfer au făcut deja campanie pentru utilizarea vaccinului Astra-Zeneca pentru persoanele de peste 65 de ani, iar vaccinul companiei farmaceutice britanico-suedeze este în Viena de atunci la începutul săptămânii inoculate peste 65 de ani.", "Și de vineri dimineață a fost o afacere încheiată. Dimineața, Comitetul Național de Vaccinare (NIG) s-a pronunțat, de asemenea, în favoarea utilizării vaccinului corona Astra Zeneca fără o limită superioară de vârstă.", "Cancelarul Kurz vorbește despre „vești bune” pentru că și vinerea după-amiază. Pentru pacienții vârstnici, precum și pentru pacienții cu risc crescut, se acordă prioritate vaccinării, continuă Sebastian Kurz. „În starea actuală, putem presupune că fiecare bărbat în vârstă de 65 de ani va primi o vaccinare în aprilie”.", "Aceasta înseamnă că, încă de la începutul celui de-al doilea trimestru, fiecare senior care dorește să primească o vaccinare va primi și unul. Și persoanele mai tinere, precum profesorii care au deja o programare de vaccinare, vor fi vaccinați, a spus cancelarul.", "Spre deosebire de alte vaccinuri, Astra Zeneca a trebuit să se lupte recent cu probleme de imagine din nou și din nou: studiile lipsă și rapoartele contradictorii privind eficacitatea au dus la valori mai slabe ale încrederii.", "Dar, a mai subliniat Kurz, vineri, Agenția Europeană pentru Medicamente nu a sfătuit niciodată să nu vaccineze Astra Zeneca la vârstnici de peste 65 de ani, lipseau doar studiile necesare.", "Când a fost întrebat despre faptul că Astra Zeneca are o problemă de imagine, Kurz spune: „Și mie îmi place să fiu vaccinat cu Astra Zeneca”. Cu toate acestea, încă nu a venit rândul lui. Orașul Viena a anunțat la începutul acestei săptămâni că va vaccina ocazional pacienții cu risc crescut de peste 65 de ani cu AstraZeneca.", "\"În acest moment, problema este viteza și știm din acest vaccin AstraZeneca că este eficient și la persoanele în vârstă\", a argumentat Michael Binder, directorul medical al Asociației pentru sănătate din Viena, într-o conferință de presă.", "Șeful științific al comitetului de vaccinare, Ursula Wiedermann-Schmidt, s-a pronunțat deja în favoarea vaccinării vaccinului la persoanele în vârstă la sfârșitul lunii februarie. Sunt disponibile acum suficiente date, spune vaccinologul." ]
}