{
  "id" : "sKORBaHM",
  "url" : "https://kurier.at/politik/inland/familienhaertefonds-wird-auf-landwirte-ausgeweitet/401142798",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T05:22:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847193/46-173715420.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Familienhärtefonds wird auf Landwirte ausgeweitet",
  "articleTitleTranslated" : "Fondul pentru dificultăți familiale va fi extins la fermieri",
  "articleContent" : [ "Aschbacher räumt \"Herausforderung\" zu Beginn der Förderung ein. Der Bezieherkreis des Familienhärtefonds für jene, die von der Corona-Krise besonders betroffen sind, wird mit Jahresbeginn 2021 auf Landwirte ausgeweitet.", "Im Jahr 2020 wurden damit rund 72.500 Familien mit knapp 100 Mio. Euro unterstützt. Familienministerin Christine Aschbacher (ÖVP) räumte im Gespräch mit der APA \"Herausforderungen\" zum Start der Förderung ein, inzwischen sei aber auch die Administration des Fonds vereinfacht worden.", "Der Fonds wurde zu Beginn der Pandemie in Österreich eingerichtet für Menschen, die wegen der Auswirkungen der Corona-Krise ihre Arbeit verloren haben bzw. zur Kurzarbeit angemeldet wurden. Im abgelaufenen Jahr standen 100 Mio.", "Euro zur Verfügung, 96 Mio. Euro wurden bereits ausgeschöpft. Im Durchschnitt haben die Familien daraus 1.300 Euro bekommen. Für 2021 wurde der Familienhärtefonds um 50 Mio. Euro aufdotiert.", "\"Ja, am Anfang war es eine Herausforderung für die Verwaltung\", inzwischen seien jedoch bei der IT, der Mitarbeiterzahl und den Prozesse aufgestockt worden, meinte Aschbacher.", "Voraussetzungen für den Anspruch gelockert Außerdem werden die Voraussetzungen für den Anspruch gelockert: Bisher musste für einen Anspruch auf den Familienhärtefonds mit Stichtag 28.  Februar 2020 Familienbeihilfe bezogen werden.", "Ab dem kommenden Jahr besteht dieser auch dann, wenn spätestens zum Zeitpunkt der Antragstellung Familienbeihilfe bezogen wurde. Ab 1. Jänner 2021 haben auch Landwirte und Landwirtinnen Anspruch auf den Familienhärtefonds.", "Auch die Sonderbetreuungszeit ist eine der Coronakrise geschuldete Maßnahme und sie führte zu einem überraschend hohen Väteranteil: Über ein Drittel jener, die die Sonderbetreuung in Anspruch nahm, waren Männer.", "\"Das würden wir uns bei anderen Maßnahmen wünschen\", stellte die Ministerin fest.", "Den Papa-Monat nützt im Öffentlichen Dienst jeder fünfte Anspruchsberechtigte (für die Privatwirtschaft liegen keine Daten vor, Anm.), beim Einkommensabhängigen Kinderbetreuungsgeld liegt die Väterbeteiligung bei einem Drittel.", "Aschbacher zeigte sich davon überzeugt, dass die familienpolitischen Instrumente Wirkung zeigen, dies gehe aber nur Schritt für Schritt: \"Rollenbilder prägen, das ist nicht sofort zu ändern. Wir sind aber auf einem guten Weg, davon bin ich überzeugt.\"", "Das Kinderbetreuungsgeld mit seinen unterschiedlichen Varianten wird gerade evaluiert. Überarbeitet werden könnte auch der Unterhalt, denn aktuell wird eine Kinderkostenstudie durchgeführt - eine langjährige Forderung von Frauenorganisationen.", "Während der Coronakrise wurde der Zugang zum Unterhaltsvorschuss vereinfacht. Das Familienressort stellte hierfür 137 Mio. Euro zur Verfügung, die Maßnahme wird bis März 2021 verlängert." ],
  "articleContentTranslated" : [ "Aschbacher admite „provocarea” la începutul finanțării. Cercul beneficiarilor fondului de dificultăți familiale pentru cei care sunt deosebit de afectați de criza Corona va fi extins pentru a include fermieri la începutul anului 2021.", "În 2020, în jur de 72.500 de familii au fost sprijinite cu aproape 100 de milioane de euro. Într-un interviu acordat APA, ministrul familiei Christine Aschbacher (ÖVP) a recunoscut „provocări” la începutul finanțării, dar administrarea fondului a fost simplificată de atunci.", "Fondul a fost înființat la începutul pandemiei din Austria pentru persoanele care și-au pierdut locul de muncă sau au fost înregistrați pentru muncă de scurtă durată din cauza efectelor crizei Corona. În ultimul an au fost 100 de milioane", "96 de milioane EUR au fost deja epuizate. În medie, familiile au primit 1.300 de euro de la acesta. Fondul pentru dificultăți familiale a fost majorat cu 50 de milioane de euro pentru 2021.", "„Da, la început a fost o provocare pentru administrație”, dar între timp IT-ul, numărul de angajați și procesele au crescut, a spus Aschbacher.", "Condițiile pentru drepturi au fost relaxate În plus, condițiile pentru drept au fost relaxate: Anterior, trebuiau extrase alocații familiale pentru o cerere la fondul de dificultăți familiale cu termenul limită de 28 februarie 2020", "Din anul următor, acest lucru se va aplica și în cazul în care alocația familială a fost primită cel târziu la depunerea cererii. De la 1 ianuarie 2021, fermierii au, de asemenea, dreptul la fondul de dificultăți familiale.", "Timpul de îngrijire specială este, de asemenea, o măsură din cauza crizei coroanei și a dus la o proporție surprinzător de mare de tați: peste o treime dintre cei care au profitat de îngrijirea specială au fost bărbați.", "„Am dori asta cu alte măsuri”, a declarat ministrul.", "Fiecare al cincilea beneficiar din sectorul public folosește luna Papa (nu există date disponibile pentru sectorul privat, nota), în timp ce tații contribuie cu o treime la alocația pentru îngrijirea copiilor legată de venit.", "Aschbacher a fost convins că instrumentele de politică familială au un efect, dar acest lucru se poate face doar pas cu pas: \"Modelele de model, care nu pot fi schimbate imediat. Dar suntem pe drumul cel bun, sunt convins de asta\".", "Alocația pentru îngrijirea copiilor cu diferitele sale variante este în prezent evaluată. Întreținerea ar putea fi, de asemenea, revizuită, deoarece în prezent se desfășoară un studiu al costurilor pentru copii - o cerință de lungă durată a organizațiilor de femei.", "Accesul la plata avansului pentru întreținere a fost simplificat în timpul crizei coroanei. Departamentul familiei a pus la dispoziție 137 de milioane de euro pentru acest lucru, măsura urmând să fie prelungită până în martie 2021." ]
}