{
  "id" : "SKst5PQj",
  "url" : "https://kurier.at/wirtschaft/karriere/anna-gegen-goliath-was-es-gegen-den-onlineriesen-amazon-braucht/401179258",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4918972/46-90138893.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/damedeeso/Getty Images/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anna gegen Goliath: Was es gegen den Onlineriesen Amazon braucht",
  "articleTitleTranslated" : "Anna versus Goliat: Ce este nevoie împotriva gigantului online Amazon",
  "articleContent" : [ "Überall sprießen sie hervor, die regionalen Onlinemarktplätze. Groß war der Wunsch der Regierung und vieler Konsumenten in dieser Krise, die eigenen Leut’ zu unterstützen, statt wie gewohnt den neuen Staubsaugerfilter via Amazon zwei Mal um die Welt zu senden.", "Indes hat sich aber die Antwort des Digitalministeriums und der WKO auf Amazon, das Kaufhaus Österreich, mit seiner Bediener-Unfreundlichkeit nicht mit Ruhm geschmückt. Und Jeff Bezos, Gründer von Amazon, wurde zum zweitreichsten Menschen der Welt.", "Anna-kauft.at ist eine der regionalen Marktplätze, die in Österreich am Beginn der Krise gegründet wurde. Jetzt ist der unabhängige Handelsverband bei anna-kauft.at mit eingestiegen.", "Der KURIER hat beim Geschäftsführer Florian Bauer nachgefragt, was anna-kauft vom Kaufhaus Österreich unterscheidet und wie man Amazon Konkurrenz machen kann.", "KURIER: Herr Bauer, bei all der Anstrengung der medialen Kampagnen den Konsum-Fokus auf österreichische Angebote zu lenken – kaufen wir wirklich regionaler? Florian Bauer: Ja, unsere Daten zeigen, dass viele Kategorien in den Onlineshops intensiv regional gesucht werden.", "Vor allem bei Lebensmitteln wird regionaler gekauft. Die Gruppe, die regional einkauft, ist gewachsen. Aber es geht nicht nur um Regionalität, sondern um Differenzierung, also um die Frage : Wo kann man die Sachen noch kaufen.", "Und hinzu kommt das Umweltbewusstsein, sich zu überlegen, wo man die Sachen kaufen kann, ohne, dass sie zweimal um die Welt geschickt werden. Aber soweit sind wir noch nicht. Wer ist wofür noch nicht soweit?", "Anna-kauft.at oder die Gesellschaft? Sowohl als auch. Wir sind noch nicht so weit, dass Konsumgüter günstig sind und nicht zwei Mal um die Welt geschickt werden. Und wir sind noch nicht so weit, wirklich den Schaden zu verstehen, den wir dadurch verursachen.", "Das versuchen wir in den nächsten Jahren messbar zu machen. Anna-kauft.at gibt es seit Beginn der Krise und will eine Antwort auf Amazon sein. Warum hat es sich bis jetzt nicht gegen Amazon durchgesetzt?", "Wir haben als Händlersuchmaschine gestartet und sind jetzt zu einer Produktsuchmaschine geworden. Ich will nicht Amazon 2.0 sein, sondern es in kleinen Schritten schaffen, eine Alternative zu sein. Es gibt viele Faktoren, die beeinflussen, dass wir uns nicht gegen Amazon durchsetzen.", "Amazon ist nicht erst zehn Monate alt, sie haben einen größeren Markt und eine andere Aggressivität als europäische Unternehmen. Aber das ist endlich. Wenn Jeff Bezos einmal Trillionär ist, wird jemand kommen, den das stört und das Internet entmonopolisieren will.", "Erste Versuche dazu gibt es bereits. Der Markt wird differenzierter und da sind wir dabei. Sind viele kleine österreichische Marktplätze, die parallel das Gleiche versuchen, nicht kontraproduktiv, um gegen Amazon zu bestehen?", "Nein, das ist okay. Natürlich wäre es besser, Kräfte zu bündeln. Das machen wir jetzt auch mit dem Handelsverband. Ich bin zu wenig Volkswirt, aber so funktioniert der Markt. Und die guten Ideen werden Bestand haben.", "Der Handelsverband ist mit zwei Prozent eingestiegen. Was wird sich durch die Beteiligung des Handelsverbands ändern? Wir sind intensiv geprüft worden. Die Beteiligung zeigt, dass wir seriös und ordentlich sind.", "Und dieses Vertrauen senden wir auch an Händler. Wir sind dadurch von einer lustigen Idee zu einem energischen Player geworden. Und wir werden uns in nächster Zeit von 80.000 Produkte auf 200.000 Produkte steigern.", "Das Kaufhaus Österreich basiert auf einer ähnlichen Idee. Es war aber kein erfolgreicher Versuch. Warum wurde nicht mit bereits bestehenden Marktplätzen kooperiert? Es gab Gespräche und Angebote, aber eine Kooperation kam nicht zustande.", "Ich bin ein Freund von mutigen Ideen und es dürfen Fehler passieren. Aber man hätte die bekannten Player einladen sollen und überlegen, wie eine gemeinsame Plattform klappen kann. Das Problem ist, dass das Kaufhaus Österreich ein Kompromiss ist, in dem viele Stakeholder bedient werden mussten.", "Und ein Kompromiss ist etwas, das am Ende leider die Menschen nicht begeistert. Es ist blöd gelaufen. Was braucht es denn tatsächlich, damit die Menschen zu regionalen Marktplätzen wechseln, der Komfort und die schnelle unkomplizierte Lieferung ist für viele sehr wichtig.", "Offenbar reicht die Gewissensfrage nicht? Mit Mitleid werden wir nicht gewinnen. Anna-kauft.at wird dann ein relevanter Player sein, wenn die Kunden die Produkte schnell und einfach zu einem ordentlichen Preis bestellen können.", "Warum sollen Kunden dann überhaupt wechseln, wenn sie die schnelle und einfache Abwicklung schon bei Amazon haben? Weil es ihnen egal ist, wo sie es kaufen. Wenn sie das Gesuchte aber auch auf anna-kauft finden, wechseln sie zu den regionalen Anbietern.", "Muss die Convenience dann bei anna-kauft besser sein als bei Amazon? Es geht um Produktgruppen. Es wird Produkte geben, da werden wir keine Chance gegen Amazon haben, aber andere, etwa Spielzeug, da weiß man gar nicht wo man seriöse Produkte suchen kann.", "Und ich möchte, dass die Leute sagen: Ich versuch es mal über anna-kauft." ],
  "articleContentTranslated" : [ "Ele apar peste tot, piețele regionale online. În timpul acestei crize, guvernul și mulți consumatori au dorit să-și susțină oamenii în loc să trimită noul filtru de aspirator în întreaga lume de două ori mai mult decât de obicei, prin Amazon.", "Cu toate acestea, răspunsul Ministerului Digital și al WKO la Amazon, magazinul universal Austria, cu neprietenia sa de utilizare nu s-a împodobit cu faimă. Iar Jeff Bezos, fondatorul Amazon, a devenit a doua persoană cu cea mai bogată lume.", "Anna-kauf.at este una dintre piețele regionale care a fost fondată în Austria la începutul crizei. Acum asociația comercială independentă s-a alăturat anna-kauf.at.", "KURIER l-a întrebat pe directorul general Florian Bauer ce distinge anna-kauft de magazinul austriac și cum puteți concura cu Amazon.", "KURIER: Domnule Bauer, cu toate eforturile campaniilor media pentru a direcționa atenția consumatorilor asupra ofertelor austriece - cumpărăm într-adevăr mai mult la nivel regional? Florian Bauer: Da, datele noastre arată că multe categorii din magazinele online sunt căutate intens la nivel regional.", "Mai ales când vine vorba de mâncare, oamenii cumpără mai mult la nivel regional. Grupul care cumpără regional a crescut. Dar nu este vorba doar de regionalitate, ci de diferențiere, adică de întrebarea: Unde mai poți cumpăra lucruri.", "Și apoi există conștientizarea mediului de a vă gândi de unde puteți cumpăra lucruri fără ca acestea să fie trimise în jurul lumii de două ori. Dar încă nu suntem acolo. Cine nu este pregătit pentru ce?", "Anna-kauf.at sau societate? Precum și. Nu suntem încă în punctul în care bunurile de consum sunt ieftine și nu sunt trimise în întreaga lume de două ori. Și încă nu suntem pregătiți să înțelegem cu adevărat daunele pe care ni le provoacă.", "Vom încerca să facem acest lucru măsurabil în următorii câțiva ani. Anna-kauf.at există de la începutul crizei și vrea să fie un răspuns la Amazon. De ce nu s-a impus până acum împotriva Amazon?", "Am început ca un motor de căutare pentru dealeri și acum am devenit un motor de căutare a produselor. Nu vreau să fiu Amazon 2.0, vreau să fiu o alternativă în pași mici. Există mulți factori care ne împiedică să ne afirmăm împotriva Amazon.", "Amazon nu are doar zece luni, ci are o piață mai mare și un nivel diferit de agresivitate față de companiile europene. Dar asta este finit. Odată ce Jeff Bezos va fi un miliardar, va veni cineva care deranjează și vrea să demonopolizeze internetul.", "Există deja primele încercări în acest sens. Piața devine din ce în ce mai diferențiată și suntem acolo. Nu sunt multe piețe mici austriece care încearcă să facă același lucru contraproductiv pentru a supraviețui împotriva Amazon?", "Nu, e în regulă. Desigur, ar fi mai bine să ne unim forțele. Acum facem același lucru cu asociația comercială. Nu sunt suficient de economist, dar așa funcționează piața. Iar ideile bune vor rezista.", "Asociația comercială a intrat cu două procente. Ce se va schimba cu participarea asociației comerciale? Am fost examinați intens. Participarea arată că suntem serioși și ordonați.", "Și trimitem această încredere dealerilor. Ne-a transformat dintr-o idee distractivă într-un jucător energic. Și vom crește de la 80.000 de produse la 200.000 de produse în viitorul apropiat.", "Magazinul universal Austria se bazează pe o idee similară. Dar nu a fost o încercare reușită. De ce nu a existat o cooperare cu piețele existente? Au existat discuții și oferte, dar cooperarea nu s-a concretizat.", "Sunt prieten cu idei curajoase și se pot întâmpla greșeli. Dar ar fi trebuit să îi invitați pe jucătorii cunoscuți și să vă gândiți cum ar putea funcționa o platformă comună. Problema este că magazinul universal Austria este un compromis în care trebuiau deservite multe părți interesate.", "Și un compromis este ceva care, din păcate, în cele din urmă, nu îi entuziasmează pe oameni. A mers prost. Ce este necesar pentru ca oamenii să treacă la piețele regionale, comoditatea și livrarea rapidă și fără complicații este foarte importantă pentru mulți.", "Se pare că întrebarea conștiinței nu este suficientă? Nu vom câștiga cu milă. Anna-kauf.at va fi un jucător relevant dacă clienții pot comanda produsele rapid și ușor la un preț decent.", "De ce ar trebui clienții să schimbe deloc dacă au deja o procesare rapidă și ușoară la Amazon? Pentru că nu le pasă de unde o cumpără. Dacă găsiți ceea ce căutați pe anna-kauft, treceți la furnizorii regionali.", "Confortul trebuie să fie mai bun la anna-kauft decât la Amazon? Este vorba despre grupuri de produse. Vor exista produse în care nu vom avea nicio șansă împotriva Amazonului, dar altele, cum ar fi jucăriile, nici nu știi unde să cauți produse de încredere.", "Și vreau ca oamenii să spună: voi încerca anna-kauft." ]
}