{
  "id" : "skVtoepK",
  "url" : "https://kurier.at/wirtschaft/sportfachhandel-bekommt-40-prozent-lockdown-umsatzersatz/401107239",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T17:26:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sportfachhandel bekommt 40 Prozent Lockdown-Umsatzersatz",
  "articleTitleTranslated" : "Comercianții cu amănuntul din domeniul sportului primesc 40% compensație pentru vânzări",
  "articleContent" : [ "Die Sportfachhändler werden einen Lockdown-Umsatzersatz von 40 Prozent bekommen - das hat der Verband der Sportartikelerzeuger und Sportausrüster Österreichs (VSSÖ) am Montagabend mitgeteilt und sich dabei auf die heute veröffentlichte Verordnung des Finanzministeriums berufen.", "Die Branche hatte am Wochenende in einem offenen Brief an die Regierung davor gewarnt, dass ohne \"angemessenen Umsatzersatz\" viele Sportartikelhändler von der Pleite bedroht seien.", "\"Die Bundesregierung setzt mit dem 40-Prozent-Umsatzersatz einen ersten wichtigen Schritt zur Erhaltung der Diversität der österreichischen Sportartikelbranche, eine Spaltung wäre fatal gewesen\", sagte Michael Nendwich, Sprecher für den Sportfachhandel in der Wirtschaftskammer Österreich, am Montagabend laut Mitteilung.", "\"Die kommenden Wochen und Monate sind für den Sportartikelhandel und die Sportindustrie entscheidend.  Der Umsatz ist direkt vom Tourismus und der Seilbahnwirtschaft abhängig\", erklärten Christoph Bründl (Bründl Sports) und Atomic-Chef Wolfgang Mayrhofer, Sprecher der Skiindustrie.", "\"Das größte Fragezeichen und Damokles-Schwert für uns ist, wann die Grenzen zu den touristischen Herkunftsmärkten und die Seilbahnen wieder geöffnet werden können.\"", "Man müsse davon ausgehen, \"dass es in den nächsten Monaten noch weitere gezielte Unterstützungsleistungen für den Sportfachhandel und die Sportindustrie geben muss, um Kollateralschäden zu verhindern.\"" ],
  "articleContentTranslated" : [ "Comercianții cu amănuntul din domeniul sportului vor primi o înlocuire a cifrei de afaceri cu blocare de 40% - acest lucru a fost anunțat de Asociația Producătorilor de articole sportive și furnizorilor de echipamente sportive din Austria (VSSÖ) luni seara, referindu-se la ordonanța publicată astăzi de Ministerul Finanțelor.", "Industria a avertizat într-o scrisoare deschisă către guvern în weekend că, fără „o compensație adecvată pentru vânzări”, mulți comercianți cu amănuntul de articole sportive erau amenințați cu falimentul.", "\"Odată cu înlocuirea veniturilor cu 40%, guvernul federal face un prim pas important în direcția menținerii diversității industriei de articole sportive austriece. O divizare ar fi fost fatală\", a declarat Michael Nendwich, purtătorul de cuvânt al retailerilor sportivi speciali din Camera de Comerț din Austria, potrivit anunțului.", "\"Următoarele săptămâni și luni sunt cruciale pentru comerțul cu articole sportive și industria sportului. Vânzările sunt direct dependente de turism și industria telecabinei\", a explicat Christoph Bründl (Bründl Sports) și șeful Atomic Wolfgang Mayrhofer, purtător de cuvânt al industriei schiurilor.", "„Cel mai mare semn de întrebare și sabia lui Damocles pentru noi este atunci când frontierele către piețele turistice originale și telecabinele pot fi redeschise.”", "Trebuie să presupunem că „în următoarele luni va trebui să existe în continuare servicii de asistență specifice pentru comercianții cu amănuntul și industria sportivă pentru a preveni daunele colaterale”." ]
}