{
  "id" : "sLM4aPRo",
  "url" : "https://kurier.at/sport/motorsport/die-formel-1-plant-weiter-mit-fans-bei-vielen-rennen/401201482",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T13:36:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966834/46-167768928.jpg",
  "imageCopyright" : "Pool via REUTERS / KIRILL KUDRYAVTSEV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Formel 1 plant weiter mit Fans bei vielen Rennen",
  "articleTitleTranslated" : "Formula 1 continuă să planifice cu fanii la multe curse",
  "articleContent" : [ "Die Formel 1 rechnet mit Fans bei vielen Rennen in dieser Saison.", "\"Zu diesem Zeitpunkt bin ich weiter optimistisch, dass der Großteil der Saison Zuschauer sehen wird\", wurde die bei der Motorsport-Königsklasse für die Vermarktung der Rennen zuständige Direktorin Chloe Targett-Adams übereinstimmend von englischen Medien zitiert.", "Die Impffortschritte in Großbritannien zum Beispiel seien in der Corona-Pandemie ermutigend. Allerdings müsse die Zuschauerfrage \"sehr gebietsspezifisch, standortspezifisch\" betrachtet werden.", "Die Hoffnung sei da, dass die Formel 1 zum Ende des Jahres an den meisten Standorten beträchtliche Mengen an Fans erlauben könne. In der vergangenen Saison waren nur vereinzelt Besucher an den Strecken erlaubt.", "Die neue Saison startet am 28.  März mit dem Grand Prix in Bahrain. Die Formel 1 plant mit einem Rekordkalender von 23 Rennen. Der Österreich-Grand-Prix auf dem Red Bull Ring in Spielberg steht am 4. Juli auf dem Programm." ],
  "articleContentTranslated" : [ "Formula 1 se bazează pe fani în multe curse din acest sezon.", "\"În acest moment, sunt încă optimist că majoritatea sezonului va vedea spectatori\", a fost citată în unanimitate de mass-media engleză Chloe Targett-Adams, directorul clasei premier motorsport, responsabilă de comercializarea curselor.", "Progresul vaccinării în Marea Britanie, de exemplu, este încurajator în pandemia coroanei. Cu toate acestea, întrebarea publicului trebuie considerată „foarte specifică zonei, specifică locației”.", "Speranța este că Formula 1 va putea permite un număr considerabil de fani în cele mai multe locații până la sfârșitul anului. Sezonul trecut, doar câțiva vizitatori au fost autorizați pe trasee.", "Noul sezon începe pe 28 martie cu Marele Premiu din Bahrain. Planuri de Formula 1 cu un calendar record de 23 de curse. Marele Premiu al Austriei la Red Bull Ring din Spielberg este în program pe 4 iulie." ]
}