{
  "id" : "SlWI6wOo",
  "url" : "https://sport.orf.at/stories/3072186/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-23T07:23:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kitz-Programm neu aufgestellt",
  "articleTitleTranslated" : "Programul Kitz reorganizat",
  "articleContent" : [ "Wie prognostiziert, setzte in Kitzbühel – je nach Höhenlage – Schnee und Schneeregen ein, vor allem der Regen im unteren Abschnitt zog die Auflage in Mitleidenschaft. „Ich glaube, das ist die richtige Entscheidung.", "Da haben wir volles Vertrauen in die Jury. Bei dieser Wetterlage ist es sicher schwierig, ein Rennen zu haben, das von der Sicherheit bis zur letzten Nummer standhält“, sagte ÖSV-Abfahrtschef Sepp Brunner nach der Absage der Abfahrt am Samstag.", "Man hoffe auf Wetterbesserung und auf ein gutes Rennen am Sonntag. Auf dem Programm gestanden wäre am Samstag die klassische Hahnenkamm-Abfahrt, das Rennen am Freitag war Ersatz für die auf dem Lauberhorn ausgefallene Wengen-Abfahrt.", "Es siegte der Schweizer Beat Feuz vor dem Kärntner Matthias Mayer und dem Südtiroler Dominik Paris.", "Feuz gewinnt turbulente Kitz-Abfahrt Der Schweizer Beat Feuz gewann am Freitag beim turbulenten und von zwei schweren Stürzen überschatteten Auftakt der Hahnenkamm-Rennen in Kitzbühel die erste Abfahrt.", "Die Wettersituation für die kommenden zwei Tage schaue nun besser aus. Es soll zwar eine kleine Menge Neuschnee geben, es werde jedoch kälter, sagte Kitz-Rennleiter Mario Mittermayer-Weinhandl. Für die Sichtbedingungen der Athleten soll es keine Probleme geben.", "„Wir haben positive Signale erhalten. Es schaut gut aus. “Abbruchrennen am Freitag Schon die erste Abfahrt war wegen schwerer Stürze, Rückenwinds und schlechter Sicht nach der Startnummer 30 abgebrochen worden, nachdem das Rennen davor mehrmals unterbrochen war.", "Der US-Amerikaner Ryan Cochran-Siegle und Urs Kryenbühl aus der Schweiz mussten ins Spital geflogen werden. Kryenbühl, der beim Zielsprung gestürzt war, erlitt eine Gehirnerschütterung, einen Bruch des rechten Schlüsselbeines sowie einen Riss des Kreuz- und Innenbandes im rechten Knie.", "Cochran-Siegle, der in diesem Winter vor dem Jahreswechsel den Super-G in Bormio gewonnen hatte, geriet in der Traverse nach dem Hausberg in Rückenlage und wurde mit dem Oberkörper voran ins Fangnetz geschleudert.", "Durch die Wucht des Aufpralls wurde die Streckenbegrenzung aus der Verankerung gerissen. Der 28-Jährige erlitt laut US-Verband eine leichte Halswirbelfraktur, abgesehen davon gehe es ihm gut.", "Kritik an Zielsprung Kryenbühls Sturz war nur einer in einer Reihe von fatalen Stürzen beim tückischen Zielsprung.", "Der Schweizer Daniel Albrecht war im Abschlusstraining 2009 derart heftig mit dem Rücken und dem Hinterkopf aufgeschlagen, dass er mit einem Schädel-Hirn-Trauma mehr als drei Wochen im künstlichen Tiefschlaf lag.", "Albrecht erholte sich von dem Sturz nie mehr wirklich. Ein Comebackversuch 22 Monate nach dem schweren Sturz scheiterte. Ein Jahr vor Albrecht war der US-Amerikaner Scott McCartney an gleicher Stelle ähnlich ausgehoben worden.", "Emmanuel Couder und Hannes Trinkl, die als Duo den mit dem Coronavirus infizierten Markus Waldner in der Rolle des Chefrenndirektors des Internationalen Skiverbands (FIS) bei den Hahnenkamm-Rennen vertreten, bedauerten den folgenreichen Sturz.", "„Wir wissen, dass sich die Strecke von einem Tag auf den anderen ändern kann. Wir haben nachgearbeitet, aber es kam der Wind dazu, der Speed war extrem hoch, viel höher als in der Vergangenheit“, sagte Couder.", "„Es tut mir sehr leid. Das ist genau das, was wir nicht in der Abfahrt wollen“, so Trinkl. Die Debatte über den Zielsprung auf der gefährlichsten Abfahrt der Welt ist nicht neu. Immer wieder steht der von vielen unterschätzte Sprung bei Höchstgeschwindigkeit in der Kritik.", "Freitag-Sieger Feuz sprach sich zumindest dafür aus, dass der Sprung Teil der legendären Strecke mit Mausefalle, Steilhang und Hausbergkante bleibt. „Ein Zielsprung gehört dazu, aber er muss nicht 60 Meter weit sein und vor allem so hoch“, sagte der Schweizer." ],
  "articleContentTranslated" : [ "După cum s-a prezis, zăpada și lapovița s-au instalat în Kitzbühel - în funcție de altitudine - și în special ploaia din partea inferioară a afectat circulația. „Cred că aceasta este decizia corectă.", "Avem deplină încredere în juri. Cu acest tip de vreme, este cu siguranță dificil să ai o cursă care să reziste de la securitate până la ultimul număr ”, a declarat șeful de coborâre ÖSV Sepp Brunner, după anularea coborârii sâmbătă.", "Se speră la o vreme mai bună și la o cursă bună duminică. Clasica cursă de coborâre Hahnenkamm ar fi fost în program sâmbătă, în timp ce cursa de vineri a fost un înlocuitor pentru cursa de coborâre Wengen care eșuase pe Lauberhorn.", "Elvețianul Beat Feuz a câștigat în fața lui Matthias Mayer din Carintia și Dominik Paris din Tirolul de Sud.", "Feuz câștigă turbulenta cursă Kitz la coborâre Elvețianul Beat Feuz a câștigat prima cursă coborârea vineri în turbulenta start a curselor Hahnenkamm din Kitzbühel, care a fost umbrită de două căderi grave.", "Situația meteo pentru următoarele două zile arată acum mai bine. Ar trebui să existe o cantitate mică de zăpadă proaspătă, dar va fi mai rece, a spus directorul de cursă Kitz, Mario Mittermayer-Weinhandl. Nu ar trebui să existe probleme pentru condițiile de vizibilitate ale sportivilor.", "„Am primit semnale pozitive. Arata bine. „Cursa de demolare vineri Prima coborâre după startul numărul 30 a fost oprită din cauza căderilor grave, a vântului din spate și a vizibilității slabe după ce cursa fusese întreruptă de mai multe ori.", "Americanul Ryan Cochran-Siegle și Urs Kryenbühl din Elveția au trebuit să fie transportate la spital. Kryenbühl, care a căzut pe saltul țintei, a suferit o comotie cerebrală, o fractură a claviculei drepte și o ruptură în ligamentul încrucișat și interior în genunchiul drept.", "Cochran-Siegle, care a câștigat Super-G la Bormio în această iarnă, înainte de începutul anului, a căzut pe spate în traversă după muntele local și a fost aruncat în plasă de siguranță cu partea superioară a corpului.", "Datorită forței impactului, granița a fost ruptă din ancorarea sa. Potrivit asociației americane, tânărul de 28 de ani a suferit o ușoară fractură de vertebră cervicală, în afară de asta, este bine.", "Critica saltului țintă Căderea lui Kryenbühl a fost doar una dintre o serie de căderi fatale în timpul săriturii țintă perfidă.", "Elvețianul Daniel Albrecht s-a lovit atât de tare de spate și cea de cap în antrenamentul final din 2009, încât a stat într-un somn artificial profund mai mult de trei săptămâni, cu un traumatism cerebral.", "Albrecht nu și-a revenit niciodată după toamnă. O încercare de revenire a eșuat la 22 de luni după căderea gravă. Cu un an înainte de Albrecht, americanul Scott McCartney a fost săpat în același loc.", "Emmanuel Couder și Hannes Trinkl, care în duo îl reprezintă pe Markus Waldner, care este infectat cu coronavirus, în rolul de director șef al Federației Internaționale de Schi (FIS) la cursele Hahnenkamm, au regretat căderea gravă.", "„Știm că ruta se poate schimba de la o zi la alta. Am relucrat, dar a venit vântul, viteza a fost extrem de mare, mult mai mare decât în trecut ”, a spus Couder.", "\"Imi pare foarte rau. Exact asta nu vrem la coborâre ”, a spus Trinkl. Dezbaterea despre saltul țintei asupra celei mai periculoase descendențe din lume nu este nouă. Din nou și din nou, saltul subestimat la viteză maximă este criticat.", "Câștigătorul de vineri, Feuz, a spus cel puțin că săritura ar trebui să rămână parte a traseului legendar cu capcane pentru șoareci, pantă abruptă și margine montană locală. \"O săritură țintă face parte din aceasta, dar nu trebuie să aibă o lățime de 60 de metri și, mai presus de toate, atât de înaltă\", a spus elvețianul." ]
}