{
  "id" : "SlWVD79V",
  "url" : "https://www.derstandard.at/story/2000125427177/impfung-und-olympia-sport-als-risikopatient?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T10:00:01Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfung und Olympia: Sport als Risikopatient",
  "articleTitleTranslated" : "Vaccinarea și olimpiadele: sportul ca pacient cu risc",
  "articleContent" : [ "Für Tokio impfen oder nicht? Darüber wird vier Monate vor dem geplanten Beginn der zunächst vor einem Jahr geplanten Olympischen Sommerspiele in Japan heftig diskutiert. Bezeichnenderweise hat just der Sportminister die Debatte ausgelöst.", "Werner Kogler (Grüne) sieht \"kaum eine Möglichkeit für jene, die sich noch qualifizieren müssen\", und will auch bei bereits fix Qualifizierten nicht sonderlich aufs Tempo drücken. Die Verstimmung im Sport ist verständlich.", "Schon im Dezember hat Peter Mennel, der Generalsekretär des Österreichischen Olympischen Comités (ÖOC), eine Impfpriorität für jene angeregt, die das Ticket nach Tokio schon in der Tasche haben oder noch darum kämpfen.", "Es handelt sich um eine geschätzte Hundertschaft, und diese hundert haben, so die Argumentation, gewissermaßen ein erhöhtes Risiko zu tragen. Schließlich reisen sie um die Welt, um an Wettkämpfen teilzunehmen, bei denen es um die Olympia-Qualifikation geht.", "Klarerweise steigt da die Infektionsgefahr. Dazu kommt, dass Spitzensportler und -sportlerinnen, die sich viel abverlangen, oftmals relativ wenig Abwehrkräfte haben. Ein trainierter Körper kann ein anfälliger Körper sein.", "Eine ethische Diskussion über Impfprioritäten muss man nicht über den Spitzensport führen – wo doch fast jeder von Geimpften weiß, die an Risikogruppen nicht einmal anstreifen, wo sehr wohl schon Jüngere vor Älteren drangekommen sind und wo die einzelnen Bundesländer alles andere denn an einem Impfstrang ziehen.  ", "ÖOC-General Mennel erwähnt das Beispiel Lukas Weißhaidinger. Der Diskuswerfer, WM-Dritter von 2019, ist eine der größten heimischen Olympia-Hoffnungen. Weißhaidinger wartet noch auf die Impfung – im Gegensatz zu 35 Rivalen, die sich somit in der Vorbereitung ganz anders bewegen können.", "Und natürlich gibt es Länder, die schon alle Tokio-Kandidaten geimpft haben. In Österreich hat Sport wenig Stellenwert. Das erkennt man daran, dass Kinder in den Schulen zu wenig Bewegung bekommen – oder an einer Infrastruktur, die dem internationalen Vergleich nicht standhält.", "Doch immerhin leistet sich das Land ein System, in dem Spitzensportler über Anstellungen beim Bundesheer, beim Zoll und bei der Polizei abgesichert sind. Diese Investition stellt der Sportminister nun infrage, anstatt sie durch einige Impfungen abzusichern. (Fritz Neumann, 29.3.2021)" ],
  "articleContentTranslated" : [ "Vaccinați pentru Tokyo sau nu? Acesta este subiectul unei dezbateri aprinse cu patru luni înainte de începerea planificată a Jocurilor Olimpice de vară din Japonia, care a fost inițial planificată acum un an. În mod semnificativ, ministrul sportului a declanșat dezbaterea.", "Werner Kogler (Verzii) vede „cu greu oportunități pentru cei care încă mai trebuie să se califice” și nu dorește în mod special să-i accelereze pe cei care sunt deja pe deplin calificați. Supărarea în sport este de înțeles.", "În decembrie, Peter Mennel, secretarul general al Comitetului Olimpic Austriac (ÖOC), a sugerat prioritatea vaccinării pentru cei care au deja biletul la Tokyo în buzunar sau încă luptă pentru asta.", "Este o sută estimată, iar aceste sute, așa susține argumentul, într-o anumită măsură prezintă un risc crescut. La urma urmei, ei călătoresc în lume pentru a concura pentru calificarea olimpică.", "Evident, riscul de infecție crește. În plus, sportivii de top care cer mult au adesea relativ puține apărări. Un corp instruit poate fi un corp vulnerabil.", "O discuție etică despre prioritățile de vaccinare nu trebuie să se desfășoare prin intermediul sportului de nivel superior - în care aproape toată lumea știe despre cei care au fost vaccinați, care nici măcar nu ating grupurile de risc, unde tinerii au ajuns înaintea celor mai în vârstă și unde statele federale individuale nu faceți altceva decât să trageți de aceeași linie de vaccinare.", "Generalul Öenn Mennel menționează exemplul lui Lukas Weißhaidinger. Aruncătorul de disc, al treilea în Cupa Mondială din 2019, este una dintre cele mai mari speranțe olimpice interne. Weißhaidinger încă așteaptă vaccinarea - spre deosebire de 35 de rivali, care, prin urmare, se pot mișca foarte diferit în pregătire.", "Și, desigur, există țări care au vaccinat deja toți candidații din Tokyo. Sportul are puțină importanță în Austria. Acest lucru se poate observa din faptul că copiii nu fac suficient exercițiu în școli - sau dintr-o infrastructură care nu poate rezista comparației internaționale.", "Dar cel puțin țara are un sistem în care sportivii de top sunt acoperiți de locuri de muncă la forțele armate, vamă și poliție. Ministrul Sportului pune acum la îndoială această investiție în loc să o susțină cu câteva vaccinări. (Fritz Neumann, 29 martie 2021)" ]
}