{
  "id" : "Sm1Mkry1",
  "url" : "https://kurier.at/sport/fussball/teamchef-assistent-szabics-verlaesst-oefb-und-wird-trainer-in-ungarn/401201104",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T10:35:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966219/46-146563767.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Teamchef-Assistent Szabics verlässt ÖFB und wird Trainer in Ungarn",
  "articleTitleTranslated" : "Szabics, asistentul șefului echipei, părăsește ÖFB și devine antrenor în Ungaria",
  "articleContent" : [ "Imre Szabics, Assistent von Österreichs Fußball-Teamchef Franco Foda, verlässt den ÖFB mit 1. April und wird Trainer beim derzeitigen ungarischen Tabellendritten MOL Fehervar. Das gab der ÖFB am Freitag bekannt.", "Demnach wird der Ungar dem Betreuerstab der Nationalmannschaft nur noch in den drei WM-Qualifikationsspielen gegen Schottland (25. März), die Färöer (28.) und Dänemark (31.) angehören. Über seine Nachfolge wird im Lauf der kommenden Wochen entschieden.", "Szabics stieß 2017 gemeinsam mit Foda und dem zweiten Assistenztrainer Thomas Kristl von Sturm Graz zum Nationalteam.", "ÖFB-Sportdirektor Peter Schöttel meinte in einer Verbandsaussendung zum Abgang des 39-Jährigen: \"Imre Szabics ist mit dem Wunsch auf uns zugekommen, die Chance als Cheftrainer im Clubfußball in seiner Heimat zu arbeiten, ergreifen zu wollen und hat um Auflösung seines laufenden Vertrags gebeten.", "Das ermöglichen wir nach dem WM-Quali-Auftakt mit dem Nationalteam im März. Jetzt gilt der volle Fokus jedoch den anstehenden Aufgaben mit dem Nationalteam.\"" ],
  "articleContentTranslated" : [ "Imre Szabics, asistent al șefului echipei de fotbal din Austria, Franco Foda, părăsește ÖFB pe 1 aprilie și va fi antrenorul actualului MOL Fehervar, clasat pe locul trei. ÖFB a anunțat vineri.", "În consecință, ungurul va face parte doar din cele trei calificări ale Cupei Mondiale ale echipei naționale împotriva Scoției (25 martie), Insulelor Feroe (28) și Danemarcei (31). O decizie asupra succesorului său va fi luată în următoarele săptămâni.", "Szabics s-a alăturat echipei naționale în 2017 împreună cu Foda și al doilea antrenor asistent Thomas Kristl von Sturm Graz.", "Directorul sportiv al ÖFB, Peter Schöttel, a declarat într-o asociație difuzată la plecarea bărbatului în vârstă de 39 de ani: „Imre Szabics ne-a abordat cu dorința de a profita de șansa de a lucra ca antrenor principal în fotbalul de club din țara sa de origine și a cerut contractul care urmează să fie încheiată.", "Vom face acest lucru posibil după lansarea calificării la Cupa Mondială cu echipa națională din martie. Acum accentul este pus pe sarcinile viitoare cu echipa națională. \"" ]
}