{
  "id" : "Smq7DJI7",
  "url" : "https://kurier.at/chronik/oesterreich/3510-neuinfektionen-in-oesterreich/401155638",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T12:49:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "3.510 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "3.510 noi infecții în Austria",
  "articleContent" : [ "In Österreich sind innerhalb von 24 Stunden 3.510 Neuinfektionen mit dem Coronavirus an die Behörden berichtet worden, fast exakt die Hälfte davon betrafen jedoch Nachmeldungen.", "Insgesamt 1.758 gemeldete Fälle aus Kärnten und Oberösterreich lagen bereits länger zurück als der übliche Zeitraum, berichteten Innen- und Gesundheitsministerium am Donnerstag. 53 weitere Infizierte starben innerhalb eines Tages.", "Die Hospitalisiertenzahl sank um 93 auf 2.086 Patienten. Auf den Intensivstationen gab es jedoch einen leichten Anstieg um sieben Betroffene auf 361 schwerst Erkrankte.", "Innerhalb der vergangenen sieben Tage blieb die Intensivbelegung in etwa gleich, vor einer Woche waren 373 Infizierte in intensivmedizinischer Betreuung. Auf den Normalstationen gab es in diesem Zeitraum einen Rückgang um 268 Patienten.", "Die 53 weiteren Todesfälle innerhalb eines Tages bedeuten nun insgesamt 6.921 Verstorbene seit Beginn der Pandemie in Österreich und 353 innerhalb der vergangenen sieben Tage.", "Die Sieben-Tages-Inzidenz (Gesamtzahl der Neuinfektionen) pro 100.000 Einwohner stieg durch die Nachmeldungen von 152,3 am Vortag auf nun 163,2. Infektionen aufgeteilt auf die Bundesländer Burgenland: 56 Kärnten: 1.073  (inkl.", "Nachmeldungen; seit gestern 120) Niederösterreich: 266 Oberösterreich: 1.056 (inkl. Nachmeldungen; seit gestern 251) Salzburg: 211 Steiermark: 182 Tirol: 130 Vorarlberg: 132 Wien: 404 In Österreich wurden seit Beginn der Pandemie 389.260 positive Testergebnisse gemeldet.", "Aktuell gibt es 19.408 Infizierte.  Mit heute sind österreichweit 6.921 Personen an den Folgen des Corona-Virus verstorben und 362.931 sind wieder genesen. Derzeit befinden sich 2.086 Personen aufgrund des Coronavirus in krankenhäuslicher Behandlung, davon 361 auf Intensivstationen.", "Derzeit befinden sich 2.301 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 378 der Erkrankten auf Intensivstationen (Stand 12.  Jänner). Bei den Intensivpatienten wurde im Sieben-Tage-Schnitt österreichweit ein Zuwachs von drei Prozent verzeichnet.", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Österreichweit sind 6.921 Personen an den Folgen des Coronavirus verstorben.", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "În Austria, 3.510 noi infecții cu coronavirus au fost raportate autorităților în decurs de 24 de ore, dar aproape exact jumătate dintre acestea se refereau la rapoarte întârziate.", "Un total de 1.758 de cazuri raportate din Carintia și Austria Superioară au fost deja mai lungi decât perioada obișnuită, a raportat joi Ministerul de Interne și Sănătate. Alte 53 de persoane infectate au murit în decurs de o zi.", "Numărul pacienților spitalizați a scăzut cu 93 la 2.086 pacienți. Cu toate acestea, în unitățile de terapie intensivă a existat o ușoară creștere cu șapte la 361 de bolnavi grav.", "În ultimele șapte zile, rata de ocupare intensivă a rămas aproximativ aceeași, în urmă cu o săptămână 373 de persoane infectate erau în terapie intensivă. În această perioadă, a existat o scădere de 268 de pacienți pe secțiile normale.", "Celelalte 53 de decese în decurs de o zi înseamnă un total de 6.921 decese de la începutul pandemiei în Austria și 353 în ultimele șapte zile.", "Incidența de șapte zile (numărul total de infecții noi) la 100.000 de locuitori a crescut de la 152,3 în ziua precedentă la 163,2 ca urmare a rapoartelor întârziate. Infecțiile împărțite între statele federale Burgenland: 56 Carinthia: 1.073 (incl.", "Înregistrări târzii; de ieri 120) Austria Inferioară: 266 Austria Superioară: 1.056 (inclusiv înregistrări târzii; de ieri 251) Salzburg: 211 Stiria: 182 Tirol: 130 Vorarlberg: 132 Viena: 404 În Austria au fost raportate 389.260 rezultate pozitive ale testelor de la începutul pandemiei.", "În prezent sunt 19.408 de persoane infectate. Începând de astăzi, 6.921 de persoane din toată Austria au murit din cauza consecințelor virusului corona și 362.931 s-au recuperat. În prezent există 2.086 de persoane în tratament spitalicesc din cauza coronavirusului, dintre care 361 în unități de terapie intensivă.", "În prezent, există 2.301 de persoane în tratament spitalicesc din cauza virusului corona și 378 dintre acestea se află în unități de terapie intensivă (începând cu 12 ianuarie). În cazul pacienților cu terapie intensivă, s-a înregistrat o creștere de trei procente în toată Austria, în medie pe șapte zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie. Așa-numita incidență este un reper important în combaterea pandemiilor.", "Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori. Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung.", "În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână. O astfel de limită nu este definită cu precizie în Austria.", "În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”. 6.921 de persoane din toată Austria au murit ca urmare a coronavirusului.", "Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după raion. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. La opt luni de la declanșarea pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecției la nivel mondial." ]
}