{
  "id" : "SmSLVCFV",
  "url" : "https://kurier.at/politik/inland/zadic-fuerchtet-keine-rechtlichen-probleme-beim-freitesten/401135100",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T12:23:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4829379/20201218-ABD0079-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zadic fürchtet keine rechtlichen Probleme beim Freitesten",
  "articleTitleTranslated" : "Zadic nu se teme de probleme legale cu testul gratuit",
  "articleContent" : [ "Gefragt, ob sie einen Vertrauensverlust in der Bevölkerung sieht, nachdem Österreich im Frühjahr gut aus der Pandemie gekommen ist, im Herbst aber bei den weltweit am stärksten von der Pandemie betroffenen Ländern vorne dabei war, sagte die Ministerin, es gehe darum, das Gleichgewicht zu wahren.", "Man müsse alles tun, um Leben und die Gesundheit zu schützen, aber auch die Arbeit und Wirtschaft dürften nicht außer Acht gelassen werden. Und es gehe darum, auch die Grund- und Freiheitsrechte nicht zu sehr einzuschränken.", "Zu einer allfälligen Impfpflicht sagte Zadic, dies stehe nicht zur Debatte. Jetzt müsse einmal die Impfung zugelassen werden, \"wir werden dann schauen, wie sich die Dinge entwickeln\".", "Gefragt, ob eine Impfpflicht nicht der \"logische nächste Schritt\" wäre, sagte sie, sie würde sich hüten, \"vor logischen Schritten zu sprechen\". Es bestehe ein \"ganz klarer Impfplan\" im Gesundheitsministerium. Daran werde sich nichts ändern." ],
  "articleContentTranslated" : [ "Întrebată dacă vede pierderea încrederii în rândul populației după ce Austria a ieșit din pandemie bine în primăvară, dar a fost în fruntea țărilor cele mai grav afectate de pandemie în toamnă, ministrul a spus că este o chestiune de echilibrare Adevărat.", "Totul trebuie făcut pentru a proteja viața și sănătatea, dar nici munca și economia nu trebuie neglijate. Și este vorba de a nu restrânge prea mult drepturile și libertățile de bază.", "În ceea ce privește orice vaccinare obligatorie, Zadic a spus că aceasta nu este o problemă. Acum vaccinarea trebuie aprobată, „vom vedea apoi cum se dezvoltă lucrurile”.", "Întrebată dacă vaccinarea obligatorie nu este „următorul pas logic”, ea a spus că va avea grijă „să vorbească despre pași logici”. Există un „plan de vaccinare foarte clar” în Ministerul Sănătății. Nimic nu se va schimba în legătură cu asta." ]
}