{
  "id" : "Smyp0PIN",
  "url" : "https://kurier.at/kultur/kogler-neujahrskonzert-2021-wohl-ohne-publikum/401112594",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T08:21:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kogler: Neujahrskonzert 2021 wohl ohne Publikum",
  "articleTitleTranslated" : "Kogler: Concertul de Anul Nou 2021 probabil fără public",
  "articleContent" : [ "Kulturminister Werner Kogler (Grüne) geht davon aus, dass das Neujahrskonzert 2021 stattfinden wird - allerdings vor leeren Rängen. Wenn Salzburg gegen Bayern München im leeren Stadion spielen könne, müsse auch das Neujahrskonzert möglich sein, sagte er in der \"Tiroler Tageszeitung\" vom Samstag.", "\"Also ich denke, es wird ein Neujahrskonzert geben, aber ich fürchte ohne Publikum.\" Die Philharmoniker hatten zuletzt betont, zur Not auch im leeren Wiener Musikverein zu spielen.", "Wann Kultureinrichtungen wie Kinos, Theater oder Opernhäuser generell wieder ihren Betrieb aufnehmen können, ließ Kulturminister Kogler im Interview offen. \"Hier muss ich in meiner Prognose vorsichtig sein, aber ich hoffe, so rasch wie möglich.", "Das fehlt uns allen.\" Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Ministrul Culturii, Werner Kogler (Verzii), presupune că Concertul de Anul Nou va avea loc în 2021 - dar în fața standurilor goale. Dacă Salzburgul poate juca împotriva Bayern München pe stadionul gol, concertul de Anul Nou trebuie să fie posibil și el, a spus el în „Tiroler Tageszeitung” sâmbătă.", "„Ei bine, cred că va fi un concert de Anul Nou, dar mi-e teamă fără public”. Filarmonica a subliniat recent că, dacă este necesar, vor juca și în Wiener Musikverein.", "Într-un interviu, ministrul Culturii Kogler a lăsat-o deschisă atunci când instituțiile culturale, cum ar fi cinematografele, teatrele sau teatrele de operă, pot începe, în general, să funcționeze din nou. „Trebuie să fiu atent cu prognosticul meu aici, dar sper cât mai curând posibil.", "Cu toții ne lipsește acest lucru. \"Acces securizat nelimitat la tot conținutul digital de la KURIER: conținut Plus, ePaper, reviste online și multe altele. Încercați abonamentul digital KURIER acum." ]
}