{
  "id" : "sN11fsLK",
  "url" : "https://www.diepresse.com/5957714/Umfrage_Tourismus_Staatliche-Hilfen-ungerechtfertigt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T17:34:00Z[UTC]",
  "author" : "Gerhard Hofer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/5/2/5957714/General-view-shows-the-ski-resort-of-The-Mourtis-as-the-ski-slopes-are-closed-due-to-lack-of-snow-in-Boutx_1616780016798664_v0_l.jpg",
  "imageCopyright" : "REUTERS (Regis Duvignau)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tourismus: Staatliche Hilfen ungerechtfertigt",
  "articleTitleTranslated" : "Turism: ajutor de stat nejustificat",
  "articleContent" : [ "Die Wintersaison war ein Totalausfall, die Hilfen für Hotellerie waren oft „ungerechtfertigt“ hoch oder niedrig. Wien. Jetzt macht es die Statistik Austria also amtlich. Die Wintersaison war für den heimischen Tourismus de facto ein Totalausfall.", "In Zahlen gegossen liest sich das so: Im Februar gab es 910.000 Nächtigungen, ein Rückgang von 95,5 Prozent im Vergleich zum Vorjahresmonat. Seit Anfang November sind nur Geschäftsreisen und Kuraufenthalte erlaubt.", "Die Nächtigungen ausländischer Gäste fielen im Februar um 98,4 Prozent auf 260.000, die Übernachtungen inländischer Gäste um 82,9 Prozent auf 650.000, wie vorläufige Daten der Statistik Austria zeigen.", "Die Rede ist also mittlerweile von Tausendern, nicht mehr von Millionen. Hinzu kommt noch, dass die staatlichen Hilfen bei vielen Tourismusbetrieben zumindest sehr zögerlich ankommen.", "„Bei der Vielzahl an Maßnahmen ist es für Unternehmerinnen und Unternehmer nur sehr schwer möglich, im Förderdschungel den Überblick zu bewahren“, sagt Wolfgang Mader, Hotellerie-Experte bei der Wirtschaftsprüfungs- und Steuerberatungsgesellschaft BDO.", "Er kritisiert auch, dass die „Auszahlungen teilweise sehr lang auf sich warten lassen“ und „von hohem bürokratischen Aufwand geprägt“ seien. Die BDO hat deshalb eine Umfrage in der Hotellerie gestartet.", "Fazit: Nur 29 Prozent der Befragten geben an, dass die Maßnahmen ihrer Meinung nach ausreichend sind. Genauso viele sagen aber, dass die Hilfen nicht ausreichen. Die meisten, nämlich 42 Prozent, erachten die staatlichen Hilfen in der Pandemie als „ungerechtfertigt“.", "Es komme nämlich teilweise zu Unter-, in manchen Fällen aber auch zu Überförderungen. Mit andern Worten: Es fehlt schlicht an der Treffsicherheit.", "BDO-Experte Mader meint: „Die Förderungen waren vor allem bei kleineren und mittleren Unternehmen insbesondere für November und Dezember 2020 mit dem Umsatzersatz recht großzügig.“ Auch jetzt würden Fixkostenzuschuss und Ausfallbonus bei den kleineren Betrieben mehr als bloß die Fixkosten decken.", "Größere Unternehmen schauen allerdings durch die Finger. Bei ihnen sorgt die Förderhöchstgrenze von 1,8 Millionen Euro dafür, dass nur ein Teil der Verluste abgedeckt wird.", "„Es werden durch den Verlustersatz effektiv nur 70 Prozent des steuerlichen Verlusts bis maximal zehn Millionen Euro abgegolten“, sagt Mader. Zurück zur traurigen Statistik: Im Jänner 2021 und Dezember 2020 gab es 760.000 bzw. 750.000 Nächtigungen.", "„Die touristische Wintersaison 2020/21 ist aufgrund der Coronapandemie bis jetzt nahezu vollständig entfallen“, attestierte auch Statistik-Austria-Generaldirektor Tobias Thomas am Freitag.", "In den ersten vier Monaten der Saison seien die Nächtigungszahlen im Vergleich zum Vorjahreszeitraum um 93,5 Prozent zurückgegangen.", "Von November 2020 bis Februar 2021 wurden laut Statistik Austria rund 3,49 Millionen Nächtigungen in österreichischen Hotels, Pensionen und Ferienwohnungen verzeichnet, um 50,32 Millionen weniger als im Vergleichszeitraum des Vorjahrs.", "Die Zahl der Ankünfte ging auf 700.000 zurück. Nach wie vor umstritten ist, ob Hotelbetreiber trotz Schließung weiterhin Miete oder Pacht bezahlen müssen. Es habe sich die Rechtsmeinung verfestigt, dass im Fall einer angeordneten Schließung keine Miete zu bezahlen ist, heißt es bei der BDO.", "Doch diese Rechtsmeinung hat sich in der Praxis offenbar nicht überall herumgesprochen. Im Februar gaben noch 32 Prozent der befragten Unternehmer an, dass sie mit ihrem Vermieter oder Verpächter noch keine Einigung erzielt haben.", "Bei 31 Prozent der Befragten sei es zumindest zu einer Stundung der Zahlungen gekommen. Lediglich 14 Prozent der Befragten konnten einen Nachlass erwirken. Viele Hoteliers werden die Krise nur mithilfe ihrer Hausbank überstehen.", "Allerdings haben die meisten noch keine Gespräche über eine Bankenfinanzierung geführt. Erst knapp ein Drittel (37 Prozent) der Befragten gibt an, eine Bankenfinanzierung bewilligt bekommen zu haben. Der Blick in die Zukunft gestaltet sich für viele Hoteliers nicht gerade rosig.", "Nur 5,6 Prozent gehen davon aus, dass sie mithilfe der Förderungen über die Runden kommen werden. Lediglich 28 Prozent der Befragten glauben, dass ein Großteil der Betriebe überleben wird.", "Die überwiegende Mehrheit von 66 Prozent befürchtet allerdings Pleiten und Übernahmen in der Hotel- und Tourismusbranche. Die Umfrage fand Mitte Februar im Rahmen einer BDO-Veranstaltung unter 214 Branchenvertretern statt." ],
  "articleContentTranslated" : [ "Sezonul de iarnă a fost un eșec total, ajutorul pentru industria hotelieră a fost adesea „nejustificat” ridicat sau scăzut. Viena. Statistici Austria o face oficială acum. Sezonul de iarnă a fost de facto un eșec total pentru turismul intern.", "Turnat în cifre, se citește astfel: în februarie au fost 910.000 de înnoptări, o scădere de 95,5 la sută comparativ cu aceeași lună a anului trecut. De la începutul lunii noiembrie, doar călătoriile de afaceri și sejururile spa au fost permise.", "Înnoptările oaspeților străini au scăzut în februarie cu 98,4 la sută la 260.000, înnoptările oaspeților interni cu 82,9 la sută până la 650.000, după cum arată datele preliminare din Statistics Austria.", "Deci vorbim acum despre mii, nu mai multe milioane. În plus, ajutorul de stat ajunge la multe companii de turism cel puțin foarte ezitant.", "\"Având în vedere numărul mare de măsuri, este foarte dificil pentru antreprenori să mențină o imagine de ansamblu în jungla finanțării\", spune Wolfgang Mader, expert hotelier la firma de audit și consultanță fiscală BDO.", "El critică, de asemenea, faptul că „plățile uneori durează mult” și „sunt caracterizate de un nivel ridicat de efort birocratic”. Prin urmare, BDO a început un sondaj în industria hotelieră.", "Concluzie: Doar 29% dintre cei chestionați declară că consideră că măsurile sunt suficiente. Dar la fel de mulți spun că ajutorul nu este suficient. Majoritatea, și anume 42 la sută, consideră că ajutorul de stat în pandemie este „nejustificat”.", "De fapt, există uneori sub-subvenții, dar în unele cazuri și sub-subvenții. Cu alte cuvinte: există pur și simplu o lipsă de acuratețe.", "Expertul BDO, Mader, spune: „Subvențiile au fost deosebit de generoase pentru companiile mici și mijlocii, în special pentru noiembrie și decembrie 2020, cu înlocuirea vânzărilor”.", "Companiile mai mari, totuși, privesc printre degete. Cu acestea, limita maximă de finanțare de 1,8 milioane de euro asigură acoperirea doar a unei părți din pierderi.", "„Doar 70 la sută din pierderile fiscale până la maximum zece milioane de euro sunt de fapt compensate prin compensarea pierderii”, spune Mader. Înapoi la statistici triste: în ianuarie 2021 și decembrie 2020 au existat 760.000 și, respectiv, 750.000 de înnoptări.", "\"Sezonul turistic de iarnă 2020/21 a fost aproape complet anulat din cauza pandemiei coroanei\", a declarat vineri directorul general al Statisticii Austria, Tobias Thomas.", "În primele patru luni ale sezonului, numărul de înnoptări a scăzut cu 93,5 la sută, comparativ cu aceeași perioadă a anului precedent.", "Potrivit Statistics Austria, aproximativ 3,49 milioane de nopți în hoteluri, pensiuni și apartamente de vacanță austriece au fost înregistrate din noiembrie 2020 până în februarie 2021, cu 50,32 milioane mai puține decât în aceeași perioadă a anului precedent.", "Numărul sosirilor a scăzut la 700.000. Este încă controversat dacă operatorii hotelieri mai trebuie să plătească chirie sau leasing în ciuda închiderii. Avizul juridic a consolidat că, în cazul unei închideri ordonate, nu trebuie plătită chirie, potrivit BDO.", "Dar această opinie juridică nu s-a dus în practică peste tot. În februarie, 32% dintre antreprenorii chestionați au declarat că nu au ajuns încă la un acord cu proprietarul sau cu locatorul.", "Pentru 31% dintre cei chestionați, plățile au fost cel puțin amânate. Doar 14% dintre cei chestionați au putut obține o reducere. Mulți hotelieri vor supraviețui crizei doar cu ajutorul băncii lor de casă.", "Cu toate acestea, majoritatea dintre ei nu au avut încă discuții despre finanțarea bancară. Doar puțin sub o treime (37%) dintre cei chestionați au declarat că au primit finanțare bancară. Pentru mulți hotelieri, perspectivele asupra viitorului nu sunt tocmai roz.", "Doar 5,6 la sută presupun că vor reuși să ajungă la capăt cu ajutorul finanțării. Doar 28% dintre cei chestionați consideră că majoritatea fermelor vor supraviețui.", "Marea majoritate a 66% se tem de falimente și preluări în industria hotelieră și turistică. Sondajul a avut loc la mijlocul lunii februarie, ca parte a unui eveniment BDO în rândul a 214 de reprezentanți ai industriei." ]
}