{
  "id" : "Sn73ly3g",
  "url" : "https://kurier.at/sport/wintersport/mikaela-shiffrin-vor-den-oesterreich-rennen-es-ist-nichts-wie-frueher/401140206",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T08:01:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842294/46-173551086.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Shiffrin vor den Österreich-Rennen: \"Es ist nichts wie früher\"",
  "articleTitleTranslated" : "Shiffrin înainte de cursele austriece: „Nu mai e nimic ca înainte”",
  "articleContent" : [ "Weihnachten hat die US-Amerikanerin in Österreich verbracht. Der Tod ihres Vaters beschäftigt sie immer noch sehr. Nach ihrem emotionalen Comebacksieg in Courchevel trainierte Mikaela Shiffrin in Österreich auf der Reiteralm und feierte dort auch Weihnachten.", "Sie sei bereit, wolle ihre Erwartungen für die Technikrennen auf dem Semmering aber nicht zu hoch ansetzen, sagte Shiffrin vor dem Riesentorlauf und Slalom, mit dem das Jahr der Alpinski-Damen am kommenden Montag und Dienstag ausklingt.", "Shiffrin hatte in Frankreich erstmals nach dem Tod ihres Vaters gewonnen und über ihren emotionalen 67.  Weltcupsieg gemeint, er fühle sich an wie ihr erster. „Viele Leute glauben jetzt, dieser Sieg in Courchevel sei das Comeback gewesen und ab nun ist wieder alles normal wie früher.", "Ich sehe das aber nicht so. Vermutlich gibt es für mich kein 'normal' mehr“, erklärte die 25-Jährige nun aber.", "„Meine ganze Karriere war ein Prozess, das hat sich nicht geändert, nur weil ich ein weiteres Rennen gewonnen habe.“ Shiffrin hat sich nach Courchevel intensiv auf die Weltcup-Fortsetzung vorbereitet, ist doch die Phase rund um den Jahreswechsel traditionell eine ihrer stärksten.", "„Uns ist bewusst, wie wichtig dieser Block für die ganze Saison ist. Deshalb bereiten wir uns darauf immer besonders gut vor“, sagte die Doppel-Olympiasiegerin und fünffache Weltmeisterin.", "Ihre Coaches müssten da teils Schwerarbeit leisten und manchmal acht Stunden auf dem Berg sein, weil trotz schlechten Bedingungen trainiert werde müsse. Deshalb, so Shiffrin, habe sie derzeit auch viel Selbstvertrauen in ihr Skifahren.", "„Wir hatten viele produktive Tage und ich bin zuversichtlich“, freut sich Shiffrin schon auf den Semmering, wo sie 2016 an drei aufeinanderfolgenden Tagen alle drei Rennen gewonnen hat und mit insgesamt vier Siegen Rekordhalterin ist.", "„Ich habe aber keine höheren Erwartungen als sonst in einer normalen Saison.“ Sie wolle gar keine Vergleiche mit der Vergangenheit und der früheren „Normalität“ ziehen. Das Weihnachtsfest zusammen mit ihrem Team in Österreich sei sehr, sehr nett gewesen, berichtete Shiffrin weiters.", "„Erstmals seit rund zehn Jahren hatten wir einen Tag frei nur für Weihnachten.“ Dank der Gastfamilie habe man auch einen echten Christbaum gehabt und wie hierzulande schon am 24. abends Geschenke verteilt und den amerikanischen Weg mit dem Warten auf den 25. etwas verlassen.", "Es sei ein einfacher, schöner Abend gewesen.  Sie sei dankbar, dass ihr Team mittlerweile so etwas wie eine Familie sei und dass sie dank der aktuellen Technologien auch den US-Teil ihrer Verwandtschaft wie ihren Bruder und dessen Verlobte gesprochen und gesehen habe.", "„Besser als das alles wäre nur gewesen, wirklich zu Hause zu sein . “" ],
  "articleContentTranslated" : [ "Americanul a petrecut Crăciunul în Austria. Este încă foarte îngrijorată de moartea tatălui ei. După victoria emoțională a revenirii la Courchevel, Mikaela Shiffrin s-a antrenat la Reiteralm în Austria și a sărbătorit și Crăciunul acolo.", "Este gata, dar nu vrea să-și stabilească prea mult așteptările pentru cursele tehnice de pe Semmering, a spus Shiffrin înainte de slalomul uriaș și slalomul, cu care anul femeilor de schi alpin se va încheia luni și marți viitoare.", "Shiffrin a câștigat în Franța pentru prima dată după moartea tatălui ei și a spus despre emoționanta ei victorie la Cupa Mondială 67, el s-a simțit primul ei. „O mulțime de oameni cred acum că această victorie la Courchevel a fost revenirea și de acum înainte totul a revenit la normal.", "Dar nu o văd așa. Probabil că nu există „normal” pentru mine ”, a explicat tânărul de 25 de ani.", "„Întreaga mea carieră a fost un proces care nu s-a schimbat doar pentru că am câștigat o altă cursă.” După Courchevel, Shiffrin s-a pregătit intens pentru continuarea Cupei Mondiale, întrucât faza de la începutul anului este în mod tradițional una dintre cele mai puternice.", "„Știm cât de important este acest bloc pentru tot sezonul. De aceea ne pregătim întotdeauna deosebit de bine ”, au spus dubla campioană olimpică și de cinci ori campioană mondială.", "Antrenorii dvs. trebuie să facă o muncă grea și uneori să petreacă opt ore pe munte, deoarece trebuie să se antreneze în ciuda condițiilor proaste. De aceea, potrivit lui Shiffrin, în prezent are multă încredere în sine în schiul ei.", "\"Am avut multe zile productive și sunt încrezător\", a spus Shiffrin, așteptând cu nerăbdare Semmering, unde a câștigat toate cele trei curse în 2016 în trei zile consecutive și este deținătoarea recordului cu un total de patru victorii.", "„Dar nu am așteptări mai mari decât într-un sezon normal.” Ea nu vrea să facă nicio comparație cu trecutul și cu „normalitatea” anterioară. Crăciunul cu echipa ei în Austria a fost foarte, foarte frumos, a spus Shiffrin.", "„Pentru prima dată în aproximativ zece ani am avut o zi liberă doar de Crăciun.” Mulțumită familiei gazdă, au avut și un adevărat pom de Crăciun și, ca și în această țară, au distribuit cadouri în seara zilei de 24 și au părăsit ruta americană pentru a aștepta ziua de 25.", "A fost o seară simplă, frumoasă. Ea este recunoscătoare pentru faptul că echipa sa este acum o familie și că, datorită celor mai noi tehnologii, a vorbit și a văzut partea americană a rudelor sale, cum ar fi fratele ei și logodnica lui.", "„Ar fi fost mai bine decât toți să fii cu adevărat acasă. \"" ]
}