{
  "id" : "sNBTlg2a",
  "url" : "https://kurier.at/wirtschaft/neos-schramboeck-verschleppt-gewerbereform/401141097",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T10:46:06Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/3380005/46-78502036.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neos: Schramböck verschleppt Gewerbereform",
  "articleTitleTranslated" : "Neos: Schramböck întârzie reforma comercială",
  "articleContent" : [ "Viele Selbstständige wollen wegen Corona Beruf wechseln, scheitern aber an Zugangshürden. Schellhorn spricht von \"Tötung des Unternehmergeistes\". Durch die Corona-Krise haben Tausenden Selbstständige von einem Tag auf den anderen ihre Geschäftsgrundlage verloren.", "Besonders für Dienstleister im Tourismus stehen die Aussichten auf baldige Besserung schlecht. Viele überlegen daher, in eine andere Branche zu wechseln, was in Österreich aber gar nicht so einfach ist.", "Grund ist die Gewerbeordnung, die für zahlreiche Berufe besondere Zugangsregeln durch Befähigungsnachweise vorsieht. In Österreich gibt es aktuell immer noch 75 so genannte reglementierte Gewerbe, von A wie Augenoptiker bis Z wie Zahntechniker.", "Viel zu viel, finden die Neos und fordern angesichts der Krise eine rasche Entrümpelung des aus ihrer Sicht völlig unzeitgemäßen Regelwerks, insbesondere bei Dienstleistungen. ", "Fürs professionelle Garteln braucht es Befähigungsnachweise © Bild: KURIER/Gerhard Deutsch So sei es für Selbstständige gar nicht so einfach, etwa auf Gärtner umzusatteln.", "Für die Durchführung einfacher Gartenarbeiten wie Rasen mähen, Bewässern der Grünflächen, Jäten und Mulchen sowie das Einsammeln von Obst braucht man eigene Zeugnisse.", "Details siehe hier Ministerium säumig Die Neos werfen Wirtschafts- und Digitalisierungsministerin Margarete Schramböck vor, bei der Lockerung der Gewerbeordnung zu bremsen.", "Schließlich forderte der Rechnungshof bereits 2019 ein „zeitgemäßes, übersichtliches und anwenderfreundliches Regelwerk“ ein und empfahl, vor allem die hohe Anzahl an reglementierten Gewerbe einer Analyse zu unterziehen.", "In einer parlamentarischen Anfragebeantwortung an die Neos stellte Schramböck in der Vorwoche klar, dass „eine Neukodifizierung der Gewerbeordnung 1994 auch für dem Hintergrund der derzeit gegebenen Bedingungen nicht geplant“ sei.", "Selbstverständlich werde die GewO aber ständig evaluiert und an die laufenden Anforderungen der Wirtschaft und Gesellschaft angepasst. Die letzte Lockerung aus dem Jahr 2017 brachte vor allem eine Ausweitung der Nebenrechte im freien Gewerbe.", "Neos-Wirtschaftssprecher Sepp Schellhorn versteht die Blockadehaltung nicht und verweist auf das erste, türkis-blaue Regierungsprogramm, wo weitere Lockerungen bereits festgeschrieben wurden.", "„Dass sich die Wirtschaftsministerin selbst in der größten Wirtschaftskrise nach dem Zweiten Weltkrieg weigert, endlich eine moderne Gewerbeordnung zu erarbeiten, die den Ansprüchen des 21.  Jahrhunderts gerecht wird, ist nicht mehr fahrlässig, das ist eine vorsätzliche Tötung jedes Unternehmergeistes“, ärgert sich Schellhorn.  ", "Eine umfassende Entbürokratisierung  und Verschlankung der Gewerbeordnung sei jetzt dringender nötig denn je.", "Protektionismus Die Neos sehen in der Gewerbeordnung kein Instrument der Qualitätssicherung mehr, sondern „Protektionismus“, der die wirtschaftliche Entwicklung Österreichs behindere und der EU-Dienstleistungsfreiheit entgegenstehe.", "Gewisse Dienstleistungen, wo es um Leben und Gesundheit gehe, wie die Behandlung von Kranken, seien ohnehin von der Gewerbeordnung ausgenommen und anderswo geregelt." ],
  "articleContentTranslated" : [ "Mulți lucrători independenți doresc să schimbe locul de muncă din cauza Corona, dar eșuează din cauza barierelor de acces. Schellhorn vorbește despre „uciderea spiritului antreprenorial”. Din cauza crizei coroanei, mii de lucrători independenți și-au pierdut afacerile peste noapte.", "În special pentru furnizorii de servicii turistice, perspectivele unei îmbunătățiri timpurii sunt slabe. Prin urmare, mulți se gândesc să treacă la o altă industrie, ceea ce nu este atât de ușor în Austria.", "Motivul este reglementările comerciale, care oferă reguli speciale de acces pentru numeroase profesii prin certificate de competență. În Austria există în prezent încă 75 de așa-numitele meserii reglementate, de la A pentru opticieni la Z pentru tehnicienii dentari.", "Mult prea mult, găsiți Neos și, având în vedere criza, solicitați o compensare rapidă a ceea ce consideră că sunt reglementări complet depășite, în special pentru servicii.", "Grădinăritul profesional necesită certificate de competență.", "Aveți nevoie de propriile certificate pentru a efectua lucrări simple de grădinărit, cum ar fi tunderea gazonului, udarea zonelor verzi, plivirea și mulcirea, precum și colectarea fructelor.", "Detalii vezi aici Ministerul implicit Neos îl acuză pe ministrul economiei și digitalizării Margarete Schramböck că a încetinit slăbirea reglementărilor comerciale.", "În cele din urmă, în 2019, Curtea de Conturi a solicitat „un set de reguli contemporane, clare și ușor de utilizat” și a recomandat ca numărul mare de tranzacții reglementate să fie supus, în special, unei analize.", "Într-un răspuns parlamentar la chestionarul adresat Neos, Schramböck a precizat în săptămâna precedentă că „o nouă codificare a reglementărilor comerciale în 1994 nu a fost planificată, chiar având în vedere condițiile actuale”.", "Desigur, GewO este în mod constant evaluat și adaptat la cerințele actuale ale economiei și societății. Ultima relaxare din 2017 a adus o extindere a drepturilor accesorii în comerțul liber.", "Purtătorul de cuvânt al economiei Neos, Sepp Schellhorn, nu înțelege blocada și se referă la primul program de guvernare albastru turcoaz, în care a fost deja stabilită o mai bună relaxare.", "„Nu mai este neglijent faptul că ministrul afacerilor economice, chiar și în cea mai mare criză economică de după cel de-al doilea război mondial, refuză să elaboreze o reglementare comercială modernă care să răspundă cerințelor secolului 21, este o ucidere deliberată a oricărui spirit antreprenorial”, spune Schellhorn supărat .", "Desburocratizarea cuprinzătoare și raționalizarea reglementărilor comerciale sunt acum mai urgente ca niciodată.", "Protecționism Neos nu mai vede reglementările comerciale ca pe un instrument de asigurare a calității, ci mai degrabă „protecționism”, care împiedică dezvoltarea economică a Austriei și împiedică libertatea UE de a furniza servicii.", "Anumite servicii în care viața și sănătatea sunt în joc, precum tratamentul bolnavilor, sunt oricum scutite de reglementările comerciale și reglementate în altă parte." ]
}