{
  "id" : "SnF9xSoH",
  "url" : "https://kurier.at/politik/inland/vfgh-gibt-am-nachmittag-statement-zu-brandstetter-ab/401201302",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T15:45:06Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4967287/46-176042015.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ermittlungen: Pilnacek suspendiert, Brandstetter bleibt im Amt",
  "articleTitleTranslated" : "Anchete: Pilnacek suspendat, Brandstetter rămâne în funcție",
  "articleContent" : [ "Strafrechts-Sektionschef Christian Pilnacek wurde wegen Ermittlungen der Staatsanwaltschaft Wien bereits suspendiert, Verfassungsrichter Wolfgang Brandstetter bleibt. Nach den Vorwürfen über eine vorab verratene Razzia ist Strafrechts-Sektionschef Christian Pilnacek am Donnerstag suspendiert worden.", "Ebenfalls in Verdacht geraten ist der Verfassungsrichter (und Ex-Justizminister) Wolfgang Brandstetter. Er bleibt allerdings weiter Verfassungsrichter. In einem Statement erklärte der Präsident des Verfassungsgerichtshofes (VfGH), Christoph Grabenwarter: „Univ.", "Prof. Dr. Wolfgang Brandstetter hat erklärt, dass er seine Aufgaben als Verfassungsrichter weiter wahrnehmen wird.", "Sein Status als Beschuldigter in einem laufenden, offenen Verfahren sei nicht als Verhalten zu interpretieren, das der Achtung und dem Vertrauen, das sein Amt erfordert, widersprechen würde.", "Dies sind die Kriterien, die im Verfassungsgerichtshofgesetz für das amtsangemessene Verhalten eines Mitglieds des VfGH festgelegt sind“", "Der Verfassungsgerichtshof (VfGH) ist eine völlig eigenständige Institution, er entscheidet selbst, ob ein Verfahren zur Amtsenthebung gegen ein Mitglied eingeleitet wird, der Präsident könnte so ein Verfahren beantragen.  “", "Zur Einleitung des Verfahrens braucht es eine einfache Mehrheit der Richterschaft, im Verfahren selbst muss dann der „Beschuldigte“ angehört werden. Auch die Generalprokuratur hat ein Anhörungsrecht. Mit einer Zweidrittelmehrheit könnte ein Verfassungsrichter dann abberufen werden.", "Vorgekommen ist das noch nie, Verfahren gab es allerdings schon.  Tojners Anwalt weist Verdacht zurück Die WKStA wurde am Donnerstag auch bei Pilnacek vorstellig und schnappte sich zumindest eines seiner Handys, sondern die Staatsanwaltschaft Wien.", "Pilnacek wollte trotz Anfrage seit Donnerstag vorerst keine Stellungnahme abgeben. Dass Tojner vor der Hausdurchsuchung am 25.  Juni 2019 im Zusammenhang mit einem Verfahren wegen der Übernahme burgenländischer Wohnbaugenossenschaften gewarnt worden war, ist bereits länger bekannt.", "Denn der Investor teilte der Korruptionsstaatsanwaltschaft am Tag vorher schriftlich mit, dass eine Razzia nicht nötig sei, weil man die nötigen Informationen auch so übermitteln würde.", "Brandstetters Anwalt Georg Krakow dementiert allerdings, dass Tojner die diesbezügliche Information vom früheren Justizminister erhalten habe.", "Auch Tojners Anwalt Karl Liebenwein wies diesen Verdacht am Freitag zurück und erklärte, Tojner habe von der bevorstehenden Hausdurchsuchung durch Journalisten erfahren. Schon zehn Tage vorher habe es Medienanfragen dazu gegeben.", "Und seine Informationen über die Ermittlungen zur Causa Heumarkt bzw. die Spenden an einen Verein des früheren Grünen-Politikers Christoph Chorherr im Jahr 2017 habe Tojner aus der \"sehr detaillierten Medienberichterstattung\" darüber bezogen." ],
  "articleContentTranslated" : [ "Șeful secției de drept penal Christian Pilnacek a fost deja suspendat din cauza investigațiilor efectuate de Parchetul din Viena, judecătorul constituțional Wolfgang Brandstetter rămâne. Christian Pilnacek, șeful secției de drept penal, a fost suspendat joi în urma acuzațiilor de raid care a fost dezvăluit în prealabil.", "Este suspectat și judecătorul constituțional (și fostul ministru al Justiției) Wolfgang Brandstetter. Cu toate acestea, el rămâne un judecător constituțional. Într-o declarație, președintele Curții Constituționale (VfGH), Christoph Grabenwarter, a declarat: „Univ.", "Prof. Dr. Wolfgang Brandstetter a declarat că își va exercita în continuare atribuțiile de judecător constituțional.", "Statutul său de suspect într-un proces deschis în desfășurare nu ar trebui interpretat ca un comportament care contrazice respectul și încrederea de care are nevoie biroul său.", "Acestea sunt criteriile stabilite în Legea privind Curtea Constituțională pentru comportamentul unui membru al Curții Constituționale adecvat funcției \"", "Curtea Constituțională (VfGH) este o instituție complet independentă, ea hotărând singură dacă este inițiată o procedură de retragere din funcție împotriva unui membru, președintele ar putea solicita o astfel de procedură. \"", "Pentru a iniția procedura este necesară o majoritate simplă a sistemului judiciar, iar „învinuitul” trebuie să fie ascultat în procedura însăși. Procuratura generală are, de asemenea, dreptul de a fi audiată. Un judecător constituțional ar putea fi apoi revocat cu o majoritate de două treimi.", "Acest lucru nu s-a mai întâmplat până acum, dar au existat proceduri. Avocatul lui Tojner respinge suspiciunile. WKStA a mers, de asemenea, joi la Pilnacek și a luat cel puțin unul dintre telefoanele sale mobile, dar parchetul din Viena.", "Pilnacek nu a vrut să comenteze joi, în ciuda cererii. Se știe de ceva timp că Tojner a fost avertizat cu privire la percheziția locuinței la 25 iunie 2019 în legătură cu o procedură pentru preluarea cooperativelor de locuințe din Burgenland.", "Deoarece investitorul a informat procurorul pentru corupție în scris, cu o zi înainte, că nu a fost necesară o raid, deoarece informațiile necesare ar fi transmise în acest fel.", "Avocatul lui Brandstetter, Georg Krakow, neagă faptul că Tojner a primit informațiile de la fostul ministru al Justiției.", "Avocatul lui Tojner, Karl Liebenwein, a negat, de asemenea, această suspiciune vineri și a declarat că Tojner a aflat despre viitoarea percheziție a casei de către jurnaliști. Au existat anchete mass-media despre acest lucru cu zece zile înainte.", "Și informațiile sale despre investigația cauzei Heumarkt sau donațiile către o asociație a fostului politician verde Christoph Chorherr în 2017 au obținut Tojner din „acoperirea mediatică foarte detaliată” despre aceasta." ]
}