{
  "id" : "SNflafZG",
  "url" : "https://kurier.at/kultur/salzburger-festspiele-schreiben-geschaeftsfuehrung-vorzeitig-aus/401194946",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T12:23:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952831/46-166385398.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburger Festspiele schreiben Geschäftsführung vorzeitig aus",
  "articleTitleTranslated" : "Festivalul de la Salzburg anunță conducerea înainte de termen",
  "articleContent" : [ "Die Salzburger Festspiele haben die Position eines „Mitglieds des Direktoriums zuständig für die kaufmännischen Agenden“ neu ausgeschrieben. Die Frist für Bewerbungen läuft noch bis 20.  März.", "Der amtierende Kaufmännische Direktor, Lukas Crepaz, werde sich aber für eine zweite Amtszeit bewerben, berichten die „Salzburger Nachrichten“ am Samstag. Sein Vertrag laufe noch bis Ende März 2022.  Der Posten war wegen anstehender Großprojekte frühzeitig ausgeschrieben worden.", "Größere Vorhaben wie die Generalsanierung und Ausbau der Salzburger Festspielhäuser stünden bevor. Daher strebe das Kuratorium Planungssicherheit an, wie Crepaz der Zeitung auf Anfrage mitteilte. Ende des Jahres läuft der Vertrag der seit 1995 amtierenden Langzeit-Präsidentin Helga Rabl-Stadler aus." ],
  "articleContentTranslated" : [ "Festivalul de la Salzburg a anunțat noua funcție de „membru al consiliului de administrație responsabil pentru agendele comerciale”. Data limită pentru depunerea cererilor este 20 martie.", "Directorul comercial în funcție, Lukas Crepaz, va aplica pentru un al doilea mandat, a raportat sâmbătă „Salzburger Nachrichten”. Contractul său durează până la sfârșitul lunii martie 2022. Poziția a fost promovată devreme din cauza proiectelor majore viitoare.", "Proiecte mai mari precum renovarea generală și extinderea sălilor de festival din Salzburg sunt iminente. Prin urmare, consiliul de administrație se străduiește să planifice securitatea, așa cum a spus Crepaz ziarului la cerere. Contractul Helga Rabl-Stadler, aflat în funcție din 1995, expiră la sfârșitul anului." ]
}