{
  "id" : "sNJd83qM",
  "url" : "https://kurier.at/kultur/medien/der-beruehmteste-junkie-der-welt-die-story-von-christiane-f-als-serie/401175115",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T04:00:32Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4910863/46-175271028.jpg",
  "imageCopyright" : "Constantin Television/ Josef Fischnaller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Der berühmteste Junkie der Welt\": Die Story von Christiane F. als Serie",
  "articleTitleTranslated" : "„Cel mai faimos drogat din lume”: Povestea lui Christiane F. ca serie",
  "articleContent" : [ "Jana McKinnon verkörpert die legendäre Christiane F. Die Neuverfilmung von „Wir Kinder vom Bahnhof Zoo“ kommt als Miniserie auf Amazon Prime. Die Macher über das Großprojekt. Die Geschichte der Christiane F. lässt kaum jemanden kalt.", "Generationen an Jugendlichen nahmen „Wir Kinder vom Bahnhof Zoo“ als Schullektüre durch. Während die einen Wahrhaftigkeit und abschreckende Wirkung lobten, sahen die anderen Verklärung und Voyeurismus.", "Für die deutsche Constantin Film war Uli Edels Verfilmung von 1981 das erste Leuchtturmprojekt nach der Neugründung durch Bernd Eichinger. Am 19.  Februar startet Amazon Prime Video mit einer Neuverfilmung des Stoffes als achtteilige Serie.", "„Das ist eine der größten Serien, die produziert wurden,“ meint Co-Produzent und Constantin-Vorstand Oliver Berben in einem virtuellen Pressegespräch.", "„Es geht darum, wie junge Menschen versuchen, in einer rauen und brutalen Welt ihren Platz zu finden.“ Durch die Erweiterung auf eine Serie habe man sich den einzelnen Charakteren intensiver widmen können.", "Im Mittelpunkt steht auch hier die 15-jährige Christiane F., die in einem Plattenbau in Berlin-Gropiusstadt aufwächst und in eine Spirale aus Drogensucht und Prostitution gerät (gespielt von der österreichisch-australischen Schauspielerin Jana McKinnon).", "Aber der Hintergrund der einzelnen Mitglieder der Clique wird stärker ausgeleuchtet, wenngleich zum Teil fiktionalisiert. Denn nicht alle der realen Personen wollen heute mit der Story noch etwas zu tun haben.", "So gibt es zum Beispiel keinen Detlef mehr, Christianes Freund heißt Benno (Michelangelo Fortuzzi). © Bild: Constantin Television/Mike Kraus © Bild: Constantin Television / Mike Krause/Mike Kraus / Soap Images / mike@ © Bild:", "Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild:", "Constantin Television/Mike Kraus/Mike Kraus / Soap Images / mike@ © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images / mike@ © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild:", "Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images / mike@ © Bild:", "Mike Kraus / Soap Images / mike@ © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild:", "Constantin Television/Mike Kraus/Mike Kraus / Soap Images / mike@ © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild:", "Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Josef Fischnaller © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Amazon Prime © Bild: Constantin Television / Mike Kraus/Mike Kraus / Soap Images © Bild:", "Constantin Television/Mike Kraus/Constantin Television/Mike Kraus / Soap Images © Bild: </Constantin Television/Mike Kraus / Soap Images © Bild:", "Constantin Television/Josef Fischnaller Im Vorfeld wurden auch die beiden Stern-Journalisten Horst Rieck und Kai Hermann kontaktiert, die die Geschichte von Christiane F. damals aufgezeichnet haben.  :", "Man habe einen Umzugskarton voll mit alten Musikkassetten bekommen und restauriert. „Da kamen unglaubliche Sachen zum Vorschein“, so Berben. Die Bänder sind Teil eines Audible-Projekts mit zusätzlichen Doku-Elementen, das die Serie begleiten soll.  ", "Am 18.  Februar erscheint zum Beispiel das Hörbuch \"Das Berlin der Kinder vom Bahnhof Zoo\".  Zeitlosigkeit Die Serie selbst ist weder in ihrer Optik noch in ihrem Soundtrack in der realen Zeit, den späten 1970ern und frühen 1980ern, angesiedelt.", "So wurden die Songs von David Bowie zum Teil in einem anderen Stil eingespielt. „Wir wollten uns von einer bestimmten Epoche frei machen und eintauchen in eine Zeitlosigkeit“, sagt Regisseur Philipp Kadelbach.", "Chefautorin Annette Hess wollte an die Substanz der Geschichte über „den berühmtesten Junkie der Welt“ kommen, „an das immer Gültige.“ Begriffe wie \"astrein\" und \"dufte\" habe man weggelassen, weil sie heute nicht mehr in Gebrauch seien.", "\"Alter!\" habe sich hingegen bis heute gehalten, sagt Hess. Sie und ihre Autorenteam hätten sehr auf Allgemeingültigkeit geachtet. Daher verzichtete man zum Beispiel auch auf Smartphones. „Es gab damals eine andere Art zu kommunizieren.", "Sie mussten sich immer suchen“, sagt Hess. Das finde sie attraktiv und sinnlich und das habe man erhalten wollen. Um die Innensicht der Jugendlichen, „die auf der Suche nach innerer und äußerer Heimat sind“, zu erzählen, wurde ein eigenes visuelles Konzept entwickelt, sagt Hess. ", "„Deshalb sieht Berlin nicht trist aus.“ Auch der legendäre „Sound“-Club habe keinen authentischen Look bekommen. Man habe diese Szenen visuell überhöht,, „um das Gefühl der Kids nach außen zu tragen“", "Sinnesrausch in der Berliner Großraumdisco © Bild: Constantin Television/Josef Fischnaller Der Bahnhof Zoo, der heute ganz anders aussieht, wurde hingegen bewusst nah am Original dargestellt, berichtet Produzentin Sophie von Uslar.  “", "Die Bahnhofshalle sei „als eine Art Karton in einem Karton“ in eine stillgelegte Großkantine hineingebaut worden. Darüber hinaus habe man bei den Dreharbeiten in Berlin und Prag mit „gebauten Welten“ und mit CGI-Effekten gearbeitet.", "Um Szenen, die einen versuchten Heroin-Entzug zeigen, realistisch vermitteln zu können, wurden Drogenberater konsultiert. Nahaufnahmen vom Fixen seien erst im Nachhinein gedreht worden, mit Armprothesen und Kunstblut.", "Kein Erziehungsfernsehen Wichtig sei gewesen, „nicht im Mittelmaß herumzueiern“, sondern eine gewisse Wahrhaftigkeit zu finden, sagt Hess. „Wir machen kein Erziehungsfernsehen“, ergänzt Berben. Man habe zeigen wollen: \"Was treibt Jugendliche in eine solche Drogenabhängigkeit?", "Warum geraten manche da rein und manche nicht?\" Nicht zuletzt durch Serien wie „Euphoria“ wüssten Jugendliche heutzutage ohnehin weit mehr als damals über das Thema. Einer Verherrlichung des Drogenkonsums wirke allein schon der Erzählbogen entgegen, der den Absturz zeige.", "Und diesen Bogen sieht Berben, gefragt nach einer allfälligen Fortsetzung, „mit acht Folgen abgeschlossen.“ Wenngleich manche der neu geschaffenen Charaktere auch den Ausstieg schaffen. ", "\"Der Gedanke war nicht zu fragen, wohin das führt\", sagt Berben, \"sondern diesen Übergang von der Jugend zum Erwachsensein zu beleuchten.\"" ],
  "articleContentTranslated" : [ "Jana McKinnon o întruchipează pe legendara Christiane F. Remake-ul „We Children from Zoo Station” vine ca o mini-serie pe Amazon Prime. Producătorii proiectului major. Povestea lui Christiane F. nu lasă pe nimeni indiferent.", "Generații de tineri au luat „Noi copii de la Grădina Zoologică Bahnhof” drept lectură școlară. În timp ce unii au lăudat veridicitatea și un efect descurajant, alții au văzut transfigurare și voyeurism.", "Pentru filmul german Constantin, adaptarea cinematografică a lui Uli Edel din 1981 a fost primul proiect de far după restabilirea de către Bernd Eichinger. Pe 19 februarie, Amazon Prime Video începe cu un remake al materialului ca o serie din opt părți.", "„Aceasta este una dintre cele mai mari serii care a fost produsă”, a spus coproducătorul și membru al consiliului de administrație al lui Constantin, Oliver Berben, într-o conferință de presă virtuală.", "„Este vorba despre modul în care tinerii încearcă să-și găsească locul într-o lume dură și brutală.” Prin extinderea într-o serie, te-ai putea dedica mai intens personajelor individuale.", "Accentul se pune aici pe Christiane F., în vârstă de 15 ani, care a crescut într-o clădire prefabricată din Berlin-Gropiusstadt și a fost prinsă într-o spirală de dependență de droguri și prostituție (interpretată de actrița austro-australiană Jana McKinnon).", "Dar fundalul membrilor individuali al clicei este iluminat mai intens, deși parțial fictivizat. Pentru că nu toți oamenii adevărați vor să aibă ceva de-a face cu povestea de astăzi.", "De exemplu, nu mai există Detlef, prietenul lui Christiane se numește Benno (Michelangelo Fortuzzi). © Imagine: Constantin Television / Mike Kraus © Imagine: Constantin Television / Mike Krause / Mike Kraus / Soap Images / mike @ © Imagine:", "Televiziunea Constantin / Mike Kraus / Mike Kraus / Imagini de săpun © Imagine: Televiziune Constantin / Mike Kraus / Mike Kraus / Imagini de săpun © Imagine: Televiziune Constantin / Mike Kraus / Mike Kraus / Imagini de săpun © Imagine: Televiziune Constantin / Mike Kraus / Mike Kraus / Săpun Imagini © Imagine:", "Constantin Television / Mike Kraus / Mike Kraus / Soap Images / mike @ © Imagine: Constantin Television / Mike Kraus / Mike Kraus / Soap Images / mike @ © Imagine: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Imagine:", "Televiziunea Constantin / Mike Kraus / Mike Kraus / Imagini de săpun © Imagine: Televiziune Constantin / Mike Kraus / Mike Kraus / Imagini de săpun © Imagine: Televiziune Constantin / Mike Kraus / Mike Kraus / Imagini de săpun / mike @ © Imagine:", "Mike Kraus / Soap Images / mike @ © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Imagine:", "Constantin Television / Mike Kraus / Mike Kraus / Soap Images / mike @ © Imagine: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Imagine: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Imagine:", "Televiziunea Constantin / Mike Kraus / Mike Kraus / Soap Images © Imagine: Constantin Television / Josef Fischnaller © Imagine: Constantin Television / Mike Kraus / Mike Kraus / Imagini de săpun © Imagine: Amazon Prime © Imagine: Constantin Television / Mike Kraus / Mike Kraus / Imagini de săpun © Imagine:", "Constantin Television / Mike Kraus / Constantin Television / Mike Kraus / Soap Images © Imagine: </ Constantin Television / Mike Kraus / Soap Images © Imagine:", "Constantin Television / Josef Fischnaller Cei doi jurnaliști de la Stern, Horst Rieck și Kai Hermann, care înregistrau povestea lui Christiane F. la acea vreme, au fost, de asemenea, contactați în prealabil. :", "O cutie în mișcare plină de casete vechi de muzică a fost primită și restaurată. „Au ieșit la lumină lucruri incredibile”, spune Berben. Casetele fac parte dintr-un proiect Audible cu elemente de documentare suplimentare care să însoțească seria.", "Pe 18 februarie, de exemplu, va fi publicată cartea audio „Berlinul copiilor din stația zoologică”. Timelessness Seria în sine nu este nici în optică, nici în coloana sonoră în timp real, la sfârșitul anilor 1970 și la începutul anilor 1980.", "Unele dintre melodiile lui David Bowie au fost înregistrate într-un stil diferit. „Am vrut să ne eliberăm de o anumită epocă și să ne cufundăm într-o atemporalitate”, spune regizorul Philipp Kadelbach.", "Autorul-șef Annette Hess a dorit să ajungă la conținutul poveștii despre „cel mai faimos drogat din lume”, „întotdeauna valabil”. Termeni precum „curat” și „miros” au fost lăsați deoparte deoarece nu mai sunt folosiți astăzi.", "\"Vârstă!\" Pe de altă parte, am ținut până astăzi, spune Hess. Dvs. și echipa dvs. de autori ați fi acordat o mare atenție generalității. De aceea, de exemplu, smartphone-urile nu au fost utilizate. „Atunci exista un alt mod de a comunica.", "Trebuiau întotdeauna să se caute reciproc ”, spune Hess. Ea crede că este atractiv și senzual și asta au vrut să păstreze. Pentru a spune viziunea interioară a tinerilor „care caută o casă interioară și exterioară”, a fost dezvoltat un concept vizual special, spune Hess.", "„De aceea Berlinul nu arată morocănos.” Nici legendarul club „Sound” nu a avut un aspect autentic. Aceste scene au fost exagerate vizual „pentru a transmite sentimentul copiilor către lumea exterioară”", "Intoxicația senzorială în discoteca mare din Berlin © Imagine: Constantin Television / Josef Fischnaller Stația de la grădina zoologică, care arată foarte diferit astăzi, a fost în mod deliberat descrisă aproape de original, relatează producătorul Sophie von Uslar. \"", "Sala de gare a fost construită într-o mare cafenea dezafectată „ca un fel de cutie într-o cutie”. În plus, filmările de la Berlin și Praga au funcționat cu „lumi construite” și cu efecte CGI.", "Pentru a putea transmite în mod realist scene care arată tentativa de retragere a heroinei, au fost consultați consilieri de droguri. Prim-planurile fixului au fost împușcate numai după aceea, cu brațe protetice și sânge artificial.", "Nici o televiziune educațională nu era importantă „nu pentru a păcăli în mediocritate”, ci pentru a găsi o anumită veridicitate, spune Hess. „Nu facem televiziune educațională”, adaugă Berben. Au vrut să arate: „Ce îi determină pe adolescenți în asemenea dependență de droguri?", "De ce intră unii acolo și alții nu? ”Nu în ultimul rând datorită unor serii precum„ Euforia ”, tinerii din zilele noastre știu deja mult mai multe despre subiect decât știau atunci. Narațiunea contracarează glorificarea consumului de droguri.", "Și când este întrebat despre o posibilă continuare, Berben vede acest lucru ca fiind „completat cu opt episoade”. Chiar dacă unele dintre personajele nou create reușesc să iasă.", "„Ideea nu era să ne întrebăm unde se îndreaptă acest lucru”, spune Berben, „ci să facem lumină asupra acestei tranziții de la tinerețe la maturitate”." ]
}