{
  "id" : "snM7OTBm",
  "url" : "https://sport.orf.at/stories/3070715/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T13:04:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "St. Pölten peilt in Zürich Achtelfinale an",
  "articleTitleTranslated" : "St. Pölten vizează optimile de finală de la Zurich",
  "articleContent" : [ "Nach dem 2:0-Heimsieg vergangene Woche ist die Ausgangslage für die Niederösterreicherinnen vor dem Rückspiel beim FC Zürich gut. „Ich glaube, die Differenz, wo sie Favorit waren, haben wir mit dem 2:0 weggenommen“, sagte St.", "Pöltens Sportchefin Liese Brancao. Die Chancen stünden daher vor dem Gastspiel im Stadion Letzigrund 50:50. „Es wird dort ein Krieg sein, vor allem die ersten 20, 25 Minuten“, prophezeite Brancao.", "Deshalb sei es wichtig, gegen den Ball sehr aggressiv zu arbeiten.Aggressive Gastgeberinnen zu erwarten In der NV Arena waren die Schweizerinnen viel schuldig geblieben, da wäre sogar ein höherer Sieg von St.", "Pölten möglich gewesen. Im eigenen Stadion ist allerdings von einem anderen FCZ-Auftritt auszugehen. „Sie werden sicher aggressiver sein, mehr lange Bälle nach vorne spielen und uns anpressen, weil sie ja Tore machen müssen.", "Da müssen wir aufpassen“, so die 39-Jährige. Nur das Ergebnis zu verwalten ist keine Option.", "„Defensivarbeit heißt für uns nicht, hinten bleiben und auf Konter lauern, sondern wir wollen die Pressingsituationen wie zu Hause lösen und vielleicht noch ein Stück besser“, gab die Brasilianerin die Marschroute vor.", "„Haben gute Ausgangslage“ Trainerin Maria Wolf ergänzte: „Es ist wichtig, dass wir eine ähnliche Leistung in Zürich bringen, dann schaut es sehr gut aus.“ Der Gegner wird jedenfalls nicht auf die leichte Schulter genommen.", "„Wir haben eine gute Ausgangslage und fliegen mit Selbstvertrauen nach Zürich, aber es wird schwierig dort“, war sich Kapitänin Jasmin Eder bewusst. Gegenüber dem ersten Duell gibt es personell keine Ausfälle, auch alle Coronavirus-Tests fielen negativ aus.", "Österreichs ehemaliges Aushängeschild Neulengbach war fünfmal im Achtelfinale der „Königsklasse“ vertreten, einmal – im März 2014 – gar im Viertelfinale. Nun könnte auch St. Pölten einen Schritt in diese Richtung machen." ],
  "articleContentTranslated" : [ "După victoria de 2-0 pe teren propriu săptămâna trecută, poziția de plecare pentru austriecii inferiori înainte de manșa a doua la FC Zurich este bună. \"Cred că am scos diferența în care erau favoriți cu 2-0\", a spus St.", "Șeful sportului lui Pölten, Liese Brancao. Șansele sunt, prin urmare, cu 50:50 înainte de apariția oaspeților pe stadionul Letzigrund. „Va fi un război acolo, mai ales în primele 20, 25 de minute”, a profețit Brancao.", "De aceea este important să lucrezi foarte agresiv împotriva mingii. Gazdele agresive sunt de așteptat În Arena NV, elvețienii datorau foarte mult, ar fi chiar o victorie mai mare pentru St.", "Pölten era posibil. Cu toate acestea, în propriul stadion se poate presupune un aspect FCZ diferit. „Cu siguranță vor fi mai agresivi, vor juca mingi mai lungi în față și ne vor apăsa pentru că trebuie să înscrie goluri.", "Trebuie să fim atenți ”, a spus tânărul de 39 de ani. Doar gestionarea rezultatului nu este o opțiune.", "\"Pentru noi, munca defensivă nu înseamnă să rămânem în urmă și să ne ascundem pe contraatac, ci mai degrabă vrem să rezolvăm situațiile presante ca acasă și poate chiar mai bine\", a spus brazilianul, stabilind traseul.", "„Să aveți o poziție bună de plecare”, a adăugat antrenorul Maria Wolf: „Este important să obținem o performanță similară la Zurich, atunci arată foarte bine.” În orice caz, adversarul nu este luat cu ușurință.", "\"Avem o poziție de plecare bună și zburăm cu încredere către Zurich, dar va fi dificil acolo\", a spus căpitanul Jasmin Eder. Comparativ cu primul duel, nu există eșecuri ale personalului, iar toate testele de coronavirus au fost negative.", "Fostul personaj principal al Austriei, Neulengbach, a fost reprezentat de cinci ori în turul doi al „clasei premier”, o dată - în martie 2014 - chiar și în sferturile de finală. Acum, Sf. Pölten ar putea face și un pas în această direcție." ]
}