{
  "id" : "SnMxcU1S",
  "url" : "https://kurier.at/sport/fussball/sieg-fuer-rapid-und-party-in-innsbruck-zum-liga-auftakt/401187100",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T19:59:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935646/wacker.jpg",
  "imageCopyright" : "Wacker Innsbruck/Twitter-Screenshot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sieg für Rapid und Party in Innsbruck zum Liga-Auftakt",
  "articleTitleTranslated" : "Victoria pentru Rapid și Party la Innsbruck la începutul ligii",
  "articleContent" : [ "Der FC Liefering rückte zum Frühjahrsauftakt der 2. Liga bis auf einen Punkt an Tabellenführer SV Lafnitz heran.", "Die nicht aufstiegsberechtigten Lieferinger setzten sich am Freitagabend in Grödig gegen Austria Lustenau klar mit 3:1 durch und kehrten damit nach zwei sieglosen Partien vor Weihnachten auf die Erfolgsstraße zurück.", "Weiter fünf Zähler dahinter Dritter ist Blau-Weiß Linz. Die Oberösterreicher feierten bei den Young Violets einen ungefährdeten 4:2-Sieg.", "Während die zweite Mannschaft der Wiener Austria also eine deutliche Niederlage zum Start der 14.  Runde kassierte, gab es für das Farmteam von Rapid ein rares Erfolgserlebnis.", "Mit einem 1:0 gegen SKU Amstetten beendete das Team von Coach Steffen Hofmann eine Serie von neun sieglosen Partien, in denen man gleich siebenmal verloren hatte. Zum erst zweiten Mal durfte man 2020/21 über drei Punkte jubeln.", "Als Belohnung wurde die „Rote Laterne“ an den Lokalrivalen aus Favoriten weitergereicht. Rote Fackeln waren schon vor dem Abendspiel zu sehen, Wacker Innsbruck empfing Vorwärts Steyr. Die Freude auf das Duell der Traditionsvereine war in Tirol sichtlich groß.", "Der Weg des Busses mit der Mannschaft war von Fans gesäumt, die ihr Team mit bengalischen Feuern und Gesängen empfingen.  Dank eines 2:0-Sieges schafften die Innsbrucker den Sprung auf Rang vier der Tabelle.", "Der Abstand auf den Dritten beträgt nach 14 Spielen nach wie vor drei Zähler. Auf Rang fünf verdrängt wurde Austria Klagenfurt.", "Die Partie der Kärntner beim SV Horn wurde wegen schlechter Platzverhältnisse genauso verschoben worden wie das Duell von Lafnitz mit den Juniors Oberösterreich und auch jenes von Dornbirn mit Kapfenberg." ],
  "articleContentTranslated" : [ "La începutul ligii a doua din primăvară, FC Liefering a avansat la un punct cu liderii SV Lafnitz.", "Lieferinger, care nu era eligibil pentru promovare, a învins clar Austria Lustenau cu 3-1 vineri seară la Grödig și a revenit astfel pe drumul succesului după două jocuri fără victorie înainte de Crăciun.", "Alte cinci puncte în spatele celui de-al treilea este Blau-Weiß Linz. Austriecii superiori au sărbătorit o victorie incontestabilă cu 4-2 la Young Violets.", "În timp ce a doua echipă a Wiener Austria a suferit o înfrângere semnificativă la începutul etapei a 14-a, echipa fermei Rapid a experimentat un sentiment rar de realizare.", "Cu o victorie cu 1-0 împotriva SKU Amstetten, echipa antrenorului Steffen Hofmann a încheiat o serie de nouă jocuri fără victorie în care a pierdut de șapte ori. Pentru a doua oară în 2020/21 s-ar putea sărbători trei puncte.", "Ca recompensă, „Lanterna Roșie” a fost transmisă rivalilor locali de la Favoriten. Torțe roșii se vedeau deja înainte de jocul de seară, Wacker Innsbruck l-a primit pe Vorwärts Steyr. Bucuria duelului dintre cluburile tradiționale a fost în mod clar mare în Tirol.", "Calea autobuzului cu echipa a fost căptușită cu fani care și-au întâmpinat echipa cu focuri și scandări bengaleze. Datorită unei victorii cu 2-0, Innsbruck a ajuns pe locul patru în clasament.", "Distanța până la al treilea este încă de trei puncte după 14 jocuri. Austria Klagenfurt a fost împins pe locul cinci.", "Jocul carintenilor la SV Horn a fost amânat din cauza condițiilor de spațiu precare, precum și a duelului dintre Lafnitz și Juniors Austria Superioară și cel dintre Dornbirn și Kapfenberg." ]
}