{
  "id" : "SnQJPh2w",
  "url" : "https://kurier.at/sport/fussball/toni-polster-kontert-andreas-herzog-war-der-lieblingsspieler-deiner-frau/401216136",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T08:35:55Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4996227/46-149431008.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Polster stichelt gegen Herzog: \"War der Lieblingsspieler deiner Frau\"",
  "articleTitleTranslated" : "Polster îl aruncă pe Herzog: „A fost jucătorul preferat al soției tale”",
  "articleContent" : [ "Dabei erinnerte sich der um 5 Jahre jüngere Herzog etwa an eine versprochene \"Riesenfeier\", als Polster den Torrekord von Hans Krankl brach. Aus der großen Feierlichkeit wurden schließlich 25 Bierdosen von einer Tankstelle.", "Und die Pointe zum Schluss? Das Lieblings-Trikot seiner Frau sei ein Gladbach-Trikot von Polster. Warum? \"Sie musste es nicht waschen, weil es verschwitzt war.\" Polster selbst konterte nun und lieferte eine ebenso unterhaltsame Antwort auf die Erzählungen Herzogs.", "So sei es etwa keine Tankstelle gewesen, die er für den Kauf der Bierdosen angesteuert habe, \"sondern vier.\" Herzog sei aber nach den 90 Minuten auf dem Feld \"bereits nach einem Almdudler eingeschlafen\" und habe nichts mehr mitbekommen.", "Und die Sache mit dem Trikot? \"Im Vertrauen hat mir deine Frau erzählt, dass ich schon immer ihr Lieblingsspieler war, weil ich dort hingegangen bin, wo es wehtut: Nämlich in den 16er. Er habe nicht im Niemandsland \"irgendwelche Alibi-Pässe gespielt.\"" ],
  "articleContentTranslated" : [ "Ducele, care era cu 5 ani mai tânăr decât el, și-a amintit de o „sărbătoare gigantică” promisă când Polster a doborât recordul de gol al lui Hans Krankl. Marea sărbătoare s-a transformat în cele din urmă în 25 de cutii de bere de la o benzinărie.", "Și ultima lovitură? Tricoul preferat al soției sale este un tricou Gladbach de la Polster. De ce? „Nu a trebuit să-l spele pentru că era transpirat”. Polster însuși a contracarat și a oferit un răspuns la fel de distractiv la poveștile lui Herzog.", "De exemplu, nu a fost o stație de benzină la care a mers să cumpere cutii de bere, „ci patru”. Dar după cele 90 de minute pe teren, Herzog „a adormit după un Almdudler” și nu a observat nimic.", "Dar tricoul? \"Soția mea mi-a spus cu încredere că am fost întotdeauna jucătorul ei preferat, pentru că am mers acolo unde mă doare: anume în vârsta de 16 ani. El nu\" a jucat nicio trecere de alibi în țara nimănui \"." ]
}