{
  "id" : "SnVgQjiC",
  "url" : "https://kurier.at/wirtschaft/plattform-reddit-kauft-berliner-tiktok-konkurrenten-dubsmash/401128518",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T08:05:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4445540/46-61244059.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Plattform Reddit kauft Berliner TikTok-Konkurrenten Dubsmash",
  "articleTitleTranslated" : "Platforma Reddit cumpără concurentul Berlin TikTok Dubsmash",
  "articleContent" : [ "Das Netzwerk Reddit schnappt sich den Berliner TikTok-Konkurrenten Dubsmash. Reddit zahle den Kaufpreis in bar sowie Anteilen, teilte eine Firmensprecherin mit, ohne weitere Details bekannt zu geben.", "Dubsmash bezeichnet sich selbst als Nummer zwei hinter der Kurzvideoplattform TikTok vom chinesischen Technologiekonzern ByteDance, gegen die US-Präsident Donald Trump seit Monaten wegen Sicherheitsbedenken vorgeht.", "Das 2013 gegründete Unternehmen Dubsmash hat sich einen Namen für Videos gemacht, die sich mit vorgefertigten Zitaten, Song-Schnipseln oder Tiergeräuschen unterlegen lassen. Die Plattform soll laut Reddit erhalten bleiben.", "Seit dem Erfolg von TikTok haben mehrere große Techkonzerne Kurzvideos in ihr Angebot genommen - so auch Facebook und Snapchat." ],
  "articleContentTranslated" : [ "Rețeaua Reddit îl apucă pe concurentul Berlin TikTok, Dubsmash. Reddit va plăti prețul de cumpărare în numerar și acțiuni, a spus o purtătoare de cuvânt a companiei, fără a oferi alte detalii.", "Dubsmash se descrie ca numărul doi în spatele platformei video scurte TikTok din grupul chinez de tehnologie ByteDance, împotriva căreia președintele american Donald Trump ia măsuri de luni de zile din cauza preocupărilor de securitate.", "Dubsmash, o companie fondată în 2013, și-a făcut un nume pentru videoclipuri care pot fi susținute cu citate gata făcute, fragmente de cântece sau zgomote de animale. Potrivit Reddit, platforma ar trebui păstrată.", "De la succesul TikTok, câteva companii mari de tehnologie au adăugat videoclipuri scurte la ofertele lor - inclusiv Facebook și Snapchat." ]
}