{
  "id" : "So9Y92Ko",
  "url" : "https://kurier.at/wirtschaft/impfstoffproduktion-in-oesterreich-regierung-trifft-heute-konzerne/401205052",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T11:11:16Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4959242/20210223-ABD0032-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfstoffproduktion in Österreich: Regierung trifft heute Konzerne",
  "articleTitleTranslated" : "Producția de vaccinuri în Austria: guvernul se întâlnește astăzi cu corporațiile",
  "articleContent" : [ "Sollte bald tatsächlich auch in Österreich Impfstoff produziert werden, würde dies auch den Standort stärken, so Schramböck: \"Dabei geht es nicht nur darum, Impfstoff in Österreich für Österreich zu produzieren - sondern für die ganze Welt.\"", "Heute \"Round Table\" mit Pharma-Vertretern Am Dienstagnachmittag, gegen 17:00 Uhr, will sich die Regierungsspitze daher mit Vertretern führender Pharmakonzerne, darunter Pfizer, Novartis oder Boehringer Ingelheim, sowie führenden Wissenschaftlern und Medizinern zusammensetzen.", "Unter anderem werden auch der Direktor der Medizinischen Universität Wien, Markus Müller, sowie der Genetiker Josef Penninger teilnehmen. Wie der KURIER bereits am Montagabend berichtete, will die Regierung hier eng mit den Dänemark und Israel zusammenarbeiten.", "Das Thema wird eine der wichtigsten Agenden der für Donnerstag angesetzten Israel-Reise  von Bundeskanzler Sebastian Kurz." ],
  "articleContentTranslated" : [ "În cazul în care vaccinul va fi produs în Austria în curând, acest lucru ar consolida și locația, spune Schramböck: „Nu este vorba doar de producerea de vaccinuri în Austria pentru Austria - ci pentru întreaga lume”.", "Astăzi „Masă rotundă” cu reprezentanți farmaceutici Marți după-amiază, în jurul orei 17:00, guvernul se va întâlni, prin urmare, cu reprezentanți ai companiilor farmaceutice de renume, inclusiv Pfizer, Novartis și Boehringer Ingelheim, precum și oameni de știință și profesioniști din domeniul medical.", "De asemenea, vor participa directorul Universității Medicale din Viena, Markus Müller, și geneticianul Josef Penninger. După cum a raportat luni KURIER, guvernul dorește să colaboreze strâns cu Danemarca și Israel.", "Subiectul va fi una dintre cele mai importante agende ale călătoriei programate a cancelarului Sebastian Kurz în Israel joi." ]
}