{
  "id" : "SOESJvwk",
  "url" : "https://kurier.at/politik/inland/kogler-ueber-ende-des-lockdowns-schrittweise-oeffnung-ab-7-dezember-duerfte-halten/401105694",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T10:25:02Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kogler über Ende des Lockdowns: Schrittweise Öffnung ab 7. Dezember dürfte halten",
  "articleTitleTranslated" : "Kogler despre sfârșitul blocării: deschiderea treptată din 7 decembrie ar trebui să aibă loc",
  "articleContent" : [ "Wann endet der Lockdown?  Dazu sagt Vizekanzler Werner Kogler in der \"Pressestunde\": \"Fix ist nix in Zeiten wie diesen.\"  Geplant ist, dass der harte Lockdown mit dem 6.", "Dezember endet, ab 7.  Dezember eine schrittweise Öffnung erfolgt.  Die Schulen sollten jedenfalls ab 7.  Dezember wieder im vollen Umfang öffnen, sagt Kogler.", "Und zwar Kindergärten, Unterstufen und Oberstufen.  Die Geschäfte sollten ebenfalls ab 7.  Dezember öffnen, also auch am Einkaufstag 8.  Dezember offen sein.  Kogler glaubt, die Regierung werde \"den Plan halten können\".", "Aber die schrittweise Öffnung hänge vom Infektionsgeschehen ab.  Und da sei nicht nur die tägliche Zahl der Neuinfektionen ausschlaggebend, sondern auch der Reproduktionsfaktor (das ist die Zahl an Personen, die ein Infizierter ansteckt).", "Derzeit liegt diese Zahl bei 1, sie müsse aber deutlich unter 1 sinken, sagt Kogler.  Außerdem müssten die täglichen Infiziertenzahlen \"stark sinken\", die Dynamik müsse stark nach unten gehen.", "Zu den Massentests sagt Kogler, er könne \"nicht garantieren\", dass jeder vier Tage vor Weihnachten einen Test machen kann\".  Die Massentests würden unter Führung des Bundeskanzleramts koordiniert, die Regierung bemühe sich, sie bestmöglich zu organisieren." ],
  "articleContentTranslated" : [ "Când se termină blocarea? Vice-cancelarul Werner Kogler a spus în „ora presei”: „Nimic nu este fixat în momente ca acestea”. Este planificat ca blocarea cu 6.", "Decembrie se încheie, din 7 decembrie va avea loc o deschidere treptată. În orice caz, școlile ar trebui să se deschidă din nou din 7 decembrie, spune Kogler.", "Și anume grădinițe, clase inferioare și clase superioare. Magazinele ar trebui să fie deschise și din 7 decembrie, deci ar trebui să fie deschise și pe 8 decembrie. Kogler consideră că guvernul „va putea să rămână la plan”.", "Dar deschiderea treptată depinde de procesul de infecție. Și nu numai numărul zilnic de noi infecții este decisiv, ci și factorul reproductiv (adică numărul de persoane infectate de o persoană infectată).", "Acest număr este în prezent 1, dar ar trebui să scadă cu mult sub 1, spune Kogler. În plus, numărul zilnic de persoane infectate ar trebui să „scadă brusc”, iar dinamica ar trebui să scadă brusc.", "În ceea ce privește testele de masă, Kogler spune că „nu poate garanta” că toată lumea poate susține un test cu patru zile înainte de Crăciun. ”Testele de masă sunt coordonate sub conducerea Cancelariei Federale, iar guvernul încearcă să le organizeze cât mai bine posibil." ]
}