{
  "id" : "SoUp3wPQ",
  "url" : "https://kurier.at/wirtschaft/hoteliers-in-jesolo-rekrutieren-personal-fuer-den-sommer/401149101",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T13:08:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2276304/cc%252Bby%252Bcorsi%252Bphoto%25252C%252Bjesolo.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hoteliers in Jesolo rekrutieren Personal für den Sommer",
  "articleTitleTranslated" : "Hotelierii din Jesolo recrutează personal pentru vară",
  "articleContent" : [ "Trotz starker Einnahmenverluste über die Feiertage wegen des Lockdowns blicken die Hoteliers in Jesolo zuversichtlich auf die nächsten Monate.", "So planen sie am 10.  Februar eine digitale Version der Veranstaltung \"Jesolo Job Day\", bei der Hoteliers Saisonarbeiter für die bevorstehende Sommerzeit rekrutieren.", "Zusammen mit der Leiharbeitsfirma LavoroTurismo, italienischer Marktführer im Bereich Personalrecruiting für Gastronomie und Tourismus, organisiert der Hotelierverband von Jesolo AJA jährlich den \"Jesolo Job Day\", bei dem sich bis zu 1.000 Kandidaten für Arbeitsplätze in den 350 Hotels der Badeortschaft bei Venedig bewerben.  ", "Im Februar 2020 hatte der Verband wegen des Ausbruchs der Epidemie die Veranstaltung absagen müssen. \"Diesmal wollten wir auf diese Treffmöglichkeit zwischen Hoteliers, die Jobs anbieten, und Saisonarbeitern nicht verzichten\", erklärte der Präsident des AJA-Verbands, Alberto Maschio.", "\"Hotelbetreiber können an einem einzigen Tag eine Reihe von Kandidaten treffen, deren Lebensläufe und Kompetenzen bereits geprüft wurden\", so Maschio. Die Treffen mit den Kandidaten erfolgen in einem virtuellen Meeting-Zimmer, wo sich die Kandidaten bei einem 15-minutigen Gespräch vorstellen können.", "\"Die Hotelbranche muss sich frühzeitig auf die Saison vorbereiten\", sagte Maschio. Die letzte Sommersaison hatte wegen des Coronavirus und des Lockdowns erst im Juni beginnen können. Trotz des schwierigen Starts hat sich die Sommerzeit für die Hotellerie in Jesolo positiv entwickelt.", "Der \"Jesolo Job Day\" ist ein Signal der Hoffnung für die italienische Tourismusbranche, für die 2020 als katastrophales Jahr in Erinnerung bleiben wird.", "Wegen der Coronapandemie brach der Umsatz des Fremdenverkehrs auf ein Niveau wie im Jahr 1969 ein, so die Angaben des Touristikverbands Assoturismo Confesercenti. Bei der Zahl der Übernachtungen kam es zu einem Einbruch von 55 Prozent.", "In den vergangenen zwölf Monaten gingen gegenüber 2019 83,6 Millionen Übernachtungen italienischer Touristen verloren. Dazu fielen 157,1 Millionen Übernachtungen ausländischer Besucher aus." ],
  "articleContentTranslated" : [ "În ciuda unei pierderi mari de venit în timpul sărbătorilor din cauza blocării, hotelierii din Jesolo sunt încrezători în următoarele luni.", "De exemplu, ei planifică o versiune digitală a evenimentului „Ziua Locului de Muncă Jesolo” din 10 februarie, în care hotelierii recrutează lucrători sezonieri pentru următoarea oră de vară.", "Împreună cu agenția de angajare temporară LavoroTurismo, liderul pieței italiene în recrutarea de personal pentru gastronomie și turism, asociația hotelieră Jesolo AJA organizează anual „Jesolo Job Day”, timp în care până la 1.000 de candidați aplică pentru locuri de muncă în cele 350 de hoteluri din stațiunea de pe litoral, lângă Veneția.", "În februarie 2020, asociația a trebuit să anuleze evenimentul din cauza izbucnirii epidemiei. \"De data aceasta nu am vrut să pierdem această ocazie de a ne întâlni între hotelieri care oferă locuri de muncă și muncitori sezonieri\", a declarat președintele asociației AJA, Alberto Maschio.", "\"Operatorii hotelieri pot întâlni un număr de candidați într-o singură zi ale căror CV-uri și abilități au fost deja verificate\", a spus Maschio. Întâlnirile cu candidații au loc într-o sală virtuală de întâlnire, unde candidații se pot prezenta în timpul unei conversații de 15 minute.", "\"Industria hotelieră trebuie să se pregătească pentru sezon într-un stadiu incipient\", a spus Maschio. Ultimul sezon de vară ar putea începe doar în iunie din cauza virusului corona și a blocării. În ciuda începutului dificil, ora de vară s-a dezvoltat pozitiv pentru industria hotelieră din Jesolo.", "„Jesolo Job Day” este un semnal de speranță pentru industria turismului italian, pentru care 2020 va fi amintit ca un an dezastruos.", "Din cauza pandemiei de coroană, vânzările de turism s-au prăbușit la același nivel ca în 1969, potrivit asociației de turism Assoturismo Confesercenti. Numărul de înnoptări a scăzut cu 55%.", "În ultimele douăsprezece luni, 83,6 milioane de înnoptări ale turiștilor italieni s-au pierdut în comparație cu 2019. În plus, au existat 157,1 milioane de înnoptări ale vizitatorilor străini." ]
}