{
  "id" : "SOZhxCT0",
  "url" : "https://www.derstandard.at/story/2000125436080/oebag-aufsichtsrat-stellt-sich-hinter-alleinvorstand-schmid?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T09:26:49Z[UTC]",
  "author" : "Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Öbag-Aufsichtsrat stellt sich hinter Alleinvorstand Schmid, Opposition fordert Rücktritt",
  "articleTitleTranslated" : "Consiliul de supraveghere Öbag se află în spatele singurului director Schmid, opoziția cere demisia",
  "articleContent" : [ "Der Aufsichtsrat der Öbag unter seinem Vorsitzenden Helmut Kern sieht keinen Grund für eine Abberufung von Alleinvorstand Thomas Schmid. Das hat der Aufsichtsrat nach Beratungen am Montag entschieden, bei denen er anwaltliche Unterstützung in Anspruch genommen hatte.", "Aus dem neuen Bericht der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) zu Chats habe sich weder strafrechtlich etwas ergeben, noch enthielten die Nachrichten Gründe, die für eine Abberufung des Vorstands sprächen, gab die Öbag am Montag bekannt.", "Die Opposition sieht das anders und will politische Konsequenzen – sie fordert nicht nur den Rücktritt Schmids, sondern auch jenen von Finanzminister Gernot Blümel (ÖVP). Die Neos wollen Bundeskanzler Sebastian Kurz (ÖVP) zudem wegen Falschaussage im Untersuchungsausschuss anzeigen.", "Zuvor hatten die Öbag-Kontrollore am Sonntag viel Lesestoff gehabt. Die Lektüre des umfangreichen Berichts der WKStA rund um neue Details zur Bestellung Schmids zum Alleinvorstand der Staatsholding 2019 beschäftigte deren Kontrolleure außerordentlich.", "Es geht um die rechtliche Frage, ob es nun einen Grund für Schmids Abberufung gibt. Bisher stand der Aufsichtsrat unter Kerns Führung hinter dem Vorstandsvorsitzenden.", "Strafrechtlich \"nichts dran\" Aus strafrechtlicher Sicht dürfte sich aus den Nachrichten eher nichts Neues ergeben, hatten mit der Causa Vertraute bereits am Sonntag gemeint.", "Eine sogenannte Smoking Gun ist nicht aufgetaucht, auch nicht für den Verdacht, es habe einen unmittelbaren Zusammenhang zwischen der Bestellung des Freiheitlichen Peter Sidlo in den Casinos-Vorstand und dem Installieren eines türkisen Öbag-Vorstands gegeben.", "Schmid ist einer von zahlreichen Beschuldigten in der Causa Postenschacher, für sie alle gilt die Unschuldsvermutung. Voraussetzung für eine Abberufung durch den Aufsichtsrat wäre ein wichtiger Grund, der etwa zum Vertrauensverlust führen würde.", "Allerdings: Alles, worum es in den Chats geht, hat Schmid in seiner Funktion als Kabinettschef und Generalsekretär im Finanzministerium gemacht – und nicht als Öbag-Chef, der er seit April 2019 ist.", "Salopp gesagt hat das mit der Öbag nichts zu tun, darauf könnte sich der Aufsichtsrat also nicht stützen. Für die Opposition zeigt sich in den veröffentlichen Chats jedoch ein \"Sittenbild eines korrupten Systems von Macht und Günstlingswirtschaft\", konstatierte Neos-Chefin Beate Meinl-Reisinger.", "Diese bestätigten \"alles, was wir vermutet haben\". Nun sei auch klar, warum die ÖVP, aber auch die Grünen den Öbag-Teil aus dem Untersuchungsausschuss \"raushaben\" wollten. Für die Neos-Chefin ist es untragbar, dass Schmid im Amt bleibt.", "Für Neos-Fraktionsführerin Stephanie Krisper ist nun klar, dass sowohl Blümel als Eigentümervertreter als auch Kurz im Untersuchungsausschuss gelogen haben. Das sei ein Strafdelikt, weswegen die Neos gegen Kurz nun auch eine Sachverhaltsdarstellung wegen Falschaussage einbringen.", "Blümel müsse endgültig als Finanzminister und Wiener ÖVP-Chef zurücktreten, forderte Wiens FPÖ-Chef Dominik Nepp. Jan Krainer, SPÖ-Fraktionsführer im Untersuchungsausschuss, sieht in Kurz und Blümel die \"Fädenzieher\" der Postenbesetzung und forderte ebenfalls den Rücktritt Schmids als Öbag-Chef.", "SPÖ-Frauenvorsitzende Gabriele Heinisch-Hosek wiederum kritisierte Sexismus in den Chatprotokollen. Deren Kritik an der Postenbesetzung sei \"kaum an Heuchelei zu überbieten\", meinte der ÖVP-Abgeordnete im U-Ausschuss, Klaus Fürlinger.", "Das Öbag-Gesetz sei nämlich nicht nur von den damaligen Regierungsparteien ÖVP und FPÖ beschlossen worden, sondern auch mit roten Stimmen.", "Verhandelt hätten damals auch der ehemalige Bundeskanzler Christian Kern (SPÖ) und ÖGB-Chef Wolfgang Katzian, die Bestellung sei einstimmig, also auch mit den Stimmen der SPÖ-Mitglieder im Aufsichtsrat erfolgt.", "Weitere Chatprotokolle, die nach Auftauchen der Vorwürfe gegen die ÖVP in Umlauf gebracht wurden, sollen auch Kontakte Schmids zur SPÖ illustrieren – konkret zu Katzian. Dabei ging es allerdings vor allem um die Entsendung von Arbeitnehmervertretern in den Aufsichtsrat.", "Katzian war Chefverhandler der SPÖ für die Reform der Staatsholding, die Entsendung von Betriebsräten in den Aufsichtsrat war eine Bedingung der SPÖ für die Zustimmung zur Reform im Nationalrat.", "Gegen Schmids Beförderung zum Öbag-Chef hatte Katzian damals aber offenbar nichts einzuwenden: \"Jetzt next Step – deine Bestellung\", schrieb er nach dem Beschluss an den Finanzministeriumsverhandler.", "Auf Katzians Nachrichten angesprochen, meinte Meinl-Reisinger, sollte dieser bei der Bestellung Schmids mitgewirkt haben, dann sei dies \"genauso verwerflich\". Die Frage, ob Schmid dem Aufsichtsrat möglicherweise die Unwahrheit gesagt hat, wurde verneint.", "Wäre der Aufsichtsrat zu dieser Ansicht gekommen, dann wäre der Abberufungsgrund des Vertrauensverlusts wohl gegeben, so Juristen. In dem Fall hätte sich Schmid beim Handelsgericht gegen seine Abberufung wehren können – und seinen Vertrag samt Bezahlung bis Vertragsende nach fünf Jahren einklagen.", "Genau das hat Sidlo gemacht. Ihn hat der Casinos-Aufsichtsrat Ende 2019 als Finanzvorstand abberufen, er habe das Kontrollgremium belogen, nachdem auch da Chats aus dem Bestellungsvorgang publik geworden waren, lautete die Begründung.", "Sidlo bestreitet das und hat den Glücksspielkonzern geklagt: Er will mehr als 2,3 Millionen Euro. (Renate Graber, red, 29.3.2021) Update 14.36 Uhr: Stellungnahme der Opposition" ],
  "articleContentTranslated" : [ "Consiliul de supraveghere al Öbag, sub președintele său, Helmut Kern, nu vede niciun motiv pentru demiterea directorului unic Thomas Schmid. Acest lucru a fost decis de consiliul de supraveghere după deliberări de luni, în timpul căruia a solicitat sprijin legal.", "Öbag a anunțat luni că noul raport al Parchetului Economic și Corupției (WKStA) cu privire la chat-uri nu a dus la nimic în temeiul legii penale și nici știrile nu conțin motive care să susțină demiterea consiliului de administrație.", "Opoziția o vede diferit și dorește consecințe politice - solicită nu numai demisia lui Schmid, ci și cea a ministrului de finanțe Gernot Blümel (ÖVP). Neos vor, de asemenea, să raporteze cancelarul federal Sebastian Kurz (ÖVP) comisiei de anchetă din cauza declarațiilor false.", "Înainte, inspectorii Öbag avuseseră o mulțime de materiale de lectură duminică. Citirea raportului extins al WKStA cu privire la noile detalii despre numirea lui Schmid în calitate de director unic al holdingului de stat în 2019 și-a ținut inspectorii extrem de ocupați.", "Este vorba despre întrebarea legală dacă există un motiv pentru rechemarea lui Schmid. Până acum, consiliul de supraveghere, sub conducerea lui Kern, a stat în spatele președintelui consiliului.", "„Nimic din punct de vedere penal” Din punct de vedere al dreptului penal, nu ar trebui să apară nimic nou din știri, ceea ce însemnau deja oamenii familiarizați cu cazul duminică.", "Nu a apărut așa-numitul pistol fumător, nici măcar pentru suspiciunea că există o legătură directă între numirea lui Freedom Peter Sidlo la consiliul cazinoului și instalarea unei plăci Öbag turcoaz.", "Schmid este unul dintre numeroșii suspecți ai cazului Postenschacher, care se presupune că sunt nevinovați. Condiția preliminară pentru a fi demisă de consiliul de supraveghere ar fi un motiv important care ar duce la pierderea încrederii, de exemplu.", "Cu toate acestea: tot ceea ce este vorba despre discuții, Schmid a făcut-o în funcția sa de șef de cabinet și secretar general în ministerul de finanțe - și nu ca șef Öbag, care este din aprilie 2019.", "Cu alte cuvinte, acest lucru nu are nicio legătură cu Öbag, astfel încât consiliul de supraveghere nu s-ar putea baza pe asta. Cu toate acestea, pentru opoziție, discuțiile publicate arată o „imagine morală a unui sistem corupt de putere și favoritism”, a declarat șeful Neos, Beate Meinl-Reisinger.", "Acestea au confirmat „tot ce bănuiam”. Acum este clar și de ce ÖVP, dar și Verzii, au dorit ca partea Öbag să fie „eliminată” din comisia de anchetă. Pentru șeful Neos, este intolerabil ca Schmid să rămână în funcție.", "Pentru liderul fracțiunii Neos, Stephanie Krisper, este acum clar că atât Blümel, reprezentantul proprietarului, cât și Kurz din comitetul de anchetă au mințit. Aceasta este o infracțiune, motiv pentru care Neos împotriva lui Kurz prezintă acum și o declarație de fapte din cauza declarațiilor false.", "Blümel trebuie să demisioneze în sfârșit din funcția de ministru al finanțelor și șeful ÖVP din Viena, a cerut șeful FPÖ din Viena Dominik Nepp. Jan Krainer, liderul grupului parlamentar SPÖ în comisia de anchetă, îi vede pe Kurz și Blümel drept „cei care trag” postul și a cerut, de asemenea, demisia lui Schmid din funcția de șef Öbag.", "La rândul său, președinta femeii SPÖ, Gabriele Heinisch-Hosek, a criticat sexismul în jurnalele de chat. Critica lor față de ocupație este „greu de învins în ipocrizie”, a declarat membrul ÖVP al comitetului U, Klaus Fürlinger.", "Legea Öbag nu a fost adoptată doar de partidele de guvernare de atunci ÖVP și FPÖ, ci și cu voturi roșii.", "La acea vreme, fostul cancelar federal Christian Kern (SPÖ) și șeful ÖGB Wolfgang Katzian au negociat, de asemenea, ca numirea să fie unanimă, adică cu voturile membrilor SPÖ din consiliul de supraveghere.", "Alte jurnale de chat care au fost difuzate după apariția acuzațiilor împotriva ÖVP sunt, de asemenea, destinate să ilustreze contactele lui Schmid cu SPÖ - în special cu Katzian. Cu toate acestea, problema principală aici a fost detașarea reprezentanților angajaților în consiliul de supraveghere.", "Katzian a fost negociatorul șef al SPÖ pentru reforma holdingului de stat; trimiterea comitetelor de întreprindere către consiliul de supraveghere a fost o condiție a SPÖ pentru aprobarea reformei în Consiliul Național.", "Cu toate acestea, la acea vreme, Katzian aparent nu avea obiecții față de promovarea lui Schmid la șeful Öbag: „Acum, pasul următor - comanda ta”, i-a scris negociatorului ministerului de finanțe după decizie.", "Când a fost întrebat despre știrile lui Katzian, Meinl-Reisinger a spus că, dacă ar fi ajutat la numirea lui Schmid, atunci acest lucru ar fi „la fel de condamnabil”. La întrebarea dacă Schmid ar fi putut spune consiliului de supraveghere că neadevărul a fost răspuns negativ.", "Dacă consiliul de supraveghere ar fi ajuns la acest punct de vedere, motivul respingerii pierderii încrederii ar fi fost dat, potrivit avocaților. În acest caz, Schmid s-ar fi putut apăra împotriva concedierii sale la instanța comercială - și să dea în judecată contractul său, inclusiv plata, până la sfârșitul contractului după cinci ani.", "Exact asta a făcut Sidlo. Motivul a fost demis de consiliul de supraveghere al cazinoului din funcția de director financiar la sfârșitul anului 2019, susținând că a mințit organul de supraveghere după ce discuțiile din procesul de comandare au devenit publice.", "Sidlo neagă acest lucru și a dat în judecată compania de jocuri de noroc: vrea mai mult de 2,3 milioane de euro. (Renate Graber, roșu, 29 martie 2021) Actualizare 14:36: Declarație de opoziție" ]
}