{
  "id" : "SP68Ve85",
  "url" : "https://kurier.at/politik/inland/ibiza-causa-raetsel-um-verfahren-zu-politischer-einflussnahme/401118615",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T17:00:00Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ibiza-Causa: Rätsel um Verfahren zu \"politischer Einflussnahme\"",
  "articleTitleTranslated" : "Ibiza Causa: Misterul procedurii pentru „influență politică”",
  "articleContent" : [ "WKStA-Chefin Vrabl-Sanda sprach im U-Ausschuss über Druck ihrer Oberbehörde und deutete politischen Druck an. Ein neues Verfahren liegt bei der Staatsanwaltschaft Innsbruck - was es damit auf sich hat, bleibt vorerst offen.", "Die Justiz kommt nicht zur Ruhe. In der Ibiza-Causa waren lange die Unstimmigkeiten zwischen Korruptionsstaatsanwälten und Beamten der SOKO Tape Thema. Mittlerweile, so versichern beide Seiten, laufe die Zusammenarbeit reibungslos und konstruktiv.", "Dafür tobt jetzt wieder justizintern ein Streit, wie Ilse Vrabl-Sanda, Leiterin der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), am Donnerstag im U-Ausschuss schilderte. Die WKStA fühlt sich von ihrer übergeordneten Behörde, der Oberstaatsanwaltschaft Wien (OStA), schikaniert.", "Vrabl-Sanda sprach von einer „erklecklichen Anzahl“ an Überprüfungen der Dienstaufsicht, deren Sinn sie nicht nachvollziehen könne.", "Zu schaffen machen ihr zudem „sehr schlechte Medienberichte“, und dass innerhalb der Justiz „sehr schlecht“ über die WKStA geredet werde – sie vermutet offenbar, dass dies von ihrer Oberbehörde gesteuert werde.", "Jetzt dürfte die Situation eskaliert sein: Eine Staatsanwältin gab ihren Job auf. Sie war wegen der Schredder-Causa diszipliniert worden.", "Ärger um Schredder-Akt Zur Genese erklärte Vrabl-Sanda: Die OStA habe eine Information geschickt, wonach der Akt zur Schredder-Causa nicht an den U-Ausschuss geliefert werden soll.", "Die Staatsanwältin hat diese eMail dann in ihr Tagebuch (das sind persönliche Unterlagen der Staatsanwälte parallel zum Strafakt, Anm.) genommen, das der U-Ausschuss bekommen sollte.", "Über diesen Umweg hätten die Mandatare des U-Ausschusses also erfahren, warum sie den Schredder-Akt nicht erhalten sollen. Die OStA registrierte diesen Versuch und machte eine sogenannte „Ausstellung“ – das ist quasi die letzte Warnung, bevor ein Disziplinarverfahren eingeleitet wird.", "„Das ist eine sehr bedrückende Situation, vor allem für eine junge Kollegin, weil diese Ausstellung dann im Personalakt steht“, schilderte Vrabl-Sanda im U-Ausschuss. Sie selbst habe als Behördenleiterin auch eine Ausstellung bekommen, weil sie die Kollegin verteidigt habe.", "Ministerium: Ansicht richtig, Maßnahme falsch Die Maßnahme wurde dann aber revidiert – und zwar durch eine Weisung von Justizministerin Alma Zadić. Aus deren Büro heißt es auf KURIER-Anfrage, es habe unterschiedliche Auffassungen gegeben, welche Dokumente in den Akt genommen werden sollen.", "Das Ministerium teile zwar die Auffassung der OStA (nämlich, dass die Schredder-Aufzeichnungen nicht zum Akt gehören), die Ausstellung sei aber „ein falscher Schluss“ gewesen. Man habe sich „bei der Betroffenen entschuldigt“ und die Ausstellung aus dem Personalakt gelöscht.", "Wegen der Unstimmigkeiten zwischen OStA und WKStA würden „zahlreiche Gespräche“ geführt, heißt es weiter. Betont wird, dass das gemeinsame Ziel eine „unabhängige und effiziente Ermittlungsarbeit“ sei.", "Aufhorchen ließ Vrabl-Sanda im U-Ausschuss noch ein zweites Mal: Auf die Frage von Neos-Mandatarin Stephanie Krisper, ob es politische Einflussnahme auf die Ermittlungen gebe, wollte die WKStA-Chefin nichts sagen.", "Und zwar, wie sie später erklärte, weil es ein „junges Verfahren“ gebe und sie dieses durch eine öffentliche Aussage nicht gefährden dürfe. Die Befragung von Vrabl-Sanda wurde deshalb in einer vertraulichen Sitzung fortgesetzt.", "Außerhalb wurde unterdessen spekuliert, dass es um Justiz-Sektionschef Christian Pilnacek gehen könnte. Aktuell läuft gegen ihn bereits ein Verfahren bei der Staatsanwaltschaft Innsbruck in der Causa Stadterweiterungsfonds.", "Eine anonyme Anzeige ist im Frühjahr von Wien nach Leoben und letztlich nach Innsbruck gewandert. Dort wird sie aktuell geprüft (der KURIER berichtete). Pilnacek wird vorgeworfen, unsachlich Druck ausgeübt zu haben.", "Auch das nun von Vrabl-Sanda angesprochene neue Verfahren soll KURIER-Informationen zufolge in Innsbruck liegen. Was es damit auf sich hat, bleibt vorerst offen; mit ihren Andeutungen hat sie jedenfalls für Wirbel gesorgt.", "OStA-Chef Johann Fuchs wies ihre Vorwürfe und „die haltlosen Spekulationen jeglicher Art über eine unsachliche Amtsführung meinerseits entschieden zurück“. Gegen ihn werde kein Verfahren geführt, erklärte er auf Twitter.", "Der U-Ausschuss macht jetzt bis 12.  Jänner Pause." ],
  "articleContentTranslated" : [ "Șeful WKStA, Vrabl-Sanda, a vorbit în comisia U despre presiunile exercitate de autoritatea sa superioară și a indicat presiunea politică. O nouă procedură este în mâinile procurorului din Innsbruck - despre ce este vorba rămâne deschisă pentru moment.", "Justiția nu este calmă. În Cauza Ibiza, dezacordurile dintre procurorii de corupție și oficialii SOKO Tape au fost subiectul pentru o lungă perioadă de timp. Între timp, asigură ambele părți, cooperarea se desfășoară fără probleme și constructiv.", "O dispută se dezlănțuie acum în cadrul sistemului judiciar, după cum a descris joi în U-Committee Ilse Vrabl-Sanda, șeful Parchetului Economic și Corupției (WKStA). WKStA se simte hărțuită de autoritatea sa superioară, Parchetul din Viena (OStA).", "Vrabl-Sanda a vorbit despre un „număr considerabil” de inspecții efectuate de autoritatea de supraveghere, al cărei sens nu a putut să-l înțeleagă.", "De asemenea, este îngrijorată de „rapoartele media foarte proaste” și că sistemul judiciar vorbește „foarte prost” despre WKStA - se pare că suspectează că acest lucru este controlat de autoritatea sa superioară.", "Acum este posibil ca situația să se fi intensificat: un procuror public a renunțat la slujba ei. Fusese disciplinată cu privire la cauza distrugerii.", "Furia legată de actul de mărunțire Vrabl-Sanda a explicat geneza: OStA a trimis informații că dosarul cazului de mărunțire nu ar trebui trimis la U-Committee.", "Procurorul a pus apoi acest e-mail în jurnalul ei (acestea sunt documente personale ale procurorilor paralele cu cazierul judiciar, nota), pe care Comitetul U ar trebui să le primească.", "Prin acest ocol, mandatarii Comitetului U ar fi aflat de ce nu ar trebui să primească actul de mărunțire. OStA a înregistrat această încercare și a făcut așa-numita „expoziție” - acesta este ultimul avertisment înainte de inițierea procedurilor disciplinare.", "\"Aceasta este o situație foarte deprimantă, mai ales pentru un tânăr coleg, deoarece această expoziție se află apoi în dosarul personalului\", a spus Vrabl-Sanda în comitetul U. În calitate de șef al autorității, ea însăși a obținut o expoziție pentru că și-a apărat colegul.", "Ministerul: vedere corectă, măsură greșită Măsura a fost apoi revizuită - printr-o instrucțiune a ministrului justiției Alma Zadić. Din biroul lor se spune la cererea KURIER că au existat opinii diferite cu privire la documentele care ar trebui incluse în dosar.", "Ministerul a împărtășit opinia OStA (și anume că înregistrările de tocătoare nu făceau parte din dosar), dar expoziția a fost „o concluzie greșită”. Ați „cerut scuze persoanei în cauză” și ați șters expoziția din fișierul personalului.", "Din cauza dezacordurilor dintre OStA și WKStA, se vor purta „numeroase discuții”, continuă. Se subliniază că obiectivul comun este „munca de investigație independentă și eficientă”.", "Vrabl-Sanda din comitetul U i-a făcut pe oameni să se ridice și să observe o a doua oară: șeful WKStA nu a vrut să spună nimic atunci când a fost întrebat de mandatul lui Neos, Stephanie Krisper, dacă există o influență politică asupra anchetei.", "După cum a explicat mai târziu, pentru că există un „proces tânăr” și nu ar trebui să-l pună în pericol făcând o declarație publică. Prin urmare, interviul cu Vrabl-Sanda a fost continuat într-o întâlnire confidențială.", "În afară, între timp, se specula că ar putea fi vorba despre șeful secției de justiție, Christian Pilnacek. În prezent, există procese împotriva lui la parchetul de la Innsbruck în legătură cu fondul de extindere a orașului.", "Un raport anonim a migrat de la Viena la Leoben și, în cele din urmă, la Innsbruck în primăvară. În prezent este verificat acolo (a raportat KURIER). Pilnacek este acuzat de presiune necorespunzătoare.", "Conform informațiilor KURIER, noua procedură abordată acum de Vrabl-Sanda se află și în Innsbruck. Despre ce este vorba rămâne deschis pentru moment; În orice caz, ea a făcut furori cu indicii.", "Șeful OStA, Johann Fuchs, și-a respins acuzațiile și „a respins în mod hotărât speculațiile nefondate de orice fel despre administrarea necorespunzătoare din partea mea”. El a spus pe Twitter că nu va exista niciun proces împotriva lui.", "U-Committee este acum într-o pauză până pe 12 ianuarie." ]
}