{
  "articleContent" : [ "Michael Landau nennt das Bild, das die Chatprotokolle von Kanzler Kurz und Öbag-Chef Schmid zeichnen, „irritierend“ - sowohl, was den Umgang mit der Kirche, als auch die Postenfrage betrifft.", "„Wenn ich mir diesen SMS-Wechsel ansehe, dann geht es mir wie wahrscheinlich vielen anderen Menschen in diesem Land: Ich war irritiert“, sagt Caritas-Präsident Michael Landau am Freitag im Wirtschaftsmagazin „Saldo“ des ORF-Radios Ö1.", "Er meint damit die Konversation zwischen Bundeskanzler Sebastian Kurz, dem nunmehrigen Finanzminister und früheren Regierungskoordinator Gernot Blümel sowie Thomas Schmid, Alleinvorstand der Staatsholding Öbag.", "„Dass wir in Zeiten einer dramatisch hohen Arbeitslosigkeit nun tatsächlich darüber diskutieren müssen, wie einige wenige zu höchsten Ämtern in unserer Republik gekommen sind, während Hunderttausende Menschen arbeitslos und verzweifelt sind, das ist schon ein Stück weit auch fatal“, kritisiert Landau, „weil es ganz dringend auch um das Vertrauen in den Staat geht“.  ", "Überdies werde in den Nachrichten auch die Kirche massiv unter Druck gesetzt.", "So geht aus einem Aktenvermerk hervor, dass es ein Treffen zwischen Schmid, damals noch Generalsekretär im Finanzministerium, und dem Generalsekretär der Bischofskonferenz, Peter Schipka, gegeben habe, bei dem es um die Abschaffung von Steuerprivilegien für die Religionsgemeinschaften ging.", "„Ja super. Bitte Vollgas geben“, schrieb Kurz im Vorfeld daran an Schmid. Im Rahmen eines „Steuerprivilegien-Checks“ sollte überdies „die Kirche massiv hinterfragt“ werden, wie Schmid im Vorfeld des Termins im März 2019 schrieb.", "Nach der Unterredung teilte Schmid Kurz mit: „Also Schipka war fertig! “ Und weiter: „Er war zunächst rot dann blass dann zittrig.“  Die Caritas sei weder „rot, schwarz, türkis oder pink“, betont nun Landau.", "Fest stehe: „Wir sind eine Hilfsorganisation - unser Auftrag ist unter jeder Bundesregierung der gleiche: Not sehen und handeln.“ Er sei der Ansicht, dass Schipka, „gesagt hat, was zu sagen war, nämlich dass er sich an keine vergleichbaren Termine davor und danach erinnern kann“.", "Seines Wissens nach, so Landau, habe sich der Kanzler auch bereits persönlich bei Schipka entschuldigt. Er „fände es eine Frage des guten Stils“ eine solche Entschuldigung auch öffentlich den Wählern gegenüber zu machen.", "Die Opposition hält indes - wie mittlerweile auch der Koalitionspartner, die Grünen - einen Rücktritt Schmids als angemessen bzw. notwendig. Aufsichtsratschef der Öbag, Helmut Kern, hingegen kalmiert gegenüber der „Presse“.", "„Ex post besehen war das kein elegantes Ding“, räumt Kern ein. Aber: Juristisch sei die Bestellung korrekt abgelaufen, der Aufsichtsrat sei aus erfolgreichen Unternehmern und Experten zusammengesetzt worden und: „Schmid macht einen hervorragenden Job . “" ],
  "articleContentTranslated" : [ "Michael Landau numește imaginea pe care jurnalele de chat ale cancelarului Kurz și ale șefului Öbag Schmid o vopsesc „iritantă” - atât în ceea ce privește tratarea bisericii, cât și problema posturilor.", "„Când mă uit la această schimbare de SMS-uri, atunci mă simt probabil ca mulți alți oameni din această țară: am fost iritat”, a declarat vineri președintele Caritas, Michael Landau, în revista de afaceri „Saldo” de la radioul ORF Ö1.", "El înseamnă conversația dintre cancelarul federal Sebastian Kurz, actualul ministru al finanțelor și fostul coordonator al guvernului Gernot Blümel și Thomas Schmid, singurul director al statului care deține Öbag.", "\"Faptul că, în perioadele de șomaj dramatic ridicat, trebuie să discutăm despre cum câțiva au obținut cele mai înalte birouri din republica noastră, în timp ce sute de mii de oameni sunt șomeri și disperați, ceea ce este fatal și într-o anumită măsură\", critică Landau pentru că există , de asemenea , o nevoie urgentă de încredere a statului“.", "În plus, biserica este supusă unei presiuni masive în știri.", "O notă de pe dosar arată că a avut loc o întâlnire între Schmid, la acel moment încă secretar general în Ministerul Finanțelor, și secretarul general al Conferinței Episcopilor, Peter Schipka, la care scopul a fost abolirea privilegiilor fiscale pentru religioși comunitățile.", "\"Da perfect. Vă rog să dați clapeta maximă ”, i-a scris Kurz lui Schmid în prealabil. Ca parte a unui „control al privilegiului fiscal”, „biserica ar trebui să fie masiv pusă sub semnul întrebării”, așa cum a scris Schmid înaintea reuniunii din martie 2019.", "După interviu, Schmid Kurz a anunțat: „Deci Schipka a fost terminat! „Și mai departe:„ A fost mai întâi roșu, apoi pal, apoi tremurat ”. Caritas nu este nici„ roșu, negru, turcoaz sau roz ”, subliniază acum Landau.", "Un lucru este cert: „Suntem o organizație de ajutorare - mandatul nostru este același în fiecare guvern federal: vezi nevoia și acționează.” El crede că Schipka „a spus ce trebuia spus, și anume că nu a participat la date comparabile. în prealabil și apoi amintiți - vă“.", "Din câte știe, potrivit lui Landau, cancelarul a cerut deja scuze personal lui Schipka. El „crede că este o chestiune de stil bun” să facă publică o astfel de scuză electoratului.", "Între timp, opoziția - la fel ca partenerul său de coaliție, Verzii - consideră că demisia lui Schmid este adecvată sau necesară. Pe de altă parte, președintele consiliului de supraveghere Öbag, Helmut Kern, calmează „presa”.", "„Privit ex post, nu a fost un lucru elegant”, recunoaște Kern. Dar: Numirea a fost corectă din punct de vedere juridic, consiliul de supraveghere era format din antreprenori și experți de succes și: „Schmid face o treabă excelentă. \"" ],
  "articleId" : "SpGVT1xn",
  "articleTitle" : "Caritas-Präsident fordert öffentliche Entschuldigung von Kurz",
  "articleTitleTranslated" : "Președintele Caritas solicită scuze publice de la Kurz",
  "author" : "Hellin Jankowski von Josef Urschitz von Martin Fritzl von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "category" : "POLITICS",
  "id" : "SpGVT1xn",
  "imageCopyright" : "Clemens Fabry, Presse",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/2/3/5960483/C40843F7-92E0-4AC5-8CEB-884EAC1F872A_v0_l.jpg",
  "publishedOn" : "2021-04-02T06:47:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5960483/Postenschacher_CaritasPraesident-fordert-oeffentliche?from=rss"
}