{
  "id" : "spi4NEKL",
  "url" : "https://vorarlberg.orf.at/stories/3083082/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-31T18:11:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/00/crops/w=1280/800366_opener_278900_wallner2.ashx.jpg?s=0b202e09010b98a99d17454987654f6161d04c7c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wallner: „2021 kann Jahr der Zuversicht werden“",
  "articleTitleTranslated" : "Wallner: „2021 poate fi anul încrederii”",
  "articleContent" : [ "2020 war ein besonderes Jahr auch für Politiker. Das Coronavirus verlangte ihnen Krisenmanagement ab und mit der Dauer der Pandemie wuchs die Maßnahmen-Müdigkeit in der Bevölkerung, die Regeln wurden zunehmend hinterfragt und kritisiert.", "ORF-Redakteurin Christine Amon hat mit Landeshauptmann Markus Wallner über das Regieren während der Pandemie und über Ziele und Wünsche für das neue Jahr gesprochen. „Bevölkerung musste viel hinnehmen“ „Es war ein schwieriges Jahr in erster Linie.", "Es hat eigentlich gut begonnen, wir dachten, es geht aufwärts mit der Wirtschaft, es wird alles gut gehen in dem Jahr – und es kam anders“, zieht Wallner in dem Gespräch Bilanz.", "Die Bevölkerung habe viel hinnehmen müssen, die Pandemie sei hereingebrochen – „mit vielen Fragen, mit vielen Auf und Abs, mit vielen Achterbahnfahrten“, sagt Wallner und vergleicht die Situation mit einer Fahrt im Nebel, bei der man nicht so genau weiß, wo es lang geht.", "„Es war etwas ganz Neues“, so Wallner rückblickend – Erfahrung mit einer Pandemie habe man schließlich keine gehabt.", "„Unpopuläre Entscheidungen treffen“ Auf die Frage, ob er auch als Mensch unter Druck geraten sei, antwortet Wallner, er habe zum ersten Mal gespürt, was Verantwortung an der Spitze eines Landes so richtig bedeuten könne:", "„Dass man eben schwierige Entscheidungen treffen muss – auch unpopuläre Entscheidungen treffen muss – eigentlich eine Zumutung für die Bevölkerung“: Aber rückblickend sei man gar nicht so schlecht durchgekommen, zieht Wallner Bilanz: „Wir sind nicht an die Wand gedrückt.  “", "Wir haben Schwierigkeiten, aber wir kommen da wieder raus.“ „Spielraum gehabt, regional zu entscheiden“ Zu unpopulären Vorgaben der Bundesregierung, die es umzusetzen galt, sagt Wallner, dass es sehr viele Diskussionen gegeben habe.", "„Natürlich ist Wien sehr weit weg, und man denkt sich, sind die Maßnahmen für unser Bundesland dann immer die richtigen“. Aber unter dem Strich habe das Land viel Spielraum gehabt, auch regional zu entscheiden.", "Allerdings sei es in vielen Fragen auch notwendig gewesen, einen bundesweit einheitlichen Weg zu gehen. „Und das hat eigentlich ganz gut funktioniert“, so Wallner.", "„Es gibt nur eine Chance und die heißt impfen“ Was das Thema Impfung gegen das Coronavirus angeht, hat Wallner eine klare Botschaft: „Es gibt nur eine Chance und die heißt impfen“", "Es klinge dramatisch, sei aber so und das sage er der Bevölkerung auch ganz offen: „Wer sich impfen lässt, wird einen Beitrag leisten, da raus zu kommen aus der Pandemie.  “", "Und wer sich dazu nicht bereit erklären kann, der wird uns eher in die andere Richtung führen.“ Um die Bevölkerung zur Impfung zu motivieren, brauche es Vorbilder – Persönlichkeiten aus Vorarlberg, „die sich an die Öffentlichkeit wagen und sagen, ich lasse mich impfen“.", "Diesbezüglich hätten sich schon viele gemeldet. Markus Wallner: Regieren in der Krise Es war ein besonderes Jahr auch für die Politik. Krisen-Managment war gefragt, doch je länger die Pandemie dauert, desto corona-müder wird die Bevölkerung.", "Christine Amon hat mit Landes-hauptmann Markus Wallner über das Regieren in Zeiten der Krise gesprochen. Bildungsfragen wieder stärker in den Fokus rücken Weiteres Thema war ein Ausblick auf mögliche Lehren, die aus der Krise gezogen werden können.", "Er glaube, dass die Bildungsfragen wieder ganz stark an die Oberfläche kommen, so Wallner: „Die Chancen für Kinder, für Jugendliche, die sind jetzt ein wenig aus dem Auge verloren worden.", "Die müssen zurück ins Blickfeld der Politik und der Gesellschaft.“ Und er hoffe auch, dass die Fragen der Gesundheit und der Prävention, die so wichtig geworden seien, auch in Zukunft ernster genommen werden.", "Auch gerade die persönliche Prävention werde stark in den Vordergrund rücken, „da bin ich mir ganz sicher“, so Wallner.Wunsch für 2021:", "Gestärkt aus der Krise gehen „Das Jahr 2020 war kein gutes Jahr, aber das Jahr 2021 kann ein Jahr der Zuversicht werden“, blickt Wallner zurück und auf die kommenden zwölf Monate.  : Er hoffe, zum Jahreswechsel 2021/22 sagen zu können, die Krise sei überstanden.", "„Am besten wäre, wenn ich sagen könnte – das wäre mein persönlicher Wunsch – wir gehen aus der Krise gestärkt und nicht geschwächt heraus . “" ],
  "articleContentTranslated" : [ "2020 a fost un an special și pentru politicieni. Coronavirusul a necesitat de la ei gestionarea crizelor și, pe măsură ce pandemia a continuat, populația a devenit obosită, iar regulile au fost din ce în ce mai puse la îndoială și criticate.", "Editorul ORF Christine Amon a vorbit cu guvernatorul Markus Wallner despre guvernarea în timpul pandemiei și despre obiectivele și dorințele pentru noul an. „Populația a trebuit să suporte multe” „A fost un an dificil, în primul rând.", "De fapt, a început bine, am crezut că economia merge, totul va merge bine în acel an - și lucrurile s-au desfășurat diferit ”, a spus Wallner în interviu.", "Populația a trebuit să suporte multe, pandemia izbucnise - „cu multe întrebări, cu multe urcușuri și coborâșuri, cu multe plimbări cu role”, spune Wallner, comparând situația cu o călătorie în ceață, când nu știi exact unde este mult merge.", "„A fost ceva complet nou”, a spus Wallner retrospectiv - la urma urmei, nu ați avut experiență cu o pandemie.", "„Luând decizii nepopulare” Când a fost întrebat dacă a fost supus presiunii ca persoană, Wallner a răspuns că a simțit pentru prima dată ce responsabilitate în vârful unei țări ar putea însemna cu adevărat:", "„Faptul că trebuie să iei decizii dificile - trebuie să iei și decizii nepopulare - de fapt o impunere pentru populație”: Dar, retrospectiv, nu ai trecut atât de rău, Wallner rezumă: „Nu suntem presați de perete. \"", "Avem dificultăți, dar putem ieși de acolo. ”„ Am avut libertate de a lua decizii regionale ”Wallner spune că au fost multe discuții despre cerințele nepopulare ale guvernului federal care trebuiau implementate.", "\"Desigur, Viena este foarte departe și credeți că măsurile pentru statul nostru federal sunt întotdeauna cele potrivite\". Însă concluzia a fost că țara avea multă libertate pentru a lua decizii regionale.", "Cu toate acestea, în multe aspecte a fost necesar, de asemenea, să urmăm un traseu național uniform. „Și asta a funcționat destul de bine”, a spus Wallner.", "„Există o singură șansă și aceasta este vaccinarea” În ceea ce privește subiectul vaccinării împotriva coronavirusului, Wallner are un mesaj clar: „Există o singură șansă și aceasta este vaccinarea”", "Sună dramatic, dar este, și spune asta destul de deschis pentru populație: „Cei care se vaccinează vor ajuta la ieșirea din pandemie. \"", "Și cei care nu pot fi de acord să facă acest lucru vor tinde să ne conducă în cealaltă direcție. \"Pentru a motiva populația să vaccineze, avem nevoie de modele - personalități din Vorarlberg,\" care îndrăznesc să facă public și spun că voi fi vaccinat. \".", "Mulți ne-au contactat deja în acest sens. Markus Wallner: Guvernarea într-o criză A fost un an special și pentru politică. Gestionarea crizelor a fost necesară, dar cu cât durează mai mult pandemia, cu atât populația devine mai obosită de coronă.", "Christine Amon a vorbit cu guvernatorul de stat Markus Wallner despre guvernanță în perioade de criză. Aducerea înapoi a problemelor educaționale Un alt subiect a fost o perspectivă asupra posibilelor lecții care pot fi extrase din criză.", "El crede că problemele educaționale apar din nou la suprafață, spune Wallner: „Oportunitățile pentru copii, pentru tineri, s-au pierdut acum puțin din vedere.", "Trebuie să revină în câmpul vizual al politicii și al societății. ”Și speră, de asemenea, că problemele legate de sănătate și prevenire, care au devenit atât de importante, vor fi luate și mai în serios în viitor.", "Prevenirea personală va ieși, de asemenea, în prim plan, „Sunt destul de sigur de asta”, a spus Wallner. Dorința pentru 2021:", "Ieșind din criză mai puternic ca niciodată \"2020 nu a fost un an bun, dar 2021 ar putea fi un an de încredere\", a spus Wallner, privind înapoi la următoarele douăsprezece luni. : Speră să poată spune la începutul anului 2021/22 că criza sa încheiat.", "„Cel mai bine ar fi să pot spune - asta ar fi dorința mea personală - vom ieși din criză mai puternici și nu slăbiți. \"" ]
}