{
  "id" : "SpxdFO76",
  "url" : "https://kurier.at/sport/fussball/unzue-ueber-stress-mit-lionel-messi-bei-barcelona-koennen-einige-teamkollegen-nicht-ertragen/401127300",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T08:27:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815633/46-173428309.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Stress\" mit Messi: \"Können einige Teamkollegen nicht ertragen\"",
  "articleTitleTranslated" : "'Stresul' cu Messi: 'Nu suportă unii coechipieri'",
  "articleContent" : [ "In der Liga nur Neunter Unzue sei klar gewesen, dass Messi in jedem Fall weiter sein Bestes geben und seine hohen Ansprüche beibehalten würde.", "Der 33-Jährige hat in 14 Saison-Pflichtspielen siebenmal getroffen, vier Treffer gelangen ihm in der Liga, drei in der Champions League, wo der Aufstieg ins Achtelfinale als Gruppenzweiter hinter Juventus Turin gelang.", "Auf nationaler Ebene hinken die Katalanen ihren Erwartungen weit hinterher. In der Meisterschaft ist man nach zehn Spielen mit nur 14 Punkten Neunter.", "Schon zwölf Zähler fehlen auf Leader Atletico Madrid, der viertplatzierte große Rivale Real Madrid, der ein Spiel mehr ausgetragen hat, ist sechs Punkte entfernt. Auf den seit Mitte August amtierenden Coach Ronald Koeman wartet also noch sehr viel Arbeit.", "\"Koeman führt Messi und das Team gut. Die Situation ist aber nicht einfach, denn es ist schwieriger, bei einem großen Verein, der es gewöhnt ist, Titel zu gewinnen, zu starten, wenn er aufgehört hat, zu gewinnen\", sagte Unzue.", "Am Sonntag will Barcelona im Liga-Heimspiel gegen Levante nach zwei Pflichtspiel-Niederlagen auf die Siegerstraße zurückkehren." ],
  "articleContentTranslated" : [ "În ligă, care era doar al nouălea Unzue, era clar că Messi va continua cu siguranță să facă tot posibilul și să își mențină standardele înalte.", "Tânărul de 33 de ani a marcat de șapte ori în 14 meciuri competiționale ale sezonului, a marcat patru în ligă și trei în Liga Campionilor, unde a ajuns în optimile de finală ca secund al grupei în spatele Juventus Torino.", "La nivel național, catalanii sunt cu mult în spatele așteptărilor lor. În campionat ești al nouălea după zece jocuri cu doar 14 puncte.", "Liderul Atletico Madrid se află deja la 12 puncte distanță, în timp ce rivalii de pe locul patru Real Madrid, care au mai jucat încă un joc, sunt la șase puncte distanță. Așadar, mai este mult de lucru în așteptarea antrenorului Ronald Koeman, aflat în funcție de la jumătatea lunii august.", "\"Koeman îi conduce bine pe Messi și pe echipă, dar situația nu este ușoară, deoarece este mai dificil să începi de la un club mare care este obișnuit să câștige titluri atunci când încetează să câștige\", a spus Unzue.", "Duminică, Barcelona vrea să revină la modalitățile de câștig în meciul ligii de acasă împotriva lui Levante după două înfrângeri competitive." ]
}