{
  "id" : "SQeQyQRo",
  "url" : "https://www.diepresse.com/5954953/Der-oekonomische-Blick_Kohlenstoffungleichheiten-in-Zeiten-der?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T06:32:00Z[UTC]",
  "author" : "Ilona M. Otto Franziska Stölzel von Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges",
  "imageUrl" : "https://media.diepresse.com/images/uploads/d/8/9/5954953/55AB59D6-48CA-4F42-AA45-172B2DFCE138_v0_h.jpg",
  "imageCopyright" : "REUTERS  ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kohlenstoffungleichheiten in Zeiten der Pandemie",
  "articleTitleTranslated" : "Inegalități de carbon în perioadele de pandemie",
  "articleContent" : [ "Die Maßnahmen gegen die Corona-Pandemie und die Mobilitätsbeschränkungen haben die Trends der globalen CO2-Emissionen geändert. Die Ungleichheit nimmt aber weiter zu.", "Laut einem Oxfam Bericht war das reichste ein Prozent der Weltbevölkerung in dem Zeitraum von 1990 bis 2015 für mehr als doppelt so viel Ausstoß von Kohlenstoffdioxid verantwortlich wie die drei Milliarden Menschen, die zur ärmeren Hälfte der Welt zählen (Abbildung unten).", "Demnach sind die reichsten zehn Prozent der Bevölkerung für mehr als die Hälfte der Emissionen in diesem Zeitraum verantwortlich). Dieses Phänomen lässt sich auch in der EU beobachten. Seit 1990 stiegen die CO2 Emissionen der reichsten zehn Prozent in Europa systematisch.", "Im Gegensatz dazu sind alle Verringerungen an Emissionen in den europäischen Ländern den Einwohnern mit niedrigem oder mittlerem Einkommen zuzuschreiben. Seit 1990 senkte die ärmste Hälfte der Europäer ihre Emissionen um fast ein Viertel (24 Prozent), die Bürger mit mittlerem Einkommen um 13 Prozent.", "Im Gegensatz dazu erhöhten die reichsten 10 Prozent der Europäer ihre Emissionen um drei Prozent, und die reichsten ein Prozent erhöhten ihre Emissionen um fünf Prozent.", "Um das Klimaziel - unter 1,5 Grad globale Erwärmung - zu erreichen, müssten die reichsten ein Prozent in Europa bis 2030 ihre CO2-Emissionen um das 30fache senken, die reichsten zehn Prozent der Europäer müssten ihre Emissionen um das zehnfache senken, während die Emissionen der Ärmsten nur halbiert werden müssten.  ", "Die Maßnahmen gegen die Corona-Pandemie und die Mobilitätsbeschränkungen haben die Trends der globalen CO2-Emissionen geändert. In der ersten Hälfte des Jahres 2020 sind die globalen CO2-Emissionen um 8,8 Prozent im Vergleich mit dem gleichen Zeitraum 2019 gesunken.", "Allerdings hat die Corona-Pandemie auch die globalen Armut-Trends sehr stark verändert. Es ist davon auszugehen, dass die weltweiten Restriktionen ca. 144 Millionen Menschen in die Armut getrieben haben.", "Zum ersten Mal seit 20 Jahren steigt die Zahl der Menschen in extremer Armut, das heißt jene, die mit weniger als 1,90 USD pro Tag überleben müssen, wieder an. Es trifft vor allem Menschen, die gegen soziale und wirtschaftliche Ausgrenzung kämpfen müssen.", "Zu den Menschen mit erhöhtem Armutsrisiko, gehören die, die mehreren Formen sozialer und wirtschaftlicher Ausgrenzung ausgesetzt sind, dazu gehören zum Beispiel Frauen und Mädchen, Menschen mit Behinderung und Migranten, sowie Ältere und Jugendlichen, und all jene, die ethnischer, rassistischer oder religiöser Diskriminierung ausgesetzt sind.  ", "Die strukturellen Nachteile, mit denen sie bereits konfrontiert waren, haben sich im Verlauf der Krise wahrscheinlich verschärft. Die Coronapandemie verschonte aber die Reichsten der Welt auch nicht.", "Die oben erwähnten Millionäre mussten im März 2020 einen Verlust von insgesamt 700 Milliarden US-Dollar verzeichnen.", "Im Gegensatz zu den negativen Auswirkungen des Klimawandels, die sich zu einem gewissen Grad oder Zeitpunkt durch Wohlhabenheit abschirmen lassen, haben die Auswirkungen der Corona-Pandemie die Reichesten durch Mobilitätsbeschränkungen, geringere Profite von Unternehmen, und auch direkte Gesundheitsfolgen etwas schneller und direkter betroffen.  ", "Dennoch konnten die 25 reichsten Personen der Welt in der Pandemie ihr Vermögen um 255 Milliarden USD vermehren. Die Corona-Pandemie hat uns gezeigt wie stark unsere globale Wirtschaft, aber auch verschiedene Bevölkerungsgruppen miteinander verbunden sind.", "Drei Länder - die USA, Brasilien und Mexiko - sind für fast die Hälfte (46 Prozent) der weltweit gemeldeten Covid-19-Todesfälle verantwortlich, enthalten jedoch nur 8,6 Prozent der Weltbevölkerung. Diese drei Länder weisen auch eine sehr hohe Einkommens- und Vermögensungleichheit auf.", "Eine ähnliche Situation konnte auch in Europa beobachten werden. Rund 60 Prozent der Todesfälle in Europa sind auf nur drei Länder konzentriert - Italien, Spanien und das Vereinigte Königreich.", "In den meisten Teilen Nord- und Mitteleuropas gab es viel weniger Todesfälle und niedrigere Sterblichkeitsraten. Die Länder mit der höchsten Sterblichkeitsrate gehören in Europa zu jenen mit den höchsten Einkommens- und Vermögensungleichheiten.", "Gleichzeitig gehören die Nord- und Mitteleuropäischen Länder zu jenen mit den niedrigsten Ungleichheiten.", "Es ist notwendig die Daten systematisch zu analysieren und auszuwerten, diese Fälle zeigen aber, dass ökonomische Ungleichheiten möglicherweise einen starken Einfluss auf die Kapazität haben, mit der unsere Gesellschaften mit Schocks und Krisen umgehen können.", "Schlechte Lebens- und Arbeitsbedingungen erhöhen das Infektionsrisiko. Dazu ein Beispiel, das wir von einer Kollegin aus Großbritannien gehört haben: Obdachlose, die keinen Zugang zu Händewasch-Möglichkeiten haben, können mehr Krankheiten verbreiten.", "Ebenfalls von Bedeutung ist das Gesundheitssystem: Höhere Zahlen von Betten und Personal in Krankenhäusern als im Durchschnitt benötigt werden, können die Effekte von Krisen und Katastrophen sehr stark vermindern.", "Das Thema muss noch genauer erforscht werden, es scheint aber, dass Ungleichheiten sehr stark mit Systemresilienz interagieren.", "In der Praxis bedeutet das, dass es durchaus im Interesse der Wohlhabenden wäre, ökonomische Ungleichheiten zu mildern und ein System zu gestalten, das sich um die Schwächsten der Gesellschaft kümmert.", "In den letzten 30 Jahren stieg der Verbrauch der Wohlhabenden an den Emissionen stetig an, anstatt den ärmeren Menschen einen Aufstieg zu ermöglichen. Es ist notwendig, das verbleibende Kohlenstoffbudget verantwortungsbewusster aufzuteilen.", "Abbildung: Durchschnittliche CO2 Emissionen per Person in verschiedenen Einkommensgruppen. Quelle: UN Emissions Gap Report 2020" ],
  "articleContentTranslated" : [ "Măsurile împotriva pandemiei corona și restricțiile de mobilitate au schimbat tendințele emisiilor globale de CO2. Dar inegalitatea continuă să crească.", "Potrivit unui raport Oxfam, cel mai bogat procent din populația lumii a fost responsabil pentru mai mult de două ori mai multe emisii de dioxid de carbon din 1990 până în 2015 decât cele trei miliarde de oameni care reprezintă jumătatea mai săracă a lumii (Figura de mai jos).", "Conform acestui fapt, cei mai bogați zece la sută din populație sunt responsabili pentru mai mult de jumătate din emisiile din această perioadă). Acest fenomen poate fi observat și în UE. Din 1990, emisiile de CO2 ale celor mai bogate zece la sută din Europa au crescut sistematic.", "În schimb, toate reducerile de emisii din țările europene sunt atribuite rezidenților cu venituri mici și medii. Din 1990, cea mai săracă jumătate a europenilor și-a redus emisiile cu aproape un sfert (24%), iar cetățenii cu venituri medii cu 13%.", "În schimb, cei mai bogați 10 la sută dintre europeni și-au crescut emisiile cu trei la sută, iar cei mai bogați la sută și-au crescut emisiile cu cinci la sută.", "Pentru a atinge obiectivul climatic - sub 1,5 grade încălzirea globală - cel mai bogat procent din Europa ar trebui să-și reducă emisiile de CO2 de 30 de ori până în 2030, cel mai bogat zece procent din europeni ar trebui să-și reducă emisiile de zece ori, în timp ce emisiile de cele mai sărace ar trebui doar să fie redus la jumătate.", "Măsurile împotriva pandemiei corona și restricțiile de mobilitate au schimbat tendințele emisiilor globale de CO2. În prima jumătate a anului 2020, emisiile globale de CO2 au scăzut cu 8,8% comparativ cu aceeași perioadă din 2019.", "Cu toate acestea, pandemia de coroană a schimbat, de asemenea, tendințele sărăciei globale foarte semnificativ. Se poate presupune că restricțiile mondiale au condus la sărăcie aproximativ 144 de milioane de oameni.", "Pentru prima dată în 20 de ani, numărul persoanelor aflate în sărăcie extremă, adică a celor care supraviețuiesc cu mai puțin de 1,90 dolari pe zi, crește din nou. Mai presus de toate, afectează persoanele care trebuie să lupte împotriva excluziunii sociale și economice.", "Persoanele cu risc crescut de sărăcie includ persoanele care sunt expuse la multiple forme de excluziune socială și economică, precum femeile și fetele, persoanele cu dizabilități și migranții, precum și persoanele în vârstă și tinerii, precum și toți cei care se confruntă cu etnie, rasă sau discriminarea religioasă sunt expuse.", "Dezavantajele structurale cu care s-au confruntat deja este probabil să se înrăutățească odată cu progresul crizei. Nici pandemia de coroană nu i-a cruțat pe cei mai bogați din lume.", "Milionarii menționați anterior au pierdut în total 700 de miliarde de dolari în martie 2020.", "Spre deosebire de efectele negative ale schimbărilor climatice, care într-o anumită măsură sau moment pot fi protejate de bogăție, efectele pandemiei de coroană le-au afectat pe cele mai bogate mai rapid și mai direct prin restricții de mobilitate, profituri mai mici pentru companii și, de asemenea, efecte directe asupra sănătății.", "Cu toate acestea, cei 25 de oameni cei mai bogați din lume și-au crescut averea cu 255 miliarde de dolari în pandemie. Pandemia de coroană ne-a arătat cât de puternic sunt interconectate economia noastră globală, dar și diferite grupuri de populație.", "Trei țări - Statele Unite, Brazilia și Mexic - sunt responsabile pentru aproape jumătate (46 la sută) din decesele raportate la nivel mondial de Covid-19, dar conțin doar 8,6 la sută din populația lumii. Aceste trei țări au, de asemenea, venituri foarte mari și inegalități de avere.", "O situație similară ar putea fi observată și în Europa. Aproximativ 60% dintre decese în Europa sunt concentrate în doar trei țări - Italia, Spania și Regatul Unit.", "Cea mai mare parte a Europei de nord și de centru a avut mult mai puține decese și rate de deces mai mici. Țările cu cea mai mare rată a mortalității se numără printre cele cu cele mai mari inegalități de venit și avere din Europa.", "În același timp, țările din nordul și centrul Europei sunt printre cele cu cele mai mici inegalități.", "Este necesar să analizăm și să evaluăm sistematic datele, însă aceste cazuri arată că inegalitățile economice pot avea o influență puternică asupra capacității cu care societățile noastre pot face față șocurilor și crizelor.", "Condițiile de viață și de muncă proaste cresc riscul de infecție. Iată un exemplu pe care l-am auzit de la un coleg din Marea Britanie: Persoanele fără adăpost care nu au acces la facilități de spălare a mâinilor pot răspândi mai multe boli.", "Sistemul de sănătate este, de asemenea, important: un număr mai mare de paturi și personal din spitale decât este necesar în medie poate reduce considerabil efectele crizelor și dezastrelor.", "Subiectul are nevoie de cercetări suplimentare, dar se pare că inegalitățile interacționează foarte puternic cu rezistența sistemului.", "În practică, acest lucru înseamnă că ar fi în interesul celor bogați să atenueze inegalitățile economice și să creeze un sistem care să aibă grijă de cei mai slabi din societate.", "În ultimii 30 de ani, consumul celor bogați a crescut constant, în loc să le permită oamenilor mai săraci să se miște. Este necesar să se împartă mai responsabil bugetul rămas pentru carbon.", "Figura: Emisiile medii de CO2 per persoană în diferite grupuri de venituri. Sursa: Raportul ONU privind decalajul emisiilor 2020" ]
}