{
  "id" : "SQo6CYNx",
  "url" : "https://kurier.at/wirtschaft/immobiz/im-homeoffice-und-dann-staendig-dieser-laerm/401164425",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4888482/46-174186161.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Im Homeoffice und dann ständig dieser Lärm?",
  "articleTitleTranslated" : "La biroul de acasă și apoi tot acest zgomot?",
  "articleContent" : [ "KURIER: Herr Laback, was genau ist Lärm? Bernhard Laback: Die Einschätzung, was wir als Lärm empfinden, hängt ganz stark von der Einstellung des Betroffenen zum Signal ab.", "Ein Motorradfahrer wird sich nicht am Geräusch des Motors stören, während ein Umweltaktivist eventuell damit ein sehr großes Problem hat. Und das bei physikalisch gleichem Lärmpegel. Also ist Lärm eine individuelle Größe?", "Ja, es gibt keine konkrete Definition. Schon sehr leise Geräusche können als Lärm empfunden werden, wenn man zum Beispiel den tropfenden Wasserhahn hernimmt. Das ist ein sehr geringer Schalldruckpegel, wenig Signal.", "Trotzdem kann das gerade in der Nacht als extrem störend empfunden werden. Ganz allgemein gilt: Ein schrilles Geräusch mit vielen hochfrequenten Anteilen, wie etwa eine Kreissäge wird störender empfunden als Wellenrauschen.", "Neben den rein physikalischen Signalaspekten, kommen auf der zweiten Ebene auch psychologische Faktoren wie Assoziation und Erfahrung hinzu. Diese können ein Geräusch dann mehr oder weniger störend erscheinen lassen.", "Psychologisch betrachtet geht es also um die Beziehung zum Geräusch? Korrekt. Nehmen Sie Bahnfahrer und Autofahrer her. Für Autofahrer ist Autolärm bei gleichem Schalldruckpegel deutlich weniger störend als Bahnlärm und umgekehrt.", "Die psychologischen Faktoren wirken allerdings primär im Wachzustand. Auch im Schlaf wirkt Schall aber auf den Körper. Es gibt einen gewissen Anregungspegel neuronal, der dann zu Stressreaktionen führen kann.", "Wenn das länger anhält, kann das auch zu ernsthaften Herz-Kreislaufproblemen führen. Wie passiert das genau? Der Lärm sorgt für einen erhöhten Stresspegel. Tagsüber verstärkt durch Ärger oder Aggression dem Geräusch gegenüber.", "Aber auch nachts steigt der Cortisolspiegel im Körper an durch Lärmbelastung. Das führt dann zu Bluthochdruck, Arteriosklerose und anderen Folgeerkrankungen. Aber natürlich sind das Langzeiteffekte. Gerade in Bezug auf Baustellenlärm kann das zur großen Belastung werden.", "Das ist schwierig. Denn es ist in etwa so, wie zu sagen: denk nicht an den rosa Elefanten. Aber natürlich kann man die Umstände ändern. Besser lärmisolierende Fenster könnten ein erster Schritt sein.", "Für Menschen an stark befahrenen Straßen oder anderer Dauerlärm-Belastung, gibt es auch städtische Förderungen für den Lärmschutz. Wer nicht auf das offene Fenster im Schlaf verzichten will, der kann sich mit Lüftungsanlagen helfen.", "Ohrstöpsel sind auch hilfreich, da gibt es schon so viele verschiedene Modelle. Selbst direkt ans Ohr angepasste Stöpsel gibt es. Oder Kopfhörer, die Nebengeräusche ausblenden. Die helfen natürlich, wenn man sich konzentrieren muss.", "Dafür hört man natürlich auch nicht, wenn man aus dem Nebenzimmer gerufen wird. Die Überlegung „Woher kommt der Lärm und welchen Zweck hat er? “ kann durchaus hilfreich sein.", "Wenn der Lärm etwa auch nützlich ist, was er etwa beim Ausbau einer U-Bahn ja ist, kann das schon helfen, um sich weniger zu ärgern. Das funktioniert leider nicht mit jeder Lärmquelle, aber sich psychisch auszutricksen hilft oft.", "Störenden durch positiven Lärm überlagern ist auch eine Möglichkeit des Schutzes. Durch Musik oder Geräuschsimulatoren zum Beispiel. Der Störfaktor des Lärms hängt auch damit zusammen, wie stark er mit dem interferiert, was ich machen möchte.", "Wenn ich an einer Textaufgabe arbeite, fühle ich mich von Gesprächen sehr gestört. Musik in derselben Lautstärke würde aber die Konzentration nicht beeinträchtigen." ],
  "articleContentTranslated" : [ "KURIER: Domnule Laback, ce este exact zgomotul? Bernhard Laback: Evaluarea a ceea ce percepem ca zgomot depinde foarte mult de atitudinea persoanei în cauză față de semnal.", "Un motociclist nu va fi deranjat de zgomotul motorului, în timp ce un activist de mediu ar putea avea o problemă foarte mare cu acesta. Și asta cu același nivel fizic de zgomot. Deci zgomotul este o variabilă individuală?", "Da, nu există o definiție concretă. Chiar și zgomotele foarte liniștite pot fi percepute ca zgomot dacă, de exemplu, luați un robinet care picură. Acesta este un nivel de presiune acustică foarte scăzut, semnal mic.", "Cu toate acestea, acest lucru poate fi extrem de enervant, mai ales noaptea. În general, se aplică următoarele: Un zgomot puternic cu multe componente de înaltă frecvență, cum ar fi un ferăstrău circular, este mai enervant decât zgomotul undelor.", "În plus față de aspectele de semnal pur fizic, există și factori psihologici, cum ar fi asocierea și experiența la al doilea nivel. Acestea pot face apoi un zgomot să pară mai mult sau mai puțin deranjant.", "Deci psihologic este vorba despre relația cu zgomotul? Corect. Luați aici șoferi de tren și șoferi. Pentru șoferi, zgomotul mașinii este semnificativ mai puțin enervant decât zgomotul trenului și invers, la același nivel de presiune acustică.", "Factorii psihologici funcționează în primul rând în starea de veghe. Dar sunetul afectează și corpul în timpul somnului. Există un anumit nivel de excitație neuronală care poate duce apoi la reacții de stres.", "Dacă acest lucru continuă, poate duce și la probleme cardiovasculare grave. Cum se întâmplă exact asta? Zgomotul creează un nivel crescut de stres. Creșterea în timpul zilei de furie sau agresiune față de zgomot.", "Dar nivelul de cortizol din organism crește și noaptea din cauza poluării fonice. Acest lucru duce apoi la hipertensiune arterială, arterioscleroză și alte boli secundare. Dar, desigur, acestea sunt efecte pe termen lung. În special în ceea ce privește zgomotul pe șantier, acesta poate fi o povară majoră.", "Este dificil. Pentru că este ca și cum ai spune, nu te gândi la elefantul roz. Dar, desigur, puteți schimba circumstanțele. Ferestrele mai bine izolate fonic ar putea fi un prim pas.", "Pentru persoanele aflate pe drumuri aglomerate sau alte tipuri de poluare fonică permanentă, există și subvenții urbane pentru protecția împotriva zgomotului. Dacă nu doriți să vă descurcați fără fereastra deschisă în timp ce dormiți, puteți folosi sisteme de ventilație.", "Dopurile pentru urechi sunt de asemenea utile, deoarece există atât de multe modele diferite. Există chiar și dopuri care sunt montate direct pe ureche. Sau căști care blochează zgomotul de fundal. Desigur, ele ajută atunci când trebuie să vă concentrați.", "Dar, desigur, nu auzi când te sună cineva din camera alăturată. Considerarea „De unde vine zgomotul și care este scopul său? „Poate fi de mare ajutor.", "Dacă zgomotul este util, de exemplu, atunci când construiești un metrou, te poate ajuta să te simți mai puțin supărat. Din păcate, acest lucru nu funcționează cu fiecare sursă de zgomot, dar păcălirea mentală te ajută adesea.", "Suprapunerea zgomotului deranjant cu zgomotul pozitiv este, de asemenea, o modalitate de protecție. De exemplu, cu simulatoare de muzică sau sunet. Enervarea zgomotului este legată și de cât de mult interferează cu ceea ce vreau să fac.", "Când lucrez la o problemă de cuvinte, mă simt foarte deranjat de conversații. Muzica la același volum nu ar afecta concentrarea." ]
}