{
  "id" : "sR2Zq7Og",
  "url" : "https://kurier.at/wirtschaft/diskonter-action-auf-expansionskurs-in-oesterreich/401127600",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T05:00:12Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4816596/46-173456527.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Diskonter Action auf Expansionskurs in Österreich",
  "articleTitleTranslated" : "Acțiune de reducere la cursul de expansiune în Austria",
  "articleContent" : [ "Trotz Corona eröffnet der Händler aus Holland neue Filialen. Und setzt vor allem auf Impulskäufe Die Österreicher gehen seit der Corona-Krise weniger oft einkaufen. Aber sind sie erst einmal in einem Geschäft, geben sie dort tendenziell mehr aus als früher.", "Die durchschnittlichen Kassenbon-Umsätze steigen. Das bestätigt neben vielen anderen Händlern auch Boyko Tchakarov, Geschäftsführer von Action Österreich. Die niederländische Diskont-Kette hat vorige Woche ihre 69.  Filiale in Österreich eröffnet – und damit den 15.  Markt in diesem Jahr.", "Der Pandemie zum Trotz. „Wir handeln antizyklisch“, meint Tchakarov, der zuvor bei der Modekette C&A sowie beim Diskonter Lidl tätig war. Bauchladen Verkauft wird bei Action so ziemlich alles, vom Schraubenzieher bis zum Duschgel – mit Ausnahme von frischen Lebensmitteln.", "Mit diesem Konzept haben die Niederländer ein Filialnetz mit rund 1.700 Standorten über acht Länder Europas gezogen und zuletzt einen Jahresumsatz von fünf Milliarden Euro eingespielt.", "Zum Vergleich: Vor fünf Jahren lag die Anzahl der Filialen noch bei 650, der damalige Netto-Umsatz knapp unter der 2-Milliarden-Euro-Grenze.", "Nebeneffekt: Je größer die Einkaufsmengen, desto geringer der Einstandspreis, desto preisaggressiver kann der Händler letztlich am Markt auftreten. © Bild: Action Impulskäufe gibt es trotzdem Die Corona-Krise scheint Action in die Hände zu spielen.", "„Die Menschen werden kostenbewusster, über alle Einkommensklassen hinweg“, meint der gebürtige Bulgare Tchakarov. Was nicht heißt, dass sich Konsumenten nicht trotzdem zu Impulskäufen hinreißen lassen, die bei Action einen großen Teil des Geschäfts ausmachen.", "Von Deko-Artikeln bis Glühlampen, die besonders günstig erscheinen.", "Dass die Menschen derzeit mehr Zeit daheim verbringen, spiegelt sich auch in den Produkten wieder, die sie einkaufen: „Wir haben heuer sieben Mal so viele Gartensolarlampen und doppelt so viele Sportgeräte wie Kettle Balls verkauft als im Vorjahr“", "Wer sich fragt, wo das Zentrallager ist, von dem aus die österreichischen Standorte beliefert werden, muss über die Grenzen blicken.  “ In Österreich gibt es überhaupt kein Lager, die Lieferungen kommen aus Deutschland und Polen.", "Das soll sich demnächst ändern, mit der Eröffnung eines neuen Zentrallagers in Bratislava. Lieferung aus Polen Die zentrale Belieferung sei Teil des Erfolgskonzepts, sagt der Diskont-Manager. Es gehe darum, die Kosten möglichst niedrig zu halten.", "Tchakarov: „Bei uns wird jeder Cent drei Mal umgedreht.“ Das zeigt sich auch in der Auswahl der Filialstandorte: „In der Kärntner Straße werden sie uns nie finden, wir konzentrieren uns auf Locations, die unsere kostengünstige Preispolitik unterstützen“, so der Diskont-Manager.", "In Österreich beschäftigt die niederländische Gruppe mittlerweile mehr als 1.400 Mitarbeiter, die meisten davon – wie im Einzelhandel üblich – auf Teilzeitbasis." ],
  "articleContentTranslated" : [ "În ciuda Corona, dealerul din Olanda deschide noi sucursale. Și se bazează mai ales pe achiziții impulsive. Austriecii merg la cumpărături mai rar de la criza Corona. Dar, odată ce sunt într-un magazin, au tendința de a cheltui mai mult acolo decât înainte.", "Vânzările medii de chitanțe sunt în creștere. Acest lucru este confirmat de Boyko Tchakarov, directorul general al Action Austria, alături de mulți alți comercianți cu amănuntul. Lanțul de reduceri olandez și-a deschis săptămâna trecută cea de-a 69-a sucursală din Austria - și, astfel, al 15-lea magazin din acest an.", "În ciuda pandemiei. „Acționăm anticiclic”, spune Tchakarov, care a lucrat anterior pentru lanțul de modă C&A și magazinul de reduceri Lidl. Tava vânzătorului Aproape totul este vândut la Action, de la șurubelnițe până la gelul de duș - cu excepția alimentelor proaspete.", "Cu acest concept, olandezii au creat o rețea de sucursale cu aproximativ 1.700 de locații în opt țări europene și, cel mai recent, au generat o cifră de afaceri anuală de cinci miliarde de euro.", "Pentru comparație: acum cinci ani, numărul sucursalelor era de 650, vânzările nete la acea vreme chiar sub marca de 2 miliarde de euro.", "Efect secundar: cu cât sunt mai mari cantitățile de achiziție, cu atât este mai mic prețul de cost, cu atât mai agresiv poate apărea retailerul în cele din urmă pe piață. © Imagine: Acțiune Există încă achiziții impulsive Criza Corona pare să joace acțiunea în mâini.", "„Oamenii devin mai conștienți de costuri, în toate grupurile de venituri”, spune bulgarul nativ Tchakarov. Asta nu înseamnă că consumatorii nu se pot lăsa purtați cu achiziții impulsive, care reprezintă o mare parte din afacerea Action.", "De la obiecte decorative la becuri care par deosebit de ieftine.", "Faptul că în prezent oamenii petrec mai mult timp acasă se reflectă și în produsele pe care le cumpără: „Anul acesta am vândut de șapte ori mai multe lămpi solare de grădină și de două ori mai multe echipamente sportive decât Kettle Balls decât anul trecut”", "Oricine se întreabă unde este depozitul central, din care sunt furnizate locațiile austriece, trebuie să privească dincolo de granițe. „În Austria nu există deloc depozit, livrările vin din Germania și Polonia.", "Acest lucru ar trebui să se schimbe în curând, odată cu deschiderea unui nou depozit central în Bratislava. Livrarea din Polonia Livrarea centrală face parte din rețeta succesului, spune managerul de reduceri. Este vorba de menținerea costurilor cât mai mici posibil.", "Tchakarov: „La noi fiecare cent se întoarce de trei ori.” Acest lucru se reflectă și în alegerea locațiilor sucursalei: „Nu ne veți găsi niciodată pe Kärntner Straße, ne concentrăm pe locații care susțin politica noastră de prețuri la prețuri reduse”, spune reducerea -Administrator.", "Grupul olandez are acum peste 1.400 de angajați în Austria, cei mai mulți - așa cum se obișnuiește în comerțul cu amănuntul - pe bază de fracțiune de normă." ]
}