{
  "id" : "SRlbNvH2",
  "url" : "https://kurier.at/wirtschaft/bitcoin-braucht-mehr-strom-als-ganz-argentinien/401194691",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T05:38:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4942981/46-175760936.jpg",
  "imageCopyright" : "REUTERS / DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bitcoin braucht mehr Strom als ganz Argentinien",
  "articleTitleTranslated" : "Bitcoin are nevoie de mai multă energie electrică decât toată Argentina",
  "articleContent" : [ "Die Digitalwährung Bitcoin verbraucht jährlich mehr Strom als das ganze Land Argentinien, geht aus einer Analyse von Wissenschaftern der Universität Cambridge hervor. Demnach verbraucht die Kryptowährung rund 121,36 Terawattstunden (TWh) pro Jahr.", "Ganz Argentinien mit seinen rund 45 Millionen Einwohnern hingegen verbrauche nur 121 TWh. Das \"Bitcoin-Mining\", das Schürfen, sei ein großer Stromfresser. Durch den jüngsten starken Kursanstieg der Kryptowährung würden immer mehr Menschen dazu motiviert, weitere Bitcoins zu schürfen.", "Die hochkomplexen Rechenprozesse auf immer mehr Rechnern verschlingen dadurch immer größere Strommengen, monieren die Wissenschafter. Der hohe Stromverbrauch bei Bitcoins sei systemimmanent und werde erst zurückgehen, wenn der Kurs wieder falle, so die Wissenschafter in einem BBC-Bericht.", "Laut den Berechnungen des Cambridge Centre for Alternative Finance ist das Bitcoin-System, wenn es ein Staat wäre, unter den 30 größten stromverbrauchenden Ländern.", "Tesla verursachte Kursrally Der Autor David Gerard sieht den Stromverbrauch des Bitcoin-Systems weiter steigen, und damit verbunden der CO2-Ausstoß durch die Kryptowährung. \"Es ist sehr schlecht, dass all diese Energie buchstäblich in einer Lotterie verschwendet wird.\"", "Die jüngste Kursrally war durch eine Ankündigung des Elektroautobauers Tesla, in Bitcoin zu investieren, ausgelöst worden. Tesla habe im Jahr 2020 Umweltförderungen in Höhe von 1,5 Milliarden Dollar (1,24 Milliarden Euro) bekommen, die die Steuerzahler für den US-Konzern finanzierten.", "\"Und sie geben 1,5 Milliarden Dollar für Bitcoin aus, die zum Großteil mit Strom aus Kohlekraftwerken erzeugt werden. Diese Förderungen müssen überprüft werden\", fordert Gerard. Was in Österreich verbraucht wird Zum Vergleich:", "In Österreich sind im Coronakrisenjahr 2020 laut E-Control rund 63,7 TWh Strom an Kunden (minus 3,3 Prozent gegenüber 2019 und etwa das Niveau von 2009) abgegeben worden - um etwa 10 TWh weniger als der gesamte Inlandsstromverbrauch ausmachte, der bei 73,5 TWh lag.  :", "Nötig war diese Differenz von 10 TWh für das System der Pumpspeicherung, also das Hinaufpumpen von Wasser in Speicheranlagen, sowie zur Deckung der Netzverluste und den Bezug von Kraftwerken aus dem Netz, etwa zum Hochfahren kalorischer Anlagen.", "Ein durchschnittlicher österreichischer Haushalt verbraucht rund 4.400 Kilowattstunden elektrische Energie pro Jahr." ],
  "articleContentTranslated" : [ "Moneda digitală Bitcoin consumă anual mai multă energie electrică decât întreaga țară din Argentina, potrivit unei analize a oamenilor de știință de la Universitatea Cambridge. În consecință, criptomoneda consumă în jur de 121,36 terawatt ore (TWh) pe an.", "În schimb, întreaga Argentina, cu aproximativ 45 de milioane de locuitori, consumă doar 121 TWh. „Extracția Bitcoin” este un porc de mare putere. Recenta creștere bruscă a prețului criptomonedei ar motiva din ce în ce mai mulți oameni să extragă mai mulți Bitcoins.", "Oamenii de știință se plâng că procesele de calcul extrem de complexe din ce în ce mai multe computere consumă cantități din ce în ce mai mari de energie electrică. Consumul ridicat de energie al Bitcoins este inerent sistemului și va scădea doar atunci când rata scade din nou, potrivit oamenilor de știință într-un raport al BBC.", "Conform calculelor efectuate de Cambridge Centre for Alternative Finance, dacă sistemul Bitcoin ar fi un stat, acesta se numără printre cele mai mari 30 de țări consumatoare de energie electrică.", "Tesla a provocat raliu de preț Autorul David Gerard vede că consumul de energie al sistemului Bitcoin continuă să crească și emisiile de CO2 asociate din criptomonedă. „Este foarte rău că toată această energie este literalmente irosită la o loterie”.", "Ultimul raliu de preț a fost declanșat de un anunț al producătorului de mașini electrice Tesla că va investi în Bitcoin. În 2020, Tesla a primit subvenții de mediu în valoare de 1,5 miliarde de dolari (1,24 miliarde de euro), pe care contribuabilii le-au finanțat pentru grupul SUA.", "\"Și cheltuiesc 1,5 miliarde de dolari pe Bitcoin, dintre care majoritatea sunt generate cu energie electrică de la centralele pe cărbune. Aceste subvenții trebuie verificate\", cere Gerard. Ce se consumă în Austria Pentru comparație:", "Potrivit E-Control, aproximativ 63,7 TWh de energie electrică au fost furnizate clienților din Austria în perioada de criză a coroanei din 2020 (minus 3,3% față de 2019 și în jurul nivelului din 2009) - cu aproximativ 10 TWh mai puțin decât consumul total de energie electrică internă a fost de 73 .5 TWh. :", "Această diferență de 10 TWh a fost necesară pentru sistemul de stocare pompat, adică pentru pomparea apei în sistemele de stocare, precum și pentru a acoperi pierderile din rețea și pentru a extrage centrale din rețea, de exemplu pentru a porni sisteme calorice.", "O gospodărie austriacă medie consumă aproximativ 4.400 kilowați-oră de energie electrică pe an." ]
}