{
  "id" : "SrlKStMM",
  "url" : "https://kurier.at/chronik/oesterreich/vize-polizeichef-nach-notruf-affaere-tut-mir-unendlich-leid/401157042",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T09:56:01Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/3954551/46-151188079.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vize-Polizeichef nach Notruf-Affäre: \"Tut mir unendlich leid\"",
  "articleTitleTranslated" : "Adjunctul șefului de poliție după afacerea cu apeluri de urgență: „Îmi pare rău”",
  "articleContent" : [ "Alexander Gaisch nimmt Diversionsangebot der Justiz an. Damit ist der Fall für den Steirer rechtlich erledigt. Es sei eine \"menschliche Fehlreaktion\" gewesen, aus der er aber Lehren gezogen habe, beteuert Alexander Gaisch: \"Der Vorfall tut mir unendlich leid.\"", "Am Freitag gibt der Steirer die bisher einzige Stellungnahme zu dem ab, was unter \"Notruf-Affäre\" Schlagzeilen machte: Im September 2019 rüffelte der damalige Vize-Chef der Landespolizeidirektion Steiermark einen jungen Beamten am Polizeinotruf ab, weil der Kollege Gaisch' Namen nicht kannte.", "Die \"Wadl vire richten\" Das Telefonat endete damit, dass der Hofrat dem jungen Kollegen ankündigte, ihm die \"Wadln vire zu richten\" und ihn zum Rapport zu bestellen, außerdem drohte er mit einem Disziplinarverfahren.", "Im November 2019 wurde der Anruf publik, es gab einen Mitschnitt davon. Die Landespolizeidirektion zog ihren stellvertretenden Direktor ab und versetzte in in das Bundesamt für Asyl und Fremdenwesen. Intern wurde ein Diszilipnarverfahren eingeleitet.", "Unbescholten Die Staatsanwaltschaft begann wegen des Verdachts der Nötigung zu ermitteln. Vergangene Woche wurde bekannt, dass die Justiz Gaisch eine Diversion anbietet: Sobald sie der Steirer annimmt und die Geldbuße in nicht bekannter Höhe zahlt, ist der Fall rechtlich für ihn ausgestanden.", "Es kommt zu keinem Prozess, Gaisch bleibt gerichtlich unbescholten. Nun ließ Gaisch wissen, dass er das Angebot annehme. \"Ich übernehme die volle Verantwortung für mein Verhalten und möchte alle Bürger sowie den betroffenen Kollegen öffentlich um Entschuldigung bitten.\"", "\"Emotionale Reaktion\" Das Interesse der Öffentlichkeit an korrektem Verhalten von Personen in Leitungsfunktion bestehe zu Recht, betont Gaisch weiters.", "\"Ich habe diese Maxime durch meine emotionale und unsachliche Reaktion verletzt und somit fälschlicherweise den Eindruck erweckt, ein solches Verhalten könnte in Führungsebenen der Polizei Gebrauch finden.\"", "Er stehe zu seiner Verantwortun, der Vorfall \"tut mir unendlich leid\". Disziplinarverfahren läuft Das Disziplinarverfahren ruhte, solange die Ermittlungen der Justiz liefen. \"Dem Verfahren werde ich mich natürlich stellen\", versichert Gaisch.", "Offen ist vorerst, ob der Jurist danach wieder in seinen früheren Job als Vize-Polizeichef zurückkehrt. Nachbesetzt wurde der Posten bisher nicht, auch auf der Homepage der Landespolizeidirektion ist Gaisch noch in der Funktion gelistet." ],
  "articleContentTranslated" : [ "Alexander Gaisch acceptă oferta de diversitate din sistemul judiciar. Acest lucru reglementează în mod legal cazul stirianului. A fost o „reacție greșită a omului”, din care a extras lecții, afirmă Alexander Gaisch: „Îmi pare foarte rău pentru incident”.", "Vineri, Styrian a dat singura declarație până acum cu privire la ceea ce a făcut titluri în „afacerea apelurilor de urgență”: în septembrie 2019, vicepreședintele de atunci al Departamentului de Poliție al Statului Styrian a ciufulit un tânăr ofițer la numărul de urgență al poliției, deoarece colegul său nu știa numele lui Gaisch .", "„Judecătorul Wadln vire” Apelul telefonic s-a încheiat cu consilierul care i-a anunțat tânărului coleg că va judeca „Wadln vire” și îi va ordona să raporteze, iar acesta a amenințat cu proceduri disciplinare.", "Apelul a devenit public în noiembrie 2019 și a fost înregistrat. Departamentul de Poliție de Stat și-a retras directorul adjunct și l-a transferat la Oficiul Federal pentru Azil și Imigrări. Procedurile disciplinare au fost inițiate intern.", "Impecabil Procurorul a început să investigheze pentru suspiciunea de constrângere. Săptămâna trecută s-a știut că Justiția Gaisch oferă o diversiune: De îndată ce stirianul o acceptă și plătește amenda într-o sumă necunoscută, cazul este legal încheiat pentru el.", "Nu există proces, Gaisch rămâne în siguranță în instanță. Gaisch a anunțat acum că va accepta oferta. „Îmi asum întreaga responsabilitate pentru comportamentul meu și aș dori să-mi cer scuze publice pentru toți cetățenii și colegii în cauză.”", "„Reacție emoțională” Interesul publicului pentru comportamentul corect al persoanelor în funcții de conducere este corect, subliniază în continuare Gaisch.", "„Am încălcat această maximă prin reacția mea emoțională și lipsită de obiectivitate și, astfel, am dat în mod greșit impresia că un astfel de comportament ar putea fi folosit la nivelurile de conducere ale poliției”.", "El își asumă responsabilitatea, incidentul „Îmi pare rău”. Proceduri disciplinare în curs Procedurile disciplinare au fost suspendate în timp ce ancheta judiciară era în desfășurare. „Bineînțeles că voi face față procedurii”, asigură Gaisch.", "Nu este încă clar dacă avocatul se va întoarce la locul de muncă anterior de vice șef de poliție. Postul nu a fost încă ocupat, iar Gaisch este încă listat în poziția de pe pagina de pornire a Departamentului de Poliție de Stat." ]
}