{
  "id" : "srQXsRE9",
  "url" : "https://kurier.at/kultur/medien/orf-uebertraegt-weiter-neujahrs-und-sommernachtskonzerte/401141391",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T13:48:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815651/78350011457931888_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ORF überträgt weiter Neujahrs- und Sommernachtskonzerte",
  "articleTitleTranslated" : "ORF continuă să difuzeze concertele de Anul Nou și Noaptea de vară",
  "articleContent" : [ "Der ORF überträgt weiter die Neujahrs- und Sommernachtskonzerte der Wiener Philharmoniker. Der bis 2022 laufende entsprechende Vertrag mit dem Orchester ist am Montag um fünf Jahre bis 2027 verlängert worden, hieß es in einer Aussendung.", "Der ORF überträgt das Neujahrskonzert seit 1959.  Beim Sommernachtskonzert, das zu Beginn von 2004 bis 2007 noch „Konzert für Europa“ hieß, ist der Sender als Host Broadcaster seit dem Anfang mit dabei.", "Der Vertrag zwischen Philharmonikern und ORF regelt die Übertragung beider Konzerte via TV und Radio (sowie online als Live-Stream und Video-on-demand):", "Der ORF übernimmt dabei die (Live-)Produktion und erhält im Gegenzug die TV-Ausstrahlungsrechte für Österreich, Südtirol und 3sat sowie Radiorechte.  :", "Die ebenfalls vom ORF produzierten traditionellen Balletteinlagen sowie der seit 1992 präsentierte ORF-Film zur Konzertpause werden gemeinsam finanziert. Außerdem zeichnet der ORF für die TV-Zuspielungen zu ausgewählten Konzertstücken verantwortlich.", "Auch ein Auslandskonzert wird übertragen Ebenfalls im Vertrag geregelt ist, dass der ORF ein Auslandskonzert der Wiener Philharmoniker übernehmen kann. Zuletzt tat er dies im April 2020 mit einem Auftritt aus Macao unter Andrés Orozco-Estrada mit Yuja Wang als Solistin.", "Abseits der Kooperation in Sachen Neujahrs- und Sommernachtskonzert gibt es noch Vereinbarungen über die Präsentation von philharmonischen Abokonzerten auf ORF III und Ö1, auf der ORF-TV- und Radiothek sowie auf dem Klassikportal fidelio (www.myfidelio.at).", "Erfreut über den Abschluss zeigten sich ORF-Generaldirektor Alexander Wrabetz und Philharmoniker-Vorstand Daniel Froschauer:", "„Damit ist gesichert, dass die wichtigsten musikalischen Botschafter unseres Landes das größtmögliche Publikum - in Österreich als auch weltweit - erreichen und dank der ORF-Übertragungen auf höchstem technischem Niveau bestmöglich zur Geltung kommen“ so Wrabetz.  :", "„Gerade in herausfordernden Zeiten wie diesen ist eine vertrauensvolle, verlässliche Zusammenarbeit durch nichts zu ersetzen“, betonte Froschauer." ],
  "articleContentTranslated" : [ "ORF continuă să difuzeze concertele de Anul Nou și Noaptea de vară ale Filarmonicii din Viena. Contractul corespunzător cu orchestra, care durează până în 2022, a fost prelungit luni cu cinci ani până în 2027, potrivit unei emisiuni.", "ORF difuzează Concertul de Anul Nou din 1959. La concertul de noapte de vară, care a fost numit „Concert pentru Europa” la începutul anului 2004 până în 2007, postul a fost implicat ca radiodifuzor gazdă de la început.", "Contractul dintre Filarmonică și ORF reglementează transmiterea ambelor concerte prin TV și radio (precum și online, în direct și video la cerere):", "ORF preia producția (live) și în schimb primește drepturile de difuzare TV pentru Austria, Tirolul de Sud și 3sat, precum și drepturile de radio. :", "Interludiile de balet tradiționale, produse tot de ORF, și filmul ORF care a fost prezentat din 1992 în timpul pauzei de concert vor fi finanțate în comun. În plus, ORF este responsabil pentru fluxurile TV pentru piesele de concert selectate.", "De asemenea, este difuzat un concert în străinătate. Contractul prevede, de asemenea, că ORF poate prelua un concert al Orchestrei Filarmonicii din Viena în străinătate. Cel mai recent, el a făcut acest lucru în aprilie 2020, cu un spectacol de la Macao sub conducerea lui Andrés Orozco-Estrada, cu Yuja Wang ca solist.", "Pe lângă cooperarea la concertele de Anul Nou și Noaptea de vară, există și acorduri privind prezentarea concertelor de abonament Filarmonică pe ORF III și Ö1, pe biblioteca TV și radio ORF și pe portalul fidelio clasic (www.myfidelio.at).", "Directorul general al ORF, Alexander Wrabetz, și directorul Filarmonicii, Daniel Froschauer, au fost mulțumiți de concluzia:", "„Acest lucru asigură că cei mai importanți ambasadori muzicali ai țării noastre ajung la cel mai mare public posibil - atât în Austria, cât și în întreaga lume - și, grație transmisiunilor ORF, aceștia sunt arătați în avantajul lor la cel mai înalt nivel tehnic”, a spus Wrabetz. :", "„Mai ales în perioade dificile ca acestea, nu există nici un substitut pentru o cooperare de încredere și de încredere”, a subliniat Froschauer." ]
}