{
  "id" : "SRUKIyNS",
  "url" : "https://kurier.at/kultur/oscar-chance-fuer-oesterreichische-koproduktion-quo-vadis-aida/401183998",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:31:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929196/46-167201539.jpg",
  "imageCopyright" : "EPA / CLAUDIO ONORATI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Auslands-Oscar: Chancen für österreichische Koproduktion",
  "articleTitleTranslated" : "Oscar străin: oportunități de coproducție austriacă",
  "articleContent" : [ "Die von Bosnien-Herzegowina eingereichte österreichische Koproduktion \"Quo vadis, Aida?\" von Jasmila Zbanic befindet sich auf der gestern, Dienstag (Ortszeit), von der Academy of Motion Picture Arts and Sciences in Los Angeles bekannt gegebenen, 15 Titel umfassenden Shortlist für den Auslands-Oscar.", "Nicht mehr im Rennen sind der österreichische Kandidat \"Was wir wollten\" von Ulrike Kofler und der von Deutschland eingereichte Film \"Und morgen die ganze Welt\".", "Regisseurin Zbanic, die 2006 mit ihrem ebenfalls österreichisch koproduzierten Debüt \"Esmas Geheimnis\" den Goldenen Bären der Berlinale gewonnen hatte, blickt in \"Quo vadis, Aida?\" auf eines der verdrängten, vergessenen Traumata der jüngeren Geschichte: das Massaker von Srebrenica.", "Der Film war nach seiner Weltpremiere bei den Filmfestspielen von Venedig im Herbst auch auf der Viennale zu sehen. 93 Länder hatten heuer für die Kategorie \"International Feature Film\" eingereicht.", "Österreich hatte Ulrike Koflers Debütfilm \"Was wir wollten\" mit Lavinia Wilson und Elyas M'Barek ins Rennen geschickt.", "Im Mittelpunkt steht ein Paar, das schwer an seinem unerfüllten Kinderwunsch laboriert und in einer Ferienanlage mit sehr kommunikativen Nachbarn konfrontiert wird, denen die beiden Kinder eher Last als Bereicherung sind.", "Aus der Shortlist werden fünf Kandidaten bestimmt. Diese werden mit den Oscar-Nominierungen in allen anderen Sparten am 15.  März verkündet. Die Preisvergabe soll am 25.  April über die Bühne gehen, wegen der Corona-Pandemie später als üblich." ],
  "articleContentTranslated" : [ "Coproducția austriacă „Quo vadis, Aida?” Trimisă de Bosnia-Herțegovina de Jasmila Zbanic se află pe lista scurtă de 15 titluri pentru Oscarul în străinătate anunțat ieri, marți (ora locală) de Academia de Arte și Științe Cinematografice din Los Angeles.", "Candidatul austriac „Ce am vrut” de Ulrike Kofler și filmul „Și mâine întreaga lume” prezentat de Germania nu mai sunt în curs de desfășurare.", "Regizorul Zbanic, care a câștigat Ursul de Aur la Berlinale în 2006 cu debutul său „Esma's Secret”, coprodus și în Austria, se uită la „Quo vadis, Aida?” la unul dintre traumele reprimate, uitate din istoria recentă: masacrul de la Srebrenica.", "După premiera mondială la Festivalul de Film de la Veneția din toamnă, filmul a fost prezentat și la Viena. 93 de țări s-au înscris anul acesta la categoria „Lungmetraj internațional”.", "Austria trimisese filmul de debut al lui Ulrike Kofler „Was we wanted” împreună cu Lavinia Wilson și Elyas M'Barek.", "Accentul este pus pe un cuplu care se luptă din greu cu dorința lor neîmplinită de a avea copii și care se confruntă cu vecini foarte comunicativi într-o stațiune de vacanță, pentru care cei doi copii sunt mai mult o povară decât un atu.", "Cinci candidați sunt selectați din lista scurtă. Acestea vor fi anunțate odată cu nominalizările la Oscar la toate celelalte categorii pe 15 martie. Premiul urmează să aibă loc pe 25 aprilie, mai târziu decât de obicei din cauza pandemiei coroanei." ]
}