{
  "id" : "sRUT0Ir3",
  "url" : "https://www.derstandard.at/story/2000125330604/der-unendliche-skandalfall-bvt-mobbing-und-misstrauen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T17:07:59Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der unendliche Skandalfall BVT: Mobbing, Misstrauen und abgesaugte Handys",
  "articleTitleTranslated" : "Scandalul nesfârșit al BVT: agresiunea, neîncrederea și telefoanele mobile care au fost aspirate",
  "articleContent" : [ "\"Du musst demütig sein\", \"Du musst dankbar sein\"; mit solchen \"Bibelzitaten\" soll ein einstiger Abteilungsleiter laut Vorwürfen seiner Kollegen im Verfassungsschutz \"fast jedes\" Vieraugengespräch begonnen haben.", "Mitarbeiterinnen sollten ihre Schultern \"bedecken\", die \"Jungfräulichkeit\" sei das höchste Gut. Einer Polizistin riet er, sie solle aus dem Fenster springen, denn: \"Was du machst, ist nichts wert.\"", "Dem tiefgläubigen Abteilungsleiter wurde auch unterstellt, an eine \"religiös ausgerichtete rechtsradikale Internetplattform\" gespendet zu haben, die \"verbotsgesetzwidrige und verhetzerische Beiträge\" verbreitete – gegen genau diese Website ermittelten Kollegen einer anderen Abteilung.", "Die Einblicke, die der Disziplinarfall mit der Nummer BMI-40059/DK/2019 bietet, sind nicht repräsentativ für das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) – aber sie zeigen, was dort alles möglich war.", "Die genannten Vorwürfe sind allesamt verjährt, wegen anderer Vorfälle setzte es eine Geldstrafe von 20.000 Euro – nicht rechtskräftig. Mobbing, Grabenkämpfe, zu enge Verbindungen zu anderen Nachrichtendiensten oder staatsfeindlichen Verbindungen: Jahrelang war so etwas Usus im Verfassungsschutz.", "Die Liste der Affären ist lang, deren Aufarbeitung noch lange nicht abgeschlossen. Derzeit laufen Ermittlungen und Disziplinarverfahren gegen mehrere ehemalige Verfassungsschützer:", "Die einen sollen einen syrischen Kriegsverbrecher als Asylwerber in Wien versteckt, die anderen brisante Informationen verkauft und dem international gesuchten Ex-Wirecard-Vorstand Jan Marsalek bei der Flucht geholfen haben.  :", "Ein ehemaliger IT-Mitarbeiter soll bei seiner Versetzung in eine andere Polizeieinheit mit seiner Ausrüstung für Telefonüberwachung verschwunden sein. Wozu er diese auf seiner neuen Stelle brauchte: unklar.", "Womöglich nutzte er sie, um alte Smartphones seiner Kollegen abzusaugen – das vermuten laut \"Presse\" zumindest Ermittler. Sie fanden bei einer Razzia rund fünfzig Geräte, teilweise von hochrangigen Beamten und Kabinettsmitarbeitern.", "Im Raum steht die Befürchtung, dass die Informationen dieser Geräte auch verkauft wurden. Der Mann soll eine geschäftliche Beziehung zu Wirecard beziehungsweise dessen Ex-Vorstand Jan Marsalek aufweisen.", "Allein diese Vorgänge würden schon für gravierende Verstimmungen mit ausländischen Partnerdiensten sorgen. Die waren durch die einzigartige Razzia im Februar 2018, als Drogen- und Raubpolizisten unter Führung eines blauen Gemeinderats stundenlang Büros im BVT durchwühlten, aber ohnehin schon gegeben.", "Die darauffolgenden Ermittlungen samt politischem Untersuchungsausschuss haben das Amt endgültig zum sicherheitspolitischen Nackedei gemacht. Das soll sich jetzt wieder ändern.", "Um die Vergangenheit abzuschütteln, erhält das Amt sogar einen neuen Namen: DSN, Direktion für Staatsschutz und Nachrichtendienst. \"Demnächst\" soll laut Innenministerium eine neue Punktuation für die mehrstufige BVT-Reform vorgestellt werden; erste Schritte wurden bereits ab Sommer 2020 umgesetzt.", "Für gute Stimmung sorgen sie im Verfassungsschutz allerdings nicht. Besonders schlecht aufgenommen wird die sogenannte Vertrauenswürdigkeitsprüfung: Alle Verfassungsschützer müssen sich jetzt und danach alle sechs Jahre diesem Prozedere unterziehen.", "Damit soll ausgeschlossen werden, \"dass der Bedienstete einer erhöhten Anfälligkeit für Werbungsversuche oder für die Erpressbarkeit durch fremde Nachrichtendienste\" oder Personen staatsfeindlicher Verbindungen ausgesetzt sei.", "Dafür werden Partner, Kinder, Mitbewohner überprüft, aber auch Gesundheitsdaten und höchstpersönliche Informationen herangezogen. Das jahrelang kultivierte Misstrauen zwischen Kolleginnen und Kollegen im Verfassungsschutz sorgt für eine große Skepsis, derartige Daten zu übermitteln.", "Schon jetzt sollen vertrauliche Informationen aus Vertrauenswürdigkeitsprüfungen im Flurfunk die Runde machen, erzählen BVT-Mitarbeiter dem STANDARD.", "\"Unter diesen Voraussetzungen sollen Mitarbeiter alle finanziellen Daten und persönliche Geheimnisse und Internetdienste, zum Beispiel Onlineforen für Homosexuelle, preisgeben?\" , fragt ein Verfassungsschützer.", "Schon im \"alten\" BVT genossen die Sicherheitsüberprüfungen, die deutlich weniger persönliche Daten abgriffen, kein besonderes Renommee.", "Ein Running Gag war, dass einer der für Sicherheitsprüfungen zuständigen Beamten selbst merkwürdige Nebenbeschäftigungen hatte: Er war im Aufsichtsrat einer deutschen Bank, die unter türkischstämmiger Leitung stand.", "In so heiklen Bereichen wie dem Referat für verdeckte Ermittler saßen Polizisten, die gerade knapp ein Disziplinarvergehen überlebt hatten und vor denen ausländische Nachrichtendienste gewarnt hatten.", "Nebentätigkeiten waren gang und gäbe – und auch erlaubt, oft verschmolzen dabei Grenzen zwischen Ermittlungstätigkeit und nebenberuflichem Auftrag.", "Ein Beamter lieferte jahrelang einer Privatdetektivin, die einst bei der Stasi war, heikle Informationen; die gingen dann weiter an Unternehmen wie die OMV oder den Glücksspielkonzern Novomatic. Die Staatsanwaltschaft ermittelt diesbezüglich.", "Besonders in der chaotischen Zeit nach der durch den damaligen Innenminister Herbert Kickl (FPÖ) vorangetriebenen Hausdurchsuchung im Frühjahr 2018 ging es im BVT drunter und drüber.", "Ohne das Wissen des suspendierten damaligen BVT-Direktors Peter Gridling wurde eine neue Observationseinheit aufgebaut, wie der U-Ausschuss enthüllte. Auch hier gab es keinerlei Kontrolle darüber, wer warum wo beobachtet wurde.", "Aus der \"alten Garde\" im BVT drangen Warnungen an Politiker und Journalisten, man solle deshalb vorsichtig sein. Ob diese Altlasten im Zuge der Reform überwunden werden können, ist strittig. Jedenfalls muss sich jeder Beamte für einen Job in der künftigen DNS neu bewerben.", "Näher an einer Neugründung könnte die Reform also fast nicht sein. (Fabian Schmid, 24.3.2021) Informationen zu Ermittlungen und Razzia gegen Ex-IT-Mitarbeiter ergänzt. (25.3., 9:45 Uhr)" ],
  "articleContentTranslated" : [ "„Trebuie să fii umil”, „Trebuie să fii recunoscător”; Potrivit acuzațiilor colegilor săi din Biroul pentru protecția Constituției, se spune că un fost șef de departament a început „aproape fiecare” conversație individuală cu astfel de „citate biblice”.", "Angajații ar trebui să-și „acopere” umerii, „virginitatea” este binele cel mai înalt. El a sfătuit-o pe o polițistă să sară pe fereastră, pentru că: „Ceea ce faci nu valorează nimic”.", "Șeful departamentului profund religios a fost, de asemenea, acuzat că a donat unei „platforme de internet radicale de dreapta orientate religios” care a distribuit „contribuții ilegale și inflamatorii” - colegii unui alt departament au investigat chiar acest site web.", "Înțelegerile pe care le oferă cazul disciplinar cu numărul BMI-40059 / DK / 2019 nu sunt reprezentative ale Oficiului Federal pentru Protecția Constituției și Contraterorismului (BVT) - dar arată ce a fost posibil acolo.", "Acuzațiile menționate anterior sunt prescrise, din cauza altor incidente, aceasta a impus o amendă de 20.000 de euro - nu este obligatorie din punct de vedere juridic. Bullying, război în tranșee, conexiuni cu alte servicii de informații prea apropiate sau conexiuni împotriva statului: ani de zile aceasta a fost o practică obișnuită în protecția constituției.", "Lista afacerilor este lungă și procesul de abordare a acestora este departe de a fi terminat. Investigațiile și procedurile disciplinare sunt în curs de desfășurare împotriva mai multor foști ofițeri de protecție a constituției:", "Unii ar fi ascuns un criminal de război sirian ca solicitant de azil în Viena, alții au vândut informații explozive și l-au ajutat pe fostul membru al consiliului de administrație Wirecard, Jan Marsalek, să scape. :", "Un fost lucrător IT a dispărut cu echipamentul său de supraveghere telefonică atunci când a fost transferat la o altă unitate de poliție. Pentru ce avea nevoie de asta în noua sa poziție: neclar.", "Poate că le-a folosit pentru a aspira vechile smartphone-uri ale colegilor săi - cel puțin asta suspectează anchetatorii, potrivit „presei”. Au găsit în jur de cincizeci de dispozitive într-un raid, unele dintre ele de la oficiali de rang înalt și angajați ai cabinetului.", "Există îngrijorarea că informațiile de pe aceste dispozitive au fost, de asemenea, vândute. Bărbatul ar fi avut o relație de afaceri cu Wirecard sau cu fostul său membru Jan Marsalek.", "Numai aceste procese ar provoca resentimente serioase față de serviciile partenerilor străini. Acestea s-au datorat raidului unic din februarie 2018, când polițiștii de droguri și jafuri au jefuit birouri în BVT ore întregi sub conducerea unui consiliu municipal albastru, dar erau deja acolo.", "Investigațiile ulterioare, inclusiv comitetul politic de anchetă, au transformat în cele din urmă biroul într-o politică de securitate. Asta ar trebui să se schimbe din nou acum.", "Pentru a zgudui trecutul, biroul primește chiar un nou nume: DSN, Direcția pentru Securitate și Informații de Stat. Potrivit Ministerului de Interne, o nouă punctuație pentru reforma BAT în mai multe etape urmează să fie prezentată „în curând”; Primii pași s-au făcut deja din vara anului 2020.", "Cu toate acestea, acestea nu asigură o bună dispoziție în cadrul Oficiului pentru Protecția Constituției. Așa-numitul test de încredere este deosebit de slab primit: toți ofițerii de protecție constituțională trebuie să fie supuși acestei proceduri acum și la fiecare șase ani după aceea.", "Aceasta este pentru a exclude „faptul că angajatul este expus unei susceptibilități crescute la încercări de publicitate sau la posibilitatea șantajului de către serviciile de informații străine” sau persoanelor cu conexiuni subversive.", "Pentru aceasta, sunt verificați partenerii, copiii și colegii de cameră, dar sunt utilizate și date despre sănătate și informații foarte personale. Neîncrederea cultivată de ani de zile între colegii din Oficiul pentru Protecția Constituției a dus la o mare scepticism cu privire la transmiterea unor astfel de date.", "Angajații BVT spun STANDARD că informațiile confidențiale din verificările de încredere fac deja o rundă acum.", "„În aceste condiții, angajații ar trebui să dezvăluie toate datele financiare și secretele personale și serviciile de internet, de exemplu forumurile online pentru homosexuali?” întreabă un serviciu secret.", "Chiar și în „vechea” BVT, controalele de securitate, care au accesat semnificativ mai puține date cu caracter personal, nu s-au bucurat de o reputație specială.", "Un bâlbâit a fost că unul dintre ofițerii responsabili cu controalele de securitate avea el însuși locuri de muncă ciudate: se afla în consiliul de supraveghere al unei bănci germane care era administrat de oameni de origine turcă.", "Polițiștii care abia supraviețuiseră unei infracțiuni disciplinare și despre care serviciile de informații străine avertizaseră se aflau în zone sensibile, cum ar fi unitatea de anchetatori sub acoperire.", "Activitățile secundare erau frecvente - și, de asemenea, permise, adesea estompând granițele dintre activitatea de investigație și locul de muncă cu jumătate de normă.", "Ani de zile, un oficial a furnizat informații sensibile unui anchetator privat care a fost odată cu Stasi; acestea au fost apoi transmise unor companii precum OMV sau grupul de jocuri Novomatic. Parchetul public investighează acest lucru.", "Mai ales în perioada haotică de după percheziția casei din primăvara anului 2018, care a fost promovată de ministrul de interne de atunci Herbert Kickl (FPÖ), lucrurile s-au descurcat în BVT.", "Fără știrea directorului BVT suspendat la acea vreme, Peter Gridling, a fost înființată o nouă unitate de observare, așa cum a dezvăluit Comitetul U. Și aici nu a existat niciun fel de control asupra cine a fost observat unde și de ce.", "„Vechea gardă” din BVT a avertizat politicienii și jurnaliștii că, prin urmare, ar trebui să fim atenți. Este discutabil dacă aceste moșteniri pot fi depășite în cursul reformei. În orice caz, fiecare ofițer trebuie să solicite din nou un loc de muncă în viitorul DNS.", "Reforma cu greu ar putea fi mai aproape de un start-up. (Fabian Schmid, 24 martie 2021) S-au adăugat informații despre investigații și raiduri împotriva foștilor angajați IT. (25.3., 9.45 a.m.)" ]
}