{
  "sourceCountry" : "austria",
  "articleTitle" : "Westbahn kündigt 50 Mitarbeiter: Gewerkschaft fordert Aus für Staatshilfen",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Betroffen von den Kündigungen seien vor allem Frauen, die als Zugstewardessen über die Arbeitskräfteüberlassungsfirma Westeam an die Westbahn überlassen sind.  Über diese Konstruktion spare sich die Westbahn aufgrund von kürzeren Kündigungsfristen noch zusätzliches Geld.", "Blumthaler fordert die Westbahn auf, das neue Kurzarbeit 3- Modell zu nutzen, um Kündigungen zu vermeiden.  \\\"Die Welt ist nicht nur schwarz oder weiß.  Wir mussten daher schweren Herzens akzeptieren, dass ein Sozialplan nur auf Kosten weiterer Kündigungen möglich gewesen wäre\\\" schreibt Robert Reschreiter, Vorsitzender des Westbahn-Betriebsrats, in einer Stellungnahme.", "\\\"Dass die vida nun aber fordert, dass wir als Unternehmen keine weiteren Unterstützungen bekommen sollten, ist die falsche Perspektive.  Schließlich muss es uns ein gemeinsames Anliegen sein, die verbleibenden Arbeitsplätze im Unternehmen für die Zukunft zu sichern.\\\" Die Westbahn hatte Ende September angekündigt, dass 100 Mitarbeiter, ein Drittel der Belegschaft, gehen müssen, wenn das Verkehrsministerium keine weitere Hilfe leiste.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "ssm9clUb",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/westbahn-kuendigt-50-mitarbeiter-gewerkschaft-fordert-aus-fuer-hilfen/401084469",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Westbahn anunță 50 de angajați: sindicatul solicită ajutor de stat",
  "articleContentTranslated" : [ "Mai presus de toate, femeile sunt afectate de concedieri, care sunt angajate la Westbahn ca administratori de trenuri de către agenția de muncă temporară Westeam. Această construcție economisește bani suplimentari Westbahn datorită perioadelor de notificare mai scurte.", "Blumthaler face apel la Westbahn să utilizeze noul model de lucru 3 de scurtă durată pentru a evita disponibilizările. \"Lumea nu este doar neagră sau albă. Prin urmare, a trebuit să acceptăm cu o inimă grea că un plan social ar fi fost posibil doar în detrimentul concedierilor ulterioare\", scrie Robert Reschreiter, președintele Comitetului de Întreprindere Westbahn, într-o declarație.", "\\ \"Faptul că vida cere acum ca noi, ca companie, să nu mai primim niciun sprijin suplimentar, este o perspectivă greșită. La urma urmei, trebuie să fie o preocupare comună pentru noi toți să asigurăm locurile de muncă rămase în companie pentru viitor.\" Westbahn a terminat Septembrie a anunțat că 100 de angajați, o treime din forța de muncă, ar trebui să plece dacă Ministerul Transporturilor nu va mai ajuta.", "Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul. Dacă doriți să-l afișați, vă rugăm să fiți de acord cu Piano Software Inc." ]
}