{
  "id" : "ssP5DZxh",
  "url" : "https://www.diepresse.com/5945416/Corona_Oesterreicher-kauften-2020-so-viele-Tiefkuehlprodukte-wie?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T05:52:00Z[UTC]",
  "author" : "",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/4/8/5945416/Lachs_Imago_1614751343766703.jpg",
  "imageCopyright" : "PEROUTKA Guenther / WB",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreicher kauften 2020 so viele Tiefkühlprodukte wie noch nie",
  "articleTitleTranslated" : "Austriecii au cumpărat mai multe produse congelate în 2020 decât oricând",
  "articleContent" : [ "Jeder Haushalt kaufte im Schnitt 25 Kilogramm - Eis und Torten nicht mitgezählt. Dabei waren Tiefkühl-Fertiggerichte gar nicht der größte Renner. Die Coronakrise greift bekanntlich in alle Lebensbereiche ein.", "Das gilt auch fürs Essen. Die meisten, die sich vor der Pandemie und einhergehenden Lockdowns in Schule, Kindergarten oder Büro verpflegt haben, mussten das ändern; geselliges Speisen im Lokal ist schon lange nicht mehr.", "Das hat sich im Tiefkühlwaren-Absatz niedergeschlagen. 2020 kaufte jeder Haushalt im Durchschnitt 25 Kilogramm Tiefkühlprodukte, um 3 Kilo mehr als 2019.  Das ist laut Iglo so viel wie nie zuvor.", "Insgesamt wurden voriges Jahr demnach 100.000 Tonnen Tiefkühlpizzas und Co von österreichischen Haushalten eingekauft (alle Angaben ohne Eis und Torten). Somit wurde ein Gesamtumsatz im Lebensmitteleinzelhandel von 537 Mio.", "Euro erzielt. Die Erlöse dieser Nahrungsmittel-Kategorie im Lebensmitteleinzelhandel wuchs im vergangenen Jahr um 19 Prozent, also fast ein Fünftel. Besonders hohe Wachstumsraten verzeichneten die Segmente Fisch und Meeresfrüchte (+24,5 Prozent auf fast 170 Mio.", "Euro), Erdäpfel (+17,9 Prozent auf gut 61 Mio. Euro) und Gemüse (+ 17 Prozent auf gut 116 Mio. Euro). Überdurchschnittliche Absatzsteigerungen verzeichneten Produkte, die als Komponenten selbst gekochter Speisen verwendet werden können.", "So legte der Umsatz mit Naturgemüse um 20 Prozent auf knapp 61 Mio. Euro zu, mit Naturfisch um 26,9 Prozent auf knapp 64 Mio. Euro und mit Meeresfrüchten um 31,8 Prozent auf gut 38 Mio. Euro.", "Der Umsatz mit Tiefkühl-Fertiggerichten (+13,2 Prozent) wuchs zwar auch stark, vergleichsweise aber in geringerem Umfang. Er erreichte fast 122 Mio. Euro.", "\"Die Entwicklung der gesamten Tiefkühlkategorie zeigt, dass in Österreichs Küchen im Jahr 2020 vermehrt selbst gekocht wurde\", so Markus Fahrnberger-Schweizer, Geschäftsführer von Iglo Österreich. Die Daten für seine eigene Firma zeigten dies im Besonderen.", "Vorteile von Tiefkühlprodukten seien eine lange Haltbarkeit von Fisch und Gemüse, eine einfache Portionierbarkeit und eine damit verbundene Vermeidung von Lebensmittelabfällen." ],
  "articleContentTranslated" : [ "Fiecare gospodărie a cumpărat în medie 25 de kilograme - fără a lua în calcul înghețata și prăjiturile. Mesele gata congelate nu au fost deloc marele hit. După cum se știe, criza coroanei afectează toate domeniile vieții.", "Acest lucru se aplică și alimentelor. Majoritatea celor care s-au hrănit la școală, grădiniță sau la birou înainte de pandemie și blocajele însoțitoare au trebuit să schimbe acest lucru; masa socială din restaurant a încetat de mult să existe.", "Acest lucru s-a reflectat în vânzările de alimente congelate. În 2020, fiecare gospodărie a cumpărat în medie 25 de kilograme de produse congelate, cu 3 kilograme mai mult decât în 2019. Potrivit lui Iglo, asta este mai mult ca niciodată.", "Un total de 100.000 de tone de pizza congelată și altele asemenea au fost cumpărate de gospodăriile austriece anul trecut (toate informațiile excluzând înghețata și prăjiturile). Astfel, o cifră de afaceri totală în comerțul cu amănuntul alimentar de 537 milioane.", "Euro realizat. Veniturile din această categorie de produse alimentare din comerțul cu amănuntul alimentar au crescut cu 19% anul trecut, sau aproape o cincime. Segmentele de pește și fructe de mare au înregistrat rate de creștere deosebit de ridicate (+24,5 la sută, până la aproape 170 de milioane de euro).", "Euro), cartofi (+17,9 la sută la un bun 61 milioane de euro) și legume (+ 17 la sută la un bun 116 milioane de euro). Au fost înregistrate creșteri ale vânzărilor peste medie pentru produsele care pot fi utilizate ca componente ale meselor gătite de sine.", "Vânzările cu legume naturale au crescut cu 20 la sută la aproape 61 de milioane de euro, cu peștele natural cu 26,9 la sută la aproape 64 de milioane de euro și cu fructe de mare cu 31,8 la sută, până la 38 de milioane de euro.", "Vânzările de mese gata congelate (+13,2 la sută) au crescut de asemenea puternic, dar într-o măsură mai mică în comparație. A ajuns la aproape 122 de milioane de euro.", "„Dezvoltarea întregii categorii de alimente congelate arată că în 2020 bucătăriile Austriei erau din ce în ce mai gătite în casă”, spune Markus Fahrnberger-Schweizer, director general al Iglo Austria. Datele pentru propria companie au arătat acest lucru în special.", "Avantajele produselor congelate sunt durata lungă de depozitare a peștelui și legumelor, porționarea ușoară și evitarea asociată a deșeurilor alimentare." ]
}