{
  "id" : "SSrvkKCM",
  "url" : "https://vorarlberg.orf.at/stories/3082223/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-23T16:08:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/03/38/crops/w=1280/432120_opener_143038_1899261_10202345716523872_8115402458393627601_o.jpg?s=d6a83455dcade8d01de70d424d4098b8ef8038f2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Leitfaden für Sicherheit im freien Skiraum",
  "articleTitleTranslated" : "Ghid de siguranță în zonele de schi deschise",
  "articleContent" : [ "Mit dem Leitfaden wollen die Verantwortlichen – Land und Gemeinden, die Initiative „Sicheres Vorarlberg“ sowie die Vorarlberger Alpinorganisationen mit der Bergrettung Vorarlberg, der Alpinpolizei, dem Alpenverein Vorarlberg, dem Bergführerverband Vorarlberg und Naturfreunde Vorarlberg – steigenden Unfallzahlen entgegenwirken.Risiken und Gefahren erkennen In der aktuellen Krisensituation sei dies besonders nötig, verwies Sicherheitslandesrat Christian Gantner (ÖVP) auf den boomenden Bergsport.  ", "Verkaufszahlen von Skitourensets, Schneeschuhen und Langlaufskiern und der erste Ansturm auf die frisch verschneiten Berge lasse einen starken Zuwachs an Bergsportlern abseits der Pisten erwarten.", "Gantner erinnerte an die Serviceangebote, die Wintersportlern wie Schitourengehern, Schneeschuhwanderern, Freeridern und Snowboardern zur Verfügung stehen.", "Fotostrecke mit 8 Bildern Tagesaktuelle Informationen Tagesaktuelle Lageberichte über die Schnee- und Lawinensituation liefert regelmäßig der Lawinenwarndienst des Landes Vorarlberg.", "Aktuelle Informationen können online unter sowie über SMS, Newsletter oder die App „Snowsafe“ kostenlos bezogen werden.Lawinenauslösung vermeiden Der tägliche Lawinenlagebericht (deutsch und englisch) wird im Regelfall bis 7.30 Uhr veröffentlicht.", "Andreas Pecl vom Lawinenwarndienst warnt: „Trotz modernster Ausrüstung muss die Vermeidung einer Lawinenauslösung an erster Stelle stehen – daher sind Information über die aktuelle Lawinengefahr, risikobewusstes Verhalten im Gelände und auch ab und zu Verzicht sehr wichtig“.", "„Jede Sekunde zählt“ Im Unglücksfall spielt der Faktor Zeit eine große Rolle. „Bei der Lawinenverschüttung zählt jede Sekunde. Die Überlebenswahrscheinlichkeit fällt nach 15 Minuten eklatant ab.", "Aus diesem Grund ist eine vollständige Notfallausrüstung und der jährlich geübte Umgang mit der Notfallausrüstung Pflicht“, betonte Bergrettungs-Landesleiter Martin Burger.", "Richtiges Verhalten abseits der Pisten Schnee ist angesagt, daher wird in den nächsten Tagen mit einem Ansturm auf die Berge gerechnet. Dabei kann richtiges Verhalten im freien Skiraum lebensrettend sein.", "Alpenverein bietet Lehrmittel Viele Lehrmittel zum Thema „Sicher Schitouren“ stellt der Alpenverein bereit.", "„Genauso wichtig ist aber Praxis und das laufende Üben mit den technischen Hilfsmitteln“, sagte Andreas Schmidt vom Alpenverein Vorarlberg: „Nutzen Sie die Möglichkeit, bei Vereinstouren oder erfahrenen Tourengehern mitzugehen und fragen Sie sie ‚ein Loch in den Bauch‘.", "Sobald die Covid-Verordnungen es zulassen, werden die Alpenvereinsgruppen ihr Schitourenprogramm wieder aufnehmen.Berführer geben Anleitung „Sicherheit kann nur richtiges und defensives Verhalten im alpinen Gelände bringen, und dazu braucht es Ausbildung und Erfahrung, die vor allem durch die professionelle Anleitung und Führung mit einem Bergführer oder Wanderführer gewährleistet ist“, erklärte Hanno Dönz, Obmann des Vorarlberger Bergführerverbands.Alpinpolizei ermittelt Umstände „Neben der Mithilfe bei der Suche nach Verschütteten erhebt und dokumentiert die Alpinpolizei die näheren Umstände am Unglücksort, wer führte, sowie schnee- und meteorologische Bedingungen.  ", "Diese Daten dienen der Staatsanwaltschaft zur Beurteilung, ob eventuell fremdes Verschulden in Zusammenhang mit dem Lawinenabgang vorliegt oder nicht“, sagt Rainer Fitz von der Alpinpolizei. Leitfaden zum Verhalten im freien Skiraum: 1.", "Aus- und Fortbildung Neben der richtigen Ausrüstung gehört auch das Wissen rund um Lawinen, Tourenplanung und den Umgang mit der Notfallausrüstung zur Grundausstattung eines jeden Wintersportlers abseits der Pisten.", "Dazu bieten Organisationen wie der Alpenverein, die Naturfreunde oder Sicheres Vorarlberg sowie Bergführer und Alpinschulen ein breites Angebot für Einsteiger genauso wie für erfahrene Tourengeher.", "In einem Jahr, in dem viele Veranstaltungen aber auch abgesagt werden, sind alternative Formen des Wissenstransfers besonders wichtig. Daher bieten inzwischen alle Organisationen ein großes Angebot an Online-Lehrmaterial, z.B.", "„Sicheres Skitouren“ vom Österreichischen Alpenverein, an. Speziell mit Hilfe von Videos und gedruckten Materialien kann so im Selbststudium von zu Hause aus bereits vieles erlernt werden. 2.", "Geführte Touren Für Tourengeher und Schneeschuhwanderer mit wenig Erfahrung im freien Skiraum empfiehlt es sich, einen Experten zur Seite zu holen. Hier gibt es verschiedene Optionen.", "Berg- und Skiführer sind hochqualifiziert und können bei Touren ganz individuell auf den Kunden eingehen, um ein sicheres Erlebnis am Berg zu garantieren.", "Aber auch geführte Touren alpiner Vereine oder eine Tour in Begleitung von erfahrenen Bekannten sind gute Möglichkeiten, sich langsam in den freien Skiraum vorzutasten. Schneeschuhwanderer können sich auch an einen ausgebildeten Wanderführer wenden. 3.", "Informieren und Tourenplanung Vor jeder Tour im Gelände gilt es eine Tourenplanung zu machen. Grundlage dafür ist der Lawinenlagebericht.", "Der Lawinenwarndienst der Landeswarnzentrale informiert regelmäßig über die Schnee- und Lawinensituation im Lande und liefert täglich eine aktuelle Übersicht zur Lawinengefahr.", "Dazu werden an zahlreichen automatischen Messstationen in den Gebirgsregionen des Landes schnee- und wetterspezifische Daten (zum Beispiel Temperatur, Schneehöhen, Windgeschwindigkeit oder Windrichtung) gemessen.", "Acht Beobachter liefern zudem wertvolle Messwerte aus den Regionen. Darüber hinaus fließen umfangreiche Wetterdaten und Prognosen, Rückmeldungen aus den Tourengebieten und Erkenntnisse von eigenen Erhebungen und Beobachtungen im Gelände ein.", "Auf Basis dieser Informationen wird der Lawinenlagebericht aktuell erstellt und veröffentlicht. Neben der Lawinengefahrenstufe und den besonders gefährdeten Höhen- und Geländebereichen wird speziell auch das vorherrschende Lawinenproblem aufgezeigt.", "Alle aktuellen Informationen zur Lawinensituation im Land können über die Internetseite www.vorarlberg.at/lawine sowie über SMS, Newsletter oder die App Snowsafe kostenlos bezogen werden. Der tägliche Lawinenlagebericht (deutsch und englisch) wird im Regelfall bis 7.30 Uhr veröffentlicht. 4.", "Regelungen vor Ort Viele der Skitoureneinsteiger bewegen sich im Bereich von gesicherten Pisten. Der Alpenverein appelliert deshalb an die Skigebiete, Pistenskitouren zu ermöglichen. Die Tourengeher sind für die Skigebiete auch potenzielle Kunden.", "Wichtig ist, dass die Pistengeher am Rand der Piste aufsteigen und damit sich und abfahrende Skifahrer nicht in Gefahr bringen. Allfällige Sperren sind einzuhalten (z.B. wegen Pistenpräparierung). 5. Handeln im Notfall Bei einer Lawinenverschüttung zählt jede Sekunde.", "Ist die Gruppe größer, übernimmt ein Gruppenmitglied das Kommando und teilt die einzelnen Tourensportler ihren Aufgaben zu. Der Notruf kann sofort abgesetzt werden.", "Allein am Lawinenkegel entscheidet die Situation, ob sofort ein Notruf abgesetzt oder unverzüglich mit der Suche und Freilegung des Kopfes begonnen wird.Wichtig:", "Eine Information an die Notrufleitstelle RFL unter der Nummer 144 ist immer abzugeben, auch dann, wenn keine Verschüttung oder Verletzung vorliegt immer.  : Unbeteiligte Dritte könnten den Abgang beobachtet haben und lösen eine Alarmierung wie oben beschrieben aus.", "Bei den bekannten W-Fragen sind vor allem das „Wo? “, „Was ist passiert? “, „Wie viele Personen sind betroffen/evtl. verschüttet? “ wichtig.", "Auch bei rascher Alarmierung und kurzen Flugzeiten ist es für die Bergrettung nahezu unmöglich, binnen 15 Minuten am Einsatzort zu sein, die Person gefunden und den Kopf freigelegt zu haben!", "Daher ist es unbedingte Notwendigkeit, immer eine vollständige Notfallausrüstung (LVS, Sonde, Schaufel, Erste Hilfe, Biwaksack, Mobiltelefon) mitzuführen und den Umgang mit der Notfallausrüstung regelmäßig zu üben.", "Vor allem ein dem Winter (sprich Unterkühlung) angepasstes Erste-Hilfe-Paket ist wichtig, weil neben dem Worst-Case-Szenario „Lawinenverschüttung“ auch viele andere Unfallszenarien bestehen.", "Bis die Bergrettung eintrifft, ist der Wärmeerhalt mit Rettungsdecke und Biwaksack auch bei herkömmlichen Skiverletzungen eine wichtige Sofortmaßnahme. Geht in der Notrufleitstelle ein Notruf zu einem Lawinenabgang ein, setzt sich in kürzester Zeit eine gewaltige Maschinerie in Gang.", "Zeitgleich werden ein Notarzthubschrauber, der Polizeihubschrauber, die Such- und Lawinenhundestaffel und die betreffenden Ortsstellen alarmiert. Solche Einsätze sind durch die Vielzahl an Beteiligten und besonders unter den aktuellen COVID-19-Schutzerfordernissen äußerst komplex.", "Sind die Rettungsmaßnahmen abgeschlossen, ist es Aufgabe der Alpinpolizei, die Unfallumstände zu erheben und zu dokumentieren. Diese Daten dienen der Staatsanwaltschaft und den Gerichten zur Beurteilung, ob eventuell fremdes Verschulden vorliegt oder nicht.", "Zusätzlich werden allgemeine Umstände am Unglücksort erhoben und die schnee- und meteorologischen Verhältnisse erfasst. Diese Informationen sind Grundlage für die Erforschung der verschiedenen Unfallursachen und die damit verbundene Entwicklung und Ausarbeitung von Präventionskonzepten." ],
  "articleContentTranslated" : [ "Cu ghidul, cei responsabili - statul și municipalitățile, inițiativa „Safe Vorarlberg” și organizațiile alpine Vorarlberg cu salvarea montană Vorarlberg, poliția alpină, Vorarlberg Alpine Association, Vorarlberg Mountain Guide Association și Vorarlberg Friends of Nature - doresc să contracareze numărul tot mai mare de accidente Acest lucru este deosebit de necesar în situația actuală de criză, menționat consilierul pentru securitate de stat Christian Gantner (ÖVP) cu privire la sportul montan în plină expansiune.", "Cifrele de vânzări pentru seturi de schi, rași cu zăpadă și schiuri de fond și prima grăbire către munții proaspăt acoperiți de zăpadă sugerează o creștere puternică a pasionaților de sporturi montane departe de pârtii.", "Gantner a reamintit gama de servicii disponibile entuziaștilor sporturilor de iarnă, precum excursioniștii cu schiurile, excursioniștii cu zăpadă, freeriderii și snowboarderii.", "Galerie foto cu 8 imagini Informații actualizate Rapoarte de situație actualizate despre situația zăpezii și avalanșelor sunt furnizate în mod regulat de serviciul de avertizare împotriva avalanșelor din Vorarlberg.", "Informațiile actuale pot fi obținute gratuit online la, prin SMS, buletin informativ sau în aplicația „Snowsafe”.", "Andreas Pecl de la Serviciul de Avertizare Avalanșă avertizează: „În ciuda celor mai moderne echipamente, evitarea unei eliberări de avalanșe trebuie să vină pe primul loc - prin urmare, informațiile despre pericolul actual al avalanșei, comportamentul conștient de risc în teren și, din când în când, evitarea sunt foarte importante”.", "„Fiecare secundă contează” În cazul unui accident, factorul timp joacă un rol major. „Fiecare secundă contează atunci când există o înmormântare de avalanșă. Probabilitatea de supraviețuire scade dramatic după 15 minute.", "Din acest motiv, este obligatoriu să aveți echipamente complete de urgență și să utilizați echipamentele de urgență într-o manieră practică în fiecare an ”, a subliniat directorul de la Mountain Rescue Country Martin Burger.", "Comportamentul adecvat în afara pârtiilor Zăpada este la ordinea zilei, așa că în următoarele zile se așteaptă o goană spre munți. Comportamentul corect în zona de schi liberă poate salva vieți.", "Asociația Alpină oferă materiale didactice Asociația Alpină oferă multe materiale didactice pe tema „tururilor de schi sigure”.", "„Practica și practica continuă cu ajutorul ajutoarelor tehnice sunt la fel de importante”, a spus Andreas Schmidt de la Vorarlberg Alpine Club: „Profitați de ocazie pentru a merge în tururi de club sau pentru turisti cu experiență și întrebați-i„ o gaură în stomac ”.", "De îndată ce reglementările Covid o permit, grupurile Alpine Club își vor relua programul de schi. Ghizii montani dau instrucțiuni „Siguranța poate aduce un comportament corect și defensiv doar pe teren alpin, iar acest lucru necesită pregătire și experiență, în special prin instruire și îndrumare profesională un ghid montan sau ghid de drumeții este garantat \", a explicat Hanno Dönz, președintele Vorarlberger Bergführerverband. Poliția alpină investighează circumstanțele\" Pe lângă faptul că a ajutat la căutarea victimelor îngropate, Poliția Alpină colectează și documentează circumstanțele de la locul accidentului, care conducea, precum și condițiile de zăpadă și meteorologice.", "Aceste date sunt utilizate de procuratura pentru a evalua dacă există sau nu o eroare terță parte în legătură cu avalanșa ”, spune Rainer Fitz de la Poliția Alpină. Ghid de comportament în zona de schi deschisă: 1.", "Educație și instruire Pe lângă echipamentele potrivite, cunoștințele despre avalanșe, planificarea turului și modul de utilizare a echipamentelor de urgență fac parte din echipamentul de bază al fiecărui pasionat de sporturi de iarnă departe de pârtii.", "Organizații precum Asociația Alpină, Prietenii Naturii sau Safe Vorarlberg, precum și ghizii montani și școlile alpine oferă o gamă largă de opțiuni atât pentru începători, cât și pentru turiști cu experiență.", "Într-un an în care multe evenimente sunt anulate, formele alternative de transfer de cunoștințe sunt deosebit de importante. Prin urmare, toate organizațiile oferă acum o gamă largă de materiale didactice online, de ex.", "„Ski skiing touring” de la Asociația Alpină Austriacă. În special cu ajutorul videoclipurilor și materialelor tipărite, multe lucruri pot fi învățate în auto-studiu de acasă. 2.", "Tururi cu ghid Pentru excursioniștii cu schiurile și excursioniștii cu zăpadă cu puțină experiență în zona de schi gratuită, este recomandabil să aveți la îndemână un expert. Există mai multe opțiuni aici.", "Ghizii montani și de schi sunt foarte calificați și pot răspunde individual clientului la tururi pentru a garanta o experiență sigură pe munte.", "Dar tururile ghidate de cluburi alpine sau un tur însoțit de cunoscuți experimentați sunt oportunități bune de a vă simți încet drumul în zona de schi gratuită. De asemenea, excursioniștii cu zăpada cu zăpadă pot apela la un ghid de drumeții instruit. 3.", "Informații și planificarea turului Înainte de fiecare tur în zonă, trebuie să se facă un plan de tur. Baza pentru aceasta este raportul de avalanșă.", "Serviciul de avertizare a avalanșelor din centrul de avertizare de stat oferă informații regulate despre situația zăpezii și avalanșelor din țară și oferă o imagine de ansamblu zilnică asupra pericolului de avalanșă.", "În acest scop, datele specifice zăpezii și vremii (de exemplu, temperatura, adâncimea zăpezii, viteza vântului sau direcția vântului) sunt măsurate în numeroase stații automate de măsurare din regiunile montane ale țării.", "Opt observatori oferă, de asemenea, măsurători valoroase din regiuni. În plus, sunt încorporate date și prognoze meteo extinse, feedback-ul din zonele turului și constatările din propriile sondaje și observații în teren.", "Raportul actual privind avalanșele este creat și publicat pe baza acestor informații. Pe lângă nivelul de pericol de avalanșă și altitudinea și zonele de teren deosebit de amenințate, problema de avalanșă predominantă este, de asemenea, arătată în mod specific.", "Toate informațiile actuale despre situația avalanșelor din țară pot fi obținute gratuit pe site-ul www.vorarlberg.at/lawine, precum și prin SMS, buletin informativ sau aplicația Snowsafe. Raportul zilnic de avalanșă (germană și engleză) este publicat de obicei până la 7.30 a.m. Al 4-lea", "Reglementări la fața locului Mulți dintre începătorii de schi-turism se deplasează în zona pârtiilor securizate. Prin urmare, Asociația Alpină face apel la zonele de schi pentru a permite tururi de schi pe pârtie. Turistii sunt, de asemenea, clienți potențiali pentru zonele de schi.", "Este important ca schiorii de pârtie să urce pe marginea pârtiei și să nu se pună în pericol pe ei înșiși sau pe cei de jos. Orice închidere trebuie respectată (de exemplu datorită pregătirii pantei). 5. Acțiune în caz de urgență Când o avalanșă este îngropată, fiecare secundă contează.", "Dacă grupul este mai mare, un membru al grupului preia comanda și atribuie sportivilor individuali de turism sarcinile lor. Apelul de urgență poate fi efectuat imediat.", "Chiar la conul de avalanșă, situația decide dacă se efectuează imediat un apel de urgență sau se începe imediat căutarea și expunerea capului.", "Informațiile către centrul de control al apelurilor de urgență RFL sub numărul 144 trebuie întotdeauna date, chiar dacă nu există înmormântare sau vătămare. : Terțele neimplicate ar fi putut observa plecarea și declanșa o alarmă așa cum este descris mai sus.", "Cunoscutele întrebări W sunt în principal „Unde? \", \"Ce s-a întâmplat? \",\" Câți oameni sunt afectați / posibil. vărsat? \" important.", "Chiar și cu alarme rapide și cu durate scurte de zbor, este aproape imposibil ca salvarea montană să fie la fața locului în 15 minute, să fi găsit persoana și să-și fi expus capul!", "Prin urmare, este imperativ să aveți întotdeauna echipamente complete de urgență (transceiver-avalanșă, sondă, lopată, prim ajutor, sac bivac, telefon mobil) și să practicați în mod regulat utilizarea echipamentelor de urgență.", "O trusă de prim ajutor adaptată iernii (adică hipotermia) este deosebit de importantă, deoarece există multe alte scenarii de accident pe lângă cel mai rău caz „înmormântare avalanșă”.", "Până la sosirea salvării montane, menținerea căldurii cu o pătură de salvare și un sac bivac este o măsură importantă imediată, chiar și în cazul accidentărilor la schi convenționale. Dacă centrul de control al apelurilor de urgență primește un apel de urgență despre o avalanșă, o mașină uriașă este pusă în mișcare într-un timp foarte scurt.", "În același timp, sunt alertate elicopterul unui medic de urgență, elicopterul poliției, echipa de câini de căutare și avalanșă și birourile locale relevante. Astfel de operațiuni sunt extrem de complexe datorită numărului mare de persoane implicate și în special conform cerințelor actuale de protecție COVID-19.", "Odată finalizate măsurile de salvare, poliția alpină are sarcina de a colecta și documenta circumstanțele accidentului. Aceste date sunt utilizate de procurorul public și de instanțe pentru a evalua dacă poate exista sau nu vina terților.", "În plus, sunt colectate circumstanțele generale la locul accidentului și sunt înregistrate zăpada și condițiile meteorologice. Aceste informații stau la baza cercetării diferitelor cauze ale accidentelor și la dezvoltarea și elaborarea asociată a conceptelor de prevenire." ]
}