{
  "id" : "sSsLRhiG",
  "url" : "https://www.diepresse.com/5955756/Kunstgebung_Kuenstler-demonstrieren-am-Samstag-in-Wien?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T11:36:00Z[UTC]",
  "author" : "Christine Kary",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/a/c/5955756/-THEMENBILD--CORONA-KULTUR-IM-LOCKDOWN_1616499306500412_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER (HERBERT NEUBAUER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Künstler demonstrieren am Samstag in Wien",
  "articleTitleTranslated" : "Artiștii demonstrează sâmbătă la Viena",
  "articleContent" : [ "Es soll mehr ein Stationentheater als eine Demonstration im konventionellen Sinne werden. Das Ziel ist jedenfalls klar: auf die Nöte der Branche aufmerksam zu machen.", "Am kommenden Samstag, dem Welttag des Theaters, soll die Politik mit einer \"Kunstgebung\" in der Wiener Innenstadt auf die Not der betroffenen Branchen aufmerksam gemacht werden. Um 10 Uhr wollen die Organisatoren der Plattform \"Dialog der Kreativität\" vor dem Burgtheater den Startschuss geben.", "Von hier aus geht es nach ersten Ansprachen über den Ring in Richtung Staatsoper, wo um 11 Uhr eine \"Matinée\" angesetzt ist. Dann will man mit dem Tross über die Kärntner Straße zum Stephansplatz ziehen, um dort um 12 Uhr mit den Glocken des Stephansdoms die nächste Station zu beziehen.", "Über die Rotenturmstraße und den Schwedenplatz soll sich die Kunstdemonstration dann in Richtung Augarten bewegen, wo ab 14 Uhr die Abschluss-\"Kunstgebung\" bis 16 Uhr angesetzt ist.", "Man plane keine Demonstration im konventionellen Sinne, sondern eher ein Stationentheater, bei dem interessierte Künstlerinnen und Künstler aller Sparten ihr Können unter Beweis stellen können, so Gerhard Ruiss von der IG Autorinnen Autoren.", "Er ist neben Gernot Kranner von der Plattform Mitinitiator der Aktion.", "\"Es verschwindet alles im Nebel\", beklagt Ruiss nach dem gestrigen Treffen von Bundesregierung und Landeshauptleuten: \"Wir haben es nur noch mit kulturellen Entmutigungen zu tun und müssen dringend etwas zur kulturellen Ermutigung und Ermunterung unternehmen.\"", "\"Wenn wir jetzt nicht aufstehen, bleiben wir liegen!\" , lautet deshalb der Hilferuf. Zentrale Forderungen seien deshalb ein Bekenntnis der Politik zu Kunst und Kultur, die sofortige Erlaubnis zur Berufsausübung und die Zulassung von Kunst im Freien und die Öffnung verwaister Bühnen.", "Und mit einer weiteren Forderung ließ am Dienstag die IG Autorinnen Autoren aufhorchen: Mit einer Priorisierung der Schriftsteller beim Impfen.", "\"Autorinnen und Autoren können nur zeitweilig im Homeoffice arbeiten, ihnen ist wie anderen Berufsgruppen, die im engen Kontakt mit anderen Menschen stehen, der möglichst schnelle Zugang zu Impfungen zu ermöglichen, welche ihnen die maximalen Zugangs- und Reisefreiheiten einräumen, die sie zur Ausübung ihres Berufes brauchen\", so der Appell.  ", "Untermauert wurde die Forderung mit einer händischen Grafik aus der Feder von Starautor Robert Menasse, die augenzwinkernd die Zahl der Literaten im Homeoffice vor und nach Beginn der Pandemie zeigt - mit zwei gleichhohen Balken." ],
  "articleContentTranslated" : [ "Ar trebui să fie mai mult un teatru de gară decât o demonstrație în sens convențional. În orice caz, obiectivul este clar: atragerea atenției asupra nevoilor industriei.", "Sâmbătă, Ziua Mondială a Teatrului, politicienii trebuie să fie conștienți de situația dificilă a industriilor preocupate de un „spectacol de artă” în centrul Vienei. Organizatorii platformei „Dialogul creativității” vor să dea startul în fața Burgtheater la ora 10.", "De aici, după primele discursuri, trece peste Inel în direcția Operei de Stat, unde este programată o „matinée” la ora 11. Apoi, doriți să vă deplasați cu anturajul deasupra Kärntner Straße la Stephansplatz, pentru a vă deplasa la următoarea gară de acolo la ora 12 cu clopotele Catedralei Sf. Ștefan.", "Demonstrația de artă se va deplasa apoi peste Rotenturmstrasse și Schwedenplatz în direcția Augarten, unde „expoziția de artă” finală este programată de la 14:00 până la 16:00.", "Unul nu planifică o demonstrație în sens convențional, ci mai degrabă un teatru de gară în care artiștii interesați din toate disciplinele își pot demonstra abilitățile, spune Gerhard Ruiss de la IG Autorinnen Authors.", "Alături de Gernot Kranner de pe platformă, el este co-inițiator al campaniei.", "„Totul dispare în ceață”, s-a plâns Ruiss după întâlnirea de ieri a guvernului federal și a guvernatorilor de stat: „Avem de-a face doar cu descurajarea culturală și trebuie urgent să facem ceva cu privire la încurajarea și încurajarea culturală”.", "\"Dacă nu ne ridicăm acum, ne vom întinde!\" este deci strigătul de ajutor. Cerințele centrale sunt, prin urmare, un angajament al politicii față de artă și cultură, permisiunea imediată de a practica și admiterea artei în aer liber și deschiderea etapelor orfane.", "Iar marți, IG a făcut ca autorele să se ridice și să ia act de o altă cerere: să acorde prioritate scriitorilor la vaccinare.", "„Autorii pot lucra doar acasă pentru o perioadă de timp. La fel ca alte grupuri profesionale care sunt în contact strâns cu alte persoane, trebuie să poată accesa vaccinările cât mai repede posibil, ceea ce le oferă libertatea maximă de acces și călătorie pe care o pot exercita profesia lor“, astfel încât recursul.", "Cererea a fost susținută de o grafică manuală din stiloul autorului vedetă Robert Menasse, care arată cu un ochi arată numărul scriitorilor din biroul de acasă înainte și după începerea pandemiei - cu două bare de aceeași înălțime." ]
}