{
  "id" : "sSv5yvoH",
  "url" : "https://www.diepresse.com/5951320/GastroOeffnung_Vorarlberg_Wenig-Gaeste-und-wenig-offene-Lokale?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T10:09:00Z[UTC]",
  "author" : "Teresa Wirth von Teresa Wirth",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/5/8/5951320/1C50ADC3-7720-4D7E-90D4-493AE537D774_v0_h.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vorarlberg: Wenig Gäste und wenig offene Lokale",
  "articleTitleTranslated" : "Vorarlberg: Puțini oaspeți și puține restaurante deschise",
  "articleContent" : [ "Im westlichsten Bundesland dürfen wieder Gäste bewirtet werden. Am ersten Morgen war die Freude darüber verhalten. Ebenfalls wieder erlaubt sind Veranstaltungen mit bis zu 100 Besuchern.", "Am ersten Tag der Gastro-Öffnung in Vorarlberg war die Freude überdie wieder geöffneten Lokale in Bregenz eher verhalten. Ein Wintereinbruch mit Schneeregen und Kälte lud nicht wirklich zum Kaffeehausbesuch.", "Dazu kam das geringere Angebot. Laut einer Befragung der Wirtschaftskammer sperrte nur jeder dritte Gastronomiebetrieb auf. Wo offen war, hatten Wirte und Gäste aber ihre Freude, wie ein APA-Lokalaugenschein ergab.", "So wie Stephen Bolter. \"Nicht wegen des Umsatzes, sondern weil ich wieder arbeiten möchte\", hat der Gastronom sein „Cuenstler“ am Bregenzer Kornmarktaufgemacht. Vier Monate ohne seine Gäste waren für den Gastgeber genug.", "\"Zwei Monate ohne Arbeit geht noch. Aber vier, das ist zu lang.\" In seinem Café trifft man sich morgens vor der Arbeit zum schnellen Kaffee. Zehn Gäste waren zwischen acht und neun Uhr zu Gast. \"An normalen Tagen sind es drei Mal so viele\", sagt Bolter.", "An den Tischen liegen Registrierungsformulare auf. Der QR-Code klebt an der Wand neben jedem Tisch. Bedienung Riccarda fragt höflich nach dem Test. \"Es war noch niemand da, der über die Testpflicht diskutieren wollte\", sagt Stephen Bolter.", "Er vertraut auf die Kooperationsbereitschaft seiner Gäste, \"auch wenn ich selbst mit manchen Maßnahmen nicht einverstanden bin\". Selbst hat er bereits eine Mitarbeiterin verloren, \"wegen der Maskenpflicht\".", "Dass viele seiner Kollegen nicht öffnen, versteht Bolter. \"Wenn du hohen Personalaufwand hast, ein Restaurant betreibst, zahlt sich das nicht aus.\" Geöffnet hat auch wieder das Restaurant der Metzgerei Rimmele in der Rathausstraße.", "Das Platzangebot wurde wegen der Abstandsregeln stark reduziert. Nur wenige Tische stehen für das schnelle Mittagessen zur Verfügung. Kontrolliert wird am Tresen: \"Wer einen gültigen Test vorzeigt, bekommt das Essen auf den Teller.", "Wer keinen hat, kann das Essen wie bisher mitnehmen.\" Andreas Rimmele glaubt, dass ohnehin mehr Gäste vom Take Away Gebrauch machen werden und eher dann am Wochenende für ein Essen extra testen gehen. Die Öffnung der Vorarlberger Gastronomie gilt sowohl für den Innen- als auch den Außenbereich.", "Ein Abendbetrieb ist aufgrund der aufrechten Ausgangsbeschränkung - ab 20.00 Uhr muss man zu Hause sein - allerdings nicht möglich. Vor allem aufgrund dieser Einschränkung dürfte zunächst mehr als die Hälfte der Gastronomen auf ein Aufsperren verzichten, weil der Betrieb nicht wirtschaftlich ist.", "Ebenfalls wieder erlaubt sind Veranstaltungen mit bis zu 100 Besuchern. Kino- und Theaterbetreiber haben ihre Angebote für die kommenden Tage bereits veröffentlicht. Voraussetzung für einen Wirtshausbesuch wie auch eine Veranstaltung ist ein aktueller negativer Coronatest.", "Während für die Gastronomie ein PCR- oder Antigentest notwendig ist, gelten im Veranstaltungsbereich auch Selbsttests. Öffnungsschritte werden auch im Vereinswesen im Jugendbereich gesetzt. Jugendliche bis 18 Jahre plus Betreuungsgruppen dürfen proben oder ohne Publikum aufspielen.", "Nicht nur in Vorarlberg, sondern österreichweit gilt, dass beim Sport nun Jugendliche im Freien in Gruppen von bis zu zehn Personen zusammenkommen dürfen, wenn es zu keinem Körperkontakt kommt. In Vorarlberg können die Gruppen aus 20 Personen bestehen.", "Dazu gibt es hier die Möglichkeit von Indoor-Sport für bis zu zehn Personen. Veranstaltungen im Rahmen der außerschulischen Jugenderziehung und Jugendarbeit sind mit bis zu zehn Personen, die das 18.  Lebensjahr nicht vollendet haben, zuzüglich zwei volljähriger Betreuungspersonen zulässig.", "Voraussetzung sind negative Antigen-oder PCR-Tests. Zulässig sind auch Zusammenkünfte von medizinischen und psychosozialen Selbsthilfegruppen. Die Öffnungsschritte in Vorarlberg sind an bestimmte Bedingungen gebunden.", "So sind etwa Wirtshausbesuche nur mit einem negativen PCR- (nicht älter als 72 Stunden) oder Antigentest (nicht älter als 48 Stunden) erlaubt.", "Für Veranstaltungen - etwa einen Theater- oder Kinobesuch - reicht ein negativer, ins System des Landes hochgeladener Selbsttest (nicht älter als 24 Stunden) aus. Im Folgenden ein Überblick über die verschiedenen Testvarianten.", "Kostenlose Testmöglichkeiten gibt es in neun Landes-Teststationen, 29 Gemeinde-Teststationen sowie in sechs Teststationen des Bundesheers. Zudem werden in 34 Apotheken gratis Tests durchgeführt, und der Landes-Testbus fährt jede Woche 15 Gemeinden an.", "Anmeldungen zur Testung in einer Teststation sind über den Link www.vorarlberg.at/coronatest möglich. * PCR-Test: Ein PCR-Test berechtigt zur Sportausübung in geschlossenen Räumen für Heranwachsende unter 18 Jahren, zum Besuch von Veranstaltungen und zur außerschulischen Jugendarbeit.", "Darüber hinaus gilt er für körpernahe Dienstleistungen, Gastronomie, Berufsgruppen-Testungen und Pendler sowie anderweitige Einreisegründe. Ein solcher Test kann in Vorarlberg nur in den Teststraßen in Dornbirn und Bludenz abgenommen werden.", "Als Zutrittsberechtigung gilt ein PCR-Test innerhalb von 72 Stunden nach Abnahme. * Antigentest:", "Ein Antigentest, der in einer befugten Stelle unter Aufsicht durchgeführt wurde, berechtigt zur Sportausübung in geschlossenen Räumen für Heranwachsende unter 18 Jahren, zum Besuch von Veranstaltungen und zur außerschulischen Jugendarbeit.  :", "Darüber hinaus gilt er für körpernahe Dienstleistungen, Gastronomie, Berufsgruppen-Testungen und Pendler sowie anderweitige Einreisegründe. Als Zutrittsberechtigung gilt ein Antigentest innerhalb von 48 Stunden nach Abnahme. * Selbsttest:", "Ein SARS-CoV-2-Test zur Eigenanwendung (\"Selbsttest\"), der über die Testplattform des Landes Vorarlberg registriert wurde, berechtigt zur Sportausübung in geschlossenen Räumen für Heranwachsende unter 18 Jahren, zum Besuch von Veranstaltungen und zur außerschulischen Jugendarbeit.  :", "Als Zutrittsberechtigung gilt ein Selbsttest innerhalb von 24 Stunden nach Abnahme." ],
  "articleContentTranslated" : [ "În cel mai vestic stat, oaspeții pot fi distrați din nou. În prima dimineață bucuria despre asta a fost reținută. Evenimentele cu până la 100 de vizitatori sunt, de asemenea, permise din nou.", "În prima zi a deschiderii gastro în Vorarlberg, bucuria legată de restaurantele redeschise din Bregenz a fost destul de restrânsă. Debutul iernii cu lapoviță și frig nu prea te-a invitat să vizitezi cafeneaua.", "Apoi a existat oferta mai mică. Potrivit unui sondaj realizat de Camera de Comerț, doar unul din trei restaurante s-a deschis. Acolo unde a fost deschis, gazdele și oaspeții s-au distrat, așa cum a arătat o inspecție APA la fața locului.", "La fel ca Stephen Bolter. „Nu din cauza cifrei de afaceri, ci pentru că vreau să mă întorc la muncă”, restauratorul și-a deschis „Cuenstler” la Bregenz Kornmarkt. Patru luni fără oaspeții săi au fost suficiente pentru gazdă.", "\"Două luni fără muncă sunt încă posibile. Dar patru, asta este prea lung.\" Oamenii se întâlnesc dimineața în cafeneaua lui pentru o cafea rapidă înainte de serviciu. Zece oaspeți erau oaspeți între orele opt și nouă. „În zilele normale sunt de trei ori mai multe”, spune Bolter.", "Formularele de înscriere sunt disponibile la mese. Codul QR este blocat pe perete lângă fiecare masă. Chelnerița Riccarda întreabă politicos despre test. „Nu a fost nimeni care să vrea să discute despre testarea obligatorie”, spune Stephen Bolter.", "El are încredere în disponibilitatea oaspeților săi de a coopera, „chiar dacă eu nu sunt de acord cu unele dintre măsuri”. El însuși a pierdut deja un angajat „din cauza cerinței de mască”.", "Bolter înțelege că mulți dintre colegii săi nu deschid. \"Dacă aveți foarte mult personal, conduceți un restaurant, nu va da roade.\" De asemenea, restaurantul măcelarului Rimmele de pe Rathausstrasse a fost deschis din nou.", "Spațiul disponibil a fost redus foarte mult datorită regulilor de distanțare. Doar câteva mese sunt disponibile pentru un prânz rapid. Verificările se fac la tejghea: „Cine arată un test valid, primește mâncarea pe farfurie.", "Dacă nu aveți, puteți lua mâncarea cu tine ca înainte. „Andreas Rimmele crede că mai mulți oaspeți vor profita de decolare departe oricum și sunt mai susceptibile de a încerca o masă specială în week - end , de asemenea , zona din afara .", "Cu toate acestea, din cauza restricțiilor verticale de ieșire - trebuie să fiți acasă de la ora 20:00 - nu este posibil să operați seara. În principal datorită acestei restricții, mai mult de jumătate dintre restauratori sunt inițial susceptibili să renunțe la deblocarea lor, deoarece operațiunea nu este economică.", "Evenimentele cu până la 100 de vizitatori sunt, de asemenea, permise din nou. Operatorii de cinema și teatru și-au publicat deja ofertele pentru zilele următoare. Un test de coroană negativ actual este o condiție prealabilă pentru o vizită la un pub sau la un eveniment.", "În timp ce un test PCR sau antigen este necesar pentru comerțul cu catering, autotestele se aplică și în zona evenimentului. Pașii de deschidere sunt, de asemenea, stabiliți în sistemul de cluburi din sectorul tinerilor. Tinerilor cu vârsta de până la 18 ani plus grupuri de sprijin li se permite să repete sau să cânte fără public.", "Nu numai în Vorarlberg, ci și în toată Austria, tinerilor li se permite acum să se reunească în aer liber în grupuri de până la zece persoane atunci când nu există contact fizic. În Vorarlberg, grupurile pot fi formate din 20 de persoane.", "Există, de asemenea, posibilitatea de a practica sporturi în interior pentru până la zece persoane. Evenimentele în contextul educației extracurriculare pentru tineri și a activității pentru tineri sunt permise cu până la zece persoane care nu au împlinit vârsta de 18 ani, plus doi îngrijitori adulți.", "Sunt necesare teste antigen negative sau PCR. Sunt, de asemenea, permise întâlnirile grupurilor de auto-ajutor medical și psihosocial. Etapele de deschidere din Vorarlberg sunt legate de anumite condiții.", "De exemplu, vizitele la taverne sunt permise numai cu un test PCR negativ (nu mai vechi de 72 de ore) sau test antigen (nu mai vechi de 48 de ore).", "Pentru evenimente - cum ar fi mersul la teatru sau cinematograf - este suficient un autotest negativ încărcat în sistemul țării (nu mai vechi de 24 de ore). Următoarea este o prezentare generală a diferitelor variante de testare.", "Există posibilități gratuite de testare în nouă stații de testare provinciale, 29 de stații de testare comunitare și în șase stații de testare ale forțelor armate. În plus, se efectuează teste gratuite în 34 de farmacii, iar autobuzul de stat conduce către 15 comunități în fiecare săptămână.", "Înregistrările pentru testare într-o stație de testare sunt posibile prin intermediul link-ului www.vorarlberg.at/coronatest. * Test PCR: Un test PCR dă dreptul adolescenților cu vârsta sub 18 ani să facă exerciții în camere închise, să participe la evenimente și să desfășoare activități extracurriculare pentru tineri.", "În plus, se aplică serviciilor de îmbrățișare corporală, gastronomiei, testelor profesionale de grup și navetiștilor, precum și altor motive de intrare. Un astfel de test poate fi făcut doar în Vorarlberg pe străzile de testare din Dornbirn și Bludenz.", "Un test PCR în termen de 72 de ore de la acceptare este considerat drept autorizație de acces. * Testul antigenului:", "Un test antigen, care a fost efectuat într-un organism autorizat sub supraveghere, dă dreptul adolescenților cu vârsta sub 18 ani să facă exerciții în camere închise, să participe la evenimente și să desfășoare activități extrașcolare pentru tineri. :", "În plus, se aplică serviciilor de îmbrățișare corporală, gastronomiei, testelor profesionale de grup și navetiștilor, precum și altor motive de intrare. Un test antigen în termen de 48 de ore de la acceptare este considerat drept autorizație de acces. * Autotestare:", "Un test SARS-CoV-2 pentru autoaplicare („auto-test”), care a fost înregistrat prin intermediul platformei de testare din statul Vorarlberg, dă dreptul adolescenților cu vârsta sub 18 ani să facă exerciții în camere închise, să participe la evenimente și să lucrează cu tineri în afara școlii. :", "Un autotest în termen de 24 de ore de la acceptare este considerat drept autorizație de acces." ]
}