{
  "id" : "sSWuCSwB",
  "url" : "https://kurier.at/chronik/oesterreich/abschiebung-kritik-und-demo-vor-afghanistan-flug/401122251",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:00:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2618461/46-109626368.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Abschiebung: Kritik und Demo vor Afghanistan-Flug",
  "articleTitleTranslated" : "Deportare: critică și demonstrație înainte de zborul în Afganistan",
  "articleContent" : [ "Flüchtlingshelfer beklagen, dass die Flüge am Höhepunkt der Corona-Pandemie wieder starten sollen „Schlafen kann er nicht mehr, Angst und Depressionen quälen ihn“, erzählt sein Therapeut,  auch die Panik, was ihn in der Heimat, aus der er 2015 geflohen ist, erwartet.", "Seit drei Monaten sitzt Mohamad (Name von der Redaktion geändert, Anm.) nach zwei negativen Asylbescheiden in Schubhaft. „Ich verstehe nicht warum, ich habe mich so bemüht“, lässt er über seinen Therapeuten ausrichten.", "Tatsächlich könnte der 31-Jährige als Muster-Flüchtling gelten. Er arbeitete als Saisonarbeiter, wurde Sanitäter beim Roten Kreuz, übersetzte am Gemeindeamt seiner Heimatgemeinde. Doch Asyl bekam er nicht.", "Aus Angst vor der Abschiebung wollte er in ein Nachbarland und versuchte Österreich zu verlassen – dabei wurde er erwischt. „Kaltschnäuzigkeit“ Mohamad ist einer von jenen Afghanen, die am 15.  Dezember in einer Chartermaschine aus Schweden nach Kabul gebracht werden sollen.", "Doch immer mehr NGOs und Asylhelfer kritisieren den geplanten Abschiebeflug. Bisher, so heißt es, seien die Termine wegen der Corona-Pandemie weitgehend verschoben worden – was teils auch zu monatelanger und laut Asylexperten unverhältnismäßig langer – Schubhaft geführt hat.", "„Wir sind sprachlos, mit welcher Kaltschnäuzigkeit Innenminister Nehammer plant unter den momentanen Umständen Abschiebungen nach Afghanistan wieder aufzunehmen,“ sagt Lukas Gahleitner von der Asylkoordination.", "Zuletzt habe sich die Sicherheitslage weiter verschlechtert - trotz Friedensverhandlungen der radikalislamischen Taliban und der afghanischen Regierung. Immer wieder wird gegen die nicht unumstrittenen Afghanistan-Abschiebungen demonstriert.", "So auch am 10.  Dezember. © Bild: APA/dpa/Matthias Balk In den vergangenen Wochen waren bei zwei Angriffen auf Bildungszentren sowie einem Raketenangriff in Kabul mehr als 50 Menschen getötet worden.", "Dazu kommt, dass es zuletzt auch in der von der schiitischen Minderheit der Hazara bewohnten Region Bamiyan Anschläge gegeben hat, die zuvor jahrelang als relativ sicher galt. Experten sehen das als Hinweis für das weitere Erstarken der Terrororganisation Islamischer Staat.", "Opfer von Banden und Pandemie außer Kontrolle „Wir haben auch Kontakt zu Abgeschobenen. Nicht viele können wieder Fuß fassen“, erklärt Herbert Langthaler von der Asylkoordination.", "Vielen bliebe nur ein Leben im Verborgenen, da sie Opfer krimineller Banden werden, die in Europa-Rückkehren potenzielle Erpressungsopfer sehen. Zur gefährlichen Sicherheitslage komme jetzt auch noch der Höhepunkt der zweiten Welle der Corona-Pandemie hinzu.", "„Afghanistan-Kenner sagen, es gibt kaum Spitäler, keine medizinische Versorgung am Land und keine Testungen. Noch dazu ist jetzt die kälteste Jahreszeit dort“, kritisiert Doro Blancke von dem in Gründung befindlichen Verein „Flüchtlingshilfe - Refugee Assistance - Doro Blancke“.", "Zu dessen Vorstand werden unter anderem der Innsbrucker Diözesanbischof Hermann Glettler, die Leiterin der Abteilung für Kinder- und Jugendpsychiatrie und -psychotherapie des LKH Graz Süd-West Katharina Purtscher und Asylexperte Chritsoph Riedl von der Diakonie gehören.", "Obfrau ist Heidrun Primas, Leiterin vom Forum Stadtpark. Protest vor Botschaft Mit einer Petition an den afghanischen Flüchtlingsminister Noor Rahman Akhlaqi wollen Unterstützer nun verhindern, dass die Menschen am 15.  Dezember zurückgebracht werden können.", "Mehr als 1.600 haben schon unterzeichnet. Für Donnerstag, 10.  Dezember, ist eine Demo vor der Afghanischen Botschaft geplant. Auch andere Abschiebflüge wie jener nach Moskau vergangene Woche sollen während der Pandemie vorübergehend eingestellt werden, fordert die Asylkoordination." ],
  "articleContentTranslated" : [ "Ajutorii refugiaților se plâng că zborurile ar trebui să înceapă din nou la înălțimea pandemiei de coroană. „Nu mai poate să doarmă, frica și depresia îl chinuie”, spune terapeutul său, inclusiv panica pe care a simțit-o acasă, de care a fugit în 2015, așteptat.", "Mohamad (denumirea schimbată de editori, nota) a fost în detenție de trei luni după două notificări de azil negative. „Nu înțeleg de ce, am încercat atât de mult”, spune el despre terapeutul său.", "De fapt, tânărul de 31 de ani ar putea fi considerat un refugiat model. A lucrat ca muncitor sezonier, a devenit medic la Crucea Roșie și a tradus la biroul parohial din parohia sa natală. Dar nu a primit azil.", "Temându-se de deportare, a vrut să meargă într-o țară vecină și a încercat să părăsească Austria - dar a fost prins. „Calmness” Mohamad este unul dintre acei afgani care ar trebui aduși la Kabul într-un avion charter din Suedia pe 15 decembrie.", "Dar tot mai multe ONG-uri și lucrători în domeniul azilului critică zborul de deportare planificat. Până în prezent, se spune, datele au fost amânate în mare măsură din cauza pandemiei de coroană - care, în unele cazuri, a dus la detenție de luni de zile și, potrivit experților în azil, disproporționat de lungă.", "\"Suntem fără cuvinte în legătură cu răceala cu care ministrul de interne Nehammer intenționează să reia deportările în Afganistan în circumstanțele actuale\", spune Lukas Gahleitner din cadrul coordonării azilului.", "Situația de securitate s-a deteriorat recent - în ciuda negocierilor de pace dintre talibanii islamici radicali și guvernul afgan. Din nou și din nou există demonstrații împotriva deportărilor din Afganistan, care nu sunt controversate.", "Așa și pe 10 decembrie. © Imagine: APA / dpa / Matthias Balk În ultimele săptămâni, peste 50 de persoane au fost ucise în două atacuri asupra centrelor de învățământ și un atac cu rachete în Kabul.", "În plus, au existat recent atacuri în regiunea Bamiyan, care este locuită de minoritatea șaită Hazara și care anterior a fost considerată relativ sigură de ani de zile. Experții consideră acest lucru ca un indiciu al consolidării în continuare a organizației teroriste Statul Islamic.", "Victime ale bandelor și pandemiei scăpate de sub control „Avem și contacte cu deportați. Nu mulți pot câștiga din nou un punct de sprijin ”, explică Herbert Langthaler de la Asylum Coordination.", "Mulți ar avea doar o viață lăsată în secret, deoarece vor deveni victime ale unor bande criminale care văd potențiale victime de șantaj în întoarcerea în Europa. În plus față de situația de securitate periculoasă, se adaugă acum punctul culminant al celui de-al doilea val de pandemie coronală.", "„Afganii spun că aproape nu există spitale, nu există îngrijiri medicale în țară și nu există teste. În plus, acum este cel mai rece sezon de acolo ”, critică Doro Blancke de la asociația„ Refugee Aid - Refugee Assistance - Doro Blancke ”, care este în prezent înființată.", "Consiliul său de administrație va include episcopul diecezan de la Innsbruck, Hermann Glettler, șeful departamentului pentru psihiatrie și psihoterapie a copiilor și adolescenților din LKH Graz Sud-Vest Katharina Purtscher și expertul în azil Chritsoph Riedl de la Diakonie.", "Heidrun Primas, șeful Forum Stadtpark, este președinte. Protest în fața ambasadei Cu o petiție adresată ministrului refugiaților afgani Noor Rahman Akhlaqi, susținătorii vor să împiedice readucerea poporului pe 15 decembrie.", "Peste 1.600 au semnat deja. O manifestare în fața ambasadei afgane este planificată pentru joi, 10 decembrie. Alte zboruri de deportare, precum cel către Moscova săptămâna trecută, vor fi, de asemenea, suspendate temporar în timpul pandemiei, solicită coordonarea azilului." ]
}