{
  "id" : "SSXCxRRg",
  "url" : "https://kurier.at/wirtschaft/vw-will-mit-trinity-autonomes-fahren-massentauglich-machen/401162628",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T18:47:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825230/20201216-ABD0068-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "VW will mit \"Trinity\" autonomes Fahren massentauglich machen",
  "articleTitleTranslated" : "VW vrea să facă conducerea autonomă potrivită pentru masă cu „Trinity”",
  "articleContent" : [ "Volkswagen will mit einem neuentwickelten Fahrzeug selbstfahrende Autos erschwinglich machen. Mit dem Projekt \"Trinity\" wolle die Marke VW eine neue Elektroplattform an den Start bringen, kündigte Markenchef Ralf Brandstätter am Mittwoch auf LinkedIn an.", "Geplant ist ein Wagen, der anfangs für teilautomatisiertes Fahren (Level 2+) ausgelegt ist und später vollautomatisiertes Fahren (Level 4) ermöglichen soll, sobald dies gesetzlich erlaubt ist. \"Volkswagen demokratisiert mit diesem Fahrzeug das autonome Fahren\", erklärte Brandstätter.", "Ein Sprecher bestätigte, das neue Fahrzeug solle ab 2026 in Wolfsburg vom Band rollen. Darüber berichtete auch die \"Automobilwoche\". Von dem Vorhaben erwartet Volkswagen Anschub bei der Digitalisierung.", "Hohe Stückzahlen sollen helfen, die Software ständig weiterzuentwickeln: \"Unsere Skalen nutzen wir für den Aufbau eines lernenden neuronalen Netzes für den gesamten Konzern\", sagte Brandstätter.", "Konkurrenz zu Tesla Der VW-Aufsichtsrat hatte im Dezember beschlossen, Wolfsburg zu einem Vorzeigewerk für die hochautomatisierte Produktion von Elektrofahrzeugen zu machen.", "Konzernchef Herbert Diess will die größte Fabrik des Wolfsburger Autobauers sogar in die Konkurrenz mit dem im Bau befindlichen Tesla-Werk im brandenburgischen Grünheide schicken. Der US-Elektroautobauer gilt als Vorbild für automatisierte Produktion.", "Dem gerade zum Entwicklungschef der Marke VW berufenen früheren Elektrovorstand Thomas Ulbrich schrieb Diess ins Stammbuch: \"Die nächste Aufgabe wird unser Vorzeige-Projekt, das Wolfsburg umkrempelt und in den Wettbewerb zu Grünheide stellt.", "Good Luck! Eine neue 'Superhero Aufgabe'!\" Ein ähnliches Projekt wie \"Trinity\" hat die Konzerntochter Audi unter dem Namen \"Artemis\" für drei E-Modelle der Marken Audi, Porsche und Bentley aufgesetzt, die im VW-Werk Hannover gebaut werden sollen.", "Die Entscheidungen für die Standorte Wolfsburg und Hannover gelten als industriepolitisch motiviert. Das heißt, dass damit Wünsche des Landes Niedersachsen als zweitgrößtem VW-Aktionär und des Betriebsrats erfüllt werden, sagen Insider.", "Die Entscheidung für Wolfsburg wird zudem als Teil des Kompromisses gesehen, mit dem der Machtkampf zwischen Konzernchef Diess und Betriebsratschef Bernd Osterloh beigelegt wurde." ],
  "articleContentTranslated" : [ "Volkswagen dorește să facă mașinile cu conducere autonomă accesibile cu un vehicul nou dezvoltat. Cu proiectul „Trinity”, marca VW vrea să lanseze o nouă platformă electrică, a anunțat miercuri șeful mărcii Ralf Brandstätter pe LinkedIn.", "Este planificată o mașină care este inițial concepută pentru conducerea parțial automatizată (nivelul 2+) și care va permite ulterior conducerea complet automată (nivelul 4) de îndată ce acest lucru este permis legal. „Cu acest vehicul, Volkswagen democratizează conducerea autonomă”, a explicat Brandstätter.", "Un purtător de cuvânt a confirmat că noul vehicul ar trebui să plece de pe linia de producție din Wolfsburg din 2026. „Automobilwoche” a raportat acest lucru. Volkswagen se așteaptă ca proiectul să dea un impuls digitalizării.", "Un număr mare ar trebui să ajute la dezvoltarea continuă a software-ului: „Ne folosim scările pentru a construi o rețea neuronală de învățare pentru întregul grup”, a spus Brandstätter.", "Concurență cu Tesla Consiliul de supraveghere VW a decis în decembrie să facă din Wolfsburg o vitrină pentru producția extrem de automată de vehicule electrice.", "CEO-ul Herbert Diess vrea chiar să trimită cea mai mare fabrică a producătorului de automobile din Wolfsburg în competiție cu uzina Tesla aflată în prezent în construcție în Grünheide, Brandenburg. Producătorul de mașini electrice din SUA este considerat un model pentru producția automată.", "Diess a scris în cartea de evidență a lui Thomas Ulbrich, care tocmai a fost numit șef de dezvoltare pentru marca VW, „Următoarea sarcină va fi proiectul nostru pilot, care va întoarce Wolfsburgul pe dos și va concura cu Grünheide.", "Mult noroc! O nouă „sarcină de super-erou”! \"Un proiect similar cu„ Trinity \"a fost creat de filiala Audi sub denumirea„ Artemis ”pentru trei modele electrice de la mărcile Audi, Porsche și Bentley care urmează să fie construite la uzina VW din Hanovra.", "Deciziile pentru locațiile din Wolfsburg și Hanovra sunt considerate a fi motivate de politica industrială. Aceasta înseamnă că dorințele statului Saxonia Inferioară ca al doilea cel mai mare acționar al VW și ale comitetului de întreprindere vor fi îndeplinite, spun cei din interior.", "Decizia în favoarea Wolfsburgului este văzută și ca parte a compromisului cu care s-a soluționat lupta de putere dintre CEO-ul Diess și șeful comitetului de întreprindere Bernd Osterloh." ]
}