{
  "id" : "ssZqreXo",
  "url" : "https://kurier.at/kultur/burgtheater-und-kosmos-theater-bei-berliner-theatertreffen/401182942",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:40:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927300/46-168550158.jpg",
  "imageCopyright" : "Akademietheater/Matthias Horn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Burgtheater und Kosmos Theater bei Berliner Theatertreffen",
  "articleTitleTranslated" : "Burgtheater și Teatrul Kosmos de la Berlin Theatertreffen",
  "articleContent" : [ "Zu den \"zehn bemerkenswertesten Inszenierungen\" des vergangenen Jahres zählen nach Ansicht der Theatertreffen-Jury auch zwei (Ko-)Produktionen aus Wien:", "Neben Barbara Freys Akademietheater-Inszenierung von Anna Gmeyners \"Automatenbüfett\" (siehe Artikelbild) wurde überraschend auch die freie Produktion \"Name Her.  :", "Eine Suche nach den Frauen +\" von Marie Schleef in Kooperaation mit Ballhaus Ost (Berlin), Kammerspiele München und dem Kosmos Theater Wien für das 58.  Theatertreffen ausgewählt.", "Ohne ein einziges Live-Treffen der siebenköpfigen Jury (Cornelia Fiedler, Wolfgang Höbel, Georg Kasch, Andreas Klaeui, Sabine Leucht, Petra Paterno und Franz Wille) sei dieses außergewöhnliche Theaterjahr begleitet worden, schilderte die Leiterin des Theatertreffens, Yvonne Büdenhölzer, bei der heutigen Video-Pressekonferenz, bei der die Juroren aus Wien, Berlin, Zürich, Hamburg, Köln und München zugeschaltet waren. 285 Inszenierungen in 60 Städten seien gesichtet worden, nur rund ein Drittel weniger als in normalen Theaterjahren.  ", "Nachdem es im Sichtungszeitraum (27. Jänner 2020 bis 5. Februar 2021) im Wesentlichen nur zwei längere Lockdown-freie Phasen (sechs Wochen vor dem ersten Lockdown sowie Sommer bis Ende Oktober) gegeben habe, wurden erstmals auch Produktionen zugelassen, die ihre Premiere online hatten.", "Mit \"Der Zauberberg\" des Deutschen Theaters Berlin und \"Show Me A Good Time\" von Gob Squad sind auch zwei dieser Produktionen nun in der Auswahl. 26 Inszenierungen hatten es auf die Diskussions-Liste geschafft, je 13 davon von Männern und Frauen.", "In die Endauswahl, die gestern in einer siebenstündigen Videokonferenz beschlossen wurde, haben es sechs Inszenierungen von Frauen geschafft. Die (zumindest) 50/50-Quote werde es auch in den kommenden beiden Jahren geben, führte Büdenhölzer aus.", "Vier Uraufführungen sind unter den zehn ausgewählten Produktionen, drei aus der freien Szene, und drei Theater(gruppen) sind erstmals mit dabei. Vom Schauspielhaus Zürich und von Deutschen Theater Berlin wurden je zwei Produktionen eingeladen.", "Der Intendant der Berliner Festspiele Thomas Oberender nannte das abgelaufene Jahr \"ein Wendejahr\" in vieler Hinsicht. So habe Corona die Theater und die Theaterschaffenden in Netz gebracht und neue Infrastrukturen entstehen lassen, die bleiben würden.", "Zudem habe \"Corona viele von uns wieder politisiert\". \"Entsprechend dem dynamischen Pandemiegeschehen und den sich fortlaufend verändernden Bedingungen\" seien neben einer digitalen Festivalausgabe im Mai derzeit unterschiedliche Festival-Szenarien in Planung, hieß es heute.", "Über genaue Zeit und Art des 58.  Theatertreffens soll voraussichtlich im März entschieden werden." ],
  "articleContentTranslated" : [ "Potrivit juriului Theatertreffen, „cele mai remarcabile zece producții” din ultimul an includ și două (co) producții din Viena:", "Pe lângă prezentarea Akademietheater de către Barbara Frey a „Automatenbüfett” a lui Anna Gmeyner (vezi poza articolului), producția independentă „Name Her.", "O căutare pentru femei + \"de Marie Schleef în cooperare cu Ballhaus Ost (Berlin), Kammerspiele München și Teatrul Kosmos din Viena selectate pentru 58th Theatertreffen.", "Fără o singură întâlnire în direct a juriului format din șapte membri (Cornelia Fiedler, Wolfgang Höbel, Georg Kasch, Andreas Klaeui, Sabine Leucht, Petra Paterno și Franz Wille), acest an extraordinar de teatru a fost însoțit, a spus directorul întâlnirii de teatru, Yvonne Büdenhölzer, la conferința de presă de astăzi video la care jurații de la Viena, Berlin, Zurich, Hamburg, Köln și München au fost prezenți. Au fost vizionate 285 de producții în 60 de orașe, cu doar o treime mai puțin decât în anii de teatru obișnuiți.", "După ce au existat în esență doar două faze mai lungi fără blocare (cu șase săptămâni înainte de primul blocaj și vara până la sfârșitul lunii octombrie) în perioada de vizionare (27 ianuarie 2020 - 5 februarie 2021), producțiile care au avut premiera online au fost aprobate și pentru prima dată a avut.", "Cu „Der Zauberberg” de la Deutsches Theater Berlin și „Show Me A Good Time” de la Gob Squad, două dintre aceste producții sunt acum și în selecție. 26 de producții au intrat pe lista de discuții, câte 13 de bărbați și femei.", "Șase producții ale femeilor au intrat în selecția finală, care a fost decisă ieri într-o conferință video de șapte ore. Büdenhölzer a explicat că (cel puțin) cota 50/50 va fi acolo și în următorii doi ani.", "Patru premiere mondiale se numără printre cele zece producții selectate, trei din scena independentă, iar trei teatru (grupuri) participă pentru prima dată. Două producții au fost invitate fiecare de Schauspielhaus Zurich și Teatrul Deutsche Berlin.", "Directorul Berliner Festspiele Thomas Oberender a numit anul trecut „un punct de cotitură” în multe privințe. Corona a adus teatrele și profesioniștii în teatru în rețea și a creat noi infrastructuri care ar rămâne.", "În plus, „Corona ne-a politizat din nou pe mulți”. „Conform pandemiei dinamice și a condițiilor în continuă schimbare”, în plus față de o ediție digitală a festivalului din mai, în prezent sunt planificate diferite scenarii ale festivalului, a spus azi.", "Ora și tipul exact al celei de-a 58-a reuniuni de teatru este de așteptat să fie decis în martie." ]
}