{
  "id" : "st9idp4j",
  "url" : "https://www.diepresse.com/5952890/OeBB_Neuer-Nachtzug-nach-Split-fuer-Sommer-geplant?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T14:49:00Z[UTC]",
  "author" : "Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/7/a/5952890/28A52DA1-0B81-4909-8234-BB580270B767_v0_h.jpg",
  "imageCopyright" : "LEANDRE DUGGAN / Keystone / pict",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neuer Nachtzug nach Split für Sommer geplant",
  "articleTitleTranslated" : "Un nou tren de noapte spre Split planificat pentru vară",
  "articleContent" : [ "Das neue ÖBB-Angebot soll von Mitte Juni bis Mitte September zweimal wöchentlich auf der Strecke Bratislava - Wien - Graz - Split unterwegs sein. Die ÖBB bauen ihr Nachtzug-Angebot in Kooperation mit der Slowakischen Bahn weiter aus.", "Von Mitte Juni bis Mitte September soll zweimal wöchentlich auf der Strecke Bratislava - Wien - Graz - Split ein Nightjet unterwegs sein. Wer in Wien um 18.01 Uhr einsteigt, ist um 9.50 Uhr in Split an der kroatischen Küste.", "Tickets (ab 29,90 Euro im Sitzwagen, ab 69,90 Euro im Schlafwagen) für den Sommer seien ab sofort buchbar, gaben die ÖBB am Mittwoch bekannt. Derzeit sind coronabedingt alle Nachtzüge der ÖBB ausgesetzt.", "Möglicherweise Ende April könnten die Nightjets wieder anfangen zu rollen, es hänge aber von der Entwicklung der Pandemie ab, sagte ein ÖBB-Sprecher." ],
  "articleContentTranslated" : [ "Noua ofertă ÖBB urmează să ruleze de două ori pe săptămână pe ruta Bratislava - Viena - Graz - Split de la mijlocul lunii iunie până la mijlocul lunii septembrie. ÖBB își extinde oferta de trenuri de noapte în cooperare cu Căile Ferate Slovace.", "De la mijlocul lunii iunie până la mijlocul lunii septembrie, un Nightjet urmează să fie pe ruta dintre Bratislava - Viena - Graz - Split de două ori pe săptămână. Dacă pornești la 18:01 la Viena, vei fi la Split pe coasta croată la 9:50 a.m.", "Biletele (de la 29,90 euro într-o mașină așezată, de la 69,90 euro într-o vagon de dormit) pentru vară pot fi rezervate acum, a anunțat miercuri ÖBB. Toate trenurile de noapte ÖBB sunt suspendate în prezent din cauza coroanei.", "Avioanele nocturne ar putea începe să ruleze din nou la sfârșitul lunii aprilie, dar depinde de dezvoltarea pandemiei, a declarat un purtător de cuvânt al ÖBB." ]
}