{
  "id" : "stfr7bWJ",
  "url" : "https://kurier.at/wirtschaft/wienwert-offenbar-800000-euro-gewinn-bei-grundstuecksdeal-in-kagran/401181808",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T12:10:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4882623/46-156383863.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wienwert: Offenbar 800.000 Euro Gewinn bei Grundstücksdeal in Kagran",
  "articleTitleTranslated" : "Wienwert: Se pare că 800.000 de euro câștigă pe o afacere imobiliară din Kagran",
  "articleContent" : [ "FPÖ: Donaustädter Bezirksvorsteher Nevrivy forderte Sponsoring für Weitergabe interner Protokolle. In der Causa um das Verfahren gegen den Donaustädter Bezirksvorsteher Ernst Nevrivy (SPÖ) sind am Montag neue Details bekanntgeworden.", "Laut der APA vorliegenden Akten hat die Immofirma Wienwert über eine Projektgesellschaft Grundstücke gekauft, die deutlich teurer an die Wiener Linien weiterveräußert wurden. Die Differenz soll rund 800.000 Euro betragen haben.", "Nevrivy - der die Vorwürfe bestreitet - steht im Verdacht, interne Infos an Wienwert weitergegeben zu haben, um den Deal zu ermöglichen. Die Wirtschafts- und Korruptionsstaatsanwaltschaft führt gegen den roten Bezirkschef ein Ermittlungsverfahren.", "Es geht um den Verdacht der Verletzung des Amtsgeheimnisses, der Bestechlichkeit, des Beitrags zur Untreue und der Vorteilsannahme zur Beeinflussung.", "Im Mittelpunkt des Ermittlungsverfahrens stehen ein Grundstücksgeschäft aus dem Jahr 2017.  Damals hatten laut Unterlagen die Wiener Linien geplant und später beschlossen, Nachbargrundstücke einer Remise in der Attemsgasse in Kagran zuzukaufen.", "Nevrivy seien die Intention und später der Aufsichtsratsbeschluss der Verkehrsbetriebe bekannt gewesen. Er soll diese internen Informationen in einem Mail mit der Anlage \"intern-pdf\" an den Chef der 2018 pleitegegangenen Immobiliengesellschaft Wienwert bzw.", "WW Holding, Stefan Gruze, weitergegeben haben. Der Wiener FPÖ wurden nun auch Dokumente über die entsprechenden Verträge zugespielt. Demnach wurde die betreffende Fläche im Oktober 2017 um 1,3 Mio. Euro von der Projektgesellschaft angekauft.", "Knapp ein Jahr später mussten die Verkehrsbetriebe netto 1,15 Mio. Euro dafür berappen - brutto sollen es sogar fast 2,7 Mio. Euro gewesen sein.", "Laut FPÖ zeigen die Ermittlungsergebnisse weiters, dass Nevrivy nicht nur VIP-Karten für Fußballspiele erhalten, sondern auch aktiv 30.000 Euro an Sponsoring für die Wiener Wahnsinn Kultband OG eingefordert hat.", "Nevrivys Rechtsvertreter Volkert Sackmann hat die Anschuldigungen bereits ausdrücklich zurückgewiesen.", "Das geplante Projekt der Wiener Linien sei schon in den Jahren davor ein offenes Geheimnis gewesen, \"mein Mandant konnte daher bereits rein faktisch kein Amtsgeheimnis verraten\", hat er am Wochenende der APA mitgeteilt.", "Wienwert habe schon länger vor dem Zeitraum, um den sich die Ermittlungen drehen, Interesse an einem Nachbargrundstück zur Remise gehabt und ein Kaufanbot gelegt. Nevrivy habe den späteren Sponsor auch nur mit den Mitgliedern von Wiener Wahnsinn bekannt gemacht.", "Welche Vereinbarung diese getroffen hätten, sei dem Politiker nicht bekannt gewesen. Auch die Fußballmatch-Einladungen seien nicht als Vorteilsannahme zu sehen, wurde versichert.", "Der Wiener FPÖ-Chef Dominik Nepp bekräftigte jedoch am Montag seine Forderung nach Einsetzung einer gemeinderätlichen Untersuchungskommission. \"Es ist offensichtlich, dass die Wiener Steuerzahler aufgrund dieses SPÖ-Deals massiv geschädigt wurden.", "Auch die Wiener Linien müssen sich schadlos halten und das zu viel gezahlte Geld zurückverlangen. Es liegt jetzt an der ÖVP, ob sie bereit ist, einer U-Kommission zuzustimmen oder wieder der SPÖ die Mauer macht\", warb Nepp um Unterstützung.", "Alleine können die Freiheitlichen eine derartige Kommission nicht in die Wege leiten. Nötig ist dafür die Unterschrift von 30 Mandataren. Die FPÖ verfügt seit der Wahl im Herbst jedoch nur mehr über acht Sitze im Gemeinderat." ],
  "articleContentTranslated" : [ "FPÖ: Liderul districtului Donaustadt Nevrivy a cerut sponsorizare pentru transferul protocoalelor interne. În cazul procedurilor împotriva președintelui districtului Donaustadt, Ernst Nevrivy (SPÖ), noi detalii au devenit cunoscute luni.", "Conform dosarelor disponibile APA, Immofirma Wienwert a cumpărat terenuri printr-o companie de proiect care a fost vândută către Wiener Linien la un preț semnificativ mai mare. Diferența ar fi trebuit să fie în jur de 800.000 de euro.", "Nevrivy - care neagă acuzațiile - este suspectat că a transmis informații interne către Wienwert pentru a face posibilă înțelegerea. Parchetul economic și de corupție conduce o anchetă împotriva șefului districtului roșu.", "Este vorba despre suspiciunea unei încălcări a secretului oficial, a corupției, a contribuției la infidelitate și a acceptării beneficiilor de a influența.", "Centrul investigației este o afacere imobiliară din 2017. Conform documentelor, Wiener Linien a planificat și ulterior a decis să cumpere proprietăți învecinate într-o locație din Attemsgasse din Kagran.", "Nevrivy a fost conștient de intenția și ulterior de decizia consiliului de supraveghere al companiei de transport. El ar trebui să trimită aceste informații interne într-un e-mail cu atașamentul „intern-pdf” șefului companiei imobiliare Wienwert, care a dat faliment în 2018.", "WW Holding, Stefan Gruze. FPÖ de la Viena a primit acum și documente despre contractele relevante. În consecință, zona în cauză a fost achiziționată de compania de proiect în octombrie 2017 pentru 1,3 milioane EUR.", "Mai puțin de un an mai târziu, companiile de transport au trebuit să achite 1,15 milioane de euro nete pentru acest lucru - brut ar fi trebuit să fie de aproape 2,7 milioane de euro.", "Potrivit FPÖ, rezultatele anchetei arată, de asemenea, că Nevrivy nu numai că a primit bilete VIP pentru jocuri de fotbal, dar a solicitat în mod activ 30.000 de euro în sponsorizare pentru Wiener Wahnsinn Kultband OG.", "Reprezentantul legal al lui Nevrivy, Volkert Sackmann, a negat deja în mod expres acuzațiile.", "Proiectul planificat Wiener Linien fusese deja un secret deschis în anii precedenți, „clientul meu nu a putut, așadar, să dezvăluie niciun secret oficial”, a spus el la APA în weekend.", "Wienwert fusese interesat de o proprietate de lângă Remise cu mult înainte de perioada în care se învârteau investigațiile și făcuse o ofertă de cumpărare. Nevrivy a prezentat viitorul sponsor doar membrilor Wiener Wahnsinn.", "Politicianul nu știa ce acord au făcut. Nici invitațiile la meciurile de fotbal nu trebuie văzute ca o acceptare a beneficiilor, s-a asigurat.", "Cu toate acestea, liderul vienez FPÖ, Dominik Nepp, și-a reiterat apelul pentru înființarea luni a unei comisii de anchetă a consiliului comunitar. „Este evident că contribuabilii vienezi au fost afectați masiv din cauza acestui acord SPÖ.", "Wiener Linien trebuie, de asemenea, să se mențină inofensiv și să solicite înapoi banii plătiți prea mult. Acum depinde de ÖVP dacă este gata să accepte o U-Commission sau dacă SPÖ va pune zidul înapoi \", a spus Nepp.", "Numai Partidul Libertății nu poate înființa o astfel de comisie. Pentru aceasta este necesară semnarea a 30 de mandatari. Cu toate acestea, de la alegerile din toamnă, FPÖ are doar opt locuri în consiliul municipal." ]
}