{
  "id" : "sTJxukYG",
  "url" : "https://kurier.at/politik/inland/fpoe-klubchef-kickl-ruft-zu-demo-teilnahme-am-samstag-auf/401206474",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T12:06:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914379/20210203-ABD0047-1-1.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "FPÖ-Klubchef Kickl ruft zu Demo-Teilnahme am Samstag auf",
  "articleTitleTranslated" : "Șeful clubului FPÖ Kickl solicită sâmbătă participarea la demonstrații",
  "articleContent" : [ "FPÖ-Klubobmann Herbert Kickl ruft für Samstag zur Teilnahme an den Demos gegen die Corona-Maßnahmen der Regierung auf. \"Wir haben keine Zeit zu verlieren.", "Es ist nötig, auf der Straße entscheidenden Druck zu entfalten, um die Regierungszeit von Kurz und Co. zu verkürzen\", so Kickl bei einer Pressekonferenz am Mittwoch.", "Man werde keine Rückkehr zur Normalität erleben, solange Bundeskanzler Sebastian Kurz (ÖVP) und sein Vize Werner Kogler (Grüne) an der Regierung seien. Auch er selbst will am Samstag mit dabei sein.", "\"Ich bin mir nicht zu fein dafür, auch am kommenden Wochenende Seite an Seite mit den Demonstranten dem Protest gegen die Übergriffe gegen die eigenen Bürger Ausdruck zu verleihen\", meinte Kickl. \"Mein Platz ist an der Seite derer, für die dieses Unrecht auch Unrecht ist.\"", "Nun brauche es \"Widerstand auf breiter Front\". \"Kontrollfreaks wie Kurz und Co. fürchten nichts mehr als Tausende Menschen auf der Straße, wo man nicht weiß, welche Parolen sie schreien und welche Transparente sie tragen\", betonte der Klubobmann.", "An welcher Demo er konkret teilnehmen will, konnte Kickl noch nicht sagen. Dazu liefen noch Gespräche mit den Organisatoren. Jedenfalls wolle er am Samstag nachholen, was ihm zuletzt im Jänner verwehrt worden sei - nämlich die \"Möglichkeit, zu den Menschen ein paar Worte zu sprechen\".", "Jeder Tag länger mit der aktuellen Regierung bedeute, dass den Menschen ein Stück ihrer Freiheit und Lebensfreude genommen werde, kritisierte Kickl. Deshalb sei es wichtig, ein kräftiges Lebenszeichen für Normalität, Freiheit, Wahrheit, Demokratie und Lebensfreude zu setzen.", "Mit einer Untersagung rechnet er nicht - immerhin dürften am heutigen Mittwoch auch die Studenten gegen das Universitätsgesetz demonstrieren. \"Unser politischer Kurs ist klar\", betonte Kickl. \"Weg mit diesem ganzen Unfug und dem Zeug, das nix bringt und die Leute nur traktiert.", "Wir brauchen eine Rückkehr zur Normalität - es hat einmal eine Limonade gegeben, die gesagt hat: 'Ein Sommer wie damals' - das ist das, was ich gern hätt', und je früher desto besser.\"" ],
  "articleContentTranslated" : [ "Herbert Kickl, președintele clubului FPÖ, solicită sâmbătă să participe la demonstrațiile împotriva măsurilor corona guvernamentale. „Nu avem timp de pierdut.", "Este necesar să se exercite o presiune decisivă asupra străzii pentru a scurta durata mandatului Kurz and Co. \", a declarat Kickl într-o conferință de presă miercuri.", "Nu va reveni la normal atâta timp cât cancelarul federal Sebastian Kurz (ÖVP) și vicepreședintele său Werner Kogler (verzii) sunt în guvern. Și el însuși vrea să fie acolo sâmbătă.", "\"Nu sunt prea bine pentru weekendul următor, cot la cot cu manifestanții, pentru a exprima protestul împotriva atacurilor asupra propriilor mei cetățeni\", a spus Kickl. „Locul meu este alături de cei pentru care această nedreptate este și nedreptate”.", "Acum este nevoie de „rezistență pe un front larg”. „Fripii de control precum Kurz și Co. nu se tem decât de mii de oameni pe stradă, unde nu știi ce sloganuri strigă și ce bannere poartă”, a subliniat președintele clubului.", "Kickl nu a reușit încă să spună la ce demo vrea să participe în mod specific. Au existat și discuții cu organizatorii. În orice caz, el dorește să recupereze sâmbătă ceea ce i s-a refuzat ultima dată în ianuarie - și anume „posibilitatea de a vorbi câteva cuvinte oamenilor”.", "În fiecare zi, mai mult cu actualul guvern înseamnă că oamenii sunt privați de o bucată de libertate și de joie de vivre, a criticat Kickl. De aceea este important să stabilim un semn puternic de viață pentru normalitate, libertate, adevăr, democrație și joie de vivre.", "El nu se așteaptă la o interdicție - la urma urmei, studenții vor demonstra miercuri împotriva legii universității. „Cursul nostru politic este clar”, a subliniat Kickl. „Scăpați de toate aceste prostii și de lucrurile care nu fac nimic și doar îi rănește pe oameni.", "Avem nevoie de o revenire la normal - odată a existat o limonadă care spunea: „O vară ca atunci” - aș vrea așa și cu cât mai devreme cu atât mai bine. \"" ]
}