{
  "id" : "sTLl4I5W",
  "url" : "https://sport.orf.at/stories/3072299/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T17:01:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburg und Rapid setzen sich etwas ab",
  "articleTitleTranslated" : "Salzburg și Rapid s-au separat",
  "articleContent" : [ "Waren die vier Topclubs vor dem Ende der Winterpause nur durch einen Punkt getrennt, haben sich die „Bullen“ und Rapid zumindest vorübergehend etwas abgesetzt. Salzburg rangiert nach 13 gespielten Runden nun einen Zähler vor den zweitplatzierten Wienern.", "Der Rückstand von Sturm Graz auf Rang drei wuchs auf drei Punkte an, der LASK liegt als Vierter nun vier Zähler hinter Platz eins zurück. Dabei reichte Salzburg eine pragmatische Leistung zur Rückeroberung der Tabellenführung.", "Beim 2:0 in Altach gab es zwar kein Spektakel zu sehen, dafür aber Stabilität in der Defensive, wodurch die „Bullen“ erstmals nach elf Pflichtspielen eine Partie wieder ohne Gegentreffer beendeten. Trainer Jesse Marsch war die Zufriedenheit über die Torsperre sichtlich anzumerken.", "„Wir haben praktisch keine Chance zugelassen“, sagte der US-Amerikaner. „Es war eine sehr ordentliche, sehr saubere Leistung.“ Salzburg holt sich Tabellenführung zurück Der Meister aus Salzburg startete am Sonntag in einer ungewohnten Verfolgerrolle in die Frühjahrssaison.", "Mit einem Sieg in Altach eroberten die „Bullen“ die Tabellenführung zurück. Rapidler halten mit Salzburgern Schritt Innenverteidiger Maximilian Wöber bewertete die drei Punkte im „Ländle“ realistisch.", "„Man muss nicht übertrieben stolz darauf sein, aber zumindest kann uns die Presse jetzt einmal eine Woche in Ruhe lassen, weil wir kein Tor bekommen haben“, meinte der Wiener und gab zu: „Es war nicht das Feuerwerk, das wir aus vielen Salzburg-Spielen kennen, doch ein sehr solider Start“", "Einen mehr als soliden Start verzeichnete Rapid, das den Erfolgslauf fortsetzte.  “ Die Ausbeute von 27 Punkten aus den ersten 13 Runden ist die beste seit elf Jahren, man fügte Sturm die erste Auswärtspleite in dieser Spielzeit und die erste Niederlage nach sieben Bewerbspartien zu.", "Gleich viermal musste der davor 550 Pflichtspielminuten unbezwungene Grazer Goalie Jörg Siebenhandl hinter sich greifen. In den vorangegangenen 14 Bewerbspartien hatte Sturm insgesamt nur fünf Gegentore kassiert.", "Extralob gab es für Rapid-Goalie Richard Strebinger. „Er hat uns einige Male gerettet“, sagte Trainer Dietmar Kühbauer. In der ersten Hälfte verzeichnete Sturm ein klares Chancenplus. „Da haben wir nicht so nach vorne attackiert“, bemängelte der Coach.", "An der Darbietung in der zweiten Hälfte gab es dann praktisch nichts mehr zur kritisieren. „Was mir gefallen hat, war, dass wir nie aufgehört haben. Wir wollten auch noch das fünfte Tor machen. Früher hätten wir vielleicht nach dem 3:1 gesagt, wir spielen es trocken nach Hause.", "“Sturm will die richtigen Lehren ziehen Sturm beendete die zweite Partie in Folge in Unterzahl. Beim 0:0 gegen RZ Pellets Wolfsberg im Nachtragsspiel am Sonntag war Amadou Dante – für Coach Christian Ilzers Empfinden ebenfalls ungerechtfertigt – ausgeschlossen worden.", "Nachdem das Vorjahr mit sechs Siegen in Folge abgeschlossen worden war, reichte es 2021 nur zu einem Punkt aus zwei Matches. 4:1-Erfolg für Rapid gegen Sturm Das Team von Trainer Didi Kühbauer feierte einen unerwartet klaren 4:1-Erfolg gegen Sturm.", "„Wir haben bis jetzt eine Saison gespielt, in der fast alles wie am Schnürchen für uns gelaufen ist. Jetzt haben wir zwei Spiele gesehen, in denen es nicht so für uns gelaufen ist. Das ist eine Prüfung für uns, die wir zu meistern haben“, sagte Ilzer.", "In den vergangenen beiden Partien habe man „schmerzvolle Erfahrungen“ sammeln müssen. „Aber oft ist Schmerz der beste Lehrmeister. Wenn wir aus diesen zwei Spielen unsere Lehren ziehen, wird uns das in Zukunft helfen“, sagte Ilzer.", "LASK stolpert über Tirol Einen klassischen Fehlstart ins Frühjahr legte auch der LASK hin. Die Oberösterreicher kassierten im ersten Spiel 2021 bei der Rückkehr nach Pasching gegen Tirol eine bittere, aber leistungsgerechte 2:4-Niederlage.", "„Die Enttäuschung ist natürlich sehr groß. Wir haben uns viel vorgenommen, waren am Ende des Tages aber nicht genug bereit dafür, diese Dinge auch umzusetzen“, meinte LASK-Trainer Dominik Thalhammer. „Es waren viele Szenen dabei, mit denen wir den Gegner stark gemacht haben“, sagte Thalhammer.", "Auch seine Kicker waren sich dessen bewusst. „Wir haben fast gar nichts auf den Platz gebracht, was wir uns vorgenommen haben, viele Geschenke verteilt“, sagte Kapitän Gernot Trauner.", "Der erste Auftritt im Ausweichquartier Raiffeisen Arena, in der man aufgrund der Bauarbeiten im Linzer Stadion jetzt wieder lange spielen wird, verlief alles andere als nach Wunsch. Im siebenten Heimspiel setzte es die erste Niederlage und endete die makellose Bilanz.", "Fehlstart für LASK Brauchte das Duell zwischen dem LASK und WSG Tirol eine Überschrift, dann könnte sie lauten: Die Heimmacht der Liga empfängt das Überraschungsteam. Mit der 2:4-Heimniederlage legten die Linzer einen Fehlstart im Frühjahr hin.", "Nur kurze Verschnaufpause Zeit zum Trübsalblasen bleibt nicht, bereits am Mittwoch (20.30 Uhr) ist man beim sechs Zähler dahinter liegenden Sechsten WAC zu Gast. „Da bekommen wir die Gelegenheit, es auszubessern“, sagte Schlager.", "Davor (18.30 Uhr) empfängt Salzburg in Wals/Siezenheim die SV Guntamatic Ried. Bereits am Dienstag (20.30 Uhr) ist Rapid im Einsatz. Die Hütteldorfer treffen in Wien auf spusu SKN St. Pölten." ],
  "articleContentTranslated" : [ "În timp ce cele patru cluburi de top au fost separate doar de un punct înainte de sfârșitul pauzei de iarnă, „Bulls” și Rapid s-au îndepărtat puțin cel puțin temporar. După ce a jucat 13 runde, Salzburg este acum cu un punct înaintea celui de-al doilea clasat vienez.", "Deficitul lui Sturm Graz pe locul trei a crescut la trei puncte, în timp ce LASK este al patrulea, la patru puncte în detrimentul primului loc. O performanță pragmatică a fost suficientă pentru ca Salzburg să recâștige conducerea în tabel.", "Nu a fost niciun spectacol la 2-0 în Altach, dar a existat stabilitate în defensivă, ceea ce a însemnat că „Bulls” au încheiat un joc fără a ceda pentru prima dată după unsprezece jocuri competitive. Antrenorul Jesse Marsch a fost clar mulțumit de interdicția de poartă.", "\"Practic nu am permis nicio șansă\", a spus americanul. „A fost o performanță foarte decentă, foarte curată.” Salzburg își revine liderul campionatului Campionii din Salzburg au început duminica sezonul de primăvară într-un rol de urmărire neobișnuit.", "Cu o victorie la Altach, „Bulls” și-au recâștigat conducerea în tabel. Rapidler ține pasul cu fundașul central al Salzburgului Maximilian Wöber a evaluat realist cele trei puncte din \"Ländle\".", "„Nu trebuie să fiți prea mândri de asta, dar cel puțin presa ne poate lăsa în pace o săptămână, pentru că nu am reușit un scop”, a spus vienezul și a recunoscut: „Nu am fost artificiile a văzut de multe Salzburg - știu cum să joace, dar un început foarte bun \"", "Rapid a avut un început mai mult decât solid și și-a continuat cursa de succes. \"Rezultatul a 27 de puncte din primele 13 runde este cel mai bun din ultimii unsprezece ani. Sturm a suferit prima înfrângere în deplasare în acest sezon și prima înfrângere după șapte jocuri competitive.", "Portarul lui Graz, Jörg Siebenhandl, care a fost neînvins de 550 de minute de joc competitiv, a trebuit să tragă în spatele său de patru ori. În ultimele 14 jocuri din competiție, Sturm a primit doar cinci goluri.", "Portarul rapid Richard Strebinger a primit laude suplimentare. „Ne-a salvat de câteva ori”, a declarat antrenorul Dietmar Kühbauer. În prima repriză, Sturm a înregistrat o creștere clară a șanselor. „Nu am atacat așa”, s-a plâns antrenorul.", "Practic nu a mai rămas nimic de criticat despre performanța din a doua jumătate. „Ce mi-a plăcut a fost că nu ne-am oprit niciodată. De asemenea, am vrut să marcăm al cincilea gol. În trecut, am fi putut spune după 3-1 că o vom juca acasă.", "„Sturm vrea să învețe lecțiile potrivite. Sturm a terminat al doilea joc consecutiv depășit. În remiza de 0-0 împotriva RZ Pellets Wolfsberg în jocul suplimentar de duminică, Amadou Dante - nejustificat și pentru sentimentul antrenorului Christian Ilzer - a fost exclus.", "După ce anul precedent sa încheiat cu șase victorii la rând, în 2021 a fost suficient doar la un punct din două meciuri. Succes cu 4-1 pentru Rapid împotriva lui Sturm Echipa antrenorului Didi Kühbauer a sărbătorit o victorie clar neașteptată cu 4-1 împotriva lui Sturm.", "„Până acum am jucat un sezon în care aproape totul a mers ca un ceas pentru noi. Acum am văzut două jocuri care nu au mers așa pentru noi. Acesta este un test pentru noi pe care trebuie să îl stăpânim ”, a spus Ilzer.", "În ultimele două jocuri a trebuit să câștigi „experiențe dureroase”. „Dar durerea este adesea cel mai bun profesor. Dacă învățăm lecțiile din aceste două jocuri, ne va ajuta în viitor ”, a spus Ilzer.", "LASK se împiedică de Tirol LASK a avut, de asemenea, un început fals clasic în primăvară. În primul lor joc din 2021, când s-au întors la Pasching împotriva Tirolului, austriecii superiori au suferit o înfrângere amară, dar corectă, cu 4-2.", "„Dezamăgirea este, desigur, foarte mare. Avem planuri mari, dar la sfârșitul zilei nu am fost suficient de pregătiți pentru a pune în aplicare aceste lucruri ”, a declarat antrenorul LASK Dominik Thalhammer. „Au fost multe scene cu care ne-am întărit adversarii”, a spus Thalhammer.", "Lovitorii săi erau de asemenea conștienți de acest lucru. \"Nu am adus nimic din ceea ce plănuiam să facem pe teren, am distribuit o mulțime de cadouri\", a spus căpitanul Gernot Trauner.", "Prima apariție în Raiffeisen Arena, care se va juca mult timp datorită lucrărilor de construcție de pe stadionul Linz, s-a dus oricât de mult așa cum s-a dorit. În al șaptelea joc de acasă a fost prima înfrângere și a pus capăt recordului impecabil.", "Început fals pentru LASK Dacă duelul dintre LASK și WSG Tirol avea nevoie de un titlu, ar putea fi: Puterea de acasă a ligii salută echipa surpriză. Odată cu înfrângerea de 2: 4 pe teren propriu, Linz a început fals în primăvară.", "Există doar o scurtă respirație. Nu este timp să mop, miercuri (20.30) veți fi invitați la al șaselea WAC, cu șase puncte în spate. „Avem ocazia să o reparăm”, a spus Schlager.", "Înainte de asta (18.30), Salzburg va găzdui SV Guntamatic Ried în Wals / Siezenheim. Rapid este deja în acțiune marți (20.30). Hütteldorfer întâlnește spusu SKN St. Pölten în Viena." ]
}