{
  "id" : "stluJDNM",
  "url" : "https://kurier.at/wirtschaft/borealis-chef-stern-zieht-in-omv-vorstand-ein/401177638",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T06:01:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4283252/46-163738801.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Borealis-Chef Stern zieht in OMV-Vorstand ein",
  "articleTitleTranslated" : "Șeful Borealis Stern se alătură consiliului OMV",
  "articleContent" : [ "Der bisherige Borealis-Chef Alfred Stern gilt als international renommiert. Der bisherige Chef der OMV-Chemietochter Borealis, Alfred Stern (56), wird ab 1.", "April 2021 in den OMV-Vorstand einziehen und für den Bereich Chemicals & Materials verantwortlich sein - das hat der OMV-Aufsichtsrat am Mittwochabend beschlossen. Der KURIER berichtete bereits ausführlich als erstes Medium darüber.", "Gleichzeitig sei eine Teilung und Erweiterung des bisherigen Bereiches Refining & Petrochemical Operations in Refining und Chemicals & Materials vorgesehen, teilte die OMV am Donnerstag in der Früh mit. ", "Diese Strukturänderung trägt der Vorwärtsintegration in den Chemiesektor Rechnung, die mit der Übernahme der Mehrheitsanteile an Borealis eingeleitet wurde. Borealis-Chef Alfred Stern wird dringend im OMV-Konzernvorstand gebraucht© Bild:", "Borealis \"Die neue Unternehmensstruktur wird die Integration der Borealis in den OMV Konzern und den Ausbau des Chemiegeschäfts deutlich voranbringen\", erklärte der frühere Borealis-Chef und nunmehrige Vorsitzende im OMV-Aufsichtsrat, Mark Garrett, laut Mitteilung.  :", "\"Ich freue mich, dass wir mit Alfred Stern einen Manager mit großer internationaler Erfahrung in der chemischen Industrie für diese neue Vorstandsfunktion gewinnen konnten.", "Er hat mit seinem Team in den vergangenen Jahren nicht nur das Polyolefin-Business von Borealis exzellent im Markt positioniert, sondern das Unternehmen auch in Richtung Kreislaufwirtschaft weiterentwickelt.\"   2020 weniger Umsatz und Gewinn Die OMV hat im Corona-Jahr 2020 sowohl beim Umsatz als auch beim Gewinn einen starken Einbruch erlitten:", "Der Umsatz ging um 29 Prozent auf 16,55 Mrd.  : Euro zurück, das um Lagerhaltungseffekte bereinigte CCS Operative Ergebnis vor Sondereffekten halbierte sich auf 1,686 Mrd. Euro und unterm Strich blieb ein Periodenüberschuss von 1,478 Mrd.", "Euro (-31 Prozent).   Während Upstream (Öl- und Gasproduktion) durch den massiven Öl-und Gaspreisverfall substanziell betroffen gewesen sei, habe sich das Downstream-Geschäft als wesentlich resistenter erwiesen, hieß es in der Mitteilung.", "Downstream habe den Gewinn im Gas-Trading und Retail-Geschäft gesteigert, trotzdem sei das Gesamtergebnis in Downstream leicht gesunken. Die OMV-Chemietochter Borealis erzielte im Vorjahr einen Nettogewinn von 589 Mio.", "Euro, nach 872 Mio. Euro im Vorjahr. Die Gesamtproduktion der OMV ging 2020 um 5 Prozent auf 463.000 Fass pro Tag zurück. Für heuer wird eine Zunahme auf 480.000 Fass Öl-Äquivalent erwartet, \"abhängig von der Sicherheitslage in Libyen und auferlegten Produktionskürzungen durch Regierungen\".", "Das operative Ergebnis der Gruppe sank 2020 um 71 Prozent auf 1,05 Mrd. Euro." ],
  "articleContentTranslated" : [ "Fostul șef Borealis Alfred Stern este renumit la nivel internațional. Fostul șef al filialei chimice OMV Borealis, Alfred Stern (56), va fi de la 1.", "Aprilie 2021 trece la Comitetul executiv OMV și să fie responsabil pentru divizia Chimice și materiale - acest lucru a fost decis de Consiliul de supraveghere OMV miercuri seară. KURIER a fost primul mediu care a raportat în detaliu.", "În același timp, este planificată o diviziune și extinderea diviziei anterioare de rafinare și operațiuni petrochimice în rafinare și produse chimice și materiale, a declarat OMV joi dimineață.", "Această schimbare structurală ia în considerare integrarea viitoare în sectorul chimic, care a fost inițiată cu achiziționarea pachetului majoritar de acțiuni în Borealis. Șeful Borealis, Alfred Stern, este urgent nevoie în comitetul executiv al grupului OMV © Imagine:", "Borealis \"Noua structură corporativă va avansa semnificativ integrarea Borealis în grupul OMV și extinderea afacerii cu produse chimice\", a declarat fostul șef Borealis și acum președinte al Consiliului de supraveghere OMV, Mark Garrett, potrivit anunțului. :", "„Sunt încântat că în Alfred Stern am reușit să câștigăm un manager cu o vastă experiență internațională în industria chimică pentru această nouă funcție de consiliu.", "În ultimii ani, el și echipa sa nu numai că au poziționat excelent pe piață activitatea poliolefinelor Borealis, dar au dezvoltat compania și mai mult în direcția economiei circulare. \"Vânzări și profituri mai mici în 2020 În anul Corona 2020, OMV are atât de vânzări și a suferit o scădere bruscă a profitului:", "Vânzările au scăzut cu 29 la sută, până la 16,55 miliarde de euro, profitul operațional CCS înainte de articolele speciale, ajustat pentru efectele de stoc, s-a înjumătățit la 1,686 miliarde de euro, iar rezultatul a fost un profit net de 1,478 miliarde de euro.", "Euro (-31 la sută). În timp ce în amonte (producția de petrol și gaze) a fost substanțial afectată de scăderea masivă a prețurilor la petrol și gaze, afacerea din aval s-a dovedit a fi mult mai rezistentă, se arată în comunicat.", "În aval a crescut profiturile din comerțul cu gaze și din comerțul cu amănuntul, dar rezultatul general în aval a scăzut ușor. Filiala OMV pentru produse chimice Borealis a obținut un profit net de 589 milioane în anul precedent.", "După 872 milioane EUR în anul precedent. În 2020, producția totală de OMV a scăzut cu 5%, până la 463.000 de barili pe zi. Anul acesta se așteaptă o creștere la 480.000 de barili echivalent petrol, „în funcție de situația de securitate din Libia și de reducerea producției impuse de guverne”.", "Profitul operațional al Grupului a scăzut cu 71% în 2020, până la 1,05 miliarde EUR." ]
}