{
  "id" : "STqTSSMo",
  "url" : "https://kurier.at/wirtschaft/karriere/lehre-wer-und-wo-gesucht-wird/401163360",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4563785/46-166604987.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lehre: Wer und wo gesucht wird",
  "articleTitleTranslated" : "Predare: Cine și unde se dorește",
  "articleContent" : [ "Für all jene, für die Matura oder ein Studium nicht infrage kommen, rückt allmählich der Zeitpunkt heran, sich nach einer Lehrstelle für den Herbst umzusehen.", "Und auch wenn die Pandemie den Lehrstellenmarkt getroffen hat, der Druck höher ist – im Dezember standen 7.813 Lehrstellensuchenden 4.533 offene Lehrstellen gegenüber – nach wie vor werden Stellen ausgeschrieben, nach wie vor suchen Unternehmen nach jungen Talenten.", "Viele große Betriebe in Österreich haben die Vorteile einer Ausbildung von Lehrlingen längst erkannt und bieten eine ganze Reihe von modernen und attraktiven Lehrberufen an. Wo man sich für das kommende Lehrjahr bewerben kann und welche Lehrberufe angeboten werden.", "ÖBB 2.100 Lehrlinge sind derzeit bei den ÖBB in Ausbildung, für das kommende Lehrjahr mit Start September 2021 kann man sich aber für rund 600 Ausbildungsplätze in 27 Lehrberufen bewerben. Gehalt: Ab 780 Euro brutto im ersten Jahr bis auf 1.500 Euro im dritten  – Erfolge werden prämiert. ", "Pappas Holding Rund 380 Lehrlinge arbeiten in der Pappas Holding, doch auch hier wird gesucht:  rund 100 Lehrlinge will man verteilt auf alle Standorte in Österreich aufnehmen, sieben Lehrberufe werden angeboten.", "Bezahlung beginnt je nach Beruf ab  701,91 pro Monat.    Rewe Group Rund 2.000 Lehrlinge absolvieren aktuell ihre Lehre jährlich in der Rewe Group (u. a. Billa, Merkur oder Penny). Jährlich starten rund 700 Lehrlinge in 24 Lehrberufen ihre Ausbildung.", "Auch Lehrlinge können Karriere machen, die Filialleitung oder  Führungsposten in der Zentrale übernehmen. Spar Spar beschäftigt über 2.480 Lehrlinge in Österreich, für 2021 werden rund 900 neue gesucht, 23 Lehrberufe stehen zur Auswahl.", "Zum Gehalt wird je nach Lehrjahr bis zu 140 Euro pro Monat dazugezahlt, für gute Berufsschulzeugnisse Prämien bis zu 220 Euro im Jahr. Wiener Städtische Die Wiener Städtische bietet jedes Jahr 100 Lehrstellen im Versicherungsvertrieb an.", "Aktuell sind rund 150 Lehrlinge in der Ausbildung. Sie erhalten eine „überkollektivvertragliche Lehrlingsentschädigung“ und  Prämien.", "Ausbildungs-, Internats-, oder Fahrtkosten werden übernommen. voestalpine Aktuell bildet die voestalpine in Österreich über 800 Lehrlinge an 16 Standorten in rund 30 Lehrberuf aus, ab September sind wieder rund 300 Lehrlingseinstellungen geplant.", "Während der Ausbildung werden u. a. Sprachreisen, Exkursionen und Projekttage angeboten.  Bundesheer Das Bundesheer sucht aktuell 100 Lehrlinge mit Arbeitsbeginn im September – aktuell befinden sich rund 260 Lehrlinge in 36 Lehrberufen in Ausbildung.", "Gesucht wird u. a. für die Betriebslogistik, Luftfahrzeugtechnik und Elektronik,  ganz besonders in  Salzburg und Oberösterreich. Erste Bank Group Aktuell werden 82 Lehrlinge zum Bankkaufmann/zur Bankkauffrau ausgebildet, ab September werden rund 30 neue Lehrlinge aufgenommen.", "Einkommen (brutto): ab 873,57 Euro im ersten Jahr bis 1.222,44 Euro im dritten. Zusätzlich werden diverse Prämien und Zuschüsse ausgezahlt. Österreichische Post Die Post bietet ab September acht Lehrberufe an, neu sind die Berufe Elektrotechniker*in und Einkäufer*in.", "Rund 160  Lehrlinge werden 2021 gesucht. Je nach Lehrjahr  gibt es monatlich 710,92  bis 1.167,94 Euro brutto (Einzelhandel) bzw. 789,40 bis 1.491,32 Euro (u. a. Elektrotechniker).", "XXX Lutz-Gruppe Derzeit werden bei XXXLutz rund 1.500 Lehrlinge  Österreich in 15 Lehrberufen ausgebildet, für 2021 gibt es ca. 650 neue Lehrstellen.  Lehrlingsentschädigung: 711,00 Euro brutto im ersten Lehrjahr, im zweiten 914,00 Euro, mit Provisionen im Verkauf sowie Prämien für Schulleistungen.  " ],
  "articleContentTranslated" : [ "Pentru toți cei care nu sunt eligibili pentru diploma de liceu sau studii universitare, timpul se apropie treptat de a căuta o poziție de ucenicie pentru toamnă.", "Și chiar dacă pandemia a lovit piața uceniciei, presiunea este mai mare - în decembrie erau 7.813 solicitanți de ucenicie comparativ cu 4.533 ucenici deschise - locurile de muncă sunt încă publicitate, companiile sunt în continuare în căutarea de tineri talenti.", "Multe companii mari din Austria au recunoscut de mult avantajele formării ucenicilor și oferă o gamă întreagă de ucenicii moderne și atractive. Unde să aplicați pentru anul de ucenicie care urmează și care sunt uceniciile oferite.", "ÖBB 2.100 de ucenici sunt în prezent în curs de formare la ÖBB, dar pentru anul de ucenicie care urmează începând din septembrie 2021, puteți aplica pentru aproximativ 600 de posturi de formare în 27 de ucenici. Salariu: De la 780 euro brut în primul an la 1.500 euro în al treilea - succesele sunt recompensate.", "Pappas Holding Aproximativ 380 de ucenici lucrează în Pappas Holding, dar există și o căutare aici: aproximativ 100 de ucenici urmează să fie acceptați în toate locațiile din Austria, șapte ucenici sunt oferite.", "Plata începe de la 701,91 pe lună, în funcție de profesie. Grupul Rewe Aproximativ 2.000 de ucenici își finalizează ucenicia în fiecare an în cadrul grupului Rewe (inclusiv Billa, Merkur și Penny). În fiecare an, aproximativ 700 de ucenici își încep pregătirea în 24 de profesii.", "Ucenicii pot de asemenea să urmeze o carieră prin preluarea funcțiilor de conducere a sucursalei sau de conducere la sediul central. Spar Spar are peste 2.480 de ucenici în Austria, aproximativ 900 de noi sunt căutați pentru 2021 și există 23 de ucenici din care să aleagă.", "În funcție de anul uceniciei, la salariu se adaugă până la 140 de euro pe lună și bonusuri de până la 220 de euro pe an pentru certificate de școală profesională bune. Wiener Städtische Wiener Städtische oferă 100 de ucenici în vânzările de asigurări în fiecare an.", "În prezent, în jur de 150 de ucenici sunt instruiți. Aceștia primesc o „remunerație de ucenicie bazată pe convenție colectivă” și bonusuri.", "Cheltuielile de pregătire, internat sau călătorie sunt acoperite. voestalpine În Austria, voestalpine pregătește în prezent peste 800 de ucenici în 16 locații în aproximativ 30 de ucenicii și aproximativ 300 de ucenici sunt planificate din nou din septembrie.", "În timpul antrenamentului, a.o. Sunt oferite excursii lingvistice, excursii și zile de proiect. Forțele Armate Federale Forțele Armate Federale caută în prezent 100 de ucenici care vor începe să lucreze în septembrie - în prezent există aproximativ 260 de ucenici în 36 de ucenici.", "Căutăm pentru logistică operațională, tehnologie de avioane și electronică, în special în Salzburg și Austria Superioară. Grupul Erste Bank În prezent, 82 de ucenici sunt pregătiți ca funcționari bancari și aproximativ 30 de noi ucenici vor fi angajați din septembrie.", "Venit (brut): de la 873,57 euro în primul an la 1.222,44 euro în al treilea. În plus, sunt plătite diverse bonusuri și subvenții. Austrian Post Începând din septembrie, Austrian Post va oferi opt ucenici, cele noi fiind inginer electric și cumpărător.", "În 2021 sunt căutați aproximativ 160 de ucenici. În funcție de anul uceniciei, există 710,92-1.167,94 EUR brut (cu amănuntul) sau 789,40 EUR până la 1.491,32 EUR (inclusiv inginerii electrici).", "XXX Lutz Group În prezent, aproximativ 1.500 de ucenici din Austria sunt instruiți în 15 ucenici și vor exista aproximativ 650 de ucenici noi pentru 2021. Compensație ucenic: 711,00 euro brut în primul an de ucenicie, 914,00 euro în al doilea, cu comisioane de vânzare și bonusuri pentru performanța școlară." ]
}