{
  "id" : "sTw1rpfZ",
  "url" : "https://noe.orf.at/stories/3085173/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-16T10:06:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/21/14/crops/w=1280/159296_opener_39214_weisser_tiger-vierlinge_geboren_falcototomiamautzi_.jpg?s=caad7e169ac1e5a21ddbb0e3862ebd85e10e47e5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weißer Zoo: „Geld für Futter geht langsam aus“",
  "articleTitleTranslated" : "Grădina zoologică albă: „Banii pentru mâncare se epuizează încet”",
  "articleContent" : [ "Wegen der Besucherrestriktionen sowie der geschlossenen Shops und Gastronomie hätten im Sommer die Kosten für Futter, Personal und die Heizung nicht lukriert werden können, teilte der Tierpark am Freitag mit.", "Nun müsse Tiernahrung von privat Erspartem gekauft werden, berichtete Zoochef Rainer Zöchling. Dazu gehöre neben mehr als 100 Kilogramm Rindfleisch pro Tag auch Spezialfutter für tropische Tiere.", "„Aber irgendwann, und das ist jetzt der Fall, wird es einmal eng“, fügte Zoogründer Herbert Eder hinzu.Laut Zoodirektor keine Kurzarbeit möglich Kurzarbeit für die Beschäftigten gebe es nicht, weil die Tiere, unter ihnen mehr als 30 Raubkatzen, täglich Nahrung und Pflege brauchen.", "Auch die Unterstützung hunderter Tierpaten sei im Moment zu wenig, weshalb ein Spendenkonto eingerichtet wurde.", "„Ich weiß natürlich, dass es vielen Branchen sehr schlecht geht, aber speziell auf die Zootiere, wo nicht eine Kommune oder wie im Fall Schönbrunn die Republik abfedert, hat man komplett vergessen. Leider haben wir keine Lobby“, so Eder.", "Der Weiße Zoo ist vor allem für seine weißen Tiger bekannt, die auch immer wieder für Nachwuchs sorgen. Erst im Juni des Vorjahres war es dem Zoo außerdem gelungen, Rothunde zu züchten. Die asiatischen Wildhunde gelten als stark gefährdet.", "In Kernhof erblickten insgesamt neun Welpen das Licht der Welt – mehr dazu in Neun Rothundwelpen im Weißen Zoo (noe.ORF.at, 12.6.2020)." ],
  "articleContentTranslated" : [ "Din cauza restricțiilor vizitatorilor și a magazinelor și restaurantelor închise, costurile pentru hrană, personal și încălzire nu ar fi putut fi plătite vara, a anunțat grădina zoologică vineri.", "Acum, hrana pentru animale de companie trebuie cumpărată din economii private, a raportat șeful grădinii zoologice, Rainer Zöchling. În plus față de peste 100 de kilograme de carne de vită pe zi, aceasta include și furaje speciale pentru animale tropicale.", "„Dar la un moment dat, și acum este cazul, lucrurile se vor strânge”, a adăugat Herbert Eder, fondatorul grădinii zoologice, potrivit directorului grădinii zoologice, pentru angajați nu există muncă de scurtă durată, deoarece animalele, inclusiv peste 30 de pisici mari, mănâncă și beau în fiecare zi. Ai nevoie de îngrijire.", "Sprijinul a sute de sponsori de animale nu este, de asemenea, suficient în acest moment, motiv pentru care a fost creat un cont de donație.", "„Știu, bineînțeles, că multe industrii se descurcă foarte rău, dar mai ales animalele din grădina zoologică, unde nu există municipiu sau, ca în cazul Schönbrunn, republica, a fost complet uitată. Din păcate, nu avem un lobby ”, a spus Eder.", "Grădina zoologică albă este cunoscută mai ales pentru tigrii săi albi, care asigură întotdeauna descendenți. Abia în iunie a anului precedent, grădina zoologică a reușit, de asemenea, să reproducă câini roșii. Câinii sălbatici asiatici sunt considerați pe cale de dispariție.", "Un total de nouă pui au văzut lumina zilei în Kernhof - mai multe despre acest lucru în Nine Red Dog Puppies in the White Zoo (noe.ORF.at, 12 iunie 2020)." ]
}