{
  "id" : "stWFa3ux",
  "url" : "https://kurier.at/politik/inland/christian-pilnacek-der-weg-vom-maechtigen-beamten-zur-suspendierung/401201155",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T11:05:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966321/46-166245216.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Christian Pilnacek: Der Weg vom mächtigen Beamten zur Suspendierung",
  "articleTitleTranslated" : "Christian Pilnacek: Calea de la un oficial puternic la o suspendare",
  "articleContent" : [ "Suspendierung nach Vorwurf des Amtsgeheimnis-Verrats. Justizbeamter schaffte nach Entmachtung im Vorjahr das Comeback Lange war Christian Pilnacek der mächtigste Beamte im Justizministerium.", "In ÖVP-Zeiten aufgestiegen, immer wieder im Clinch mit der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), dann unter Alma Zadic (Grüne) entmachtet, konnte er sich im Vorjahr die Hälfte seiner einst übermächtigen Sektion zurückholen.", "Doch das Comeback, so scheint es, währte nur kurz. Am Donnerstag wurde Pilnacek vorläufig suspendiert. Verletzung des Amtsgeheimnisses lautet der Verdacht.", "Die Ironie an der Sache: Pilnacek soll in der Causa Heumarkt-Projekt interne Informationen genau aus jener Behörde verraten haben, mit der er - gemeinsam mit dem Wiener Oberstaatsanwalt Johann Fuchs - seit Jahren im Clinch liegt.", "Doch nicht die WKStA wurde am Donnerstag bei ihm (und bei Ex-ÖVP-Justizminister Wolfgang Brandstetter) vorstellig und schnappte sich zumindest eines seiner Handys, sondern die Staatsanwaltschaft Wien. Pilnacek wollte trotz Anfrage seit Donnerstag keine Stellungnahme abgeben.", "Christian Pilnacek und Justizministerin Alma Zadic © Bild:", "APA - Austria Presse Agentur Strippenzieher im Justizressort Pilnacek, unter Claudia Bandion-Ortner (ÖVP) 2010 zum Chef der damals neuen Strafrechtssektion IV aufgestiegen, zog mit Legistik und Einzelstrafsachen - inklusive der Weisungsabteilung - jahrelang an sehr vielen Strippen des Justizressorts.  :", "Unter Türkis-Blau auch Generalsekretär des Ministeriums, wurde die Kritik an ihm im Vorjahr immer lauter. Nach einem Treffen Pilnaceks mit Beschuldigten der Causa Casinos - darunter Ex-Vizekanzler Josef Pröll (ÖVP) - rügte Zadic ihn zunächst.", "Im Mai teilte die grüne Ministerin Pilnaceks Sektion dann auf, um für \"innere Gewaltenteilung\" im Ressort zu sorgen. Der Spitzenjurist bewarb sich unverdrossen und bekam die Legistik zurück.", "\"Setzts euch z'samm und daschlogts es\" Für gehörigen Wirbel hatte Pilnacek vor allem in der Eurofighter-Causa und dem damit verbundenen Konflikt mit der WKStA gesorgt. Letztere zeigte ihn 2019 wegen Amtsmissbrauchs an, was letztlich ohne Folgen blieb.", "Der Vorwurf: Pilnacek habe versucht, das Eurofighter-Verfahren teilweise abzuwürgen. \"Setzts euch z'samm und daschlogts es, aber das hättet ihr vor drei Jahren machen können\", so der legendär gewordene Satz aus einem heimlich aufgenommenen Gesprächsmitschnitt.", "Der Konflikt - unterlegt mit dem Vorwurf, mit nicht als Weisungen deklarierten Vorgaben zu agieren - eskalierte so sehr, dass der damalige Justizminister Josef Moser (ÖVP) ein Mediationsverfahren einleiten ließ.", "Es gab aber auch eine längere Vorgeschichte, unter anderem in der BVT-Affäre. Die WKStA hatte in Eigenregie die umstrittene und letztlich rechtswidrige Hausdurchsuchung beim Verfassungsschutz veranlasst und wurde deswegen von Pilnacek an die Kandare genommen.", "Im Vorjahr tauchte dann ein Mailverkehr mit Oberstaatsanwalt Fuchs auf. Pilnacek meinte darin, man müsse \"insgesamt die Leistungen der WKStA hinterfragen\" und dabei \"aktive und breite Öffentlichkeitsarbeit\" betreiben.", "FPÖ, Neos und SPÖ schäumten, sahen einen Konnex zum Misstrauen von Kanzler Sebastian Kurz (ÖVP) gegen die WKStA, und pochten erneut auf eine Absetzung des Spitzenjuristen. \"System Pilnacek\"? Vor dem Ibiza-Untersuchungsausschuss spielte Pilnacek seine Rolle herunter.", "Es gebe kein \"System Pilnacek\", seine Macht sei durch die rechtlichen Vorgaben begrenzt. Danach bezeichnete er seine Befragung als \"Jammertal\", er sei Opfer einer \"Jagdgesellschaft\". Im Jänner 2021 zeigte die WKStA ihn erneut an.", "Eine weitere Korrespondenz mit Fuchs war aufgetaucht, diesmal vom Abend des Erscheinens des Ibiza-Videos. Darin schrieb Pilnacek, dass man der WKStA keine aktive Rolle zukommen lassen soll. Pilnacek und Fuchs sollen dieses Vorgehen im U-Ausschuss verschwiegen haben und wurden deswegen angezeigt.", "Große Aufmerksamkeit erhielt letztlich die Zeugenaussage einer ehemaligen Korruptionsstaatsanwältin im Ibiza-U-Ausschuss. Es habe einfach zu viele \"Störfeuer\" gegeben, berichtete Christine Jilek, die nach 13 Jahren in ihrer Funktion das Handtuch geworfen hatte.", "In diesem Zusammenhang nannte auch sie Oberstaatsanwalt Fuchs und: Pilnacek. Geboren 1963, Sohn aus bürgerlichem Haus, wurde Pilnacek 1992 zum Richter ernannt und dann der Straflegislativsektion des Justizministeriums zugeteilt.", "Nach sechs Jahren in der Gesetzesschmiede wechselte er zurück in die praktische Anwendung, 1998/99 war er Richter am Landesgericht Korneuburg. Seit Oktober 1999 arbeitet er im Justizministerium.", "Im September 2010 übernahm Pilnacek die Leitung der damals neu geschaffenen Strafrechtssektion (Legislative und Einzelstrafsachen). Pilnacek ist in zweiter Ehe mit Caroline List, Präsidentin des Grazer Straflandesgerichts, verheiratete.", "Der ersten Ehe entstammen drei bereits erwachsene Kinder. Als Hobby nennt er Theater und Skifahren." ],
  "articleContentTranslated" : [ "Suspendarea acuzațiilor de trădare a secretului oficial. Ofițerul de justiție a revenit după ce anul trecut a fost împuternicit, Christian Pilnacek a fost cel mai puternic funcționar public din Ministerul Justiției de mult timp.", "Crescut în vremurile ÖVP, în mod repetat în contradicție cu Parchetul Economic și Corupție (WKStA), apoi împuternicit sub Alma Zadic (Verzii), el a reușit să recupereze anul trecut jumătate din secțiunea sa copleșitoare.", "Dar revenirea, se pare, a fost de scurtă durată. Pilnacek a fost suspendat temporar joi. Se suspectează încălcarea secretului oficial.", "Ironia problemei: în cazul proiectului Heumarkt, se spune că Pilnacek ar fi dezvăluit informații interne de la autoritatea cu care el - împreună cu procurorul public din Viena, Johann Fuchs - se află într-o clinch de ani de zile.", "Dar nu WKStA a venit la el joi (și la fostul ministru al justiției ÖVP Wolfgang Brandstetter) și cel puțin a luat unul dintre telefoanele sale mobile, ci procurorul public din Viena. Pilnacek nu a vrut să comenteze de joi, în ciuda cererii.", "Christian Pilnacek și ministrul justiției Alma Zadic © Imagine:", "APA - Agenția de presă austriacă Strippenzieher din departamentul de justiție Pilnacek, sub Claudia Bandion-Ortner (ÖVP), a ajuns în fruntea noii secțiuni IV de drept penal de atunci în 2010, cu chestiuni penale juridice și individuale - inclusiv departamentul de instrucțiuni - pe multe sfori a departamentului de justiție de ani de zile. :", "Sub Turcoaz-Albastru, de asemenea, secretar general al ministerului, criticile sale au devenit mai puternice în anul precedent. După o întâlnire cu Pilnacek cu suspecți ai cazinourilor Causa - inclusiv fostul vicecancelar Josef Pröll (ÖVP) - Zadic l-a mustrat mai întâi.", "În mai, ministrul verde a împărțit apoi secțiunea Pilnacek pentru a asigura o „separare internă a puterilor” în departament. Avocatul de top a aplicat neobosit și a recuperat legea.", "„Stai jos și înregistrează-l” Pilnacek a făcut furori, mai ales în cazul Eurofighter și conflictul asociat cu WKStA. Acesta din urmă l-a raportat în 2019 pentru abuz de serviciu, care în cele din urmă nu a avut consecințe.", "Acuzația: Pilnacek a încercat să blocheze parțial procedura Eurofighter. „Stai jos și înregistrează-l, dar ai fi putut face asta acum trei ani”, este legenda propoziției dintr-o conversație înregistrată în secret.", "Conflictul - bazat pe acuzația de a acționa cu linii directoare nedeclarate ca instrucțiuni - a escaladat atât de mult încât ministrul justiției de atunci Josef Moser (ÖVP) a inițiat proceduri de mediere.", "Dar a existat și o istorie mai lungă, inclusiv afacerea BVT. WKStA a inițiat singura percheziție controversată și, în cele din urmă, ilegală la Biroul Oficiului pentru Protecția Constituției și, prin urmare, a fost condusă de Pilnacek.", "În anul precedent, a existat apoi o comunicare prin e-mail cu procurorul șef Fuchs. Pilnacek a spus în el că trebuie „pus la îndoială performanța generală a WKStA” și astfel „să desfășurăm relații publice active și largi”.", "FPÖ, Neos și SPÖ au făcut spumă, au văzut o legătură cu neîncrederea cancelarului Sebastian Kurz (ÖVP) împotriva WKStA și au insistat din nou asupra înlăturării avocatului superior. „Sistem Pilnacek”? În fața Comitetului de anchetă din Ibiza, Pilnacek și-a redus rolul.", "Nu există un „sistem Pilnacek”, puterea sa fiind limitată de cerințele legale. Ulterior, el a numit întrebările sale „vale de lacrimi”, a fost victima unei „petreceri de vânătoare”. În ianuarie 2021, WKStA l-a raportat din nou.", "A apărut o altă corespondență cu Fuchs, de data aceasta din seara când a apărut videoclipul din Ibiza. În acesta, Pilnacek a scris că WKStA nu ar trebui să primească un rol activ. Se spune că Pilnacek și Fuchs au ascuns această procedură în U-Committee și, prin urmare, au fost raportate.", "În cele din urmă, mărturia unui fost procuror de corupție din Comitetul U Ibiza a primit multă atenție. Pur și simplu au existat prea multe „incendii perturbatoare”, a relatat Christine Jilek, care aruncase prosopul după 13 ani în funcția sa.", "În acest context, ea l-a numit și pe procurorul principal Fuchs și pe: Pilnacek. Născut în 1963, fiu dintr-o familie de clasă mijlocie, Pilnacek a fost numit judecător în 1992 și apoi repartizat în secția legislativă penală a Ministerului Justiției.", "După șase ani în forja legală, a trecut înapoi la aplicația practică, în 1998/99 a fost judecător la Curtea Regională Korneuburg. Din octombrie 1999 lucrează în Ministerul Justiției.", "În septembrie 2010, Pilnacek a preluat conducerea secției de drept penal de atunci recent creată (aspecte legislative și individuale penale). Pilnacek este căsătorit cu Caroline List, președinta Curții Penale Regionale din Graz, pentru a doua oară.", "Prima căsătorie are trei copii mari. El numește teatrul și schiul ca pe un hobby." ]
}