{
  "id" : "suDPsKEm",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohntelefon-darf-der-sohn-des-hausbesorgers-dort-wohnen/401193268",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4948594/46-175537145.jpg",
  "imageCopyright" : "KURIER/Jeff Mangione,Fotografie Weinwurm,Kurier-montage",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wohntelefon: Darf der Sohn des Hausbesorgers dort wohnen?",
  "articleTitleTranslated" : "Telefon: Poate locui fiul îngrijitorului acolo?",
  "articleContent" : [ "Ich bin Wohnungseigentümer. Entlang der Grundgrenze fließt ein Bach, die Stützmauer befindet sich auf unserem Grundstück und ist in schlechtem Zustand. Laut Wohnungseigentumsvertrag ist die Mauer durch die Eigentümer zu erhalten.", "Einige Miteigentümern wollen die Mauer entfernen und eine naturnahe Uferböschung herstellen. Ist das rechtens?", "Bei einer baulichen Veränderung an den allgemeinen Teilen der Liegenschaft, die über die bloße Erhaltung hinausgeht, wie insbesondere eine nützliche Verbesserung – die durchaus bei der Entfernung der Stützmauer und Herstellung der naturnahen Uferböschung vorliegen könnte – entscheidet die Mehrheit der Wohnungseigentümer nach Anteilen.  ", "Jeder Einzelne der überstimmten Wohnungseigentümer kann die gerichtliche Aufhebung des Mehrheitsbeschlusses verlangen.", "Der Antrag muss binnen drei Monaten, ab Anschlag des Mehrheitsbeschlusses im Haus, gestellt werden (oder innerhalb von sechs Monaten, sofern der Wohnungseigentümer von der beabsichtigten Beschlussfassung und dessen Gegenstand nicht rechtmäßig verständigt wurde).", "Ich bin Wohnungseigentümerin. Das Hausbesorgerehepaar hat sich in der Anlage eine Wohnung gekauft, die es auch bewohnt.", "Die Hausbesorgerwohnung kann man laut Verwaltung dennoch nicht vermieten oder verkaufen, da es sich um eine Dienstwohnung handelt, die Hausbesorger die Anlage betreuen und daher Anspruch darauf haben. Nun bewohnt der Sohn des Hausbesorgerpaares die Dienstwohnung.", "Ist das zulässig? Grundsätzlich gilt, dass erst, wenn der Hausbesorgerdienstvertrag aufgelöst wird, die Eigentümergemeinschaft über diese frei verfügen kann.", "Aufgrund der Widmung handelt es sich bei der Hausbesorgerwohnung um einen allgemeinen Teil der Liegenschaft, der erst durch die Umwidmung und Feststellung des Nutzwertes durch die Gemeinschaft vermietet oder verkauft werden kann.", "Minderjährige Kinder können in der Wohnung der Eltern wohnen. Sind sie großjährig, können die Eltern die Wohnmöglichkeit jederzeit widerrufen. Die Verfügungsrechte der Gemeinschaft an der Dienstwohnung hängt vom Dienstvertrag des Hausbesorgers ab.", "Ein Eigentümer in unserer Wohnanlage hat den Gang vor seiner Wohnungstür zum Vorzimmer gemacht. Dort stehen Schuhschränke und Blumentöpfe. Darf die Verwaltung nach erfolgloser Aufforderung die Gegenstände entfernen?", "Der Gang in Ihrem Wohnhaus ist ein allgemeinen Teil des Hauses, in dem die Ablagerungen von Kästen und Töpfen einzelner Wohnungseigentümer aufgrund von feuerpolizeilichen Vorschriften nicht gestattet ist.", "Nach dem die Verwaltung den Betreffenden erfolglos aufgefordert hat, die Gegenstände binnen einer Frist zu beseitigen, kann sie eine Entrümpelungsfirma beauftragen, die die Gegenstände abholt und für einige Zeit einlagert.", "Der betreffende Wohnungseigentümer kann sie dort wieder auslösen." ],
  "articleContentTranslated" : [ "Sunt proprietar de apartament. Un pârâu curge de-a lungul graniței, zidul de sprijin este pe proprietatea noastră și se află în stare proastă. Conform contractului de condominiu, zidul urmează să fie întreținut de proprietari.", "Unii coproprietari doresc să îndepărteze peretele și să creeze un terasament natural. Este corect?", "În cazul unei modificări structurale a părților generale ale proprietății care depășește simpla întreținere, cum ar fi o îmbunătățire utilă în special - care ar putea fi prezentă la îndepărtarea zidului de sprijin și la crearea terasamentului aproape natural - majoritatea proprietarilor de apartamente decid în funcție de proporțiile lor.", "Fiecare dintre proprietarii de apartamente revocați poate cere anularea judiciară a deciziei majoritare.", "Cererea trebuie depusă în termen de trei luni de la publicarea deciziei majoritare în casă (sau în termen de șase luni dacă proprietarul apartamentului nu a fost informat legal cu privire la rezoluția intenționată și obiectul acesteia).", "Sunt proprietar de apartament. Cuplul îngrijitor a cumpărat un apartament în complexul în care locuiesc și el.", "Potrivit administrației, apartamentul îngrijitorului nu poate fi închiriat sau vândut deoarece este un apartament al companiei pe care îngrijitorul îl îngrijește și, prin urmare, are dreptul la acesta. Acum, fiul cuplului de îngrijire locuiește în apartamentul oficial.", "Este permis? În principiu, comunitatea de proprietari le poate dispune în mod liber numai atunci când contractul de servicii de întreținere este reziliat.", "Datorită dedicării, apartamentul îngrijitorului este o parte generală a proprietății care poate fi închiriată sau vândută de către comunitate numai după ce a fost rededicată și a fost determinată valoarea de utilizare.", "Minorii pot locui în casa părinților lor. Dacă sunt mai mari, părinții pot revoca oricând opțiunea de cazare. Drepturile comunității de a dispune de apartamentul companiei depind de contractul de servicii al îngrijitorului.", "Un proprietar din complexul nostru rezidențial a făcut coridorul din fața ușii apartamentului său către anticameră. Există dulapuri pentru pantofi și ghivece de flori. Poate administrația să elimine obiectele dacă solicitarea nu reușește?", "Coridorul din clădirea dvs. de apartamente este o parte generală a casei în care nu este permisă depunerea cutiilor și ghivecelor de către proprietarii individuali de apartamente din cauza reglementărilor de incendiu.", "După ce administrația a solicitat fără succes persoanei în cauză să scoată obiectele într-o perioadă de timp, poate comanda unei companii de compensare să colecteze obiectele și să le stocheze pentru o perioadă de timp.", "Proprietarul apartamentului în cauză îi poate declanșa din nou acolo." ]
}