{
  "id" : "SUDSzVVT",
  "url" : "https://kurier.at/chronik/oesterreich/operation-luxor-planung-fuer-die-razzien-dauerte-15-jahre/401199163",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T17:00:00Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4772331/46-168769551.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Operation Luxor: Planung für die Razzien dauerte 1,5 Jahre",
  "articleTitleTranslated" : "Operațiunea Luxor: Planificarea raidurilor a durat 1,5 ani",
  "articleContent" : [ "Das Innenministerium wertet die Operation als Erfolg. Man habe „zahlreiche Gratulationen aus Deutschland und Israel“ bekommen. Das macht Neos-Abgeordnete Stephanie Krisper sprachlos: „Wir messen Ermittlungserfolge an Gratulationen aus dem Ausland?", "“ Sie vermisst auch konkrete Antworten der beiden Ministerien auf ihre Fragen zu handfesten positiven Ermittlungsergebnissen nach diesen viel gefeierten Pressekonferenzen des Innenministers, nach denen Medienvertreter genau wussten wie viele Handys und wie viel Bargeld beschlagnahmt wurde.", "Was Medien wissen dürfen ist für die Abgeordneten des Parlament offenbar tabu, zeigt sich Krisper verärgert.   In der Sache gab es bis dato keine Festnahmen. Gleichzeitig wurden bereits 58 Einsprüche von Betroffenen wegen Rechtsverletzung eingebracht.", "Zudem laufen zwei Maßnahmenbeschwerden gegen die Polizei. So wurden ja unter anderem auch Türen bei den Razzien eingetreten. Das sei gerichtlich bewilligt gewesen, heißt es aus dem Innenministerium. „Völlig überzogen“ wertet es wiederum Krisper.", "Es habe ja Razzien bei Familien mit Kindern gegeben und laut Anfragebeantwortungen keinerlei Widerstand gegen die Staatsgewalt. Im Justizministerium wird betont, dass in der Sache „keine Weisungen“ erteilt wurden.", "Ein Abschluss der Ermittlungen – der Akt umfasst jetzt schon mehrere zehntausend Seiten – ist nicht absehbar." ],
  "articleContentTranslated" : [ "Ministerul de Interne vede operațiunea ca fiind un succes. Ai primit „numeroase felicitări din Germania și Israel”. Asta lasă parlamentarul Neos Stephanie Krisper fără cuvinte: „Măsurăm succesele în investigații prin felicitări din străinătate?", "„Îi lipsește, de asemenea, răspunsuri concrete din partea celor două ministere la întrebările sale cu privire la rezultatele tangibile pozitive ale anchetei după aceste mult-celebrate conferințe de presă ale ministrului de interne, după care reprezentanții mass-media știau exact câte telefoane mobile și cât de mulți bani au fost confiscate .", "Ceea ce este permis să știe mass-media este aparent tabu pentru membrii parlamentului, spune Krisper furios. Până în prezent nu au existat arestări. În același timp, au fost deja formulate 58 de obiecții de către cei afectați pentru încălcări legale.", "Există, de asemenea, două plângeri împotriva poliției. Printre altele, ușile au fost lovite în timpul raidurilor. Acest lucru a fost aprobat judiciar, se spune de la Ministerul de Interne. Krisper, pe de altă parte, îl consideră „complet exagerat”.", "Au existat raiduri împotriva familiilor cu copii și, conform răspunsurilor la anchete, nu a existat nicio rezistență la puterea de stat. Ministerul Justiției subliniază că „nu s-au dat instrucțiuni” în această privință.", "O concluzie a anchetei - dosarul cuprinde deja zeci de mii de pagini - nu este la vedere." ]
}