{
  "id" : "sUnptv3F",
  "url" : "https://www.diepresse.com/5921048/Studie_Schueler-investierten-im-zweiten-Lockdown-deutlich-mehr?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-11T09:41:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schüler investierten im zweiten Lockdown deutlich mehr Zeit für die Schule",
  "articleTitleTranslated" : "În al doilea blocaj, elevii au investit mult mai mult timp în școală",
  "articleContent" : [ "Rund sieben Stunden wendeten Kinder und Jugendliche für schulbezogene Aktivitäten im zweiten Lockdown pro Tag auf. Das  Wohlbefinden der Oberstufenschüler leidete dabei stärker als jenes der Pflichtschüler.", "Die Schüler haben im zweiten Durchgang des Distance Learning im Vergleich zum Frühjahr deutlich mehr Zeit für die Schule aufgewendet. Das zeigt eine Studie von Bildungspsychologen der Universität Wien.", "Die Oberstufen, die sich mittlerweile am längstem im Fernunterricht befinden, leiden dabei allerdings deutlich stärker: Sie berichteten doppelt so häufig von einer Verschlechterung ihres Wohlbefindens und geringerer Lernfreude als Pflichtschüler.", "Die Untersuchung folgt damit den drei Erhebungen (\"Lernen unter Covid-19-Bedingungen\") im Frühjahr. Für die nunmehr vierte Online-Befragungswelle wählte das Forschungsteam der Fakultät für Psychologie um Barbara Schober, Marko Lüftenegger und Christiane Spiel den Zeitraum von 23.  November bis 6.", "Dezember. Zu diesem Zeitpunkt waren die Oberstufenschüler seit 3. November im Distance Learning, die Pflichtschüler seit 16.  November.", "Für die Analysen wurden die Antworten von rund 13.000 Schülern zwischen zehn und 21 Jahren herangezogen. 7 Stunden pro Tag investiert Im ersten Lockdown im Frühjahr verbrachten die Kinder und Jugendlichen durchschnittlich fünf Stunden pro Tag mit schulbezogenen Aktivitäten.", "Im Vergleich dazu lag der Mittelwert beim zweiten Durchgang bei durchschnittlich 7,1 Stunden pro Tag. Rund die Hälfte wendete täglich sogar acht Stunden oder mehr für die Schule auf, ein Drittel fünf bis sieben Stunden und 15 Prozent zwei bis vier Stunden.", "Je älter die Schüler, desto mehr Zeit verbrachten sie auch mit schulbezogenen Aktivitäten. In Sachen Wohlbefinden und Lernfreude schnitten die Oberstufenschüler deutlich schlechter ab als ihre jüngeren Kollegen.", "Rund 70 Prozent der Pflichtschüler stimmten der Aussage \"Ich fühle mich gut\" ganz oder ziemlich zu, an den Oberstufen waren es dagegen nur 46 Prozent. Umgekehrt stimmte das an den Pflichtschulen für 13 Prozent nicht oder eher nicht, an den Oberstufen dagegen für 28 Prozent.", "Im Vergleich zum ersten Lockdown empfanden 44 Prozent der Pflichtschüler mehr oder etwas mehr Spaß am Lernen, aber nur 24 Prozent der Oberstufenschüler.", "Umgekehrt hatten 23 Prozent der Pflichtschüler und 41 Prozent der Oberstufenschüler etwas weniger oder weniger Freude (Rest gleich viel oder weiß nicht).", "Ähnlich sieht es bei der Erledigung der Aufgaben aus: Im Vergleich zum Frühjahr gelangen knapp der Hälfte der Pflichtschüler die Aufgaben besser oder etwas besser, bei den Oberstufenschülern war dies nur bei 31 Prozent der Fall.", "Umgekehrt kamen nur 13 Prozent der Jüngeren etwas schlechter oder schlechter mit den Aufgaben zurecht, während dies bei 22 Prozent der Oberstufenschülern der Fall war (Rest: gleich gut oder weiß nicht).", "Die Stichprobe der Befragung ist jedoch nicht repräsentativ - so konnten etwa Schüler ohne entsprechende Geräteausstattung nicht teilnehmen. Es sei daher davon auszugehen, dass Risikogruppen unterschätzt werden, so die Autoren." ],
  "articleContentTranslated" : [ "Copiii și tinerii petreceau în jur de șapte ore pe zi pentru activități legate de școală în al doilea blocaj. Bunăstarea elevilor de liceu a suferit mai mult decât cea a elevilor de liceu obligatoriu.", "În cea de-a doua rundă de învățare la distanță, elevii au petrecut mult mai mult timp la școală decât primăvara. Acest lucru este demonstrat de un studiu realizat de psihologii educaționali de la Universitatea din Viena.", "Cu toate acestea, clasele superioare, care au fost mult timp în învățământ la distanță, suferă mult mai mult: au raportat o deteriorare a bunăstării lor și o mai mică plăcere a învățării decât elevii de școală obligatorie de două ori mai des.", "Studiul urmărește cele trei sondaje („Învățarea în condiții Covid-19”) în primăvară. Pentru al patrulea val de sondaje online, echipa de cercetători de la Facultatea de Psihologie din jurul Barbara Schober, Marko Lüftenegger și Christiane Spiel a ales perioada 23 - 6 noiembrie.", "Decembrie. În acest moment, elevii de școală superioară erau la învățământ la distanță încă din 3 noiembrie, elevii din școala obligatorie începând cu 16 noiembrie.", "Răspunsurile a aproximativ 13.000 de școlari cu vârste cuprinse între zece și 21 de ani au fost utilizate pentru analize. 7 ore investite pe zi În prima blocare din primăvară, copiii și adolescenții au petrecut în medie cinci ore pe zi pentru activități legate de școală.", "În comparație, valoarea medie pentru a doua rundă a fost în medie de 7,1 ore pe zi. Aproximativ jumătate chiar petreceau opt ore sau mai mult la școală în fiecare zi, o treime cinci până la șapte ore și 15 la sută două până la patru ore.", "Cu cât elevii sunt mai în vârstă, cu atât își petrec mai mult timp pentru activități legate de școală. În ceea ce privește bunăstarea și bucuria de a învăța, elevii de liceu au obținut rezultate semnificativ mai slabe decât colegii lor mai tineri.", "Aproximativ 70 la sută din elevii de școală obligatorie au fost de acord în totalitate sau în mod echitabil cu afirmația „Mă simt bine”, în timp ce a fost doar 46 la sută la nivelurile superioare. În schimb, acest lucru nu a fost adevărat sau mai degrabă nu este adevărat în școlile obligatorii pentru 13 la sută, spre deosebire de 28 la sută în școlile superioare.", "În comparație cu primul blocaj, 44% dintre elevii din învățământul obligatoriu au considerat că învață mai mult sau puțin mai distractiv, dar doar 24% din elevii din liceu.", "Dimpotrivă, 23% dintre elevii școlii obligatorii și 41% dintre elevii școlii superioare au avut o bucurie puțin mai mică sau mai mică (restul la fel sau nu știu).", "Situația este similară atunci când vine vorba de îndeplinirea sarcinilor: față de primăvară, aproape jumătate din elevii școlii obligatorii gestionează sarcinile mai bine sau puțin mai bine, în timp ce acest lucru a fost cazul pentru doar 31% din elevii școlii superioare.", "În schimb, doar 13% dintre cei mai tineri s-au descurcat cu sarcinile oarecum mai proaste sau mai rele, în timp ce acest lucru a fost cazul cu 22% dintre elevii de liceu (restul: la fel de bine sau nu știu).", "Cu toate acestea, eșantionul sondajului nu este reprezentativ - de exemplu, studenții fără echipamentul adecvat nu ar putea participa. Prin urmare, se poate presupune că grupurile de risc sunt subestimate, conform autorilor." ]
}