{
  "id" : "sVbRU6ys",
  "url" : "https://kurier.at/kultur/otto-mauer-preis-geht-an-barbara-kapusta/401093829",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Otto-Mauer-Preis geht an Barbara Kapusta",
  "articleTitleTranslated" : "Premiul Otto Mauer revine Barbara Kapusta",
  "articleContent" : [ "Kapusta lote „in ihren objekthaften, installativen, textbezogenen und filmischen Arbeiten aktuelle Fragen zum Verhältnis von körperlicher Identität und einer von Technologie dynamisierten gesellschaftlichen Umwelt aus“, hieß es in einer Aussendung.", "Körper und Technik „Körperlichkeit wird dabei als ein durchlässiges und verformbares Medium erkennbar, das durch ökologische Desaster von Fragmentierung und Fremdbestimmung bedroht ist, aber zugleich auch ein widerständiges, selbstbestimmtes Potenzial besitzt, das sich dem Zugriff von außen in einer technohumanen Welt durch eigene Transformationen und Faltungen zu widersetzen vermag.“ Und: „Dass und wie sich äußere Einflüsse und ökologische Desaster in unsere Körper einschreiben und unsere Widerständigkeit auf die Probe stellen ist eines der Grundthemen Kapustas Arbeit, die nun gerade - ohne ihr Zutun - eine Art pandemischen Schub erfährt.“ Seit 1981 verleiht der Otto Mauer Fonds der Erzdiözese Wien den Msgr.", "Otto Mauer Preis für bildende Kunst.  Aufgabe des Fonds ist es, „das besondere Anliegen von Monsignore Otto Mauer, den Dialog zwischen Kirche, Kunst und Wissenschaft lebendig zu halten und weiterzuführen“.", "Die bisher letzten Preise gingen an Andreas Fogarasi (2016), Toni Schmale (2017), Anna Witt (2018) und Alfredo Barsuglia (2019)." ],
  "articleContentTranslated" : [ "Kapusta a sunat „în lucrările sale obiective, instalative, legate de text și filmice, întrebări actuale despre relația dintre identitatea fizică și un mediu social dinamizat de tehnologie”, se spunea într-o emisiune.", "Corp și tehnologie „Corporalitatea devine recunoscută ca un mediu permeabil și deformabil care este amenințat de un dezastru ecologic de fragmentare și determinare externă, dar în același timp are și un potențial rezistent, autodeterminat, care poate fi accesat din exterior într-o lume tehnico-umană prin propriile transformări și Capabil să rezistăm plierii. \"Și:\" Aceasta și modul în care influențele externe și dezastrele ecologice se înscriu în corpurile noastre și ne pun la încercare rezistența este una dintre temele de bază ale operei Kapusta, care acum se confruntă cu un fel de pandemie fără intervenția ei. „Din 1981, Fondul Otto Mauer a acordat Arhiepiscopiei Vienei Mons.", "Premiul Otto Mauer pentru Arte Plastice. Sarcina fondului este „să mențină în viață și să continue preocuparea specială a monseniorului Otto Mauer, dialogul dintre biserică, artă și știință”.", "Ultimele premii de până acum au revenit lui Andreas Fogarasi (2016), Toni Schmale (2017), Anna Witt (2018) și Alfredo Barsuglia (2019)." ]
}