{
  "id" : "sVeXNq2J",
  "url" : "https://kurier.at/chronik/oesterreich/todesfall-nach-corona-impfung-obduktion-angeordnet/401210014",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T12:51:41Z[UTC]",
  "author" : "Verena Kainrath",
  "imageUrl" : "https://image.kurier.at/images/original/4861908/46-173771633.jpg",
  "imageCopyright" : "APA/HANS PUNZ/APA-POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Todesfall nach Corona-Impfung: Obduktion angeordnet",
  "articleTitleTranslated" : "Moarte după vaccinarea cu coroană: autopsie ordonată",
  "articleContent" : [ "„Bis hier ein Zusammenhang nicht mit Sicherheit ausgeschlossen werden kann, müssen in Österreich Impfungen mit dem Wirkstoff von Astra Zeneca mit sofortiger Wirkung ausgesetzt werden“, forderte FPÖ-Bundesparteiobmann Norbert Hofer per Aussendung.", "Besonders die am Freitag erfolgte Zulassung des Impfstoffes für Menschen ab 65 Jahren stelle eine Gefahr dar: „Der Gesundheitsminister muss hier sofort handeln und Astra Zeneca nicht mehr verimpfen lassen, bis das Obduktionsergebnis der Krankenschwester vorliegt“, hielt Hofer fest.", "Die Agentur für Gesundheit und Ernährungssicherheit (AGES) teilte mit, dass ein Ergebnis der Untersuchung frühestens in zehn bis 14 Tagen zu erwarten sei.", "Am Samstag wurde auch noch ein zweiter Fall medial thematisiert: Laut \"Heute\" soll eine Spitalsbedienstete an schweren Folgen einer Astra Zeneca-Impfung leiden. Laut Jany werde eine Mitarbeiterin stationär im Krankenhaus behandelt. ", "\"Wir wünschen uns im Interesse all jener, die sehnlich auf eine Impfung warten, eine möglichst rasche Untersuchung, um Klarheit zu haben, wie es zu diesem bedauernswerten Ereignis kommen konnte\", teilte AstraZeneca der APA mit.", "Das Unternehmen stehe im engen Kontakt mit der Agentur für Gesundheit und Ernährungssicherheit (AGES) und unterstütze deren Untersuchung \"voll und ganz\".", "Der Impfstoff sei von der Europäischen Arzneimittelbehörde (EMA) und der Weltgesundheitsorganisation (WHO) basierend auf einem globalen klinischen Programm mit 23.000 Teilnehmern zugelassen worden.", "\"Alle diese Bewertungen haben ergeben, dass der Covid-19-Impfstoff AstraZeneca sicher und wirksam ist\", betonte die Firma." ],
  "articleContentTranslated" : [ "„Până când o conexiune nu poate fi exclusă cu certitudine, vaccinările cu ingredientul activ al Astra Zeneca trebuie suspendate cu efect imediat”, a cerut liderul partidului federal al FPÖ Norbert Hofer într-o emisiune.", "În special, aprobarea vaccinului pentru persoanele în vârstă de 65 de ani și peste a constituit un pericol: „Ministrul sănătății trebuie să acționeze imediat și să nu mai fie vaccinat Astra Zeneca până când nu va fi disponibil rezultatul autopsiei asistentei”, a declarat Hofer.", "Agenția pentru Sănătate și Siguranță Alimentară (AGES) a anunțat că un rezultat al anchetei poate fi așteptat cel mai devreme în zece până la 14 zile.", "Sâmbătă, un al doilea caz a fost discutat în mass-media: Potrivit „Today”, un angajat din spital ar fi suferit de consecințe grave ale vaccinării Astra Zeneca. Potrivit lui Jany, un angajat este tratat ca internat în spital.", "\"În interesul tuturor celor care așteaptă cu nerăbdare o vaccinare, am dori să vedem o investigație cât mai repede posibil, pentru a avea claritate despre modul în care acest eveniment nefericit ar putea apărea\", a declarat AstraZeneca pentru APA.", "Compania este în contact strâns cu Agenția pentru Sănătate și Siguranță Alimentară (AGES) și susține ancheta lor „pe deplin”.", "Vaccinul a fost aprobat de Agenția Europeană pentru Medicamente (EMA) și Organizația Mondială a Sănătății (OMS), pe baza unui program clinic global cu 23.000 de participanți.", "„Toate aceste analize au arătat că vaccinul Covid-19 AstraZeneca este sigur și eficient”, a spus compania." ]
}