{
  "id" : "svoBLGRq",
  "url" : "https://kurier.at/wirtschaft/immobiz/kunstinstallation-zusammen-wippen/401166810",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T04:04:03Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4894623/46-147972884.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kunstinstallation: Zusammen wippen",
  "articleTitleTranslated" : "Instalație artistică: legănându-se împreună",
  "articleContent" : [ "An dem Werk mit dem Namen „Teeter-Totter-Wall“ (was übersetzt so viel heißt wie Wipp-Mauer) war auch die mexikanische Künstlergruppe Colectivo Chopeke beteiligt (Im Bild: Architekturprofessor Ronald Rael).", "Die Architekten wollten mit diesem Kunstprojekt aufzeigen, dass Handlungen auf einer Seite der Grenze direkte Konsequenzen auf die andere Seite haben.", "Ein Designer auf der mexikanischen Seite in Juárez und einer in der Stadt El Paso in Texas sorgten für die Umsetzung. ...als politisches Statement Anlässlich der Auszeichnung für dieses politische Statement sagte Architekt Ronald Rael dem US-Radiosender NPR:", "„Am wichtigsten ist, dass der Preis zu einer Zeit vergeben wird, in der wir auf Veränderungen hoffen und in der wir mehr Brücken anstelle von Mauern bauen“:", "Der rund 600 Kilometer lange Grenzzaun aus Stahl ist ein zentrales Element der strikten Migrationspolitik des scheidenden US-Präsidenten Donald Trump.  “ Mit seinem Nachfolger Joe Biden, der seit Kurzem im Amt ist, hoffen Migranten auf eine liberalere Einwanderungspolitik." ],
  "articleContentTranslated" : [ "Grupul de artiști mexicani Colectivo Chopeke a fost, de asemenea, implicat în lucrarea numită „Teeter-Totter-Wall” (care se traduce ca Wipp-Mauer) (în imagine: profesorul de arhitectură Ronald Rael).", "Cu acest proiect de artă, arhitecții au vrut să arate că acțiunile pe o parte a frontierei au consecințe directe pe cealaltă parte.", "Un proiectant din partea mexicană din Juárez și unul din orașul El Paso din Texas s-au ocupat de implementare. ... ca declarație politică Cu ocazia premiului pentru această declarație politică, arhitectul Ronald Rael a declarat postului de radio american NPR:", "„Cel mai important, premiul este acordat într-un moment în care sperăm la schimbare și când construim mai multe poduri în loc de ziduri”:", "Gardul de oțel lung de aproximativ 600 de kilometri este un element central al politicii stricte de migrație a președintelui SUA Donald Trump. „Cu recentul său succesor Joe Biden, migranții speră la o politică de imigrație mai liberală." ]
}