{
  "id" : "sVrRzvTc",
  "url" : "https://kurier.at/sport/fussball/vergewaltigungsurteil-bestaetigt-9-jahre-haft-fuer-ex-fussball-star-robinho/401126094",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T08:10:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4813125/46-168235369.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vergewaltigungsurteil bestätigt: 9 Jahre Haft für Robinho ",
  "articleTitleTranslated" : "Condamnarea pentru viol a fost confirmată: Robinho a fost închis timp de 9 ani",
  "articleContent" : [ "Ein italienisches Gericht hat eine neunjährige Haftstrafe gegen den früheren brasilianischen Fußball-Nationalspieler Robinho wegen Beteiligung an einer Gruppenvergewaltigung bestätigt.", "Das Berufungsgericht in Mailand hielt das Urteil gegen den 36-jährigen Stürmer und einen Freund von ihm am Donnerstag aufrecht.", "Nach Auffassung des Gerichts hatte Robinho im Jänner 2013, als er noch beim AC Mailand spielte, mit fünf weiteren Männern eine 22-jährige Albanerin in einem Mailänder Nachtclub vergewaltigt. Robinho und sein Freund wurden im November 2017 in Abwesenheit verurteilt.", "Abgesehen von der Haft wurde den beiden Männern auferlegt, ihrem Opfer insgesamt 60.000 Euro Entschädigung zu zahlen. Robinho hat die Anschuldigungen zurückgewiesen. Er kann nun innerhalb von 90 Tagen Einspruch gegen das Berufungsurteil einlegen.", "Der Brasilianer war nach dem Vorfall zurück in sein Heimatland gegangen.", "Seinen dortigen Klub Santos musste er im Oktober auf Druck der Sponsoren verlassen, nachdem der brasilianische Fernsehsender Globo Sports Auszüge aus einer Aufnahme der italienischen Staatsanwaltschaft aus einem Verhör von Robinho veröffentlicht hatte.", "Darin sagt der Fußballer offenbar: \"Ich lache, weil es mir egal ist. Die Frau war total betrunken. Sie weiß nicht einmal, was passiert ist.\" Robinho spielte außer für den AC Mailand auch für die Top-Klubs Real Madrid und Manchester City.", "In seinen 100 Spielen für die brasilianische Nationalmannschaft schoss er 28 Tore. Mittlerweile gehört er dem Kader aber nicht mehr an." ],
  "articleContentTranslated" : [ "Un tribunal italian a confirmat o pedeapsă de nouă ani de închisoare împotriva fostului fotbalist brazilian Robinho pentru implicare în viol în grup.", "Curtea de apel din Milano a confirmat verdictul împotriva atacantului în vârstă de 36 de ani și a unui prieten de-al său, joi.", "Potrivit instanței, în ianuarie 2013, în timp ce încă mai juca pentru AC Milan, el și alți cinci bărbați au violat o tânără albaneză de 22 de ani într-un club de noapte din Milano. Robinho și prietenul său au fost condamnați în lipsă în noiembrie 2017.", "În afară de detenție, cei doi bărbați au primit ordinul de a plăti victimei în total 60.000 de euro despăgubiri. Robinho a respins acuzațiile. Acum poate face recurs împotriva hotărârii de apel în termen de 90 de zile.", "Brazilianul s-a întors în țara sa natală după incident.", "El a trebuit să părăsească clubul local Santos, în octombrie, sub presiunea sponsorilor, după ce radiodifuzorul brazilian Globo Sports a publicat fragmente dintr-o înregistrare făcută de procuratura italiană în timpul unui interogatoriu asupra lui Robinho.", "În ea, fotbalistul pare să spună: \"Râd pentru că nu-mi pasă. Femeia era complet beată. Nici nu știe ce s-a întâmplat\". Pe lângă AC Milan, Robinho a mai jucat pentru cluburile de top Real Madrid și Manchester City.", "În cele 100 de jocuri pentru echipa națională a Braziliei, a marcat 28 de goluri. Nu mai este membru al echipei." ]
}