{
  "id" : "SWB5Umxp",
  "url" : "https://sport.orf.at/stories/3071603/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T14:47:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stadlober als Zwölfte ins Tour-de-Ski-Finale",
  "articleTitleTranslated" : "Stadlober pe locul 12 în finala Turului de schi",
  "articleContent" : [ "Stadlober geht als Zwölfte ins Tour-de-Ski-Finale Teresa Stadlober geht am Sonntag als Zwölfte in das finale Bergrennen der Tour de Ski auf die Alpe Cermis.", "Die am Vortag im Massenstart vierplatzierte Radstädterin überstand am Samstag als 27. die Klassik-Sprint-Qualifikation, schied im Viertelfinale als Letzte ihres Laufes aber aus und belegte Rang 28.  Mika Vermeulen kam als 30. gerade noch in die K.", "-o. -Phase, in der ersten Runde kam auch für ihn das Aus, er wurde als 25. klassiert. „Mit dem Prolog bin ich sehr zufrieden, im Heat konnte ich das hohe Tempo nicht mitgehen, wenngleich sich der Zeitrückstand in Grenzen hielt.", "Jetzt beginnt die Vorbereitung für den Final-Climb, auf den ich mich schon freue“, so Stadlober, die vor dem letzten Rennen 3:36 hinter Spitzenreiterin Jessica Diggins liegt. Die US-Amerikanerin startet am Sonntag 54 Sekunden vor der Russin Julia Stupak ins Skating-Bergrennen bergauf eine Skipiste.", "Tour de Ski auf Zielgeraden Bei der vorletzten Etappe der Tour de Ski gab es für Teresa Stadlober (28.) und Mika Vermeulen (25.) Weltcup-Punkte.", "Den Ton gaben allerdings die Schwedinnen an. = Sprint-Siege an Schweden == Die Sprint-Siege gingen in Abwesenheit des norwegischen Teams mit Linn Svahn und Oskar Svensson an Schweden.", "Tour-Dominator Alexander Bolschunow musste sich nach fünf Siegen in Serie hinter seinem russischen Teamkollegen Gleb Retiwych mit Rang drei genügen. Vorjahressieger Bolschunow führt vor dem Finale aber dennoch 3:22 Minuten komfortabel vor dem Franzosen Maurice Manificat. Mehr dazu in Langlauf-Weltcup" ],
  "articleContentTranslated" : [ "Stadlober merge al doisprezecelea la finala Turului de schi Teresa Stadlober merge al doisprezecelea la ultima cursă montană a Turului de schi de pe Alpe Cermis, duminică.", "Al patrulea loc în masă începe cu o zi înainte, a supraviețuit calificării clasice sprint sâmbătă, 27, dar a fost eliminat în sferturile de finală ca ultimul parcurs și a terminat pe locul 28. Mika Vermeulen tocmai a terminat pe locul 30 în K.", "-O. -Faza, în prima rundă a venit și pentru el, a fost clasat pe locul 25. „Sunt foarte mulțumit de prolog, nu am putut ține pasul cu ritmul ridicat de căldură, chiar dacă decalajul de timp a fost limitat.", "Acum începe pregătirea pentru urcarea finală, pe care deja o aștept cu nerăbdare ”, a spus Stadlober, care se află la 3:36 în spatele liderului Jessica Diggins înainte de ultima cursă. Americanul începe cursa montană de patinaj pe o pârtie de schi duminică cu 54 de secunde în fața rusului Julia Stupak.", "Turul de schi pe linia directă În penultima etapă a Turului de schi, Teresa Stadlober (28) și Mika Vermeulen (25) au câștigat puncte la Cupa Mondială.", "Cu toate acestea, suedezii au dat tonul. = Victoria sprint în Suedia == Victoria sprint a fost în Suedia în absența echipei norvegiene cu Linn Svahn și Oskar Svensson.", "Dominatorul turului, Alexander Bolschunow, a trebuit să se mulțumească cu locul trei în spatele coechipierului său rus, Gleb Retiwych, după cinci victorii la rând. Câștigătorul de anul trecut Bolschunow conduce confortabil cu 3:22 minute în fața francezului Maurice Manificat înainte de finală. Mai multe despre acest lucru în Cupa Mondială Cross-Country" ]
}