{
  "id" : "SWeARXcU",
  "url" : "https://kurier.at/kultur/rammstein-saenger-kuendigt-live-album-von-lindemann-projekt-an/401221305",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T12:26:36Z[UTC]",
  "author" : "Gabriele Scherndl",
  "imageUrl" : "https://image.kurier.at/images/original/5006580/46-147336638.jpg",
  "imageCopyright" : "APA/dpa/Christophe Gateau / Christophe Gateau",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rammstein-Sänger kündigt Live-Album von Lindemann-Projekt an",
  "articleTitleTranslated" : "Cântăreața Rammstein anunță albumul live din proiectul Lindemann",
  "articleContent" : [ "Rammstein-Sänger Till Lindemann (58) hat ein Live-Album seines Solo-Projekts Lindemann mit dem schwedischen Multiinstrumentalisten Peter Tägtgren (50) angekündigt.", "Am 21.  Mai sollen Live-Album und Konzertfilm eines Auftritts vom 15.  März 2020 in Moskau - unmittelbar vor dem internationalen Corona-Lockdown - erscheinen. Beides sei \"komplett und unzensiert\", hieß es am Mittwoch mit Blick auf drastische Texte und explizite Darstellungen des Duos.", "Die im November 2020 beendete Zusammenarbeit von Lindemann und Tägtgren hatte mit \"Skills in Pills\" (2015) und \"F & M\" (2019) zwei Alben jeweils erfolgreich auf Platz eins der Charts platziert.", "Gefeiert und kritisiert wurde das Duo für Songs wie \"Skills in Pills\", \"Fish On\", \"Frau & Mann\", \"Steh auf\" oder \"Praise Abort\". Für das Hamburger Thalia Theater schrieben Lindemann und Tägtgren Songs für die Inszenierung des Stücks \"Hänsel und Gretel\", die auf \"F & M\" veröffentlicht wurden.", "Für Lindemann hatte der Touraufenthalt in Moskau drastische Folgen. Der Sänger wurde nach der Rückkehr nach Berlin vom Arzt der Band in ein Krankenhaus eingewiesen. Nach einer Nacht auf der Intensivstation wurde er weiter stationär behandelt.", "Ein Test auf das Coronavirus fiel negativ aus. Lindemann postete anschließend auf seinem Instagram-Account: \"Das Virus, das mich erobern will, ist noch nicht erschaffen.\" Mit Rammstein plant Lindemann in diesem Jahr die bisher nicht abgesagte Fortsetzung der Stadiontour. ", "Beim ersten Teil der Tour besuchten 2019 mehr als eine Million Fans die 30 Shows, davon zehn Auftritte in Deutschland. Allein ins Moskauer Dynamo-Stadion kamen gut 80.000 Menschen." ],
  "articleContentTranslated" : [ "Cântărețul Rammstein Till Lindemann (58 de ani) a anunțat un album live al proiectului său solo Lindemann alături de multi-instrumentistul suedez Peter Tägtgren (50).", "Pe 21 mai, urmează să fie lansat albumul live și filmul de concert al spectacolului din 15 martie 2020 la Moscova - imediat înainte de blocarea internațională a coroanei. Ambele au fost „complete și necenzurate”, s-a spus miercuri în vederea textelor drastice și a reprezentărilor explicite ale duo-ului.", "Colaborarea dintre Lindemann și Tägegren, care s-a încheiat în noiembrie 2020, a plasat cu succes două albume pe primul loc în topuri cu „Skills in Pills” (2015) și „F & M” (2019).", "Duo-ul a fost sărbătorit și criticat pentru melodii precum „Skills in Pills”, „Fish On”, „Frau & Mann”, „Stand auf” sau „Praise Abort”. Lindemann și Tägegren au scris piese pentru producția piesei „Hansel și Gretel” pentru Teatrul Hamburg Thalia, care au fost publicate pe „F & M”.", "Turneul de la Moscova a avut consecințe drastice pentru Lindemann. După întoarcerea la Berlin, cântăreața a fost internată de medicul trupei. După o noapte în secția de terapie intensivă, a fost tratat în continuare ca internat.", "Un test pentru virusul corona a fost negativ. Lindemann a postat apoi pe contul său de Instagram: „Virusul care vrea să mă cucerească nu a fost încă creat”. Cu Rammstein, Lindemann planifică continuarea turului stadionului care nu a fost încă anulat anul acesta.", "În prima parte a turneului, peste un milion de fani au vizitat cele 30 de emisiuni în 2019, zece dintre ele în Germania. Doar 80.000 de oameni au venit doar la stadionul Dynamo din Moscova." ]
}