{
  "id" : "SwrmhJl7",
  "url" : "https://www.diepresse.com/5958700/Formel-1_Hamilton_Erwarte-mir-graue-Haare-im-Duell-mit-Verstappen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T13:10:00Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/2/c/5958700/49BFC0D7-03EE-4400-8D0F-FC402BFB59A0_v0_l.jpg",
  "imageCopyright" : "APA/AFP/LARS BARON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hamilton : \"Erwarte mir graue Haare im Duell mit Verstappen\"",
  "articleTitleTranslated" : "Hamilton: „Așteptați părul gri într-un duel cu Verstappen”",
  "articleContent" : [ "Der Titelkampf in der Formel-1-WM dürfte nach Jahren der Mercedes-Dominanz endlich zu einem echten Duell werden. Red Bulls Motorsport-Berater Marko: \"In Summe waren wir dran. Um Mercedes zu schlagen, muss man aber perfekt sein!\"", "Der Titelkampf in der Formel-1-WM dürfte nach Jahren der Mercedes-Dominanz endlich zu einem echten Duell werden. Zwar gewann Serien-Champion Lewis Hamilton den Saisonauftakt am Sonntagabend in Bahrain, musste sich dabei jedoch bis zum Schluss gegen Red-Bull-Ass Max Verstappen wehren.", "\"Wir lieben die Herausforderung, ich liebe diese Herausforderung\", frohlockte der Brite nach seinem 96.  Grand-Prix-Triumph, mit dem er den ersten Schritt Richtung achten Fahrertitel machte. \"Es liegt aber noch ein langer Weg vor uns, 22 (Rennen) ...", "Am Ende werde ich wohl grau(haarig) sein\", weiß der 36-jährige Brite, dass der Weg zum alleinigen Rekordtitel besonders steinig wird. \"Der Weltmeister Lewis Hamilton kann nur mit einem Trick siegen.", "Das Formel-1-Rennen in Bahrain zeigt, dass ein Machtwechsel ansteht - hin zu Red Bull\", schrieb etwa die \"Neue Zürcher Zeitung\" am Montag auch mit Verweis auf die letztlich rennentscheidende Szene in Kurve 4.", "Denn drei Runden vor Schluss hatte Verstappen zwar Hamilton schon überholt, war aber dabei an dieser Stelle des Bahrain International Circuit von der Strecke abgekommen.", "Der Niederländer musste deshalb den Mercedes-Superstar direkt danach wieder die Führung überlassen und sich mit Platz zwei begnügen. Allerdings wurde ein solcher Ausritt erst mit zunehmender Dauer des Rennens sanktioniert, was nicht nur bei den Fans für Unverständnis sorgte.", "Er sei \"genauso verwirrt\" wie die Zuschauer, versicherte etwa Mercedes-Teamchef Toto Wolff. \"Plötzlich haben wir während des Rennens gehört, dass es als Vorteil angesehen werden könnte, wenn man die Kurve so weit nimmt, und möglicherweise eine Strafe verursacht\", erklärte der Wiener.", "Mercedes instruierte daher seine beiden Piloten entsprechend. Die Ansagen müssten aber \"klar und heilig sein, und kein Shakespeare-Roman mit Interpretationsmöglichkeiten\", so Wolff. \"Wir müssen konsequent sein bei den Ansagen, die gemacht werden.\"", "Auch Red Bulls Motorsport-Berater Helmut Marko ärgerte sich über diese unklare Linie. \"Die Kurve 4 war ein eigenes Kapitel. Ich weiß nicht, wie oft der Hamilton dort drübergefahren ist und dann rutscht der Max einmal raus...", "Da hat er sich die Reifen derart verschmutzt, dass er erst in der allerletzten Runde attackieren konnte\", sagte der 77-jährige Steirer dem Salzburger Privatsender ServusTV, der bei seiner Formel-1-Premiere laut Aussendung vom Montag \"am kompletten Rennwochenende 1,3 Millionen\" Fernsehzuseher in Österreich erreichte.  ", "Mit Ausnahme dieses Eingriffs von außen bot das Duell zwischen Hamilton und Verstappen in der windigen Wüste von Sakhir jedoch die erhoffte PS-Unterhaltung allererster Güte. \"Ein epischer Auftakt\", titelte die Rennserie selbst.", "\"Der größte Gewinner sind die Fans\", betonte Red-Bull-Teamchef Christian Horner, der auf ein Ende der seit 2014 währenden Mercedes-Dominanz hofft. \"In Summe waren wir dran. Um Mercedes zu schlagen, muss man aber perfekt sein\", lautete das Resümee von Marko.", "Verstappen hatte im verbesserten RB16B und mit Honda-Power bis zum Rennsonntag klar den Ton in Bahrain angegeben.", "Der 23-Jährige war in allen drei Trainings Bestzeit gefahren, mit rund vier Zehntelsekunden Vorsprung auf Hamilton am Samstag auch der Schnellste im Qualifying gewesen und hätte trotz der taktischen Finesse von Mercedes den ersten WM-Lauf des Jahres fast noch gewonnen.", "\"Ein großartiges Rennen, hart zu verlieren, aber das war erst das erste von 23\", schickte Horner gleich die nächste Kampfansage Richtung Sternenflotte. \"Da ist doch super, oder? Es gibt doch keinen besseren Sieg als einen, der hart erkämpft ist.", "Und keine bessere Meisterschaft, die bis ans Ende geht und wo es einfach einen echten Schlagabtausch gibt.", "Das wird diese Saison werden, zumindest hoffe ich das\", sagte indes Wolff, der aber auch weiß, dass es Mercedes im Qualifying noch an \"Pace fehlt, und das müssen wir irgendwie in den Griff kriegen.", "Wenn mir am Samstag jemand gesagt hätte, dass es so ausgeht, hätte ich das wahrscheinlich nicht geglaubt, aber wir haben uns von den Tests erholt\", war der 49-Jährige sichtlich erleichtert. Die Strategie war perfekt - oder wie Wolff es sagte: \"Der Renn-Gott war auf unserer Seite.\"", "Mit seinem bereits 75.  Sieg für Mercedes hat sich Hamilton jedenfalls den nächsten Formel-1-Rekord geschnappt: Der Engländer ist jetzt auch die Nummer eins bei den Führungsrunden.", "Mit 5.126 überholte er den Deutschen Michael Schumacher (5.111), der es in seiner Karriere ebenfalls auf sieben WM-Titel gebracht hat." ],
  "articleContentTranslated" : [ "După ani de dominație de către Mercedes, lupta pentru titlu în Campionatul Mondial de Formula 1 ar trebui să se transforme într-un adevărat duel. Marko, consilierul Red Bulls Motorsport: \"În total, a fost rândul nostru. Dar pentru a bate Mercedes trebuie să fii perfect!\"", "După ani de dominație de către Mercedes, lupta pentru titlu în Campionatul Mondial de Formula 1 ar trebui să se transforme într-un adevărat duel. Deși campionul de serie Lewis Hamilton a câștigat deschiderea sezonului duminică seara în Bahrain, el a trebuit să se apere împotriva asului Red Bull Max Verstappen până la final.", "„Ne place provocarea, îmi place această provocare”, a spus britanicul după cel de-al 96-lea său triumf al Marelui Premiu, cu care a făcut primul pas către cel de-al optulea titlu de piloți. „Dar mai este un drum lung de parcurs, 22 (curse) ...", "În cele din urmă voi fi gri (păros), \"britanicul de 36 de ani știe că drumul către singurul titlu record va fi deosebit de stâncos.\" Campionul mondial Lewis Hamilton poate câștiga doar cu un truc.", "Cursa de Formula 1 din Bahrain arată că o schimbare de putere este iminentă - spre Red Bull \", a scris luni\" Neue Zürcher Zeitung \", cu referire la scena decisivă în ultimul rând.", "Pentru că mai aveau trei ture, Verstappen îl depășise deja pe Hamilton, dar în acest moment al circuitului internațional din Bahrain a ieșit de pe pistă.", "Prin urmare, olandezul a trebuit să îi dea super stelei Mercedes din nou conducerea imediat după aceea și să se mulțumească cu locul al doilea. Cu toate acestea, o astfel de călătorie a fost sancționată doar cu durata crescândă a cursei, ceea ce a cauzat o lipsă de înțelegere nu numai în rândul fanilor.", "El a fost „la fel de confuz” ca publicul, a asigurat șeful echipei Mercedes, Toto Wolff. \"Dintr-o dată am auzit în timpul cursei că ar putea fi văzut ca un avantaj dacă luați colțul până acolo și, eventual, provocați o penalizare\", a explicat vienezul.", "Prin urmare, Mercedes și-a instruit cei doi piloți în consecință. Anunțurile trebuie să fie „clare și sacre și nu un roman Shakespeare cu opțiuni interpretative”, a spus Wolff. \"Trebuie să fim în concordanță cu anunțurile care se fac.\"", "Consilierul Red Bull, Helmut Marko, a fost, de asemenea, enervat de această linie neclară. \"Turnul 4 a fost un capitol propriu. Nu știu cât de des a condus Hamilton acolo și apoi Max a scăpat ...", "El a primit cauciucurile atât de murdar încât el ar putea ataca doar în ultimul tur „a spus în vârstă de 77 de ani , styriană la Salzburg post privat ServusTV, care, în conformitate cu o emisiune de luni,“ pe tot weekend - ul de curse de 1,3 milioane telespectatorii din Austria.", "Cu excepția acestei intervenții externe, totuși, duelul dintre Hamilton și Verstappen în deșertul vântos din Sakhir a oferit divertismentul sperat pentru cai de primă calitate. „Un preludiu epic” a fost titlul seriei de curse în sine.", "\"Cei mai mari câștigători sunt fanii\", a subliniat șeful echipei Red Bull, Christian Horner, care speră la sfârșitul dominației Mercedes care se întâmplă din 2014. \"Una peste alta, a fost rândul nostru. Dar pentru a bate Mercedes trebuie să fii perfect\", a fost rezumatul lui Marko.", "Verstappen dăduse clar tonul în Bahrain în RB16B îmbunătățit și cu Honda Power până duminică la cursă.", "Tânărul de 23 de ani a marcat cel mai rapid timp în toate cele trei sesiuni de antrenament, a fost, de asemenea, cel mai rapid în calificare, cu aproximativ patru zecimi de secundă înaintea lui Hamilton sâmbătă și aproape a câștigat prima rundă a Campionatului Mondial al anului, în ciuda tacticii Mercedes. fineţe.", "„O cursă grozavă, greu de pierdut, dar care a fost doar prima din 23”, Horner a trimis următoarea provocare Flotei Stelare. „E grozav, nu-i așa? Nu există o victorie mai bună decât una cu luptă grea.", "Și nici un campionat mai bun care să ajungă până la capăt și unde există pur și simplu un schimb real de lovituri.", "Asta va fi în acest sezon, cel puțin așa sper \", a spus Wolff, care știe, de asemenea, că Mercedesului îi lipsește încă\" ritmul în calificare și trebuie să-l controlăm cumva.", "Dacă cineva mi-ar fi spus sâmbătă că va ieși așa, probabil că nu aș fi crezut, dar ne-am revenit din teste \", a declarat vizibil ușurată tânărul de 49 de ani. Strategia a fost perfectă - sau ca Wolff pune - l: „zeul de curse a fost de partea noastră.“", "Cu cea de-a 75-a victorie pentru Mercedes, Hamilton a obținut, în orice caz, următorul record de Formula 1: englezul este acum numărul unu în turele de conducere.", "Cu 5.126 l-a depășit pe germanul Michael Schumacher (5.111), care a câștigat și șapte titluri mondiale în carieră." ]
}