{
  "id" : "SXeeEY5v",
  "url" : "https://kurier.at/politik/inland/causa-novomatic-bluemel-angeblich-als-beschuldigter-gefuehrt/401183422",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T16:50:08Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4928098/46-168914572.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Causa Novomatic: Blümel angeblich als Beschuldigter geführt",
  "articleTitleTranslated" : "Causa Novomatic: Blümel ar fi arătat ca suspect",
  "articleContent" : [ "Finanzminister Gernot Blümel (ÖVP) wird in der sogenannten Causa Casinos angeblich als Beschuldigter geführt.", "Das soll aus einer aktuellen Auflistung der im Casinos-Akt als Beschuldigte geführten Personen hervorgehen, die der „Dossier“-Journalist Ashwien Sankholkar am Dienstagnachmittag auf Twitter verbreitete.", "Eine Bestätigung gab es zunächst nicht. Auch der betroffene Minister weiß nach eigenem Bekunden dazu nichts. Er wurde von der WKStA weder kontaktiert noch befragt.", "„Ich habe davon aus den Medien erfahren und bislang keine Information oder Bestätigung durch die WKStA erhalten“, ließ Blümel ließ über seinen Pressesprecher erklären. Und weiter: „Es kann sich nur um falsche Vorwürfe handeln.", "Ich bin daher höchst interessiert daran, diese falschen Vorwürfe in Zusammenarbeit mit den Behörden auszuklären“", "WKStA-Sprecher verweigert Klarstellung Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), die die Casinos-Ermittlungen als Verschlusssache führt, gab am Dienstag auf APA-Anfrage unter Verweis auf die Persönlichkeitsrechte keine Auskunft.  “", "Laut „Dossier“ handelt es sich bei der Unterlage um einen Vorlagebericht der Gerichtsabteilung 316 des Landesgerichts für Strafsachen Wien vom 15.  Jänner 2021.  Blümel hat demnach Beschuldigtenstatus wegen des Verdachts der Verletzung des Paragrafen 153 (Untreue) oder 302 (Amtsmissbrauch) oder 304 (Bestechlichkeit) oder 307 (Bestechung).  ", "Lange Beschuldigten-Liste Blümel wird der „Dossier“-Faksimilie zufolge als 20.  Beschuldigter in den Ermittlungen um die Casinos Austria und Novomatic AG geführt. Zu möglichen Vorwürfen gegen Blümel geht aus der Unterlage nichts hervor.", "Eine etwaige Verstrickung des amtierenden Finanzministers in der Sache war medial bisher nichts bekannt. Kern der Causa Casinos ist die Bestellung von Peter Sidlo zum Casinos-Finanzvorstand. Blümel war zu dieser Zeit Kanzleramtsminister von Sebastian Kurz (ÖVP).", "Als Blümel Ende Juni 2020 im Ibiza-U-Auschuss befragt worden war, hatte dieser jedenfalls noch keinen Beschuldigtenstatus.", "Beschuldiger müsste zeitnah informiert werden Die WKStA ermittelt in der Causa Casinos unter anderem gegen Ex-FPÖ-Chef Heinz-Christian Strache, Ex-Novomatic-Chef Harald Neumann und Ex-Finanzminister Hartwig Löger.", "Für die Beschuldigten gilt die Unschuldsvermutung. Grundsätzlich müssen Beschuldigte von den Ermittlungsbehörden zeitnah darüber informiert werden, dass sie als Beschuldigte geführt werden. Es gibt aber auch Ausnahmen, etwa um Ermittlungen nicht zugefährden." ],
  "articleContentTranslated" : [ "Ministrul de Finanțe, Gernot Blümel (ÖVP), ar fi inclus pe lista suspectului în așa-numitele cazinouri Causa.", "Se spune că acest lucru reiese dintr-o listă actuală a persoanelor enumerate ca acuzate în dosarul cazinoului, pe care jurnalistul „Dossier” Ashwien Sankholkar a publicat-o pe Twitter marți după-amiază.", "Inițial nu a existat nicio confirmare. Potrivit propriei admiteri, nici ministrul în cauză nu știe nimic despre acest lucru. El nu a fost nici contactat, nici interogat de către WKStA.", "\"Am auzit despre asta de la mass-media și până acum nu am primit nicio informație sau confirmare de la WKStA\", a explicat Blümel purtătorul de cuvânt al presei sale. Și mai departe: „Nu pot fi decât acuzații false.", "Prin urmare, sunt extrem de interesat să clarific aceste acuzații false în cooperare cu autoritățile \"", "Purtătorul de cuvânt al WKStA refuză să ofere clarificări Parchetul pentru afaceri și corupție (WKStA), care efectuează ancheta cazinoului ca fiind clasificat, nu a dat marți nicio informație ca răspuns la o cerere APA cu referire la drepturile personale. \"", "Potrivit „dosarului”, documentul este un raport de depunere de către departamentul judiciar 316 al Curții regionale pentru chestiuni penale din Viena din 15 ianuarie 2021. Prin urmare, Blümel are statutul de suspect suspectat de încălcarea alineatului 153 (încălcarea încrederii) ) sau 302 (abuz în serviciu) sau 304 (mita) sau 307 (mită).", "Potrivit facsimilului „Dossier”, Blümel este listat ca al 20-lea acuzat în investigațiile privind cazinourile Austria și Novomatic AG. Documentul nu dezvăluie nimic despre posibilele acuzații aduse Blümel.", "Orice implicare a ministrului de finanțe în exercițiu în această chestiune nu era încă cunoscută în mass-media. Nucleul cazinelor Causa este numirea lui Peter Sidlo în funcția de director financiar al cazinourilor. La acea vreme, Blümel era ministrul cancelariei (ÖVP) al lui Sebastian Kurz.", "Când Blümel a fost audiat în Comitetul Ibiza-U la sfârșitul lunii iunie 2020, el nu avea încă statutul de acuzat.", "Acuzatul ar trebui să fie informat cu promptitudine.WKStA investighează cazul cazinourilor împotriva fostului șef FPÖ Heinz-Christian Strache, fostului șef Novomatic Harald Neumann și fostului ministru al finanțelor Hartwig Löger.", "Prezumția de nevinovăție se aplică acuzatului. În principiu, suspecții trebuie informați cu promptitudine de către autoritățile care investighează că sunt înscriși ca suspecți. Dar există și excepții, de exemplu pentru a nu pune în pericol investigațiile." ]
}