{
  "id" : "sxnqJdmZ",
  "url" : "https://www.derstandard.at/story/2000124684277/hallo-wie-gehts?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T09:00:02Z[UTC]",
  "author" : "Manfred Rebhandl",
  "imageCopyright" : "Manfred Rebhandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hallo, wie geht's?",
  "articleTitleTranslated" : "Salut ce mai faci?",
  "articleContent" : [ "Aurelia ist 52, sie lebt in Spital am Pyhrn, südlichstes Oberösterreich. Wie es ihr geht? \"Maah, das sollte mich gerade keiner fragen\", lacht sie, \"die Antwort kann lange dauern!\" Die Kurzversion: \"Zurzeit bin ich ein bisserl neben der Spur, schlafe schlecht.\"", "Ihre Schwiegertochter – Nichtraucherin, sportlich, pumperlgsund – hatte Corona und kämpft nun mit den Nachwirkungen. Das macht ihr Sorgen. Aurelia ist \"ziemlich arm aufgewachsen.", "Der Großvater war ein furchtbarer Nazi, die Großmutter mütterlicherseits aber gab den Gefangenen auf den Zwangsarbeitermärschen durch den Ort Erdäpfel, auch wenn sie dafür mit dem Tod bedroht wurde.\" Sie zeigte Zivilcourage, die ihre Enkelin übernommen hat.", "Seit 15 Jahren sitzt sie für die SPÖ im Gemeinderat der 2250-Einwohner-Gemeinde. \"Für mich war immer klar, dass ich mich einbringen will und nicht nur schimpfen.\" Ab 2015 half sie bei der Betreuung von Flüchtlingen, die in einem ehemaligen grindigen Puff untergebracht wurden.", "Die Stimmung im Ort war feindselig, sie erhob mutig ihre Stimme für die Geflüchteten. \"Angst hab ich keine\", sagt sie.", "Heute treffe ich sie vor dem Verein Lernviertel, der ursprünglich als \"dezentrale Bildungseinrichtung\" gedacht war, nun aber als \"Klimaflohmarkt\" genutzt wird, weil Aurelia nicht will, dass so viel weggeschmissen wird.", "Die Räumlichkeiten hat sie selbst ausgemalt. \"Immer sind es um die 20 Leute, die sich engagieren\", sagt sie, \"ein minimaler Anteil.\" Für sie aber kein Grund, kürzerzutreten. Im Gegenteil.", "(Manfred Rebhandl, 6.3.2021) Manfred Rebhandl ist Schriftsteller (\"Sommer ohne Horst\") und Reporter und fragt Passanten in Österreich, wie es ihnen so geht. hallowiegehts.net" ],
  "articleContentTranslated" : [ "Aurelia are 52 de ani, locuiește în Spital am Pyhrn, în sudul Austriei de Sus. Ea ce mai face \"Maah, nimeni nu ar trebui să mă întrebe asta chiar acum\", râde ea, \"răspunsul poate dura mult!\" Versiunea scurtă: „În momentul de față sunt puțin departe de drum, nu dorm bine”.", "Nora ta - nefumătoare, atletică, pumperlgsund - a avut Corona și acum se luptă cu consecințele. Asta te îngrijorează. Aurelia „a crescut destul de săracă.", "Bunicul era un nazist teribil, dar bunica maternă le-a dat cartofi prizonierilor la marșurile de muncă forțată prin sat, chiar dacă a fost amenințată cu moartea. \"A arătat curajul moral pe care l-a preluat nepoata ei.", "De 15 ani este membră a consiliului SPÖ, format din 2250 de locuitori. „Mi-a fost întotdeauna clar că vreau să mă implic și nu doar să-l cert.” Din 2015 a ajutat la îngrijirea refugiaților care erau găzduiți într-un fost bordel brut.", "Atmosfera din sat era ostilă și ea și-a ridicat cu curaj vocea către refugiați. „Nu mi-e frică”, spune ea.", "Astăzi o întâlnesc în fața asociației Lernviertel, care inițial a fost concepută ca o „instituție de învățământ descentralizată”, dar este acum folosită ca „piață de purici climatică”, deoarece Aurelia nu dorește să fie aruncate atât de multe.", "A pictat singură camerele. „Întotdeauna sunt în jur de 20 de persoane care se implică”, spune ea, „un procent minim”. Dar nu există niciun motiv pentru care să încetinească. Dimpotriva.", "(Manfred Rebhandl, 6.3.2021) Manfred Rebhandl este scriitor („Vara fără Horst”) și reporter și întreabă trecătorii din Austria cum le merge. hallowiegehts.net" ]
}