{
  "id" : "sxqBQ8uK",
  "url" : "https://kurier.at/wirtschaft/ab-montag-gilt-neues-energielabel-fuer-haushaltsgeraete/401202064",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T08:28:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4880091/46-174139763.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/george tsartsianidis/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ab Montag gilt neues Energielabel für Haushaltsgeräte",
  "articleTitleTranslated" : "Noua etichetă energetică pentru electrocasnice se va aplica de luni",
  "articleContent" : [ "Übergangsfrist im Handel Für den Handel gibt es eine Übergangsfrist von etwa zwei Wochen. Mit dem neuen Label werde das Verständnis noch einfacher werden, sagt  Alfred Janovsky, Geschäftsführer Electrolux und Vorstandsvorsitzender Forum Hausgeräte (FHG). ", "Zu finden ist das neue Label zunächst auf Kühl- und Gefrierschränken, Waschmaschinen und Waschtrocknern, Geschirrspülern, Fernsehern und elektronischen Displays, ab September auch bei anderen Lichtquellen.", "Für Produktgruppen wie Klimageräte, Heizung und Warmwasserbereitung sollen die neuen Labels zu einem späteren Zeitpunkt eingeführt werden. Die Energieklassen für Haushaltsgroßgeräte gibt es seit Mitte der 1990er-Jahre.", "Ein wichtiger Grund für die Reform ist die technologische Entwicklung hin zu effizienteren Geräten. Bei der Wäschepflege beispielsweise seien derzeit rund 90 Prozent der Geräte in der besten Klasse, hieß es heute.", "Eine direkte Umrechnungsmethode zu den neuen Effizienzklassen gebe es nicht, so Michael Mehnert, Geschäftsführer BSH Österreich und FHG-Vorstandsmitglied. Der tatsächliche Energieverbrauch der Geräte ändere sich nicht.", "\"Lediglich die Skalierung wird sich sichtbar für den Konsumenten verändern.\" In der Klasse A wurde Platz für Innovationen und energieeffizientere Modelle gelassen. Was sich ändert, ist die Messmethode.", "Sie wurde an die veränderten Gewohnheiten angepasst, beispielsweise bei der Beladung eines Geschirrspülers. Es könne etwa künftig ein Gerät, das bisher mit A+++ ausgeschildert ist, mit \"C\" eingestuft sein.", "Eine generelle Regel dafür gebe es nicht, das hänge vom jeweiligen Gerät ab. Kundenverwirrung Die Arbeiterkammer (AK) fürchtet eine Verwirrung der Konsumenten, weil die alten Lagerbestände mit alten Labels noch bis November 2021 verkauft werden dürfen.  ", "„Es ist positiv, dass es ein neues Energielabel gibt. Es ist einfacher verständlich, klarer strukturiert und besser vergleichbar“, sagt AK Konsumentenschützerin Nina Tröger.  ", "Die zwei Energielabel könnten aber verwirren, da die neuen Energieeffizienzklassen anders bewertet und daher nicht vergleichbar sind.  " ],
  "articleContentTranslated" : [ "Perioada de tranziție în comerțul cu amănuntul Există o perioadă de tranziție de aproximativ două săptămâni pentru comerțul cu amănuntul. Noua etichetă va face înțelegerea și mai ușoară, spune Alfred Janovsky, director general al Electrolux și președinte al Forum Hausgeräte (FHG).", "Noua etichetă poate fi găsită inițial pe frigidere și congelatoare, mașini de spălat și mașini de spălat vase, mașini de spălat vase, televizoare și afișaje electronice, iar din septembrie și pe alte surse de lumină.", "Noile etichete urmează să fie introduse ulterior pentru grupuri de produse precum aerul condiționat, încălzirea și prepararea apei calde. Clasele energetice pentru aparatele electrocasnice mari există de la mijlocul anilor '90.", "Un motiv important al reformei este dezvoltarea tehnologică către dispozitive mai eficiente. În îngrijirea rufelor, de exemplu, aproximativ 90% din aparate sunt în prezent în cea mai bună clasă, s-a spus astăzi.", "Nu există o metodă de conversie directă pentru noile clase de eficiență, spune Michael Mehnert, director general BSH Austria și membru al consiliului de administrație al FHG. Consumul real de energie al dispozitivelor nu se modifică.", "\"Doar scalarea se va schimba vizibil pentru consumator.\" În clasa A, s-a lăsat spațiu pentru inovații și modele mai eficiente din punct de vedere energetic. Ceea ce se schimbă este metoda de măsurare.", "A fost adaptat la obiceiurile schimbate, de exemplu la încărcarea unei mașini de spălat vase. În viitor, de exemplu, un dispozitiv care a fost marcat anterior cu A +++ ar putea fi clasificat cu un „C”.", "Nu există o regulă generală pentru aceasta, depinde de dispozitivul în cauză. Confuzia clienților Camera Muncii (AK) se teme de confuzia în rândul consumatorilor, deoarece stocurile vechi cu etichete vechi pot fi încă vândute până în noiembrie 2021.", "„Este pozitiv că există o nouă etichetă energetică. Este mai ușor de înțeles, mai clar structurat și mai ușor de comparat ”, spune avocata consumatorilor AK, Nina Tröger.", "Cele două etichete energetice ar putea fi confuze, totuși, deoarece noile clase de eficiență energetică sunt evaluate diferit și, prin urmare, nu sunt comparabile." ]
}