{
  "id" : "sxs4C5zZ",
  "url" : "https://kurier.at/wirtschaft/skigebiete-salzburg-ueberlegt-vorzeitiges-saisonende/401154744",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T11:16:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867878/20210112-ABD0138-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Skigebiete: Salzburg überlegt vorzeitiges Saisonende",
  "articleTitleTranslated" : "Zone de schi: Salzburg are în vedere un sfârșit de sezon precoce",
  "articleContent" : [ "Touristiker: \"Falls Lock-Down in Österreich und Deutschland verlängert wird, ist Saison für Hoteliers und Seilbahngesellschaften gelaufen\" Die Überlegungen in Deutschland, den Lock-Down bis Ostern zu verlängern, würde den Wintertourismus in Salzburg hart treffen.", "Falls auch in Österreich der zunächst bis 24.  Jänner verordnete Lock-Down noch verlängert wird, dann werden die Hotels vermutlich nicht mehr aufsperren, reagierte Walter Veit, Vizepräsident und Salzburger Landesvorsitzender der Österreichischen Hoteliervereinigung, auf die Hiobsbotschaft aus Deutschland am Mittwoch im APA-Gespräch.  ", "\"Wenn wir nicht am 25.  Jänner aufsperren können, ist der Wintertourismus bei uns gelaufen\", sagte Veit, der selbst ein Hotel im Salzburger Wintersportgebiet Obertauern betreibt. Dann rentiere es sich nicht mehr, die Hotels in den Skigebieten aufzusperren.", "\"Die Zeit wird zu knapp.\" Bis jetzt verbuchten die Hoteliers bereits Milliarden an Umsatzverlusten. Es gehe auch darum, die Stamm-Mitarbeiter beschäftigen zu können. Dürfen die Betriebe am 25.  Jänner öffnen, dann habe er noch einen Hoffnungsschimmer, sagte Veit.", "Salzburg setzt aufgrund der Nähe zu den Ballungszentren in Ostösterreich auf heimische Urlauber im Februar und zu Ostern, das dieses Jahr mit Ende März, Anfang April sehr früh im Kalenderjahr liegt.", "Der Anteil von österreichischen Touristen sei in Salzburg mit 30 bis 35 Prozent höher als in Tirol und Vorarlberg, veranschaulichte Veit. \"Ab 31.  Jänner beginnen die Semesterferien. Wenn wir da nicht aufsperren können, ist das aber das Ende.\"", "Ein düsteres Bild zeichnete auch der Sprecher der Salzburger Seilbahnen und Geschäftsführer der Schmittenhöhebahn in Zell am See, Erich Egger, falls die Deutschen bis Ostern zu Hause bleiben müssen.", "Die Faschingswoche im Februar sei immer ein Saisonhöhepunkt gewesen und frühe Ostern sorgten für ein gutes Geschäft. \"Die Skigebiete in Salzburg waren gut besucht, und die Gletscherskigebiete verzeichneten einen Saisonhöhepunkt.\"", "Bleiben die Gäste aus Deutschland und den Niederlanden diesmal aus, gehe auch das Ostergeschäft verloren. Wie lange die Lifte in Salzburg nun tatsächlich offen haben, werde noch entschieden, sagte Egger.", "Das hänge von den weiteren Corona-Verordnungen in Deutschland und Österreich ab. Bei einer Verlängerung des Lockdowns sei es durchaus möglich, dass viele Seilbahnen Ende Februar, Anfang März zusperren.", "Es gibt laut Egger unter den Seilbahnern auch die Überlegung, am 20.  Februar zu schließen, wenn die Grenzen dicht sind und Touristen aus Deutschland und den Niederlanden nicht kommen dürfen.", "Das sei eine legitime Überlegung, wenn man die Verluste in den Betrieben zu stemmen habe, gab Egger zu bedenken. Die Leidtragenden seien vor allem die starken touristischen Regionen wie Zell am See, Kaprun, Saalbach-Hinterglemm und der Skizirkus bei Neukirchen im Pinzgau.", "Zwei Drittel der Gäste würden fehlen, wenn die Hotellerie geschlossen ist. In Gebieten, die näher zur Stadt Salzburg liegen, wie Flachau und Zauchensee im Pongau, sei die Situation vielleicht etwas besser, es kommen mehr Tagesgäste zum Skifahren.", "Bereits jetzt haben einige Seilbahngesellschaften ihre Lifte nur am Wochenende geöffnet haben, wie in Rauris und in Lofer im Pinzgau. Und in nahezu allen Skigebieten sind nicht alle verfügbaren Lifte in Betrieb, weil die Touristen aus dem Ausland fehlen.", "\"Auf der Schmittenhöhe haben wir sieben von 28 Liften in Betrieb, in Saalbach-Hinterglemm sind es zwei oder drei. Gestern waren bei uns auf der Schmittenhöhe 800 Leute, das ist natürlich bescheiden.", "Wir haben richtiges Winterwetter, die Pistenverhältnisse sind gut, wie man sich das wirklich wünschen kann\", schilderte Egger.", "Die angekündigte Verlängerung des Lockdowns in Deutschland habe ihn nicht überrascht, sagte der Seilbahnensprecher und verwies auf die derzeit verhängten Bewegungseinschränkungen. Dort werde versucht, die Bevölkerung wegen der Pandemie weitgehend zu Hause zu halten.", "\"Wir werden uns darauf einstellen müssen, dass wir in diesem Winter von den deutschen Gästen nichts mehr zu erwarten haben. Den Winter können wir wirklich abhaken.\"", "Im Falle eines Lockdowns in Deutschland bis Ostern und einer Verlängerung des Lock-Downs in Österreich, in dem die Hotels weiterhin geschlossen bleiben, bedeute dies mindestens 90 Prozent Umsatzverlust in den touristischen Gebieten, ausgenommen das Umfeld von Wien.", "\"Das ist dann die pure Katastrophe für die Seilbahngesellschaften in Salzburg, der Katastrophenwinter für den Tourismus schlechthin.\" Sorgen macht dem Seilbahnensprecher die britische Virus-Mutation und die \"schleppende\" Impfstrategie in Österreich.", "Das Impfangebot müsse rasch vergrößert werden. \"Sonst ist der Frühjahrs- und Sommertourismus gefährdet. Wir brauchen eine Perspektive, wie der Sommer stattfinden kann. Da ist die Impfung ein zentrales Thema.", "Wir begrüßen es auch, wenn sich Gäste für die Hotellerie testen lassen können.\"" ],
  "articleContentTranslated" : [ "Expert în turism: „Dacă blocarea va fi extinsă în Austria și Germania, sezonul s-a încheiat pentru hotelieri și companiile de telecabine” Considerațiile din Germania de a prelungi blocarea până la Paște ar afecta puternic turismul de iarnă în Salzburg.", "Dacă blocarea în Austria se prelungește până pe 24 ianuarie, probabil că hotelurile nu se vor mai debloca, a răspuns Walter Veit, vicepreședinte și președinte de stat din Salzburg al Asociației Hoteliere a Austriei, la vestea proastă din Germania, miercuri, în conversația APA .", "„Dacă nu putem debloca pe 25 ianuarie, turismul de iarnă s-a încheiat pentru noi”, a spus Veit, care el însuși conduce un hotel în zona sporturilor de iarnă din Salzburg din Obertauern. Atunci nu mai este profitabil să deblocați hotelurile din zonele de schi.", "\"Timpul se scurge.\" Până acum, hotelierii au înregistrat deja miliarde de vânzări pierdute. Este vorba, de asemenea, de a putea angaja angajații obișnuiți. Dacă firmele au voie să deschidă pe 25 ianuarie, atunci el are încă o rază de speranță, a spus Veit.", "Datorită apropierii sale de zonele metropolitane din estul Austriei, Salzburg se bazează pe turiștii locali în februarie și de Paște, care anul acesta se află la sfârșitul lunii martie și începutul lunii aprilie foarte devreme în anul calendaristic.", "Propunerea de turiști austrieci este cu 30-35% mai mare în Salzburg decât în Tirol și Vorarlberg, a explicat Veit. \"Pauza semestrială va începe pe 31 ianuarie. Dacă nu o putem debloca, acesta este sfârșitul.\"", "Purtătorul de cuvânt al telecabinelor din Salzburg și directorul general al Schmittenhöhebahn din Zell am See, Erich Egger, a pictat un tablou sumbru în cazul în care germanii ar trebui să rămână acasă până la Paște.", "Săptămâna carnavalului din februarie a fost întotdeauna un punct culminant al sezonului și începutul Paștelui a asigurat afaceri bune. \"Zonele de schi din Salzburg au fost foarte frecventate, iar zonele de schi pe ghețari au înregistrat un punct culminant al sezonului.\"", "Dacă oaspeții din Germania și Olanda rămân departe de această dată, afacerea de Paști se va pierde și. Cât timp vor fi deschise lifturile din Salzburg, va fi încă decis, a spus Egger.", "Acest lucru depinde de celelalte reglementări Corona din Germania și Austria. Dacă blocarea este extinsă, este foarte posibil ca multe telecabine să se închidă la sfârșitul lunii februarie sau începutul lunii martie.", "Potrivit lui Egger, există și ideea închiderii pe 20 februarie, când frontierele sunt strânse și turiștii din Germania și Olanda nu au voie să vină.", "Egger a subliniat că aceasta este o considerație legitimă atunci când trebuie să facă față pierderilor din companii. Principalele victime sunt regiunile turistice puternice precum Zell am See, Kaprun, Saalbach-Hinterglemm și circul de schi de lângă Neukirchen im Pinzgau.", "Două treimi dintre oaspeți ar lipsi atunci când industria hotelieră este închisă. În zonele care sunt mai aproape de orașul Salzburg, cum ar fi Flachau și Zauchensee im Pongau, situația poate fi puțin mai bună, cu mai mulți oaspeți care vin la schi.", "Unele companii de telecabine și-au deschis deja lifturile doar la sfârșit de săptămână, precum în Rauris și Lofer im Pinzgau. Și în aproape toate zonele de schi nu sunt disponibile toate teleschiurile disponibile, deoarece nu există destui turiști din străinătate.", "„Pe Schmittenhöhe avem în funcțiune șapte din cele 28 de ascensoare, în Saalbach-Hinterglemm sunt două sau trei. Ieri erau 800 de oameni cu noi pe Schmittenhöhe, ceea ce este, desigur, modest.", "Avem vreme de iarnă reală, condițiile de pantă sunt bune, așa cum s-ar putea dori ”, a spus Egger.", "Prelungirea anunțată a blocării în Germania nu l-a surprins, a spus purtătorul de cuvânt al telecabinei, referindu-se la restricțiile impuse în prezent asupra circulației. Există o încercare de a menține populația în mare parte acasă din cauza pandemiei.", "\"Va trebui să ne adaptăm la faptul că nu mai avem nimic de așteptat de la oaspeții germani în această iarnă. Putem chiar să verificăm iarna.\"", "În cazul unui blocaj în Germania până la Paște și al unei prelungiri a blocării în Austria, în care hotelurile rămân închise, aceasta ar însemna o pierdere de cel puțin 90% a vânzărilor în zonele turistice, cu excepția zonei din Viena.", "„Acesta este atunci dezastrul pur pentru companiile de telecabine din Salzburg, iarna dezastrului pentru turism prin excelență.” Purtătorul de cuvânt al telecabinei își face griji cu privire la mutația virusului britanic și la strategia de vaccinare „lentă” din Austria.", "Gama de vaccinări trebuie mărită rapid. \"În caz contrar, turismul de primăvară și vară este în pericol. Avem nevoie de o perspectivă asupra modului în care poate avea loc vara. Vaccinarea este o problemă cheie aici.", "Apreciem, de asemenea, când oaspeții pot fi testați pentru industria hotelieră. \"" ]
}