{
  "id" : "sY7Ef7Rz",
  "url" : "https://wien.orf.at/stories/3084401/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-11T18:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/56/crops/w=1280/809777_opener_282256_himmer-ung.jpg?s=b5aa38bf00eaff3dc1d6933c9e8f8b761203cd6b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Himmer: Neue Wege bei Elternsprechtagen",
  "articleTitleTranslated" : "Himmer: noi moduri în zilele de părinți",
  "articleContent" : [ "Der neue Bildungsstadtrat Christoph Wiederkehr (NEOS) will Elternsprechtage verpflichtend machen, Himmer will noch zusätzliche Möglichkeiten schaffen:", "„Eine stärkere Verpflichtung, dass sich Eltern mehr beteiligen an der schulischen Erziehung, das ist selbstverständlich, da muss man über mehr Maßnahmen nachdenken.  :", "Durch die Digitalisierung bieten sich aber auch mehr Chancen auf neue Formate, die vielleicht für Eltern attraktiver sind.“ Als Bildungsdirektor ist Heinrich Himmer vor kurzem bis zum Jahr 2025 verlängert worden.", "Das Regierungsprogramm habe im Bildungsbereich viel aufgenommen, „das schon bisher passiert ist“, eben auch die stärkere Einbindung von Eltern.", "Bildungsdirektor Heinrich Himmer im „Wien heute“-Interview Sicherheit nur durch viele Tests Die Schulen sollen „so bald wie möglich“ wieder öffnen, so Himmer.", "Für die von Bildungsminister Heinz Faßmann (ÖVP) angekündigten Selbsttests für Schülerinnen und Schüler gab Himmer keine Prognose zur möglichen Teilnehmerzahl in Wien an: „Sicherheit ist im Moment nur durch häufiges Testen gewährleistet werden.", "Wenn wir das haben, gibt es auch eine größere psychologische Gewissheit für die Zusammenarbeit auf engstem Raum.“ Für Lehrer gibt es keine Verpflichtung zu Tests, Erhebungen dazu werden von der Bildungsdirektion nicht vorgenommen.", "„Die Tests geben Sicherheit, insofern sind sie natürlich zu empfehlen“, so Himmer. Ein höherer Schutz sei dann durch die Impfung gewährleistet.", "Himmer rechnet mit einer hohen Impfrate bei den Lehrerinnen und Lehrern, „zu ihrem eigenen Schutz, aber auch aus Verantwortung für die Gesellschaft“.Mehr Infektionen an Schulen Himmer reagierte auch auf Kritik, die der Autor und frühere Schuldirektor Niki Glattauer vorgebracht hatte.", "„Es ist mit Schwindel umgegangen worden, Schulen sind immer Orte der Ansteckung gewesen“, hatte Glattauer am Samstag in „Wien heute“ gesagt. „Die Hauptlast trifft die Personen vor Ort in der Schule“, so Himmer am Montag, „man muss ihnen ein Gerüst geben, das so weit wie möglich Sicherheit bietet.", "Auf der anderen Seite aber auch Sicherheit für die jungen Menschen und den Familien, denn wir alle gehen davon aus, dass wir wieder in ein normales Leben zurückkehren“", "Im September sei die Rate an Infektionen in den Schulen weitaus geringer als in der übrigen Gesellschaft gewesen: „Das hat sich geändert, das kann an Mutationen liegen“ Jetzt liege die Zahl der Virus-Infektionen in den Schulen etwa gleich hoch wie in der übrigen Gesellschaft.  “", "„Wir sehen aber noch immer, dass jüngere Menschen erfreulicherweise weniger Symptome zeigen.", "Wir müssen daher den Pädagogen Danke sagen, aber auch Sicherheit geben, dass ein Unterricht unter normalen Umständen möglich wird“, sagte Himmer.Klassenzimmer in Hotels Seit Dezember sind in Wien auch Ausweichquartiere für Schulen angeboten worden.", "Allerdings waren die „fliegenden Klassenzimmer“ nicht für alle Schulen möglich, so Himmer: „Wir haben insgesamt rund 700 Schulstandorte in Wien, natürlich konnten wir nicht in der Nähe jeder Schule anbieten.", "Aber wir hatten immerhin knapp 1.000 Buchungen in Hotels oder Volkshochschulen. Selbstverständlich bringt es aber nichts, ein höheres Risiko einzugehen, wenn man quer durch die Stadt fährt.“ Lockdown setzt Schülern stark zu Ob die Schulen am 18.  Jänner wieder geöffnet werden, steht noch nicht fest.", "Bildungspsychologin Christiane Spiel ist dafür. Sie erhob in einer Studie, wie es den Schülerinnen und Schülern im Lockdown ergeht, mit „alarmierenden Ergebnissen“.", "Belastung für ältere Schüler Der andauernde Fernunterricht setzt den Schülerinnen und Schülern zu, das hat eine Befragung unter 13.000 Jugendlichen gezeigt. Je älter die Befragten sind desto schlechter wurde die eigene Situation bewertet.", "Die wichtigsten Gründe für den Verlust an Lernfreude waren in der Oberstufe der gestiegene Leistungsdruck, die Belastung durch täglich mehr als acht Stunden vor dem Computer und die Ungewissheit, wann die Schule wieder startet.", "„Mir wird von befreundeten Lehrern, Eltern und Schülern berichtet, dass Jugendliche Ängste und Sorgen entwickeln und wütend sind.", "Im schlimmsten Fall können sich daraus Schlafstörungen, Angststörungen, Depressionen oder andere psychische Probleme entwickeln“, sagte die Psychiaterin Monika Paulis in „Wien heute“. Auch Lehrer stehen laut Paulis unter Druck, „weil sie glauben, alle Anforderungen erfüllen zu müssen“.", "Die Studie zeigt aber auch, dass „distance learning\" die Selbstorganisation“ stärkt – quasi notgedrungen. „Home Schoolig“ erhöht die Fähigkeit, das Lernen zu strukturieren. Destabilisierend wirkt auf die Kinder und Jugendlichen laut Studie das große Fragezeichen: Wann die Schulen wieder öffnen." ],
  "articleContentTranslated" : [ "Noul consilier pentru educație Christoph Wiederkehr (NEOS) dorește să facă obligatorii zilele de părinți, Himmer dorește să creeze oportunități suplimentare:", "„O obligație mai puternică ca părinții să ia mai multă parte în educația școlară, care este de la sine înțeles, trebuie să vă gândiți la mai multe măsuri. :", "Digitalizarea oferă, de asemenea, mai multe oportunități pentru noi formate, care ar putea fi mai atractive pentru părinți. ”Heinrich Himmer a fost recent extins până în 2025 în calitate de director al educației.", "În domeniul educației, programul guvernamental a preluat multe „ceea ce sa întâmplat deja”, inclusiv implicarea mai mare a părinților.", "Directorul educației Heinrich Himmer în interviul „Viena astăzi” Siguranță numai prin multe teste Școlile ar trebui să se redeschidă „cât mai curând posibil”, potrivit lui Himmer.", "Pentru autotesturile pentru școlari anunțate de ministrul educației Heinz Faßmann (ÖVP), Himmer nu a prezentat o prognoză a numărului posibil de participanți la Viena: „În prezent, siguranța poate fi garantată doar prin teste frecvente.", "Când avem acest lucru, există, de asemenea, o certitudine psihologică mai mare pentru a lucra împreună într-un spațiu restrâns. ”Nu există obligația ca profesorii să susțină teste și nu sunt efectuate sondaje de către Direcția Educație.", "„Testele oferă securitate, deci, desigur, sunt recomandate”, spune Himmer. O protecție mai mare este apoi garantată prin vaccinare.", "Himmer se așteaptă la o rată ridicată de vaccinare în rândul cadrelor didactice, „pentru propria lor protecție, dar și din responsabilitatea societății”. Mai multe infecții în școli Himmer a răspuns, de asemenea, la criticile pe care autorul și fostul director al școlii Niki Glattauer le-au prezentat.", "„Amețeala a fost tratată, școlile au fost întotdeauna locuri de contagiune”, a spus Glattauer sâmbătă la „Viena astăzi”. „Povara principală revine oamenilor de la școală”, a spus Himmer luni, „trebuie să le oferiți un cadru care să ofere securitate cât mai mult posibil.", "Pe de altă parte, există și securitate pentru tineri și familii, deoarece toți presupunem că vom reveni la o viață normală \"", "În septembrie, rata infecțiilor în școli a fost mult mai mică decât în restul societății: „Acest lucru s-a schimbat, ceea ce se poate datora mutațiilor”. Acum numărul infecțiilor cu virus în școli este aproximativ același ca în restul societății. . \"", "Dar vedem totuși că tinerii prezintă cu fericire mai puține simptome.", "Prin urmare, trebuie să le mulțumim educatorilor, dar asigurăm, de asemenea, siguranța că lecțiile vor fi posibile în circumstanțe normale \", a spus Himmer. Săli de clasă în hoteluri Din decembrie, s-au oferit și camere alternative pentru școli la Viena.", "Cu toate acestea, „sălile de zbor” nu au fost posibile pentru toate școlile, spune Himmer: „Avem în total aproximativ 700 de locații școlare în Viena, bineînțeles că nu am putut oferi nimic apropiat fiecărei școli.", "Dar am avut încă aproape 1.000 de rezervări în hoteluri sau centre de educație pentru adulți. Bineînțeles, nu are rost să vă asumați un risc mai mare atunci când conduceți prin oraș. ”Lockdown pune multă presiune asupra elevilor Dacă școlile se vor redeschide pe 18 ianuarie nu a fost încă stabilit.", "Psihologul educațional Christiane Spiel este pentru asta. Într-un studiu, ea a constatat cum se descurcă studenții în blocare cu „rezultate alarmante”.", "Povara pentru studenții mai în vârstă Învățarea constantă la distanță este o povară pentru studenți, a arătat un sondaj realizat la 13.000 de tineri. Cu cât respondenții sunt mai în vârstă, cu atât situația lor este mai gravă.", "Principalele motive pentru pierderea entuziasmului pentru învățare în liceu au fost presiunea crescută de a efectua, stresul de peste opt ore pe zi în fața computerului și incertitudinea când școala va începe din nou.", "„Mi s-a spus de prieteni, profesori, părinți și studenți că tinerii dezvoltă frici și griji și sunt supărați.", "În cel mai rău caz, acest lucru poate duce la tulburări de somn, tulburări de anxietate, depresie sau alte probleme psihologice ”, a spus psihiatrul Monika Paulis în„ Vienna Today ”. Potrivit lui Paulis, profesorii sunt, de asemenea, sub presiune „pentru că cred că trebuie să îndeplinească toate cerințele”.", "Studiul arată, de asemenea, că „învățarea la distanță” întărește auto-organizarea \"- aproape de necesitate.„ Școala la domiciliu \"crește capacitatea de a structura învățarea. Potrivit studiului, marele semn de întrebare are un efect destabilizator asupra copiilor și tinerilor: când se vor redeschide școlile ." ]
}