{
  "id" : "sybi5pSN",
  "url" : "https://kurier.at/kultur/nach-falschmeldung-schauspielerin-tanya-roberts-laut-sprecher-tot/401147991",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T07:55:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856091/78350011458269186_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Falschmeldung: Schauspielerin Tanya Roberts laut Sprecher tot",
  "articleTitleTranslated" : "După înșelăciune: actrița Tanya Roberts a murit, potrivit purtătorului de cuvânt",
  "articleContent" : [ "Einen Tag nach einer aufsehenerregenden Falschmeldung über ihren Tod ist Bond-Schauspielerin Tanya Roberts nach Sprecherangaben und Medienberichten gestorben.", "\"Mit schwerem Herzen kann ich den Tod von Tanya Roberts (65) (am Montagabend) bestätigen\", teilte Sprecher Mike Pingel der Deutschen Presse-Agentur mit.", "Mehrere weitere Medien, darunter die \"New York Times\" und der TV-Sender NBC, berichteten auch unter Verweis auf Roberts Partner Lance O'Brien von dem Todesfall. Pingel zufolge starb Roberts an den Folgen einer Harnwegsinfektion, nachdem sie an Heiligabend zusammengebrochen war.", "Der Fall hatte für Schlagzeilen gesorgt, weil Sprecher Pingel den vermeintlichen Tod Roberts am Sonntag in einem Krankenhaus in Los Angeles verfrüht mitgeteilt hatte. Er musste seine Angaben korrigieren, weil Roberts zu diesem Zeitpunkt noch lebte.", "Grund für Missverständnis offen In seiner ersten, falschen Stellungnahme wurde Partner O'Brien unter anderem mit den Worten zitiert: \"Als ich sie in ihren letzten Augenblicken hielt, öffnete sie ihre Augen.\"", "Mehrere große US-Medien hatten von dem Todesfall berichtet und mussten sich korrigieren. Wie es zu diesem schweren Missverständnis kam, konnte zunächst nicht zweifelsfrei geklärt werden.", "Einige Medien führen es auf ein Kommunikationsproblem zwischen dem Sprecher und dem Partner zurück, andere Berichte erklärten es damit, dass O'Brien die Schauspielerin wirklich für tot hielt und Sprecher Pingel daraufhin informierte.", "Roberts, die 1955 im New Yorker Stadtteil Bronx geboren wurde, erlangte Anfang der 80er Jahre in den USA nationale Bekanntheit, als sie einen der \"Drei Engel für Charlie\" in der letzten Staffel der Serie spielte.", "Beim James-Bond-Klassiker \"Im Angesicht des Todes\" war sie dann die Frau an der Seite von Roger Moore. Auch in der beliebten Serie \"Die Wilden 70er\" war sie öfters zu sehen." ],
  "articleContentTranslated" : [ "La o zi după o păcăleală senzațională cu privire la moartea ei, actrița Bond Tanya Roberts a murit, potrivit purtătorilor de cuvânt și rapoartelor mass-media.", "\"Cu inima grea pot confirma moartea Tanei Roberts (65 de ani) (luni seara)\", a declarat purtătorul de cuvânt al agenției de presă germane Mike Pingel.", "Mai multe alte mass-media, inclusiv New York Times și postul de televiziune NBC, au raportat de asemenea decesul cu referire la partenerul lui Robert Lance O'Brien. Potrivit lui Pingel, Roberts a murit din cauza complicațiilor din cauza unei infecții a tractului urinar după ce s-a prăbușit în ajunul Crăciunului.", "Cazul a făcut titlu principal pentru că purtătorul de cuvânt Pingel a anunțat presupusa moarte a lui Roberts duminică într-un spital din Los Angeles prematur. A trebuit să-și corecteze informațiile, deoarece Roberts era încă în viață la acea vreme.", "Motiv deschis pentru neînțelegere În prima sa declarație falsă, partenerul O'Brien a fost citat spunând: „Când am ținut-o în ultimele ei momente, ea a deschis ochii”.", "Mai multe mass-media din SUA au raportat moartea și au trebuit să se corecteze. Cum a apărut această neînțelegere gravă nu a putut fi clarificat inițial cu certitudine absolută.", "Unele mass-media au atribuit-o unei probleme de comunicare între vorbitor și partener, alte rapoarte au explicat că O'Brien a crezut cu adevărat că actrița este moartă și a vorbit cu Pingel despre asta.", "Roberts, care s-a născut în 1955 în Bronx, New York, a obținut faima națională în SUA la începutul anilor 1980, când a jucat unul dintre „Îngerii lui Charlie” în ultimul sezon al seriei.", "În clasicul James Bond „În fața morții”, ea era femeia de partea lui Roger Moore. De asemenea, a fost văzută deseori în popularul serial „Anii 70 sălbatici”." ]
}