{
  "id" : "SYmrAD3b",
  "url" : "https://kurier.at/chronik/oesterreich/eislaufen-am-see-trotz-frostiger-temperaturen-bricht-saison-ein/401186914",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T17:00:00Z[UTC]",
  "author" : "petra.stacher@kurier.at (Petra  Stacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4935391/46-173997111.jpg",
  "imageCopyright" : "FOTOKERSCHI.AT / KERSCHBAUMMAYR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eislaufen am See: Trotz frostiger Temperaturen bricht Saison ein",
  "articleTitleTranslated" : "Patinaj pe lac: În ciuda temperaturilor geroase, sezonul scade",
  "articleContent" : [ "Minus 21,4 Grad – Die Tiroler Gemeinde St. Jakob im Defereggental war in der Nacht auf Freitag der kälteste Ort Österreichs. Das kann aber noch getoppt werden: Bis zu minus 25 Grad sind in den kommenden Tagen möglich.", "Grund dafür: Sternenklare Nächte, die den Österreichern auch tagsüber viel Sonne bescheren. Frostig und sonnig also – hört sich doch nach perfektem Eislaufwetter an. Ab in die Schlittschuhe und raus auf den See – doch Halt!", "Das ist im Großteil Österreichs derzeit sehr gefährlich. Doch die gute Nachricht zuerst: Ausnahmen bestätigen die Regel. Der Längsee im Bezirk St. Veit an der Glan in Kärnten ist am Freitag für Eisläufer freigegeben worden.", "Das war es dann aber schon wieder, denn trotz der frostigen Temperaturen sieht die diesjährige Natureislaufsaison nicht besonders rosig aus. Nicht befahrbar In Kärnten begann diese gleich zu Beginn mit einem Schock.", "Nach nur wenigen Tagen wurde der Weißensee, mit 6,5 Natureisfläche wieder gesperrt. Das gab es noch nie, seit am See eisgelaufen wird. Es folgten der Hörzendorfersee, Rauschelesee, Aichwaldsee und Lendkanal.", "Am Montag erklärte der Eislaufverein Wörthersee die Kufensaison für beendet. Diese Bilanz zieht sich durch alle Bundesländer: Am Neusiedler See kam es etwa wegen starker Winde zu Wellen. „Selbst wenn sich nun eine durchgehende Eisfläche bilden sollte, ist diese nicht flach“, heißt es vor Ort.", "Zudem brauche der See ein bis zwei Wochen eiskalte Temperaturen, um die nötige Eisdicke zu erlangen. Ähnlich auch die Situation auf Oberösterreichs beliebtesten Eislauf-Seen, dem Offensee und Vorderen Langbathsee.", "„Am Offensee schwimmen noch einzelne Eisplatten umher. Die Zwischenräume werden wohl wegen der kalten Temperaturen langsam zufrieren. Zum Eislaufen kann man ihn aber trotzdem vergessen“, heißt es vom Tourismusbüro Ebensee.", "Gerald Berger, Landesleiter der oö. Wasserrettung, weiß warum: „Auch wenn an einer Stelle das Eis dick genug ist, heißt das nicht, dass es einen Meter weiter dasselbe ist.", "Um sicher zu sein, benötigt man eine Eisdicke von etwa zehn Zentimetern.“ Nicht tragende Stellen würde man an Wasserlacken auf dem Eis erkennen. Ist man auf dem Eis und hört es knacken, sofort runtergehen.", "Bricht man ein, gelte es fest zu strampeln, um sich über Wasser zu halten und an jener Seite, von der man gekommen ist, herauszurobben. „Am besten sollte man danach nicht aufstehen, sondern liegen bleiben“, rät Berger.", "Unfallhelfer sollen sofort den Notruf alarmieren und dem Verunglückten aus einiger Entfernung mit einem langen Stock, Seil oder Ähnlichem helfen.", "Einsätze dieser Art hatte die Wasserrettung in den vergangenen Jahren erfreulicherweise selten: „Ich glaube dass durch die wärmeren Temperaturen die Möglichkeiten weniger werden.“ Vielfach übernehme solche Einsätze aber auch die Feuerwehr.", "Die trainierte zu Beginn der Saison etwa am Elisabethsee für Notfälle auf dem Eis.P. Stacher, A. Kröll" ],
  "articleContentTranslated" : [ "Minus 21,4 grade - Comunitatea tiroleză Sf. Jakob din Defereggental a fost vineri seara cel mai rece loc din Austria. Dar acest lucru poate fi încă depășit: până la minus 25 de grade sunt posibile în zilele următoare.", "Motivul pentru aceasta: nopțile înstelate, care oferă austriecilor mult soare chiar și în timpul zilei. Deci, geroasă și însorită - sună ca o vreme perfectă pentru patinaj. Urcați-vă pe patine și ieșiți pe lac - dar opriți-vă!", "Acest lucru este în prezent foarte periculos în cea mai mare parte a Austriei. Dar mai întâi vestea bună: excepțiile demonstrează regula. Längsee din districtul St. Veit an der Glan din Carintia a fost deschis vineri patinatorilor de gheață.", "Dar asta a fost din nou, deoarece, în ciuda temperaturilor geroase, sezonul natural de patinaj pe gheață din acest an nu pare deosebit de roz. Nu este acceptabil În Carintia, acest lucru a început cu un șoc chiar de la început.", "După doar câteva zile, Weißensee, cu suprafața naturală de gheață 6,5, a fost închisă din nou. Asta nu s-a întâmplat niciodată de când oamenii patinează pe lac. Au urmat Hörzendorfersee, Rauschelesee, Aichwaldsee și Lendkanal.", "Luni, clubul de patinaj Wörthersee a declarat sezonul de patinaj încheiat. Acest echilibru traversează toate statele federale: la Lacul Neusiedl, de exemplu, au existat valuri din cauza vânturilor puternice. „Chiar dacă ar trebui să se formeze o suprafață continuă de gheață, aceasta nu este plană”, se spune pe site.", "În plus, lacul are nevoie de una până la două săptămâni de temperaturi de îngheț pentru a atinge grosimea de gheață necesară. Situația pe cele mai populare lacuri de patinaj din Austria Superioară, Offensee și Vorderen Langbathsee, este similară.", "„Straturi de gheață individuale plutesc în continuare pe Ofensat. Lacunele vor îngheța probabil încet din cauza temperaturilor reci. Dar îl puteți uita totuși pentru a merge la patinaj pe gheață ”, spune biroul de turism Ebensee.", "Gerald Berger, Country Manager în Austria Superioară. Salvarea pe apă știe de ce: „Chiar dacă gheața este suficient de groasă într-un singur loc, asta nu înseamnă că este la fel cu un metru mai departe.", "Pentru a fi sigur, aveți nevoie de o grosime de gheață de aproximativ zece centimetri. Dacă sunteți pe gheață și îl auziți crapând, coborâți imediat.", "Dacă pătrunzi, trebuie să dai cu piciorul greu pentru a rămâne pe linia de plutire și pentru a ieși din partea din care ai venit. „Cel mai bine este să nu te ridici după aceea, ci să te întinzi”, sfătuiește Berger.", "Ajutorii pentru accidente ar trebui să alerteze imediat apelul de urgență și să ajute accidentul de la distanță cu un băț lung, frânghie sau altele asemenea.", "Din fericire, operațiunile de salvare a apei au avut rareori astfel de operațiuni în ultimii ani: „Cred că temperaturile mai calde vor reduce posibilitățile”.", "La începutul sezonului s-a antrenat la lacul Elisabeth pentru situații de urgență pe gheață. Stacher, A. Kröll" ]
}