{
  "id" : "SYtainJC",
  "url" : "https://kurier.at/politik/inland/anschober-setzt-auf-testen-statt-hartem-lockdown-wie-in-deutschland/401129022",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T12:26:23Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4819935/46-173548320.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober setzt auf Testen statt hartem Lockdown wie in Deutschland",
  "articleTitleTranslated" : "Anschober se bazează pe testare în loc de blocare dură ca în Germania",
  "articleContent" : [ "Eigentlich war es eine Pressekonferenz zur Pflege. Aber die Fragen an Gesundheitsminister Rudolf Anschober drehten sich nur um eines: Corona. Wird es einen harten Lockdown wie in Deutschland geben? Anschober: \"Bei uns sinken die Zahlen, in anderen Ländern steigen sie gerade wieder.", "Die Prognosen für Österreich sagen voraus, dass sich der sinkende Trend fortsetzt. Die neue Prognose kommt am Mittwoch. Sollte sich der Trend verkehren, dann müssten wir uns die Frage des Lockdowns neu stellen.\"", "Der Gesundheitsminister betont, dass Österreich eine Gegenstrategie zum Zusperren verfolge - und das ist intensives Testen. Anschober: \"Wir wollen bei den Tests künftig auch Gruppen erreichen, die den Testungen bisher nicht positiv gegenüberstanden.", "Wir überprüfen eine Vielzahl an Handlungsmöglichkeiten.\" Details wollte Anschober nicht verraten, aber wie berichtet will die Regierung mit Anreizen mehr Leute in die Teststraßen locken. Dem Vernehmen nach geht es um \"Goodies\" von bis zu 50 Euro pro Person, aber nicht um Bargeld.", "Anschober glaubt auch, dass der gute Start der Massentestungen positive Folgewirkungen haben werde. Er habe nur Lob für die hervorragende Organisation als Feedback erhalten. Das werde auch Menschen, die bisher nicht hingegeangen sind, motivieren, sich testen zu lassen.", "Anschober begrüßt die Intitiave von Tirol und Wien, die Gratis-Tests bis Weihnachten fortzuführen. Außerdem erarbeitet die Regierung gerade gemeinsam mit den Sozialpartnern eine Liste von Berufen, wo verpflichtende Tests eingeführt werden.", "In vielen Privatbetrieben werde bereits einmal wöchentlich die gesamte Belegschaft durchgetestet, sagen Anschober und Arbeitsministerin Christine Aschbacher.", "Seit Beginn der Krise wurden in Österreich 3,5 Millionen Testungen durchgeführt, der erste Durchgang der Massentests brachte weitere zwei Millionen Testungen. Steigende Zahlen richtig interpretieren Anschober weist auch darauf hin, dass man die Zahlen richtig lesen müsse.", "Steigende Infiziertenzahlen bedeuten noch nicht, dass sich das Infektionsgeschehen tendenziell verschlechtert. In den Infiziertenzahlen seien die durch PCR-Tests bestätigten positiven Fälle, die bei den Massen-Antigen-Tests gefunden wurden, enthalten.", "Dadurch steigen die Infiziertenzahlen, aber: Man konnte 4200 Personen, die symptomlos, aber positiv sind, isolieren, sodass sie das Virus nicht weiterverbreiten können. Anschober: \"Ohne Testung hätten diese positiven Fälle weitere Menschen unwissentlich angesteckt.\"", "Impfen: Info statt Pflicht Anschober spricht sich erneut gegen eine Impfpflicht aus. Die Regierung plant eine transparente Informationskampagne, bei der man die Erfolgsgeschichte des Impfens wieder sichtbar machen werde.", "Auch werde es eine Impf-Hotline geben. 100.000 Pflegestellen bis 2030 Zur Pflegereform berichtet Anschober, der Prozess mit Bund, Ländern, Städten, Gemeinden und Trägerorganisationen sei im Laufen.", "Bis zum Jahr 2030 werde es 100.000 zusätzliche Arbeitsstellen im Pflegebereich geben, weil der Bedarf enorm ansteigen werde. Diese 100.000 zusätzlichen Pflegekräfte will die Regierung durch Umschulen von Arbeitslosen und Ausbildung schrittweise erreichen.", "Aschbacher berichtet, dass die 700 Millionen Euro schwere Weiterbildungsoffensive auch das Generieren von Pflegekräften zum Ziel habe." ],
  "articleContentTranslated" : [ "A fost de fapt o conferință de presă despre asistență medicală. Dar întrebările adresate ministrului sănătății Rudolf Anschober s-au rotit doar în jurul unui singur lucru: Corona. Va exista un blocaj dur ca în Germania? Anschober: „Aici cifrele scad, în alte țări cresc din nou.", "Previziunile pentru Austria prevăd că tendința descendentă va continua. Noua prognoză vine miercuri. Dacă tendința ar fi inversă, ar trebui să ne punem din nou problema blocării. \"", "Ministrul Sănătății subliniază faptul că Austria urmărește o contra-strategie pentru blocare - și că este o testare intensivă. Anschober: „În viitor, dorim să ajungem și la grupuri cu teste care nu au răspuns încă pozitiv la teste.", "Examinăm un număr mare de acțiuni posibile. \"Anschober nu a dorit să dezvăluie detalii, dar după cum sa raportat, guvernul dorește să atragă mai mulți oameni pe străzile de testare cu stimulente. Potrivit rapoartelor, este vorba despre\" bunătăți \"de până la 50 de euro de persoană, dar nu despre bani .", "Anschober crede, de asemenea, că începutul bun al testării în masă va avea efecte pozitive. El a primit doar laudă pentru organizarea excelentă ca feedback. Acest lucru va motiva, de asemenea, oamenii care nu au plecat încă să se testeze.", "Anschober salută inițiativa Tirolului și a Vienei de a continua testele gratuite până la Crăciun. În plus, guvernul lucrează în prezent cu partenerii sociali pentru a elabora o listă a profesiilor în care vor fi introduse teste obligatorii.", "În multe companii private, întreaga forță de muncă este testată o dată pe săptămână, spun Anschober și ministrul Muncii Christine Aschbacher.", "De la începutul crizei, în Austria au fost efectuate 3,5 milioane de teste, prima rundă de teste de masă a dus la alte două milioane de teste. Interpretarea corectă a numărului crescător Anchober subliniază, de asemenea, că trebuie să citiți numerele corect.", "Creșterea numărului de persoane infectate nu înseamnă încă că incidența infecțiilor tinde să se înrăutățească. Numerele infectate includ cazurile pozitive confirmate de testele PCR care au fost găsite în testele antigenului de masă.", "Acest lucru crește numărul persoanelor infectate, dar: a fost posibilă izolarea a 4.200 de persoane care nu prezintă simptome, dar pozitive, astfel încât să nu poată răspândi mai mult virusul. Anschober: „Fără teste, aceste cazuri pozitive ar fi infectat, fără să știe, alte persoane”.", "Vaccinarea: informațiile în loc de Anschober obligatoriu se pronunță din nou împotriva vaccinării obligatorii. Guvernul planifică o campanie de informare transparentă, care va face din nou povestea de succes a vaccinării.", "De asemenea, va exista o linie de asistență pentru vaccinare. 100.000 de centre de îngrijire până în 2030 În ceea ce privește reforma de îngrijire, Anschober raportează că procesul cu guvernul federal, state, orașe, municipalități și organizații de sprijin este în desfășurare.", "Până în 2030 vor exista 100.000 de locuri de muncă suplimentare în sectorul îngrijirii, deoarece cererea va crește enorm. Guvernul dorește să ajungă treptat la aceste 100.000 de asistenți medicali suplimentari, recalificând șomerii și oferind instruire.", "Aschbacher raportează că ofensiva de instruire avansată de 700 de milioane de euro urmărește, de asemenea, să genereze personal medical." ]
}