{
  "id" : "sZ0ctWAd",
  "url" : "https://kurier.at/chronik/oesterreich/platter-sieht-perspektive-in-oeffnungen-mahnt-zur-vorsicht/401257062",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T18:03:25Z[UTC]",
  "author" : "Lukas Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5407575/46-176190829.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Platter und Infektiologe Weiss drängen auf \"schrittweise normales Leben\"",
  "articleTitleTranslated" : "Platoul și infectiologul Weiss îndeamnă la „viață normală treptat”",
  "articleContent" : [ "Tirols Landeshauptmann Günther Platter (ÖVP) hat zwei Tage vor dem nächsten Corona-Gipfel im Kanzleramt betont, dass sich die Menschen im Bundesland \"nach Lockerungen sehnen\". \"Nach einem Jahr Pandemie brauchen wir alle eine Perspektive.", "Diese besteht ganz klar in Öffnungsschritten\", so Platter. Voraussetzung dafür seien aber unter anderem auch niedrige Infektionszahlen bzw. die Sieben-Tages-Inzidenz, meinte der Landeschef und mahnte zur Vorsicht.", "\"Leisten wir alle einen Beitrag, damit die Neuinfektionen auf einem niedrigen Niveau bleiben und wir Öffnungen vornehmen können\", appellierte Platter in einer Aussendung an die Landsleute.", "Die Steigerungen bei den Infektionszahlen - von Freitag auf Samstag waren es 281 - seien zwar weniger stark als etwa im Osten Österreichs, aber sie würden auch vor Tirol \"nicht Halt machen\".", "Jetzt gehe es darum, in Sachen niedrigerer Sieben-Tages-Inzidenz den Vorsprung nicht leichtfertig zu verspielen. Insbesondere bei Treffen im privaten Bereich gelte es, \"Vorsicht walten zu lassen\", erklärte der Landeshauptmann.", "Ins selbe Horn stieß der Infektiologe Günter Weiss, Direktor der Innsbrucker Universitätsklinik für Innere Medizin:", "Einerseits gelte es, den Menschen \"schrittweise ihr normales Leben wieder zurückzugeben\", aber dabei Vorsicht durch Einhaltung der Hygienemaßnahmen und Kontaktminimierung walten zu lassen.  :", "\"Immer neue Einschränkungen funktionieren leider nicht mehr\", machte Weiss, der dem Corona-Beraterstab im Gesundheitsministerium angehört, deutlich." ],
  "articleContentTranslated" : [ "Guvernatorul tirolez Günther Platter (ÖVP) a subliniat cu două zile înainte de următorul summit Corona din cancelarie că oamenii din stat „tânjesc după relaxare”. „După un an de pandemie, cu toții avem nevoie de perspectivă.", "Acest lucru constă în mod clar în deschiderea etapelor \", a spus Platter. Condițiile preliminare pentru aceasta sunt, printre altele, un număr redus de infecții și o incidență de șapte zile, a spus șeful țării și a cerut prudență.", "„Să aducem cu toții o contribuție pentru ca noile infecții să rămână la un nivel scăzut și să putem face deschideri”, a apelat Platter într-o transmisie către conaționalii săi.", "Creșterile numărului de infecții - de vineri până sâmbătă au fost 281 - sunt mai puțin puternice decât în estul Austriei, de exemplu, dar „nu se opresc” și în Tirol.", "Acum, ideea nu este să joci frivol jocul de plumb atunci când vine vorba de incidența inferioară de șapte zile. \"Fii prudent\", a spus guvernatorul, în special la întâlnirile din sfera privată.", "Infectiologul Günter Weiss, directorul Clinicii de medicină internă a Universității din Innsbruck, a fost în aceeași direcție:", "Pe de o parte, este important să „readuceți treptat oamenii la viața lor normală”, dar să aveți grijă respectând măsurile de igienă și minimizând contactul. :", "„Din păcate, noile restricții nu mai funcționează”, a precizat Weiss, care este membru al echipei consultative Corona din Ministerul Sănătății." ]
}