{
  "id" : "SZ1Rq9UW",
  "url" : "https://sport.orf.at/stories/3069754/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-25T10:56:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronavirus-Ausbruch bei Österreichs Herren",
  "articleTitleTranslated" : "Focar de coronavirus în rândul oamenilor din Austria",
  "articleContent" : [ "Widhölzl und Schlierenzauer zeigen demzufolge leichte Symptome.  Alle drei sind in Quarantäne.  Als zusätzliche Sicherheitsmaßnahme begab sich auch der Rest des Auftaktteams in Selbstisolation.", "Das ÖSV-Team für den Weltcup im finnischen Ruka an diesem Wochenende muss neu aufgestellt werden.  Als Präventivmaßnahme und um mögliche Ansteckungsketten zu unterbrechen, habe sich die sportliche Führung laut ÖSV dazu entschlossen, „keine Athleten und Betreuer, die beim Auftakt in Wisla waren, nach Finnland zu entsenden“.", "In Polen hatte Österreich den Team-Wettbewerb vor Deutschland gewonnen und durch Daniel Huber Platz drei im Einzel erreicht.  B-Team unverhofft im Einsatz Ersatzweise werden Florian Liegl (Trainer der zweiten Gruppe) sowie die Assistenztrainer Björn Koch und Alexander Diess zur zweiten Weltcup-Station reisen.", "Nominiert wurden zudem die Athleten Manuel Fettner, David Haagen, Timon-Pascal Kahofer, Clemens Leitner, Markus Schiffner und Marco Wörgötter.  Mit diesem „konsequenten Schritt“ soll sichergestellt werden, dass ein Großteil der Weltcup-Mannschaft zur dritten Station nach Nischni Tagil (RUS) reisen und damit an den letzten Wettkämpfen vor der Skiflug-WM in Planica (SLO) teilnehmen kann.", "„Rückschlag“ im Weltcup „Das ist ein Rückschlag für unsere Ambitionen im Weltcup, aber die Sicherheit und die Gesundheit aller Beteiligten steht hier zu hundert Prozent im Vordergrund“, sagte Mario Stecher, der sportliche Leiter für Skispringen und Nordische Kombination.", "Derzeit werde geprüft, ob jene Athleten, die negativ auf das Virus getestet wurden und keinerlei Symptome zeigen, zur dritten Weltcup-Station nach Russland reisen können.", "Die Entscheidung sei noch offen.  Der Fokus liege gegenwärtig vor allem auf der Skiflug-Weltmeisterschaft in knapp drei Wochen." ],
  "articleContentTranslated" : [ "Prin urmare, Widhölzl și Schlierenzauer prezintă ușoare simptome. Toți trei sunt în carantină. Ca o măsură de securitate suplimentară, restul echipei de start a intrat și în autoizolare.", "Echipa ÖSV pentru Cupa Mondială de la Ruka, Finlanda în acest weekend trebuie să fie reorganizată. Ca măsură preventivă și pentru a întrerupe posibilele lanțuri de infecție, conform ÖSV, conducerea sportivă a decis „să nu trimită niciun sportiv și antrenor care erau la Wisla la început în Finlanda”.", "În Polonia, Austria a câștigat competiția pe echipe înaintea Germaniei și a obținut locul trei la individual prin Daniel Huber. Echipa B s-a desfășurat în mod neașteptat Alternativ, Florian Liegl (antrenor al grupei a doua) și antrenorii asistenți Björn Koch și Alexander Diess vor călători la a doua stație a Cupei Mondiale.", "Au fost nominalizați și sportivii Manuel Fettner, David Haagen, Timon-Pascal Kahofer, Clemens Leitner, Markus Schiffner și Marco Wörgötter. Acest „pas consecvent” este destinat să se asigure că o mare parte a echipei Cupei Mondiale se poate deplasa la cea de-a treia stație din Nizhny Tagil (RUS) și, astfel, poate participa la ultimele competiții dinaintea Campionatelor Mondiale de Schi de Zbor din Planica (SLO).", "„Regret” în Cupa Mondială „Acesta este un obstacol pentru ambițiile noastre în Cupa Mondială, dar siguranța și sănătatea tuturor celor implicați este sută la sută în prim plan”, a declarat Mario Stecher, directorul sportiv pentru săriturile cu schiurile și combinatele nordice.", "În prezent se verifică dacă acei sportivi care au dat rezultate negative la virus și nu au prezentat simptome pot călători la a treia stație a Cupei Mondiale din Rusia.", "Decizia este încă deschisă. În prezent, accentul se pune în principal pe campionatul mondial de zbor cu schiurile, în doar trei săptămâni." ]
}