{
  "id" : "sz6iqSCb",
  "url" : "https://kurier.at/politik/inland/einbuergerungen-zahl-um-167-prozent-gesunken/401101161",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T09:03:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Einbürgerungen: Zahl um 16,7 Prozent gesunken",
  "articleTitleTranslated" : "Naturalizări: număr în jos cu 16,7 la sută",
  "articleContent" : [ "Mehr als ein Drittel der in den ersten drei Quartalen eingebürgerten Personen wurde laut den aktuellen Zahlen bereits in Österreich geboren (2.244 bzw. 35,4 Prozent).", "Etwas mehr als die Hälfte (3.279 oder 51,8 Prozent) der neuen Österreicherinnen und Österreicher waren vor der Einbürgerung Angehörige acht unterschiedlicher Staaten, ganz vorne befinden sich Bosnien und Herzegowina (700), Serbien (690) und die Türkei (566). 54,5 Prozent der Eingebürgerten waren Frauen.", "Wurden in sechs Bundesländern in den ersten drei Quartalen 2020 weniger Personen eingebürgert als im Vergleichszeitraum des Vorjahres, gab es in Kärnten, im Burgenland und in Salzburg hingegen Anstiege.", "Fast zwei Drittel aller Einbürgerungen erfolgten aufgrund eines Rechtsanspruchs. 239 Personen wurden aufgrund eines mindestens 15-jährigen Wohnsitzes in Österreich und nachhaltiger Integration, 497 Personen aufgrund der Ehe mit einem Österreicher bzw. mit einer Österreicherin eingebürgert." ],
  "articleContentTranslated" : [ "Conform ultimelor cifre, mai mult de o treime din persoanele naturalizate în primele trei trimestre au fost deja născuți în Austria (2.244 sau 35,4 la sută).", "Puțin mai mult de jumătate (3.279 sau 51,8%) din noii austrieci erau cetățeni ai opt țări diferite înainte de naturalizare, cu Bosnia și Herțegovina (700), Serbia (690) și Turcia (566) în frunte. 54,5 la sută dintre cei naturalizați erau femei.", "În timp ce mai puțini oameni au fost naturalizați în șase state federale în primele trei trimestre ale anului 2020 decât în aceeași perioadă a anului precedent, au existat creșteri în Carintia, Burgenland și Salzburg.", "Aproape două treimi din toate naturalizările s-au bazat pe o cerere legală. 239 de persoane au fost naturalizate pentru că locuiau în Austria de cel puțin 15 ani și erau integrate permanent, 497 de persoane erau naturalizate pentru că erau căsătorite cu un austriac." ]
}