{
  "articleContent" : [ "New York – Der US-Rapper DMX (50) liegt nach einem Herzanfall zur künstlichen Beatmung auf der Intensivstation eines Krankenhauses im Bundesstaat New York. Er wurde am späten Freitagabend mit einem Rettungswagen eingeliefert, wie sein Anwalt Murray Richman am Sonntag dem TV-Sender NBC sagte.", "Angaben zum Grund der Herzattacke oder zur Prognose der Ärzte machte der Anwalt nicht. DMX, mit bürgerlichem Namen Earl Simmons, wurde in den 1990er-Jahren mit Hits wie \"Party Up\" und \"Get At Me Dog\" bekannt.", "Der Rapper war dreimal für den wichtigsten Musikpreis Grammy nominiert und führte mit seinen Songs immer wieder die US-Charts an.", "Der Vater von angeblich 15 Kindern sprach in der Vergangenheit offen über Drogenprobleme und begab sich in mehrere Entziehungskuren, zuletzt im Herbst 2019.  Einen Bericht der amerikanischen Promi-Webseite TMZ, wonach der Herzanfall des Musikers auf Drogenmissbrauch zurückzuführen sei, bestätigte sein Anwalt nicht.  ", "Im Internet wünschten viele US-Musikstars dem Rapper eine schnelle Genesung. \"Gebete für DMX und seine Familie\", schrieb die Sängerin Missy Elliott auf Twitter. \"DMX war der erste Künstler, mit dem ich in einem Studio war\", so Machine Gun Kelly in einem Post.", "\"Diese Nächte haben geholfen, mich zu dem Menschen zu machen, der ich heute bin.\" (APA, 4.4.2021)" ],
  "articleContentTranslated" : [ "New York - Rapperul american DMX (50) se află în secția de terapie intensivă a unui spital din statul New York pentru ventilație artificială după un atac de cord. El a fost adus cu o ambulanță vineri seara târziu, a declarat duminică avocatului său Murray Richman pentru NBC.", "Avocatul nu a furnizat nicio informație cu privire la motivul infarctului sau prognosticul medicilor. DMX, al cărui nume real era Earl Simmons, a devenit cunoscut în anii 1990 cu hituri precum „Party Up” și „Get At Me Dog”.", "Rapperul a fost nominalizat de trei ori la cel mai important premiu muzical Grammy și a ocupat în mod repetat topurile americane cu melodiile sale.", "Tatăl presupuselor 15 copii a vorbit deschis despre problemele legate de droguri în trecut și a urmat mai multe cure de reabilitare, cel mai recent în toamna anului 2019. Un raport al site-ului american celebrități TMZ, potrivit căruia atacul de cord al muzicianului se datora abuzului de substanțe, a fost neconfirmat de avocatul său.", "Pe internet, multe vedete muzicale americane i-au urat rapperului o recuperare rapidă. „Rugăciuni pentru DMX și familia sa”, a scris cântăreața Missy Elliott pe Twitter. „DMX a fost primul artist cu care am fost într-un studio”, a spus Machine Gun Kelly într-o postare.", "„Aceste nopți m-au ajutat să fiu cine sunt astăzi”. (APA, 4 aprilie 2021)" ],
  "articleId" : "szdmtmBf",
  "articleTitle" : "US-Rapper DMX nach Herzanfall im Krankenhaus",
  "articleTitleTranslated" : "Rapperul american DMX după un atac de cord în spital",
  "author" : "Franziska Zoidl",
  "category" : "CULTURE",
  "id" : "szdmtmBf",
  "publishedOn" : "2021-04-04T13:56:32Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125592820/us-rapper-dmx-nach-herzanfall-im-krankenhaus?ref=rss"
}