{
  "articleContent" : [ "Im Finale 2018 riss Sergio Ramos Liverpool und Mo Salah aus allen Träumen mit einem Schulterwurf. 2021 jedoch fehlt der Verteidiger, er ist schon verletzt und erspart sich damit heute getrost viele Attacken.", "Den erneuten Triumph in der englischen Meisterschaft hat Liverpool längst abgehakt. Nun richtet sich der Blick der Reds auf die einzig verbliebene Titelchance. Gegner am Dienstag (21 Uhr/Sky) im Viertelfinal-Hinspiel der Fußball-Champions-League ist allerdings Rekordgewinner Real Madrid.", "Es ist die Gelegenheit zur Revanche für das verlorene CL-Finale 2018.  Zeitgleich empfängt Englands Fast-Meister Manchester City die angeschlagene Borussia aus Dortmund. In Madrid kommt es zur Neuauflage des CL-Finales 2018, das die Spanier mit 3:1 gewannen.", "Viele der Stars von damals sind wieder mit dabei: Luka Modric, Karim Benzema aufseiten Reals, Mohamed Salah oder Sadio Mane bei Liverpool. Fehlen wird allerdings Madrids Defensivbollwerk Sergio Ramos mit einer Wadenverletzung.", "Auch Dani Carvajal fällt für die Partie aus, zudem steht der blessierte Eden Hazard Coach Zinedine Zidane nicht zur Verfügung. \"Wir denken nicht an Liverpools Möglichkeit zur Revanche. Die Partien werden ein ganz anderes Szenario für beide Teams sein\", erklärte Zidane.", "Sein Team zeigte sich zuletzt mit vier Siegen in Form, elfmal in Folge ist man ungeschlagen. Nicht zuletzt Goalgetter Benzema präsentierte sich von seiner besten Seite. Bei seinen jüngsten sieben Pflichtspieleinsätzen traf der Franzose jedes Mal zumindest einfach, auch beim 2:0 über Eibar traf er.", "\"Wir haben dieses Jahr viel gelitten, aber jetzt genießen wir unsere gute Form\", sagte der Franzose und beteuerte, dass man wieder Selbstvertrauen getankt habe. Das hat auch Liverpool spätestens seit Samstag wieder.", "Von einer Krise war beim 3:0 gegen Arsenal nichts mehr zu spüren. Auch die Verletztenlage bessert sich.", "Und der eingewechselte Diogo Jota, den die 2Reds\" zu Beginn des Jahres schmerzlich vermisst hatten, empfahl sich mit zwei Toren für die Startaufstellung in Madrid, wo die Teams wegen der Pandemie und des Umbaus im Bernabeu dieses Mal im Alfredo-Di-Stefano-Stadion gegeneinander spielen.", "Es ist das erste Mal, dass die beiden europäischen Schwergewichte - Liverpool hat sechs, Real 13 Titel - seit 2018 aufeinandertreffen.", "\"Das war ein harter Abend für uns\", sagte Liverpool-Coach Jürgen Klopp unmittelbar nach der Auslosung der Begegnung im März, \"es ist also cool für uns, dass wir die Gelegenheit haben, wieder gegen sie zu spielen.\"", "Den Aspekt der Revanche spielte der Deutsche herunter: \"Generell: Es ist keine Revanche. Aber es wäre schön, Real Madrid auszuschalten, denn das bedeutet, dass wir eine Runde weiter sind.\" Beim BVB scheint nach dem 1:2 gegen Frankfurt die erneute Champions-League-Teilnahme unwahrscheinlich.", "Obwohl man erstmals seit vier Jahren ein CL-Viertelfinale bestreitet, wirkte der Reisetross am Dortmunder Flughafen eher ratlos als beflügelt. Die Angst geht um, dass es der letzte Trip in der europäischen Eliteliga für länger als ein Jahr sein könnte.", "Kaum vorstellbar, dass dem angeschlagenen Team ausgerechnet in Manchester Wiedergutmachung gelingt. \"Da sind wir natürlich in der klaren Außenseiterposition\", kommentierte Geschäftsführer Hans-Joachim Watzke.", "Die Meldung kurz vor dem Abflug vom vorzeitigen Saisonaus für Nachwuchs-Juwel Youssoufa Moukoko (Bänderverletzung) verstärkte den Frust. Darüber hinaus muss die Borussia erneut auf Jadon Sancho wegen dessen Muskelproblemen verzichten.", "Dennoch erwartet Sportdirektor Michael Zorc eine Reaktion der Profis: \"Wir werden nicht viel Ballbesitz haben. Aber unser Ziel muss es sein, einen Schritt nach vorn zu machen.\"" ],
  "articleContentTranslated" : [ "În finala din 2018, Sergio Ramos a smuls Liverpool și Mo Salah din toate visele cu o aruncare pe umăr. În 2021, însă, fundașul va lipsi, este deja accidentat și acum își va salva cu încredere multe atacuri.", "Liverpool a bifat de mult din nou triumful din campionatul englez. Acum, Reds se concentrează pe singura șansă rămasă pentru titlu. Adversarii marți (ora 21:00 / Sky) în prima etapă a sferturilor de finală din Liga Campionilor de fotbal sunt câștigători record Real Madrid.", "Este ocazia de a se răzbuna pentru finala CL pierdută în 2018. În același timp, aproape campionii Angliei Manchester City primesc Borussia aflată în suferință de la Dortmund. Finala CL 2018, pe care spaniolii au câștigat-o cu 3-1, are loc la Madrid.", "Multe dintre vedetele de atunci sunt din nou acolo: Luka Modric, Karim Benzema pentru Real, Mohamed Salah sau Sadio Mane pentru Liverpool. Cu toate acestea, fortăreața defensivă a lui Madrid, Sergio Ramos, cu o accidentare la vițel, va lipsi.", "Dani Carvajal este și el în afara jocului, iar binecuvântatul antrenor Eden Hazard, Zinedine Zidane, nu este disponibil. \"Nu ne gândim la șansa lui Liverpool de a se răzbuna. Jocurile vor fi un scenariu complet diferit pentru ambele echipe\", a spus Zidane.", "Echipa sa a fost recent în formă cu patru victorii, de unsprezece ori la rând, fiind neînvinsă. Nu în ultimul rând, Goalgetter Benzema s-a prezentat din partea sa cea mai bună. În ultimele sale șapte apariții în competiție, francezul a înscris cel puțin o dată de fiecare dată și a marcat și în victoria cu 2-0 asupra Eibarului.", "\"Am suferit mult anul acesta, dar acum ne bucurăm de forma noastră bună\", a spus francezul, afirmând că și-au recâștigat încrederea. Liverpool a avut asta din nou cel târziu sâmbătă.", "Nu a existat niciun semn de criză în victoria cu 3-0 împotriva Arsenalului. Situația rănită se îmbunătățește, de asemenea.", "Iar supleantul Diogo Jota, pe care 2Redurile „îl rataseră grav la începutul anului, s-a recomandat cu două goluri pentru formația de start de la Madrid, unde echipele din cauza pandemiei și renovării la Bernabeu de data aceasta în Di Stefano Alfredo Stadium pentru a juca una împotriva celeilalte.", "Este pentru prima dată când cei doi grei europeni - Liverpool au șase titluri, Real 13 - s-au întâlnit din 2018.", "\"A fost o seară grea pentru noi\", a declarat antrenorul Liverpool Jürgen Klopp imediat după tragerea la sorți din martie, \"așa că e bine pentru noi că avem ocazia să jucăm din nou împotriva lor\".", "Neamțul a minimizat aspectul răzbunării: \"În general: nu este o răzbunare. Dar ar fi frumos să-l eliminăm pe Real Madrid, pentru că asta înseamnă că suntem cu o rundă mai departe\". La BVB, după 1: 2 împotriva Frankfurtului, participarea reînnoită la Liga Campionilor pare puțin probabilă.", "Deși contestă un sfert de finală CL pentru prima dată în patru ani, grupul de călători de pe aeroportul din Dortmund părea mai perplex decât inspirat. Teama este că ar putea fi ultima călătorie în liga europeană de elită de mai bine de un an.", "Este greu de imaginat că echipa bolnavă se poate repara în Manchester din toate locurile. \"Suntem, desigur, într-o poziție clară de outsider\", a comentat directorul general Hans-Joachim Watzke.", "Anunțul cu puțin înainte de plecarea de la sfârșitul prematur al sezonului pentru tânăra bijuterie Youssoufa Moukoko (leziune la ligament) a sporit frustrarea. În plus, Borussia va trebui să se descurce din nou fără Jadon Sancho din cauza problemelor sale musculare.", "Cu toate acestea, directorul sportiv Michael Zorc așteaptă o reacție din partea profesioniștilor: \"Nu vom avea multă posesie. Dar scopul nostru trebuie să fie să facem un pas înainte\"." ],
  "articleId" : "sZmtpr10",
  "articleTitle" : "Liverpool sinnt gegen Real Madrid auf Revanche",
  "articleTitleTranslated" : "Liverpool caută răzbunare împotriva lui Real Madrid",
  "author" : "Gerlinde Felix",
  "category" : "SPORT",
  "id" : "sZmtpr10",
  "imageCopyright" : "imago images/MIS",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/b/a/5961658/9ED0D4E1-58C2-4A5E-838A-FD6CEDCCA8BA_v0_l.jpg",
  "publishedOn" : "2021-04-06T06:31:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5961658/Champions-League-Viertelfinale_Liverpool-sinnt-gegen-Real-Madrid?from=rss"
}