{
  "id" : "sZOgovtM",
  "url" : "https://kurier.at/kultur/super-bowl-schmaehfuehren-wie-auf-der-couch/401179651",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T05:00:00Z[UTC]",
  "author" : "guido.tartarotti@kurier.at (Guido Tartarotti)",
  "imageUrl" : "https://image.kurier.at/images/original/4919887/46-175451942.jpg",
  "imageCopyright" : "Bernhard Eder/ProSiebenSat.1Puls4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Super Bowl:  Schmähführen wie auf der Couch",
  "articleTitleTranslated" : "Super Bowl: umilitor ca pe canapea",
  "articleContent" : [ "Tampa Bay gegen Kansas City. Brady gegen Mahomes. Es kommentiert das Puls4-Kult-Duo Reiterer & Eschlböck.", "Noch nie haben wir den Super Bowl so gebraucht wie jetzt: In grauer Lockdown-Zeit ist das größte Spektakel des amerikanischen Sports eine willkommene Abwechslung, nicht nur für American-Football-Spezialisten.", "„Welche tollen Anlässe haben wir denn sonst noch, zusammenzukommen, und, auch wenn es nur im engsten Kreis ist, so wie das früher einmal war, gemeinsam einen Fernsehabend zu verbringen? “, sagt Michael Eschlböck, Präsident des heimischen Footballverbandes. ", "„Da kauft man halt das eine oder andere Flascherl Bier oder Softdrinks ein, Knabberzeug, ein bisschen American Food, und hat  eine Abwechslung vom grauen Lockdown-Alltag“", "Puls4 überträgt heute ab 22.35, Kickoff ist um 0.30 Uhr (wir bitten um Entschuldigung, ein Football-Artikel kommt ohne englische Ausdrücke nicht aus).  “ Es kommentiert wieder das Kult-Duo, die KURIER-ROMY-Preisträger Eschlböck und Walter H.", "Reiterer. Auf Puls24 ist der amerikanische Originalkommentar zu hören. Kabarettreif Eschlböck und Reiterer sind nicht nur anerkannte Football-Experten, ihre Übertragungen gelten zurecht als kabarettreif.", "Eschlböck: „Als wir in dieser Konstellation vor Jahren zusammenkamen, hat es nie ein Konzept gegeben. Wir haben uns  hingesetzt und gemacht.“ Reiterer: „Ich bin damals zu einem Sprecherkurs gegangen und habe den rasch wieder abgebrochen.", "Mein Ziel ist es ja nicht, im deutschen Fernsehen zu kommentieren.“ Eschlböck: „Wir nehmen uns gegenseitig nicht allzu ernst, wir haben selber Spaß dabei, wir nehmen uns auf die Schaufel. Wir führen Schmäh, als täten wir miteinander mit Chips auf der Couch sitzen.", "Wir ziehen auch manchmal über Politik her oder über Musik ... Aber nichts dabei ist geplant.", "Wir machen sportliches Entertainment.“ Die Legende: Tom Bray, 43-jähriger Quarterback der Tampa Bay Buccaneers. © Bild: APA/AFP/GETTY IMAGES/Mike Ehrmann Ohne Publikum Ohne Live-Publikum im Studio zu kommentieren, das ist für die beiden „eine ungewohnte Situation“.", "Reiterer: „Aber wir werden die Fans virtuell, auf einer Videowall, einbinden. Aber es ist für uns schon seltsam, ohne Hintergrundlärm zu kommentieren. Das macht uns ein bissl traurig. Die Aufregung drumherum braucht es eigentlich!", "“ Eschlböck: „Aber wir werden eine schöne Übertragung zusammenbringen. Obwohl es schon ein Bubentraum war, als wir vor 4000 Fans kommentiert haben.“ Reiterer: „Ich habe lange Musik gemacht und vor höchstens 500 Leuten gespielt.", "Und dann hast du 4000 Fans und musst nicht einmal Gitarre spielen! “ Die heurige Begegnung ist geprägt vom Duell zweier sehr unterschiedlicher Quarterbacks (Spielmacher): Bei den Tampa Bay Buccaneers dirigiert die 43-jährige Legende, der sechsfache Super-Bowl-Sieger Tom Brady, das Spiel.", "Bei Titelverteidiger Kansas City verteilt der junge Wilde, der 25-jährige Patrick Mahomes die Bälle. Die beiden könnten nicht unterschiedlicher sein: Brady spielt eher konservativ, Mahomes ist stets für kreative Überraschungen gut.", "Der junge Wilde: Patrick Mahomes, 25-jähriger Quarterback der Kansas City Chiefs. © Bild: EPA / LARRY W. SMITH Routine vs. Wildheit Eschlböck: „Der Spielstil hat sich stark geändert. Brady ist noch der klassische Pocket-Passer.", "Er kommt aus einer anderen Schule. Er steht für Routine, für Analyse, für Ruhe, für Präzision – Mahomes steht für das Junge, das Wilde, fürs unbekümmerte Drauflosgehen.“ Man hat bei Mahomes auch schon einen Spielzug erlebt, wo er beim Snap in Motion war.", "Reiterer: „Ja, das haben wir vorher auch noch nicht gesehen. Oder dass er beim Spielzug in die linke Ecke schaut und in die rechte Ecke wirft. Und der Pass kommt aber an. Da ist ein bisschen Magie dahinter.", "Die Buccaneers wissen: Sie müssen Mahomes unter 30 Punkten halten, sonst haben sie keine Chance.“ Eschlböck: „Ich hoffe, dass er fit ist, der Kopf (Gehirnerschütterung; Anm.) dürfte wieder gut sein, die verletzte Zehe der Nation ist das größere Problem.", "Aber er wird alles geben – eine Titelverteidigung wäre für Kansas City toll.“ Reiterer: „Und die Buccaneers sind mit jeder Woche stärker geworden.“ Die Chiefs sind Favoriten, aber die Kommentatoren sind sich einig: Brady ist alles zuzutrauen.", "Bleibt noch eine Frage: Heißt es DIE oder DER Super Bowl? Die Schüssel oder der Pokal? Reiterer: „Der Duden erlaubt beides, wir haben uns für der Super Bowl entschieden.“ Wobei es sogar Gerüchte gibt, der Bewerb hätte beinahe Super Ball geheißen ..." ],
  "articleContentTranslated" : [ "Tampa Bay versus Kansas City. Brady versus Mahomes. Comentează despre duetul de cult Puls4 Reiterer & Eschlböck.", "Nu am avut niciodată nevoie de Super Bowl așa cum o are acum: în timpul blocării gri, cel mai mare spectacol din sportul american este o schimbare binevenită, nu doar pentru specialiștii în fotbal american.", "„Ce alte ocazii extraordinare mai avem pentru a ne aduna și, chiar dacă este doar în cercul cel mai apropiat, așa cum a fost, să petrecem o seară la televizor împreună? „, Spune Michael Eschlböck, președintele asociației locale de fotbal.", "„Pur și simplu cumpărați una sau două sticle de bere sau băuturi răcoritoare, gustări, puțină mâncare americană și aveți o schimbare față de blocajul gri de zi cu zi”", "Puls4 va difuza astăzi de la 22:35, începutul este la 0.30 a.m. „Duoul cult, câștigătorii premiului KURIER-ROMY, Eschlböck și Walter H.", "Reiterer. Comentariul original american poate fi auzit pe Puls24. Cabaret Eschlböck și Reiterer nu sunt doar experți recunoscuți în fotbal, transmisiile lor sunt considerate pe bună dreptate gata pentru cabaret.", "Eschlböck: „Când ne-am întâlnit în această constelație cu ani în urmă, nu a existat niciodată un concept. Ne-am așezat și am făcut. \"Reiterer:\" Pe atunci am mers la un curs de vorbire și l-am întrerupt rapid.", "Nu este scopul meu să comentez la televiziunea germană. \"Eschlböck:\" Nu ne luăm prea în serios, ne distrăm făcându-le singuri, ne luăm reciproc pe lopată. Ne comportăm de parcă stăm pe canapea cu jetoane.", "Uneori vorbim despre politică sau muzică ... Dar nimic nu este planificat.", "Facem divertisment sportiv. ”Legenda: Tom Bray, fundaș în vârstă de 43 de ani pentru Tampa Bay Buccaneers. © Imagine: APA / AFP / GETTY IMAGES / Mike Ehrmann Fără audiență Fără să comenteze publicul live din studio, aceasta este „o situație necunoscută” pentru cei doi.", "Reiterer: „Dar vom integra fanii virtual, pe un video wall. Dar este ciudat pentru noi să comentăm fără zgomot de fond. Asta ne întristează puțin. Chiar are nevoie de entuziasmul din jur!", "\"Eschlböck:\" Dar vom aduce împreună o transmisie frumoasă. Deși a fost visul unui băiat când am comentat în fața a 4.000 de fani. \"Reiterer:\" Am făcut muzică mult timp și am cântat în fața a maxim 500 de oameni.", "Și atunci ai 4000 de fani și nici nu trebuie să cânți la chitară! „Întâlnirea din acest an se caracterizează printr-un duel între doi fundași (playmakers) foarte diferiți: Tampa Bay Buccaneers va fi regizat de legenda în vârstă de 43 de ani, de șase ori câștigătoare a Super Bowlului Tom Brady.", "La campionul în apărare Kansas City, tânărul sălbatic, Patrick Mahomes, în vârstă de 25 de ani, distribuie mingile. Cei doi nu ar putea fi mai diferiți: Brady joacă mai conservator, Mahomes este întotdeauna bun pentru surprize creative.", "Tânărul sălbatic: Patrick Mahomes, fundaș de 25 de ani pentru șefii din Kansas City. © Imagine: EPA / LARRY W. SMITH Rutină vs. sălbăticie Eschlböck: „Stilul de joc s-a schimbat mult. Brady este încă clasicul trecător de buzunar.", "El vine de la o altă școală. Reprezintă rutina, analiza, calmul, precizia - Mahomes reprezintă tânărul, sălbaticul, lipsit de griji. ”La Mahomes ați văzut deja o mișcare în care era la Snap in Motion.", "Reiterer: „Da, nici nu am mai văzut asta înainte. Sau că se uită în colțul din stânga în timpul unei mișcări și aruncă în colțul din dreapta. Și sosirea trece. Există un pic de magie în spatele ei.", "Corsarii știu: ei trebuie să păstreze Mahomes sub 30 de puncte, în caz contrar ei nu au nici o șansă „Eschlböck:“ Sper că el este apt, capul (contuzie, nota) ar trebui să fie bun din nou, că este problema națiunii deget de la picior ranit mai mare. .", "Dar el va da totul - o apărare la titlu ar fi grozavă pentru Kansas City. \"Reiterer:\" Și bucanierii s-au întărit cu fiecare săptămână. \"Șefii sunt favoriți, dar comentatorii sunt de acord: Brady poate face orice.", "Mai rămâne o întrebare: este THE sau Super Bowl? Castronul sau calica? Reiterer: „Duden le permite pe amândouă, am decis Super Bowl-ul.” Deși există chiar zvonuri că competiția a fost aproape numită Super Ball ..." ]
}