{
  "id" : "SzpIdQLf",
  "url" : "https://kurier.at/wirtschaft/millionenpleite-einer-bekannten-modehandelskette/401175571",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T09:16:33Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4785309/46-171844374.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Ralf Geithe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Millionenpleite der Modehandelskette Pimkie",
  "articleTitleTranslated" : "Lanțul de retail Pimkie a intrat în faliment",
  "articleContent" : [ "„Bereits Ende 2017 wurde in der gesamten DIRAMODE-Gruppe mit Restrukturierungsmaßnahmen begonnen. So wurden im Zuge dessen laufend Filialen geschlossen. Durch die COVID-19-Pandemie kam es jedoch zu einem massiven Umsatzeinbruch in allen Filialen“, zitiert der KSV1870 aus dem Insolvenzantrag.", "Die Rede ist von der P.M.A. Modehandels GmbH. Sie hat am Handelsgericht Wien ein Konkursverfahren beantragt. Das Unternehmen verkauft „Fast Fashion“-Bekleidung  unter der Marke Pimkie in 13 Filialen in Österreich. 76 Mitarbeiter sind laut Creditreform von der Pleite betroffen.", "Die Verbindlichkeiten werden mit rund 2,35 Millionen Euro beziffert.", "“Im Antrag der Schuldnerin wird ausdrücklich festgehalten, dass die Filiale in  6300 Wörgl, Bahnhofstraße 25 zum 14.  März 2021 und die Filiale in 1220 Wien, Wagramerstraße 94 (Donauzentrum) zum 31.März 2021 gekündigt werden“, heißt es weiter.", "„Die Verwaltungstätigkeiten erfolgen über die deutsche Schwestergesellschaft (Framode GmbH) über deren Vermögen in Deutschland ein Insolvenzverfahren in Eigenverwaltung anhängig ist.“ Außerdem hat laut AKV \"im Juli 2020 einseitig die DIRAMODE S.A.S. ein Transferpricing Agreement mit der P.M.A.", "Modehandels GmbH gekündigt, sodass zum 31.12.2020 kein Verlustausgleich mehr stattfand. Dadurch sei kein kostendeckender Fortbetrieb mehr möglich.\" Gesellschafterin ist die DIRAMODE S.A.S. (Frankreich).          " ],
  "articleContentTranslated" : [ "„Măsurile de restructurare au început în întregul grup DIRAMODE la sfârșitul anului 2017. Pe parcursul acestui lucru, sucursalele au fost închise continuu. Cu toate acestea, din cauza pandemiei COVID-19, a existat o scădere masivă a vânzărilor în toate sucursalele \", a citat KSV1870 din petiția de faliment.", "Vorbim despre P.M.A. Modehandels GmbH. A intentat faliment la Tribunalul Comercial din Viena. Compania vinde îmbrăcăminte „fast fashion” sub marca Pimkie în 13 sucursale din Austria. Potrivit Creditreform, 76 de angajați sunt afectați de faliment.", "Pasivele sunt situate la aproximativ 2,35 milioane de euro.", "„Cererea debitorului prevede în mod expres că sucursala din 6300 Wörgl, Bahnhofstrasse 25 va fi reziliată la 14 martie 2021 și sucursala din 1220 Viena, Wagramerstraße 94 (Donauzentrum) la 31 martie 2021”, continuă.", "„Activitățile administrative se desfășoară prin intermediul societății germane germane (Framode GmbH), ale cărei active sunt în așteptarea procedurii de insolvență în autoadministrare în Germania.” În plus, conform AKV „în iulie 2020, DIRAMODE SAS a semnat unilateral un acord de prețuri de transfer cu PMA", "Modehandels GmbH a încetat, astfel încât la 31 decembrie 2020 nu a avut loc nicio despăgubire. Aceasta înseamnă că operațiunea continuă de acoperire a costurilor nu mai este posibilă. \"Acționarul este DIRAMODE S.A.S. (Franța)." ]
}