{
  "id" : "szPmpqvk",
  "url" : "https://kurier.at/kultur/berlnale-filme-online-schauen-im-hausarrest/401202502",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4969327/46-176041308.jpg",
  "imageCopyright" : "© [2020] Superfilm / Pertramer / Sky",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Berlnale: Filme online schauen im Hausarrest",
  "articleTitleTranslated" : "Berlnale: Urmăriți filme online în timp ce se află în arest la domiciliu",
  "articleContent" : [ "Lars Eidinger ist einer der zahlreichen Prominenten in David Schalkos neuer Sky-Serie „Ich und die anderen“, die im Rahmen der Berlinale Series gezeigt wird Das größte Publikumsfestival findet in zwei Etappen statt, im März aber nur als Branchen-Event ohne Zuschauer Als die Berlinale im Februar vergangenen Jahres zu Ende ging, konnte man noch nicht ahnen, dass es für lange Zeit das letzte Hurra sein würde – für Massenveranstaltungen im Allgemeinen und Filmfestivals im Besonderen.  ", "Natürlich war Corona schon Thema, und man wurde während des Festivals höflich dazu aufgefordert, sich so oft wie möglich die Hände zu desinfizieren.", "Trotzdem lungerten alle Besucher und Besucherinnen dicht gedrängt auf Premieren-Partys herum, begrüßten und verabschiedeten sich innig mit Kuss und Umarmung und schmiedeten Pläne für das kommende Monat, wo man sich auf der Diagonale in Graz treffen wollte.", "Der Rest ist Corona-Geschichte. Die Diagonale fiel ebenso aus wie die meisten anderen Kulturveranstaltungen – und das hat sich bis heute kaum geändert.", "Mit wenigen Ausnahmen wie das Filmfestival in Venedig und die Viennale, die ein momentanes „Pandemie-Loch“ für sich nutzen konnten, wurden viele Filmfestivals verschoben, als Online-Programm angeboten oder gleich zur Gänze abgesagt.", "Die Berlinale aber hat sich nun für ein neues, ungewöhnliches Modell entschieden. Im zweiten Jahr ihrer Amtszeit entschloss sich das Chef-Team, der künstlerische Leiter Carlo Chatrian und Geschäftsführerin Mariette Rissenbeek, für ein Zwei-Stufen-Modell: Vom 1. bis 5.", "März gibt es ein digitales Branchen-Event für die Filmindustrie und rund 1.600 akkreditierte Journalisten und Journalistinnen, im Juni wird das Festival dann vor Publikum nachgeholt.", "Nach bald zwölf Monaten Unterbrechung der internationalen Festivallandschaft, kommt es zu einem regelrechten Stau an Filmen, die nicht in den (noch geschlossenen) Kinos gezeigt werden können.", "Mit der Einrichtung eines digitalen Branchen-Events bietet die Berlinale nun der Filmwirtschaft – den Händlern und Weltvertrieben – einen Markt mit kuratiertem Programm, denn die einzelnen Programmsektionen der Berlinale werden beibehalten:", "Damit soll den Filmen in einem zunehmend unübersichtlichem Angebot gezielt Sichtbarkeit gegeben werden.  :", "Im Unterschied zu den Festivals in Cannes und Venedig ist die Berlinale aber nicht nur ein wichtiger Marktplatz, sondern auch ein stark auf sein Publikum ausgerichtetes Festival, das massenhaft Tickets verkauft:", "Man wollte aber seinen Besucher und Besucherinnen nicht noch mehr Online-Filme ins Haus liefern, befand Chatrian, sondern lieber darauf hoffen, dass im Juni die Menschen die Filme im Kino ansehen können.  :", "Einzig die Mitglieder der internationalen Preis-Jury haben bereits im März die Chance, die Filme im Kino zu sehen. Die Jury besteht aus lauter ehemaligen Goldenen-Bären-Gewinnern und -Gewinnerinnen – und soll nach Berlin eingeflogen werden, wo sie die Filme im Kino sehen kann.", "Darunter befinden sich der Italiener Gianfranco Rosi („Fuoccoamare“), die bosnische Filmemacherin Jasmila Žbanić („Gravida “) und die Ungarin Ildikó Enyedi („Körper und Seele“).", "Nur der iranische Filmemacher Mohammad Rasoulof („Es gibt kein Böses“) kann aus politischen Gründen nicht einreisen; er wird aus dem Hausarrest in Teheran zugeschaltet.", "Österreichische Beiträge gibt es heuer nur in bescheidenem Ausmaß im Berlinale-Programm: Die österreichische Koproduktion „Night for Day“ von Emily Wardill entstand anlässlich einer Secessionsausstellung und feiert in der Sektion „Forum Expanded“ Weltpremiere.", "Mit Spannung erwartet wird David Schalkos neue, als „witzig-tragische Diskursserie“ angekündigte Sky-Serie „Ich und die anderen“, die im Rahmen der Berlinale Series gezeigt wird und – mit Tom Schilling und Lars Eidinger bis hin zu Sophie Rois und Mavie Hörbiger – höchst prominent besetzt ist.", "Die Preise werden heuer übrigens erstmals genderneutral vergeben: Anstelle von „bester Schauspieler“ und „beste Schauspielerin“, werden die beste Haupt- und Nebenrolle ausgezeichnet. Die Bekanntgabe wird aber nur sehr schlicht vonstattengehen – in Form einer Presseaussendung.", "Die Preisverleihung gibt es dann vor Publikum im Juni – hoffentlich." ],
  "articleContentTranslated" : [ "Lars Eidinger este una dintre numeroasele vedete din noua serie Sky „Me and the Others” a lui David Schalko, care va fi prezentată ca parte a seriei Berlinale. Cel mai mare festival public are loc în două etape, dar în martie doar ca eveniment industrial. fără spectatori Berlinale încheiat februarie anul trecut, nimeni nu ar fi ghicit că ar fi ultima chiu pentru o lungă perioadă de timp - pentru evenimente de masă în general și festivaluri de film , în special.", "Desigur, Corona era deja o problemă și, în timpul festivalului, vi s-a cerut politicos să vă dezinfectați mâinile cât mai des posibil.", "Cu toate acestea, toți vizitatorii s-au relaxat strâns la petrecerile de la premieră, au întâmpinat și au luat rămas bun cu sărutări și îmbrățișări și și-au făcut planuri pentru luna următoare, când au vrut să se întâlnească pe Diagonale din Graz.", "Restul este istoria Corona. Diagonala a fost aceeași cu majoritatea celorlalte evenimente culturale - și asta abia s-a schimbat până în prezent.", "Cu câteva excepții, cum ar fi Festivalul de Film de la Veneția și Viennale, care au reușit să profite de o „gaură pandemică” momentană, multe festivaluri de film au fost amânate, oferite ca programe online sau chiar anulate în totalitate.", "Dar Berlinale a decis acum un model nou, neobișnuit. În al doilea an de mandat, echipa de șef, directorul artistic Carlo Chatrian și directorul general Mariette Rissenbeek, au decis un model în două etape: De la 1 la 5", "În martie va avea loc un eveniment din industria digitală pentru industria cinematografică și aproximativ 1.600 de jurnaliști acreditați, în iunie festivalul va avea loc în fața publicului.", "După aproape douăsprezece luni de întrerupere în peisajul festivalului internațional, există o adevărată restanță de filme care nu pot fi prezentate în cinematografele (încă închise).", "Odată cu înființarea unui eveniment din industria digitală, Berlinale oferă acum industriei de film - comercianții cu amănuntul și distribuitorii globali - o piață cu un program organizat, deoarece secțiunile individuale de programe ale Berlinale vor fi păstrate:", "Scopul este de a oferi filmelor vizibilitate vizată într-o gamă din ce în ce mai confuză. :", "Spre deosebire de festivalurile de la Cannes și Veneția, Berlinale nu este doar o piață importantă, ci și un festival care este foarte orientat spre publicul său și vinde bilete în masă:", "Dar nu au vrut să livreze mai multe filme online la casele vizitatorilor lor, a decis Chatrian, ci mai degrabă speră că oamenii vor putea viziona filmele în cinema în iunie. :", "Doar membrii juriului internațional vor avea șansa să vadă filmele la cinema în luna martie. Juriul nu este alcătuit decât din foști câștigători ai Ursului de Aur - și urmează să fie condus la Berlin, unde pot vedea filmele la cinema.", "Printre aceștia se numără italianul Gianfranco Rosi („Fuoccoamare”), cineastul bosniac Jasmila Žbanić („Gravida”) și maghiarul Ildikó Enyedi („Trup și suflet”).", "Numai cineastul iranian Mohammad Rasoulof („Nu există rău”) nu poate intra din motive politice; este pornit de la arest la domiciliu la Teheran.", "Anul acesta sunt doar contribuții austriece limitate la programul Berlinale din acest an: Coproducția austriacă „Noapte de zi” de Emily Wardill a fost creată cu ocazia unei expoziții de secesiune și își sărbătorește premiera mondială în secțiunea „Forum extins”.", "Noua serie Sky a lui David Schalko „Eu și ceilalți”, anunțată ca o „serie de discurs amuzant-tragic”, care va fi prezentată ca parte a seriei Berlinale și - cu Tom Schilling și Lars Eidinger pentru Sophie Rois și Mavie Hörbiger - este cu nerăbdare așteptatul - este foarte proeminent.", "De altfel, în acest an, premiile vor fi acordate pentru prima dată neutru în funcție de gen: în loc de „cel mai bun actor” și „cea mai bună actriță”, va fi onorat cel mai bun rol principal și secundar. Anunțul va fi făcut doar foarte simplu - sub forma unui comunicat de presă.", "Ceremonia de premiere va avea loc în fața audienței în iunie - sperăm." ]
}