{
  "id" : "SzQ7oKpe",
  "url" : "https://kaernten.orf.at/stories/3075948/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-28T08:06:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pädagogin entwickelt eigene Lernspiele",
  "articleTitleTranslated" : "Pedagogul își dezvoltă propriile jocuri educaționale",
  "articleContent" : [ "Alles begann aus einem Mangel heraus, denn der 50-jährigen Pädagogin fehlte es an passenden Materialien für ihren Lernunterricht mit Kindern mit Legasthenie oder Dyskalkulie: „Ich habe damit angefangen, meine eigenen Spiele am PC zu zeichnen.", "So habe ich zum Beispiel das Einmaleins tierisch aufgebaut, das heißt mit Zeichnungen von Tieren versehen. Das Lernen soll Spaß machen.“ Natürlicher Bewegungsdrang als Teil des Konzepts Kinder mit Lernschwäche brauchen Abwechslung, Spaß und Bewegung, ist Wuggenig überzeugt.", "Außerdem soll die Konzentration gefördert werden: „Sie tun sich beim Lernen leichter, wenn sie es spielerisch tun und sich zwischendurch auch bewegen und aktiv sein können.“ Die Spiele helfen auch bei Wortgruppenfindungen oder beim Englisch lernen – Hauptsache es fesselt und macht Spaß.", "Die interaktiven Spiele werden auch regelmäßig in ihre Lernhilfe-Einheiten eingebaut, denn nichts motiviert junge Energiebündel mehr als Abwechslung. Als therapeutische Lernmittel zugelassen Neun Spiele brachte Beate Wuggenig bisher auf den Markt.", "Sieben der von ihr entwickelten Spiele sind auf der Schulbuchliste zu finden und somit durch das Bildungsministerium als therapeutisches Lernmittel in Schulen zugelassen. Ganz neu ist die Chatterbox, ein Spiel für Englisch-Anfänger, egal ob jung oder schon etwas älter.", "„Der erste Prototyp war aus Holz. Es handelt sich um eine Pyramide, die von allen Seiten aus bespielbar ist. Jetzt ist das Spiel aus festem Pappkarton.", "Es war dies die größte Herausforderung von allen Spielen, die ich bis jetzt auf den Markt gebracht habe.“ Auch Kinderbücher wurden von der Feldkirchnerin bereits gezeichnet.", "Nachhaltige Verpackung Wer bei Wuggenig über ihre Homepage Lernspiele bestellt, bekommt einen mit Sorgfalt gepackten Schuhkarton mit Inhalt, denn der Feldkirchnerin ist Nachhaltigkeit wichtig. Die leeren Kartons holt sie in Schuhgeschäften ab.", "Spielerisch zu mehr Wissen ist wohl im ganzen Leben ein Erfolgsrezept." ],
  "articleContentTranslated" : [ "Totul a început din lipsă, deoarece pedagogului în vârstă de 50 de ani îi lipseau materialele potrivite pentru învățarea lecțiilor cu copiii cu dislexie sau discalculie: „Am început să îmi desenez propriile jocuri pe computer.", "De exemplu, am construit tabelul de înmulțire pe baza animalelor, adică i-am oferit desene cu animale. Învățarea ar trebui să fie distractivă. ”Wuggenig este convins că dorința naturală de a se deplasa ca parte a conceptului Copiii cu dificultăți de învățare au nevoie de varietate, distracție și exerciții.", "Concentrarea ar trebui, de asemenea, promovată: „Veți găsi mai ușor să învățați când o faceți într-un mod jucăuș și puteți să vă deplasați și să fiți activi între ele.” Jocurile vă ajută, de asemenea, să găsiți fraze sau să învățați limba engleză - principalul lucru este că este fascinant și distractiv.", "Jocurile interactive sunt, de asemenea, încorporate în mod regulat în unitățile lor de ajutor pentru învățare, deoarece nimic nu motivează tinerii pachete de energie mai mult decât varietatea. Aprobat ca ajutor terapeutic pentru învățare, Beate Wuggenig a adus până acum pe piață nouă jocuri.", "Șapte dintre jocurile pe care le-a dezvoltat pot fi găsite pe lista manualelor și, prin urmare, sunt aprobate de Ministerul Educației ca mijloace de învățare terapeutice în școli. Chatterbox este nou, un joc pentru începători englezi, indiferent dacă este tânăr sau puțin mai în vârstă.", "„Primul prototip a fost realizat din lemn. Este o piramidă care poate fi jucată din toate părțile. Acum jocul este realizat din carton robust.", "A fost cea mai mare provocare dintre toate jocurile pe care le-am adus pe piață până acum. ”Nativul din Feldkirchen a desenat și cărți pentru copii.", "Ambalaje durabile Oricine comandă jocuri educaționale de la Wuggenig pe pagina de pornire primește o cutie de pantofi ambalată cu conținut, deoarece durabilitatea este importantă pentru nativul din Feldkirchen. Ridică cutiile de carton goale din magazinele de pantofi.", "Mai multe cunoștințe prin joc sunt o rețetă pentru succesul în viață." ]
}