{
  "id" : "SZwszgc6",
  "url" : "https://www.derstandard.at/story/2000125082874/zadic-kehrt-zurueck-und-kritisiert-tuerkise-attacken-auf-die-justiz?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T12:49:57Z[UTC]",
  "author" : "Julia Wenzel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zadić kehrt zurück und kritisiert türkise Attacken auf die Justiz",
  "articleTitleTranslated" : "Zadić revine și critică atacurile turcoaz asupra justiției",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien – Die Zeiten haben sich geändert, und mit ihnen auch die Übergabegeschenke.", "Als Justizministerin Alma Zadić vor Weihnachten in die Babypause ging, hatte ihr Vizekanzler Werner Kogler einen Babyelefanten aus Stoff überreicht – da war die Pandemie noch Causa Prima im Justizministerium.", "Nun ist Zadić zurück und schenkte Kogler, der sie vertreten hatte, eine Statue der Justitia mit verbundenen Augen. Die Angriffe der ÖVP auf die Justiz hatten Kogler in seiner kurzen Amtszeit als Justizminister beschäftigt, und auch Zadić wird sich damit auseinandersetzen müssen.", "\"Auch wenn die Abwesenheit kurz war, ist wahnsinnig viel passiert in dieser Zeit\", sagte die Justizministerin am Dienstag. Die \"pauschalen Angriffe auf die Justiz\" hätten \"für Irritationen gesorgt\", sagte Zadić, ohne Kanzler Sebastian Kurz (ÖVP) oder die Volkspartei direkt zu nennen.", "Die Staatsanwaltschaften müssten jedem Verdacht einer strafbaren Handlung nachgehen. Und bei Angriffen stelle sie sich schützend vor die Justiz. Keine Festlegung der Ministerin gab es bezüglich des Leiters der Wiener Oberstaatsanwaltschaft, Johann Fuchs.", "Dessen Handy war ja am Vortag von der Staatsanwaltschaft Innsbruck nach Fuchs' Aussagen im Ibiza-U-Ausschuss eingezogen worden – DER STANDARD berichtete.", "\"Die Sach- und Rechtslage wird von der zuständigen Präsidialsektion, die auch die Dienstaufsicht im Justizministerium innehat, gerade geprüft\", sagte Zadić, nach einer möglichen Suspendierung befragt.", "Fuchs hatte in seiner Befragung im Ausschuss vergangene Woche bestätigt, das Justizressort über \"geplante Zwangsmaßnahmen\" zu informieren. Ermittelt wird nun wegen des Verdachts der Verletzung des Amtsgeheimnisses.", "Zadić sagte, sie freue sich, dass die Entwicklungen während ihrer Abwesenheit unter anderem dazu geführt haben, dass es nun eine politische Einigung auf die Einrichtung einer unabhängigen Weisungsspitze für die Justiz gebe, \"dass wir das jetzt endlich gemeinsam angehen\".", "Es handle sich um eine langjährige Forderung der Grünen, die auch (erfolglos) bei den Regierungsverhandlungen mit der ÖVP eingebracht worden sei. Zu dem Thema werde sie auch \"in den nächsten Tagen\" eine Arbeitsgruppe im Justizministerium einrichten.", "Am wesentlichsten sei dabei, dass größtmögliche Unabhängigkeit garantiert ist. Beim Bundesstaatsanwalt soll es sich um eine erfahrene Person aus der Justiz handeln. Es dürfe kein politischer Akteur sein.", "Die Auswahl soll ein Justizgremium vollziehen, außerdem soll der Bundespräsident eingebunden werden, allenfalls zusätzlich das Parlament. Zudem soll der Bundesstaatsanwalt eine lange Amtsdauer haben. Begrüßt wurde Zadićs Rückkehr auch vom Koalitionspartner.", "ÖVP-Justizsprecherin Michaela Steinacker erklärte in einer Aussendung, Kogler habe Zadić gut vertreten. Klar sei aber, dass es angesichts vieler Vorhaben \"wie in jedem Ressort eine 'hauptamtliche' Leitung\" brauche.", "Diesbezüglich streicht Steinacker etwa den \"Reformbedarf\" in der Justiz hervor. (sefe, APA, 16.3.2021)" ],
  "articleContentTranslated" : [ "În această galerie: 2 imagini Viena - vremurile s-au schimbat, iar odată cu ele cadourile.", "Când ministrul Justiției, Alma Zadić, a plecat în concediu de maternitate înainte de Crăciun, vicecancelul său, Werner Kogler, a prezentat un copil de elefant din țesătură - pandemia era încă o Cauză Prima în Ministerul Justiției.", "Acum Zadić s-a întors și i-a dat lui Kogler, care a reprezentat-o, o statuie legată la ochi a lui Justitia. Atacurile ÖVP asupra justiției l-au ținut pe Kogler ocupat în timpul scurtei sale funcții de ministru al Justiției, iar Zadić va trebui, de asemenea, să se lupte cu ei.", "„Chiar dacă absența a fost scurtă, s-au întâmplat multe în acest timp”, a declarat marți ministrul justiției. „Atacurile radicale asupra justiției” „provocaseră iritații”, a spus Zadić, fără a numi direct cancelarul Sebastian Kurz (ÖVP) sau Partidul Popular.", "Parchetele ar trebui să investigheze orice suspiciune de fapt penal. Și în cazul unui atac, ea se află în fața sistemului de justiție pentru a o proteja. Ministrul nu l-a specificat pe șeful Parchetului din Viena, Johann Fuchs.", "Telefonul său mobil fusese confiscat cu o zi înainte de procurorul public din Innsbruck după declarațiile lui Fuchs în Comitetul Ibiza-U - raportează DER STANDARD.", "\"Situația de fapt și de drept este examinată în prezent de către secția prezidențială responsabilă, care este responsabilă și cu supravegherea în Ministerul Justiției\", a spus Zadić, când a fost întrebat despre o posibilă suspendare.", "În interogatoriul din comisie săptămâna trecută, Fuchs a confirmat că va informa departamentul de justiție cu privire la „măsurile coercitive planificate”. Acum este investigat pentru suspiciunea de încălcare a secretului oficial.", "Zadić a spus că este mulțumită de faptul că evoluțiile din absența sa au dus, printre altele, la un acord politic privind înființarea unui șef de direcție independent pentru sistemul judiciar, „că vom putea aborda în cele din urmă împreună”.", "Este o cerere de lungă durată a Verzilor, care a fost, de asemenea, introdusă (fără succes) în negocierile guvernamentale cu ÖVP. Ea va înființa, de asemenea, un grup de lucru în Ministerul Justiției „în următoarele zile” pe această temă.", "Cel mai important lucru este că se garantează cea mai mare independență posibilă. Procurorul federal ar trebui să fie o persoană cu experiență din sistemul judiciar. Nu ar trebui să fie un actor politic.", "Selecția urmează să fie efectuată de un organ judiciar, iar președintele federal ar trebui să fie implicat și, dacă este necesar, parlamentul. În plus, procurorul federal ar trebui să aibă un mandat îndelungat. Întoarcerea lui Zadić a fost binevenită și de partenerul coaliției.", "Purtătorul de cuvânt al justiției ÖVP, Michaela Steinacker, a declarat într-o emisiune că Kogler l-a reprezentat bine pe Zadić. Cu toate acestea, este clar că, având în vedere multe proiecte, „ca în fiecare departament, este nevoie de un manager„ cu normă întreagă ”.", "În acest sens, Steinacker subliniază „necesitatea reformei” în sistemul judiciar. (sefe, APA, 16 martie 2021)" ]
}