{
  "id" : "SzXg1z06",
  "url" : "https://www.diepresse.com/5957615/Ostoesterreich_Anschober_Diesmal-zu-Ostern-auf-Reisen-verzichten?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T13:27:00Z[UTC]",
  "author" : "von Philipp Aichinger von Hellin Jankowski von Hellin Jankowski von Rainer Nowak von Martin Fritzl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/e/f/5957615/184E968B-DE95-4CF8-B121-6013A93D66A7_v0_l.jpg",
  "imageCopyright" : "APA/AFP/INA FASSBENDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: \"Diesmal zu Ostern auf Reisen verzichten\"",
  "articleTitleTranslated" : "Anschober: „De data aceasta fără călătorii la Paște”",
  "articleContent" : [ "Über Ostösterreich hinaus gebe es einen „stark steigenden Trend bei den Coronainfektionen“, warnt der Gesundheitsminister. Die für den Lockdown nötige Verordnung soll am Montag vorliegen.", "Die für den bevorstehenden, auch \"Osterruhe\" genannten, Lockdown in Ostösterreich geltende Verordnung soll voraussichtlich erst am Montag vorliegen. Bis dahin müssten Details von den zuständigen Juristen geklärt werden, hieß es am Freitag.", "Gesundheitsminister Rudolf Anschober (Grüne) appellierte jedenfalls bereits am Freitag, \"diesmal zu Ostern auf Reisen zu verzichten und physische Treffen, Kontakte zu reduzieren\".", "\"Eine ungebremste Reisetätigkeit könnte zu jenem Infektionsschub führen, der in Spitälern von einer extremen Belastung zu einer Überlastung führen könnte\", so Anschober in einer Aussendung. Die Besuche während des bevorstehenden Lockdowns könnten so geregelt werden, wie bei jenen davor.", "Demnach könnte wieder eine haushaltsfremde, enge Kontaktperson einen anderen Haushalt treffen. Auch die Regelung für die FFP2-Masken-Pflicht am Arbeitsplatz soll über das Wochenende näher ausgearbeitet werden.", "Dazu soll es am Montag zudem ein Treffen mit den Sozialpartnern geben. Anschober erinnerte einmal mehr daran, dass die Infektionszahlen in ganz Europa massiv ansteigen.", "Hierzulande sei das Bild zwar regional unterschiedlich, \"generell liegt jedoch auch über Ostösterreich hinaus ein stark steigender Trend vor\", so der Gesundheitsminister.", "Vor allem werde der Anteil der britischen Mutationsvariante - in Ostösterreich liegt dieser je nach Region bereits bei 80 bis 95 Prozent - immer größer. Die Intensivabteilungen der Wiener Spitäler seien bereits an ihrer Kapazitäts-Grenze.", "Daher sieht FPÖ-Chef Norbert Hofer einen landesweiten Lockdown auf Österreich zukommen. \"Was im Osten Österreichs ab 1. April Realität ist, nämlich ein harter Lockdown, wird bei gleichbleibender Strategie der Bundesregierung unweigerlich und sehr rasch wieder auf das ganze Land zukommen.\"", "Die Bundesregierung dürfe den Menschen keine falschen Hoffnungen machen, denn Österreich werde \"keinesfalls\" bis zum Sommer immunisiert sein. Daher sei bis dahin auch keine Entspannung zu erwarten.", "Die \"Lockdown-Politik\" sei aber eine \"Sackgasse\", zumal die Menschen nicht mehr können und diese auch nicht die erhofften Ergebnisse gebracht hätte.", "Stattdessen sollte \"öffentliches Leben unter klaren, strikten und praxisnahen Regeln\" ermöglicht werden, argumentierte der FPÖ-Chef: \"Nur so können wir eine Trendumkehr schaffen, bei der wir die Menschen auch mitnehmen können.\"", "Auch Kardinal Christoph Schönborn meldete sich seiner Freitagskolumne in der Gratiszeitung \"Heute\" zum bevorstehenden Lockdown zu Wort und rief dazu auf, trotz der \"Osterruhe\" im Osten Österreichs und einer allgemeinen Coronamüdigkeit Zuversicht und Geduld nicht zu verlieren.", "Aktuell litten alle unter Corona, \"manche ganz besonders\", schrieb er. Die Corona-Krise führe bereits zu Überforderung, \"die Stimmung droht zu kippen. Die Aggression nimmt zu\", diagnostizierte Schönborn." ],
  "articleContentTranslated" : [ "Ministrul sănătății avertizează că există o „tendință puternic în creștere a infecțiilor cu coroană” dincolo de estul Austriei. Regulamentul necesar blocării ar trebui să fie disponibil luni.", "Regulamentul care se aplică viitoarei blocări din estul Austriei, cunoscut și sub denumirea de „odihna Paștelui”, este așteptat să fie disponibil luni. Până atunci, detaliile ar trebui clarificate de către avocații responsabili, a declarat vineri.", "Ministrul Sănătății, Rudolf Anschober (Verzii), a făcut deja un apel vineri să „se abțină de la călătorii în acest Paște și să reducă întâlnirile și contactele fizice”.", "„Activitatea de călătorie neîngrădită ar putea duce la creșterea infecției care ar putea duce de la stres extrem la supraîncărcare în spitale”, a spus Anschober într-o emisiune. Vizitele din timpul blocării iminente ar putea fi aranjate în același mod ca și cele dinainte.", "În consecință, o persoană de contact apropiată din afara gospodăriei ar putea întâlni o altă gospodărie. Regulamentul pentru cerința de mască FFP2 la locul de muncă trebuie, de asemenea, elaborat mai detaliat în weekend.", "Luni va avea loc, de asemenea, o întâlnire cu partenerii sociali. Anschober a reamintit încă o dată că numărul de infecții crește masiv în toată Europa.", "În această țară, imaginea este diferită la nivel regional, \"dar există, în general, o tendință puternic în creștere și dincolo de Austria de Est\", a spus ministrul sănătății.", "Mai presus de toate, ponderea variantei de mutație britanică - în estul Austriei este deja de 80-95%, în funcție de regiune - este în creștere. Departamentele intensive ale spitalelor vieneze sunt deja la limita lor de capacitate.", "Prin urmare, șeful FPÖ Norbert Hofer vede un blocaj la nivel național asupra Austriei. „Ceea ce va deveni realitate în estul Austriei de la 1 aprilie, și anume un blocaj dur, va reveni inevitabil și foarte repede în întreaga țară dacă strategia guvernului federal rămâne aceeași”.", "Guvernul federal nu ar trebui să le ofere oamenilor speranțe false, pentru că Austria nu va fi „în niciun caz” imunizată până în vară. Prin urmare, nu este de așteptat nici o relaxare până atunci.", "„Politica de blocare” este un „punct mort”, mai ales că oamenii nu mai pot face acest lucru și nu a adus rezultatele la care sperau.", "În schimb, „viața publică ar trebui să fie posibilă în baza unor reguli clare, stricte și practice”, a susținut șeful FPÖ: „Doar așa putem crea o inversare a tendințelor în care să putem lua și oamenii cu noi”.", "Cardinalul Christoph Schönborn a vorbit, de asemenea, în rubrica sa de vineri din ziarul gratuit „Heute”, despre iminentul blocaj și a cerut oamenilor să nu-și piardă încrederea și răbdarea, în ciuda „odihnei de Paște” din estul Austriei și oboseala generală a coroanei.", "În acest moment, toată lumea suferea de Corona, „unele în special”, a scris el. Criza Corona duce deja la cereri excesive, \"starea de spirit amenință să se schimbe. Agresiunea crește\", a diagnosticat Schönborn." ]
}