{
  "id" : "SzZjrqGF",
  "url" : "https://kurier.at/sport/fussball/glueck-im-unglueck-fuer-austria-kapitaen-markus-suttner/401181085",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T14:52:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923646/46-175256687.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Glück im Unglück für Austria-Kapitän Markus Suttner",
  "articleTitleTranslated" : "Noroc de ghinion pentru căpitanul austriac Markus Suttner",
  "articleContent" : [ "Glück im Unglück für Markus Suttner. Der Austrianer, der sein Team als Kapitän aufs Salzburger Feld geführt hatte, verletzte sich beim 0:2 im Cup im Viertelfinale knapp vor der Pause.", "Eine Drehbewegung beim Knie endet oft schlimm, die Befürchtung einer nötigen, schweren Operation bewahrheitete sich aber nicht. Der 33-Jährige ist ohne Kreuzbandriss davon gekommen, das steht nach eingehenden Untersuchungen fest.", "Comeback im März? Fehlen wird Suttner als Führungsspieler und linker Verteidiger aber dennoch. Der Ex-Teamspieler muss laut MRT-Ergebnis wegen einem Seitenbandriss eine Zwangspause einlegen. Mindestens drei, eher sechs Wochen ohne Einsatz sind zu erwarten.", "Ohne Suttner kassierten die Austrianer beim Cup-Titelverteidiger noch einen zweiten Gegentreffer. Nach dem 0:2 sind die Wiener nicht im Cup-Semifinale vertreten, ein Wiedersehen gibt es aber bald. Bereits am Mittwoch wartet in der Bundesliga Salzburg als Gegner der Austria." ],
  "articleContentTranslated" : [ "Noroc de ghinion pentru Markus Suttner. Austriecul, care și-a condus echipa către terenul din Salzburg ca căpitan, s-a accidentat în sferturile de finală când era 2-0 în cupă chiar înainte de pauză.", "O mișcare de răsucire a genunchiului se termină adesea rău, dar teama unei operații necesare, serioase, nu s-a împlinit. Tânărul de 33 de ani a scăpat fără o ruptură a ligamentului încrucișat, ceea ce este sigur după examinări detaliate.", "Revenire în martie? Suttner va lipsi în continuare ca jucător principal și fundaș stâng. Potrivit rezultatului RMN, fostul jucător al echipei trebuie să facă o pauză din cauza unei rupturi de ligament colateral. Vă puteți aștepta la cel puțin trei, mai probabil șase săptămâni fără muncă.", "Fără Suttner, austriecii au primit un al doilea gol de la campionii din cupă. După 0: 2, vienezii nu sunt reprezentați în semifinalele cupei, dar în curând va avea loc o reuniune. Austria așteaptă deja în Bundesliga miercuri ca adversari ai Austriei." ]
}