{
  "id" : "t01HwD1F",
  "url" : "https://www.diepresse.com/5917541/Interview_Michael-Maertens_Ich-bin-ein-Impffreund?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T09:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/6/5/5917541/3EF963A2-A81E-46A5-9338-8ED28F804CFE_1609403854668633_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Michael Maertens: Ich bin ein Impffreund",
  "articleTitleTranslated" : "Michael Maertens: Sunt prieten cu vaccinarea",
  "articleContent" : [ "Der deutsche Schauspieler spielt ab 31. 12. das Stück „Die Maschine in mir“ im Burgtheater-Kasino, vor virtuellem Publikum. Mit der „Presse“ sprach er über die Fadesse des Alleinspielens, den Wunsch nach Unsterblichkeit und das Impfen.", "Das ist ja eine sehr technische Veranstaltung. Sind Sie von der Maschinerie überwältigt? Wie geht es Ihnen damit? Michael Maertens: Mir geht es super. Ich bin gerade auf dem Weg zur Probe und nutze das gleich für einen Spaziergang.", "„Die Maschine in mir“ von der Gruppe Dead Centre und dem Autor Mark O'Connell, ab Silvester im Kasino zu erleben, handelt, grob gesprochen, davon, ob wir einmal mithilfe von Maschinen, Computern, ewig leben werden.", "Glauben Sie das? Ich persönlich stehe generell sehr skeptisch zu Kameras und Maschinen. Ich begreife auch die Hemmungen des Publikums. Darum sage ich jetzt und hier: Wer mich auf der Straße anspricht und sich beschwert über diese Aufführung, dem gebe ich seine 15 Euro wieder.", "Sie übertreiben! Wer wird sich beschweren? Viele sehnen sich nach Theater, auch wenn es bloß über einen Bildschirm ins Wohnzimmer kommt. Und die meisten Menschen haben heute ein iPad. Ich finde es schon ziemlich mutig von Leuten, eine Karte zu kaufen und übers Internet eine Vorstellung zu besuchen.", "Aber wenn man die Aufführung anschaut, macht sie definitiv Spaß. Werden Sie nicht sowieso öfter auf der Straße angesprochen? Oder traut sich das jetzt in Coronazeiten keiner? Ja, ich werde angesprochen.", "Wien ist eine kleine Stadt. Spazieren ist eine Möglichkeit, dem trauten Heim zu entfliehen, wo man sich jetzt sehr oft aufhält, sogar als Schauspieler. Ich wohne in der Josefstadt. Ich sage nicht, wo.", "Aber es ist ein richtiges Schauspielerhaus, Mavie Hörbiger, Adele Neuhauser und Nicholas Ofczarek wohnen auch in dem Gebäude. Jetzt können Sie nicht zusammen feiern. Wir machen das normalerweise auch nicht.", "Aber wir begrüßen uns freundlich. Schauspieler sind privat scheu, introvertiert und zurückhaltend. Auch ich. Die Bühne ist ja ein Ort des Verbergens. Wir verstecken uns in Kostümen, Masken und Rollen. Ist der Körper eine Maschine?", "Nein. Mark O'Connell, der Autor des Stücks, beschäftigt sich mit Transhumanismus.", "Er hat versucht, auf der ganzen Welt Leute zu treffen, die akademisch und wissenschaftlich erforschen, ob Maschinen, sprich Computer, irgendwo Bewusstsein sammeln können, um in einem späteren Leben darauf zurückzugreifen.", "Halten Sie das für möglich? Ich muss gestehen, das sind für mich absurde Sachen, die mich nur begrenzt interessieren, weil ich glaube nicht, dass wir Maschinen sind, und auch nicht, dass Maschinen irgendwann die Macht übernehmen.", "Intuition, Seele und anderes, was wir nicht beschreiben können, hängt nicht von Organen ab. Den Menschen macht noch was anderes aus, und das ist meiner Ansicht nach das Wertvolle. Andererseits, Hamlet sagt einmal so sinngemäß: Solang diese Maschine noch läuft.", "Und er meint damit sich selbst. Der Titel des Stücks von O'Connell ist ein versteckter Hinweis auf Shakespeare. Wären Sie gern unsterblich? Ehrlich gesagt: Ja! Aus Neugierde. Ich bin ein wahnsinnig neugieriger Mensch.", "Mich interessiert alles, Sport oder wer mit wem zusammen ist. Aber in Wahrheit kokettiere ich nur mit Unsterblichkeit. Wahrscheinlich wäre das grauenhaft. Es ist ein Wunder, dass wir hier auf dieser Welt sind.", "Wir wissen nicht, warum, noch weniger verstehen wir, warum wir wieder gehen müssen. Das macht den Reiz des Lebens aus. Sind Sie religiös? Leider überhaupt nicht. Als Kind habe ich das gesucht, aber meine Eltern haben das nicht gefördert.", "Ich komme ja aus Hamburg, wir sind Protestanten. Jetzt habe ich manchmal agnostische Gedanken. Aber eine höhere Instanz, die in jedem Geschöpf steckt, das sehe ich nicht so. Ich bin relativ pragmatisch.", "Trotzdem bin ich auch ein großer Träumer und habe Sehnsüchte. Sie spielen so viel. Sind Sie so eine Art Nachfolger von Joachim Meyerhoff? Um Gottes willen! Die Nachfolge von Joachim Meyerhoff kann man nicht antreten, dazu ist der Mann zu einmalig.", "Das werden Ihre Fans auch über Sie sagen. Klar, wir alle sind einmalig. Das zeichnet uns aus. Dennoch: Wir vermissen Joachim Meyerhoff schmerzlich. Das Einzige, was ich sagen kann, ist, dass ich mich von Meyerhoff in einem klar unterscheide.", "Er hat immer gern allein Theater gespielt. Ich nicht. Ich spiele am liebsten mit anderen Leuten. Im Kasino treten Sie aber allein auf. Das werde ich nicht häufig wiederholen, weil mir allein spielen keine große Freude macht.", "Was machen Sie jetzt so? Haben Sie mehr Freizeit? Schauen Sie Netflix? Klar, ich bin ja nicht aus der Welt gefallen. Ich liebe das Medium Film. Ich drehe auch gern. Ich schaue aber nur wenig Fiction. Lieber Dokus.", "Ich bin allerdings skeptisch, ob Streamen Theater ersetzen kann. Das Theater lebt von der Einmaligkeit, von dem Moment, den Zuschauer und Schauspieler in einem Raum erleben. Wird alles wieder gut mit dem Theater?", "Die Zeiten sind jetzt nun mal so, eigenartig und furchtbar. Darum geht es ja auch in diesem Stück. Das kreative Regieteam hat einen Weg für eine Art Interaktion mit dem Publikum gefunden. Ich stehe übrigens an allen diesen Abenden, es gibt ja mehrere Termine, tatsächlich live auf der Bühne.", "Wie haben Sie sich stabil gehalten in den Coronazeiten? Anfangs habe ich die Pause genossen und auch die Stille in der Stadt. Das war beim ersten Lockdown. Aber jetzt dauert das Ganze schon sehr lang. Für unsereins ist es leichter als für andere Künstler, die am Rande der Existenz dahindümpeln.", "Ich finde: Man hat viel Zeit zum Nachdenken, ich widme mich der Familie, meinen Kindern, ich lerne mit ihnen, man muss den Tag selber neu strukturieren. Das war eine intensive Erfahrung, sie hat schöne, aber auch grauenhafte Seiten.", "Jetzt hoffe ich, dass der Impfstoff wirkt und sich alle impfen lassen. Sicher. Ich bin ein Impffreund. Wenn es Nebenwirkungen gibt, man Fieber oder Kopfschmerzen bekommt, ich finde, das muss man aushalten.", "Es geht nicht nur um den Einzelnen, es geht um uns alle, nicht zuletzt um den Schutz unserer Eltern und Großeltern. Was haben Sie zuletzt gelesen? „Radetzkymarsch“ von Joseph Roth und Tolstois „Anna Karenina“ habe ich wieder gelesen.", "Und die Gespräche von Benjamin von Stuckrad-Barre mit dem Schriftsteller Martin Suter. Und welche Dokus schauen Sie an? Das ist jetzt ein bisschen peinlich, aber wie viele liebe ich Krimi- und Horror-Kitzel.", "Ich schaue mir die alten Folgen von „Aktenzeichen XY ungelöst“ auf YouTube an. Mit 13 Jahren habe ich das gesehen. Leider verursachen mir solche Sendungen schlaflose Nächte, weil wer weiß wie viele Verbrechen ungestraft bleiben." ],
  "articleContentTranslated" : [ "Începând cu data de 31 decembrie, actorul german va juca piesa „Mașina din mine” în cazinoul Burgtheater în fața unui public virtual. Cu „presa” a vorbit despre dispariția jocului singur, despre dorința de nemurire și vaccinare.", "Este un eveniment foarte tehnic. Ești copleșit de mașini? Ce mai faci cu asta? Michael Maertens: Mă descurc grozav. În prezent sunt în drum spre repetiție și o folosesc pentru o plimbare.", "„Mașina din mine” de grupul Dead Center și autorul Mark O'Connell, care va fi văzut în cazinou de Revelion, este, aproximativ vorbind, despre dacă într-o zi vom trăi pentru totdeauna cu ajutorul mașinilor, computerelor.", "Crezi asta? Personal, în general sunt foarte sceptic în privința camerelor și a mașinilor. Înțeleg și inhibițiile publicului. De aceea spun acum și aici: Dacă îmi vorbești pe stradă și te plângi de această performanță, îți dau înapoi 15 euro.", "Exagerează! Cine se va plânge? Mulți tânjesc după teatru, chiar dacă intră doar în sufragerie printr-un ecran. Și majoritatea oamenilor de astăzi au un iPad. Cred că este destul de curajos ca oamenii să cumpere un bilet și să meargă la un spectacol pe internet.", "Dar când vizionați spectacolul, este cu siguranță distractiv. Oricum nu ți se vorbește des pe stradă? Sau nimeni nu îndrăznește să facă asta acum în timpurile Corona? Da, mi se spune.", "Viena este un oraș mic. A ieși la plimbare este o modalitate de a te îndepărta de casa familiară pe care ești acum foarte des, chiar și ca actor. Locuiesc în Josefstadt. Nu spun unde.", "Dar este o adevărată casă de actor, în clădire locuiesc și Mavie Hörbiger, Adele Neuhauser și Nicholas Ofczarek. Acum nu mai puteți petrece împreună. Nici de obicei nu facem asta.", "Dar ne salutăm prietenos. Actorii sunt timizi, introvertiți și rezervați în viața lor privată. Si eu. Scena este un loc de ascundere. Ne ascundem în costume, măști și roluri. Corpul este o mașină?", "Nu. Mark O'Connell, autorul piesei, se ocupă de transumanism.", "El a încercat să întâlnească oameni din întreaga lume care cercetează din punct de vedere academic și științific dacă mașinile, adică computerele, pot colecta conștiința undeva pentru referință într-o viață ulterioară.", "Crezi că este posibil? Trebuie să recunosc că pentru mine acestea sunt lucruri absurde care mă interesează doar într-o măsură limitată, deoarece nu cred că suntem mașini și nici că mașinile vor prelua puterea la un moment dat.", "Intuiția, sufletul și alte lucruri pe care nu le putem descrie nu depind de organe. Există altceva care definește oamenii și, în opinia mea, este ceea ce este valoros. Pe de altă parte, Hamlet spune așa ceva: Atâta timp cât această mașină funcționează în continuare.", "Și prin asta se referă la el însuși.Titlul piesei de O'Connell este o referință ascunsă la Shakespeare. Ai vrea să fii nemuritor? Sincer să fiu: da! Din curiozitate. Sunt o persoană incredibil de curioasă.", "Mă interesează totul, sportul sau cine este cu cine. Dar adevărul este că doar cochetez cu nemurirea. Probabil că ar fi oribil. Este un miracol că suntem aici în această lume.", "Nu știm de ce, cu atât mai puțin înțelegem de ce trebuie să mergem din nou. Asta face viața atât de atractivă. Sunteți religios? Din păcate deloc. În copilărie, îl căutam, dar părinții mei nu îl încurajau.", "Sunt din Hamburg, suntem protestanți. Acum am uneori gânduri agnostice. Dar nu văd o autoritate superioară care să fie în fiecare creatură. Sunt relativ pragmatic.", "Cu toate acestea, sunt și un mare visător și am dorințe. Joci atât de mult. Ești un fel de succesor al lui Joachim Meyerhoff? Pentru numele lui Dumnezeu! Nu se poate reuși Joachim Meyerhoff, omul este prea unic pentru asta.", "Fanii tăi vor spune același lucru despre tine. Sigur, suntem cu toții unici. Asta ne diferențiază. Cu toate acestea: Ne este dor de Joachim Meyerhoff dureros. Singurul lucru pe care îl pot spune este că diferă în mod clar de Meyerhoff într-un singur lucru.", "Îi plăcea mereu să acționeze singur. Nu eu. Prefer să mă joc cu alte persoane. Dar la cazino apari singur. Nu o să repet atât de des pentru că nu-mi place să joc singur.", "Ce faci acum? Ai mai mult timp liber? Urmăriți Netflix? Sigur, nu am căzut din lume. Îmi place mediul de film. Îmi place și să trag. Dar mă uit doar la puțină ficțiune. Dragi documentare.", "Cu toate acestea, sunt sceptic dacă streamingul poate înlocui teatrul. Teatrul trăiește din unicitate, din momentul în care publicul și actorii experimentează într-o cameră. Va fi totul în regulă cu teatrul?", "Vremurile sunt așa acum, ciudate și cumplite. Despre asta este vorba despre această piesă. Echipa de regie creativă a găsit o cale pentru un fel de interacțiune cu publicul. Apropo, stau în toate aceste seri, există mai multe întâlniri, de fapt live pe scenă.", "Cum ai rămas stabil în timpul coroanei? La început m-am bucurat de pauză și de liniște în oraș. Acesta a fost primul blocaj. Dar acum a durat mult. Este mai ușor pentru noi decât pentru alți artiști care plutesc pe marginea existenței.", "Mă gândesc: ai mult timp să te gândești, mă dedic familiei, copiilor mei, învăț cu ei, trebuie să-ți restructurezi singur ziua. A fost o experiență intensă, are laturi frumoase, dar și oribile.", "Acum sper că vaccinul funcționează și toată lumea se vaccinează. Desigur. Sunt prieten cu vaccinarea. Dacă există reacții adverse, dacă aveți febră sau dureri de cap, cred că trebuie să o îndurați.", "Nu este vorba doar despre individ, ci despre noi toți, nu în ultimul rând protecția părinților și a bunicilor noștri. Care a fost ultimul lucru pe care l-ai citit? Am citit din nou „Radetzkymarsch” de Joseph Roth și „Anna Karenina” a lui Tolstoi.", "Și conversațiile dintre Benjamin von Stuckrad-Barre și scriitorul Martin Suter. Și ce documentare urmărești? Acest lucru este puțin jenant acum, dar, ca mulți, îmi plac crimele și gâdilele de groază.", "Urmăresc vechile episoade din „Aktenzeichen XY unsolved” pe YouTube. Am văzut asta când aveam 13 ani. Din păcate, astfel de programe îmi provoacă nopți nedormite pentru că cine știe câte crime rămân nepedepsite." ]
}