{
  "id" : "t0k5hRGe",
  "url" : "https://kurier.at/chronik/oesterreich/frueher-fruehling-im-februar-mit-fast-23-grad/401199121",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4930150/46-107636314.jpg",
  "imageCopyright" : "APA/AFP/dpa/SWEN PFORTNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Früher Frühling im Februar mit fast 23 Grad",
  "articleTitleTranslated" : "Primăvara devreme în februarie cu aproape 23 de grade",
  "articleContent" : [ "Von null auf 20 Grad binnen 14 Tagen. Ja, das geht: Vor zwei Wochen noch fror Österreich im eisigen Winter, es war nachts kälter als im Tiefkühlschrank. Jetzt ist die Schleckeiszeit angebrochen - Hoch \"Ilonka\" heizt bis Freitag ein und treibt die Tageshöchstwerte auf beinahe 23 Grad.", "Das sind Temperaturen, die so gar nicht zum Februar passen, vielmehr eher zum April, wenn nicht gar Mai. Verglichen mit den Werten der vergangenen 30 Jahre war es am Dienstag um durchschnittlich rund acht Grad wärmer als üblich, in manchen Regionen sogar um rund 14 Grad.", "Das zeigt sich dann auch deutlich an den Rekordwerten: Am heißesten war es in Köflach mit 22,6 Grad, gefolgt von Deutschlandsberg mit 22,3 Grad sowie Feldbach und Reichenau an der Rax mit jeweils 21,3 Grad.", "Zu warm für diese Jahreszeit \"Es ist eine sehr milde Südströmung aktiv\", begründet Konstantin Brandes vom Wetterdienst Ubimet den frühen Frühling im Februar.", "Im Prinzip seien solche Spitzenwerte in einem noch dem Winter zuzurechnendem Monat nicht völlig ausgeschlossen, ungewöhnlich ist aber die lange Dauer: Schon am Sonntag löst das Hoch \"Jaqueline\" die Vorgängerin ab, es bleibt dadurch ausgesprochen warm und mild.", "Davor gibt es allerdings einen kleinen Rückschlag, Freitagnacht kühlt es ab. Am Samstag klettern die Tageshöchstwerte je nach Region auf sechs bis 15 Grad. Aber auch das ist zu warm ist für diese Jahreszeit, ab Sonntag geht es sowieso wieder auf 20 Grad oder mehr.", "Trotz der extremen Wärme sind die Rekordwerte nicht in Gefahr. Die höchste je an einem Februartag in Österreich gemessene Temperatur lag bei 24,2 Grad, und zwar teilten sich Güssing im Burgenland und Deutschlandsberg in der Steiermark am 28.  Februar 2019 den Titel.", "Für Donnerstag prognostizieren die Meteorologen Spitzenwerte um oder knapp über 21 Grad, vermutlich im Südburgenland und in der Südoststeiermark. Generell pendeln die Temperaturen je nach Region zwischen 13 und 20 Grad.", "Auch zwei Landeshauptstädte könnten diese Temperaturen erreichen, Graz und Innsbruck. Für Salzburg werden an die 20 Grad erwartet, für Eisenstadt 17 bis 18 Grad, für Klagenfurt 17, für Linz und Bregenz jeweils 15 Grad.", "Auch Wien wird großteils bei 15 Grad liegen, eventuell kann es in Richtung Wienerwald gehend etwas wärmer sein. St. Pölten darf sich mit voraussichtlich 13 bis 14 Grad an Tageshöchsttemperatur die kühlste Stadt Österreichs nennen, schuld daran ist Nebel." ],
  "articleContentTranslated" : [ "De la zero la 20 de grade în 14 zile. Da, funcționează: acum două săptămâni Austria încă îngheață în iarna înghețată, noaptea era mai frig decât în congelator. Acum a început sezonul înghețatelor - Hoch \"Ilonka\" se încălzește până vineri și conduce maximele zilnice la aproape 23 de grade.", "Acestea sunt temperaturi care nu se potrivesc deloc cu februarie, mai degrabă cu aprilie, dacă nu cu mai. Comparativ cu valorile din ultimii 30 de ani, a fost în medie cu aproximativ opt grade mai cald decât de obicei, în unele regiuni chiar în jurul valorii de 14 grade.", "Acest lucru este clar evidențiat din valorile record: A fost cea mai tare în Köflach cu 22,6 grade, urmată de Deutschlandsberg cu 22,3 grade și Feldbach și Reichenau an der Rax cu 21,3 grade fiecare.", "Prea cald pentru această perioadă a anului \"Există un curent sudic foarte ușor activ\", explică Konstantin Brandes de la serviciul meteo Ubimet pentru primăvara primară din februarie.", "În principiu, astfel de valori de vârf nu sunt complet excluse într-o lună care este încă iarnă, dar durata lungă este neobișnuită: \"Jaqueline\" înaltă își înlocuiește predecesorul duminica, deci rămâne extrem de caldă și blândă.", "Înainte de aceasta, însă, a existat un mic eșec, vineri seara se răcește. Sâmbătă, maximele zilnice urcă la șase până la 15 grade, în funcție de regiune. Dar și asta este prea cald pentru această perioadă a anului, începând de duminică va reveni oricum la 20 de grade sau mai mult.", "În ciuda căldurii extreme, valorile record nu sunt în pericol. Cea mai mare temperatură înregistrată vreodată într-o zi de februarie în Austria a fost de 24,2 grade, Güssing din Burgenland și Deutschlandsberg din Stiria împărtășind titlul pe 28 februarie 2019.", "Pentru joi, meteorologii prognozează valori maxime de aproximativ sau puțin peste 21 de grade, probabil în sudul Burgenlandului și în sud-estul Stiriei. În general, temperaturile fluctuează între 13 și 20 de grade, în funcție de regiune.", "Două capitale de provincie ar putea atinge și ele aceste temperaturi, Graz și Innsbruck. Se așteaptă în jur de 20 de grade pentru Salzburg, 17-18 grade pentru Eisenstadt, 17 grade pentru Klagenfurt, câte 15 grade pentru Linz și Bregenz.", "Viena va fi, de asemenea, în cea mai mare parte la 15 grade, eventual poate fi puțin mai cald mergând spre pădurile Vienei. Sf. Pölten se poate numi cel mai tare oraș din Austria cu o temperatură zilnică maximă așteptată de 13 până la 14 grade, acest lucru se datorează ceații." ]
}