{
  "id" : "T0luOl9U",
  "url" : "https://sport.orf.at/stories/3069336/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T15:23:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mir zeigt in Valencia-Quali Nerven",
  "articleTitleTranslated" : "Arată-mi nervii în calificarea Valencia",
  "articleContent" : [ "Mir, der vor einer Woche in Valencia mit dem Grand Prix von Europa sein erstes Rennen in der MotoGP gewonnen hatte, verlor bei schwierigen Verhältnissen diesmal 0,797 Sekunden auf die Bestzeit.", "Diese erzielte in 1:30,191 Minuten der Italiener Franco Morbidelli, der sich 0,096 vor dem Australier Jack Miller auf Ducati zum zweiten Mal in dieser Saison die Poleposition sicherte.", "Rang drei ging an den Japaner Takaaki Nakagami auf Honda.  Pol Espargaro wurde eine Woche nachdem er in Valencia das Qualifying gewonnen hatte, diesmal als bester KTM-Pilot Fünfter.", "In der Moto3 geht Darryn Binder von Startplatz eins aus ins Rennen.  Der Südafrikaner setzte sich mit 0,043 Sek. vor Kaito Toba aus Japan und 0,161 Sek. vor dem Spanier Raul Fernandez und damit zwei weiteren KTM-Piloten durch.", "Maximilian Kofler geht am Sonntag von 22.  Startplatz aus ins Rennen.  „Von den Verhältnissen war es ein Spiegelbild von letzter Woche.  Als wir in die erste Phase rausfuhren, begann es zu tröpfeln“, beschrieb Kofler das schwierige Zeittraining.", "Der 20-Jährige blieb erneut in Q1 auf der Strecke und zeigte sich entsprechend enttäuscht: „Vom Ergebnis ist es eines der besten des Jahres, allerdings war die zweite Phase in Reichweite und deshalb bin ich ein wenig enttäuscht.", "Es war extrem eng.“ Das beweist auch ein Blick auf die Tagesschnellsten.  Denn Pole-Mann Binder war als Vierter der erste Qualfiying-Session gerade noch ins Q2-Feld gerückt, erzielte dort aber Bestzeit.Grand Prix von Valencia" ],
  "articleContentTranslated" : [ "Mir, care a câștigat prima sa cursă MotoGP cu Marele Premiu al Europei în urmă cu o săptămână la Valencia, a pierdut de data aceasta 0,797 secunde pe cel mai rapid timp în condiții dificile.", "Acest lucru a fost realizat în 1: 30.191 de minute de italianul Franco Morbidelli, care a obținut pole position pentru a doua oară în acest sezon, cu 0.096 în fața australianului Jack Miller pe Ducati.", "Locul al treilea a revenit japonezului Takaaki Nakagami pe o Honda. Pol Espargaro a terminat pe locul cinci ca cel mai bun pilot KTM la o săptămână după ce a câștigat calificarea la Valencia.", "În Moto3, Darryn Binder va începe cursa de pe primul loc pe grilă. Sud-africanul s-a impus cu 0,043 secunde în fața lui Kaito Toba din Japonia și cu 0,161 secunde în fața spaniolului Raul Fernandez și, astfel, alți doi piloți KTM.", "Maximilian Kofler va începe cursa duminică de pe locul 22 pe grilă. „În ceea ce privește circumstanțele, a fost o reflectare a săptămânii trecute. Când am ieșit în prima fază, a început să curgă ”, a spus Kofler, descriind calificarea dificilă.", "Tânărul de 20 de ani a căzut din nou în cale în Q1 și a fost dezamăgit corespunzător: „Rezultatul este unul dintre cele mai bune ale anului, dar a doua fază a fost la îndemână și de aceea sunt puțin dezamăgit.", "A fost extrem de strâns. ”O privire asupra celui mai rapid din ziua dovedește acest lucru. Polonezul Binder a fost al patrulea în prima sesiune de calificare și tocmai a intrat în câmpul Q2, dar a stabilit cel mai rapid timp acolo: Marele Premiu din Valencia" ]
}