{
  "id" : "T0OY09Bs",
  "url" : "https://vorarlberg.orf.at/stories/3075901/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-13T16:13:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Intensivpatienten kämpfen mit Atemnot und Angst",
  "articleTitleTranslated" : "Pacienții cu terapie intensivă se luptă cu dificultăți de respirație și frică",
  "articleContent" : [ "Köb berichtete von den Strapazen des stundenlangen Arbeitens in voller Schutzausrüstung.  „Jeder Toilettengang, jedes Nasekratzen wird zum kleinen Problem“, so Köb.", "Für das Intensivpersonal bedeute die Lage zusätzliche Dienste, die das Familienleben belasteten.  Intensivpfleger Jakob Köb schildert das Leben auf der CoV-Intensivstation Die Covid-19-Patienten kämpften mit Atemnot und Angst, mit der sie zumeist ohne Angehörige zurecht kommen müssten, betreut nur von völlig vermummten Personen.", "Die Kommunikation sei eingeschränkt.  „Gerade Ältere driften oft in eine Verwirrtheit ab, sie wehren sich gegen die Behandlung, versuchen, sich die Maske herunterzureißen“, schilderte Köb.", "Eine dann nötige invasive Beatmung bedeute einen steinigen Weg mit ungewissem Ausgang.Situation in den Spitälern spitzt sich zu Die Vorarlberger Krankenhausbetriebsgesellschaft informiert derzeit über die Coronavirus-Situation in den Spitälern.", "Die erste Botschaft: Aufgrund der nach wie vor steigenden CoV-Zahlen könne bei schweren Unfällen mit mehreren Verletzten bereits jetzt die gewohnte Versorgung nicht mehr garantiert werden – mehr dazu in vorarlberg.ORF.at." ],
  "articleContentTranslated" : [ "Köb a raportat rigorile orelor de lucru în echipament de protecție complet. „Fiecare vizită la toaletă, fiecare zgârietură a nasului devine o problemă minoră”, spune Köb.", "Pentru personalul de terapie intensivă, situația înseamnă servicii suplimentare care afectează viața de familie. Asistentul de terapie intensivă, Jakob Köb, descrie viața în unitatea de terapie intensivă CoV. Pacienții cu Covid 19 s-au luptat cu dificultăți de respirație și frică, de care trebuie să facă față fără rude, îngrijite doar de persoane complet mascate.", "Comunicarea este restricționată. „Persoanele în vârstă, în special, se confundă adesea, se apără de tratament, încearcă să-și rupă măștile”, a spus Köb.", "Ventilația invazivă necesară înseamnă atunci un drum stâncos cu un rezultat incert Situația din spitale se apropie de cap Compania de operare a spitalului Vorarlberg oferă în prezent informații despre situația coronavirusului din spitale.", "Primul mesaj: Datorită numărului crescut de CoV, îngrijirea obișnuită nu mai poate fi garantată în cazul accidentelor grave cu mai multe răni - mai multe despre acest lucru în vorarlberg.ORF.at." ]
}