{
  "id" : "T0QYq2F6",
  "url" : "https://kurier.at/politik/inland/fp-chef-hofer-will-bevoelkerung-befragen-soll-es-einen-weiteren-lockdown-geben/401195495",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T12:23:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954805/46-175625741.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "FP-Chef Hofer will Bevölkerung befragen: \"Soll es einen weiteren Lockdown geben?\"",
  "articleTitleTranslated" : "Șeful FP Hofer vrea să pună la îndoială populația: \"Ar trebui să mai existe un blocaj?\"",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer will die Bevölkerung über weitere Corona-Maßnahmen befragen. Und zwar soll dabei die Grundsatzfrage beantwortet werden, ob es einen weiteren Lockdown geben oder ein Leben unter \"evidenzbasierten Regeln\" ermöglicht werden soll, wie er am Sonntag in der ORF-Pressestunde erklärte.", "Denn nur auf diese Weise könnten die \"Menschen mitgenommen\" werden. Um die Kapazitäten im Gesundheitssystem auszubauen, verlangte Hofer die Reaktivierung der Heeresspitäler. Statt für mehr Betten zu sorgen, starre man seit einem Jahr \"wie ein Kaninchen\" auf die rote Linie der Krankenhausbetten.", "Niemand komme auf die Idee, diese Linie zu erweitern. Bei den Corona-Maßnahmen fehle ihm oft die \"Verhältnismäßigkeit\". Denn etwa müssten Kinder in den Schulen trotz negativer Testung Masken tragen, die Lehrer hingegen nicht, so Hofer: \"Warum gilt für Kinder nicht auch das, was für die Lehrer gilt?\"", "Verbot von Spenden an die Politik In puncto Parteispenden sprach er sich dafür aus, \"Spenden an die Politik insgesamt zu untersagen\", so Hofer: \"Das würde uns viele Sorgen nehmen.\"", "Schließlich gebe es hierzulande ein gutes Parteienfinanzierungssystem, es sei \"nicht notwendig\", dass Firmen an Parteien oder parteinahe Organisationen spenden. Unter letzteres würde er alle Vereine subsumieren, die \"parteipolitisch aktiv sind\", wie etwa Vorfeldorganisationen oder auch Bünde.", "Das FPÖ-nahe Institut für Sicherheitspolitik (ISP), das von der Novomatic 200.000 Euro erhalten habe, zählt er nicht dazu. Denn dies sei ein Sponsoring-Vertrag gewesen, bei dem es eine Gegenleistung geben müsse.", "Bei derartigen Kooperation müsse \"klar\" dargelegt werden, welche Leistungen dafür geboten werden. Jedenfalls sollten keine Zuwendungen an Parteien mehr möglich sein, betonte Hofer: \"Es wäre klug, das zu untersagen.\"", "Dass Klubobmann Herbert Kickl seine Ambitionen auf den Parteivorsitz nicht verheimliche, finde er \"sehr, sehr gut\". Ein guter Parteiobmann, müsse \"starke Persönlichkeiten um sich herum zulassen\". Zudem freue er sich, wenn Spitzenpositionen in der FPÖ wieder gefragt seien.", "Bei der im Herbst anstehenden Landtagswahl in Oberösterreich hoffe er auf ein Ergebnis \"deutlich über 20 Prozent\". Beim bisher letzten Urnengang im Jahr 2015 erreichten die Freiheitlichen dort noch 30,4 Prozent der Stimmen.", "Anders als die \"Politik von Türkis\" im Bund, die er für \"schädlich\" halte, funktioniere die Koalition mit der ÖVP im Bundesland gut. Ob er bei der kommenden Bundespräsidentenwahl neuerlich kandidieren werde, ließ Hofer abermals offen: \"Die Zukunft wird es weisen.\"" ],
  "articleContentTranslated" : [ "Șeful FPÖ, Norbert Hofer, dorește să întrebe populația despre alte măsuri corona. La întrebarea de principiu ar trebui să se răspundă dacă ar trebui să existe un alt blocaj sau o viață în conformitate cu „regulile bazate pe dovezi” ar trebui să fie posibilă, așa cum a explicat el duminică la ora de presă a ORF.", "Pentru că numai în acest fel „oamenii ar putea fi luați împreună”. Pentru a extinde capacitățile din sistemul de sănătate, Hofer a cerut reactivarea spitalelor armatei. În loc să ofere mai multe paturi, oamenii se uită „ca un iepure” la linia roșie a paturilor de spital de un an.", "Nimeni nu se gândește să extindă această linie. Adesea îi lipsește „proporționalitatea” cu măsurile coroanei. Deoarece, de exemplu, copiii din școli trebuie să poarte măști în ciuda testelor negative, dar profesorii nu, potrivit lui Hofer: „De ce nu se aplică și ceea ce se aplică profesorilor și copiilor?”", "Interzicerea donațiilor către politică În ceea ce privește donațiile de partid, el a fost în favoarea „interzicerii donațiilor către politică în ansamblu”, a spus Hofer: „Asta ne-ar îndepărta multe griji”.", "La urma urmei, există un sistem bun de finanțare a partidelor în această țară, „nu este necesar” ca companiile să doneze partidelor sau organizațiilor afiliate partidului. În cadrul acestuia din urmă, el ar subsuma toate asociațiile care sunt „active din punct de vedere politic”, cum ar fi organizațiile sau asociațiile de asistență.", "Institutul pentru Politici de Securitate (ISP), afiliat FPÖ, care a primit 200.000 de euro de la Novomatic, nu este unul dintre ei. Pentru că acesta era un contract de sponsorizare, în care trebuia să existe ceva în schimb.", "În cazul unei astfel de cooperări, trebuie să se stabilească „clar” ce servicii sunt oferite. În orice caz, donațiile către petreceri nu ar trebui să mai fie posibile, a subliniat Hofer: „Ar fi înțelept să interzicem acest lucru”.", "El crede că președintele clubului, Herbert Kickl, nu își ascunde ambițiile pentru președinția partidului „foarte, foarte bine”. Un bun președinte de partid trebuie „să permită personalități puternice să fie în jur”. El este, de asemenea, fericit când pozițiile de top din FPÖ sunt din nou solicitate.", "La viitoarele alegeri de stat din Austria Superioară din toamnă, el spera la un rezultat „cu mult peste 20%”. La ultimul sondaj din 2015, Partidul Libertății a primit încă 30,4% din voturi.", "Spre deosebire de „politica turcoazului” din guvernul federal, pe care o consideră „dăunătoare”, coaliția cu ÖVP funcționează bine în stat. Hofer a lăsat încă o dată deschis dacă va candida din nou la viitoarele alegeri prezidențiale federale: „Viitorul ne va spune”." ]
}