{
  "articleContent" : [ "Sie ist die richtige Gesprächspartnerin zur richtigen Zeit. Ein Spaziergang mit Corinna Milborn führt über Stock und Stein und durch die Untiefen des digitalen Lebens, wo Verschwörungsmythen entstehen und Putschfantasien blühen.", "Milborn hat im Silicon Valley recherchiert, wie die Techkonzerne unsere Aufmerksamkeit kapern und zu welchen Problemen das führt. Der KURIER traf die Puls4-Infodirektorin zum Gespräch auf den Steinhofgründen.", "Sie ist für eine ROMY in der Kategorie „Information“ nominiert. Wie balancieren Puls4 und der 24-Stunden-Infosender Puls24 die verschiedenen Haltungen, die etwa zur Corona-Pandemie kursieren? „Wir bilden das gesamte Spektrum politischer Meinungen ab.", "Aber was die Fakten betrifft, halten wir uns an den Stand der Wissenschaft“, sagt die Journalistin.", "„Man kann verschiedenste Dinge aufgrund von Fakten beschließen wollen – das kann von Durchseuchung bis zu Lockdown gehen.“ Worüber man aber nicht mehr diskutiere, seien Dinge wie die Wirksamkeit von Masken im Pandemiegeschehen.", "„Wenn wir als Redaktion, die das genau verfolgt, draufgekommen sind, dass das der Stand der Wissenschaft ist, gehen wir nicht auf einen Status davor zurück“", "Corinna Milborn mit KURIER-Redakteur Wilhelmer © Bild: Kurier/Franz Gruber Die wachsende Zahl von Corona-Leugnern, die im Internet in teils sehr abstruse Fahrwasser geraten, beobachtet Milborn mit Sorge: „Leute, die Schulmedizin ablehnen gab es immer.  “", "Aber Corona ergibt eine sehr explosive Mischung, weil das Thema von extremen Rechten besetzt wird. Die finden da einen Pool von Leuten vor, die teilweise noch nie etwas mit ihnen zu tun hatten.", "So können sie sie vereinnahmen.“ Ein wichtiger Faktor sei die grassierende Unsicherheit von Teilen der Bevölkerung, die von einem Lockdown in den nächsten taumelt.", "Damit einher gehen steigende Bildschirmzeiten: „Die Menschen landen oft innerhalb weniger Wochen in einer komplett anderen Realität und beschreiben das auch so.“ Hauptverantwortlich dafür seien Youtube und Facebook, sagt Milborn.", "„Das Problem ist aber nicht nur, dass die Inhalte da sind – das Internet ist schließlich groß und da steht viel Blödsinn, den keiner liest – sondern: Die künstliche Intelligenz steuert, was einem serviert wird“", "Die berühmten Algorithmen leisten ihren Beitrag dazu, die Menschen auf digitaler Fast-Food-Diät zu halten: „Google – Besitzer von Youtube – ist eine Megamaschine, die die ganze Zeit beobachtet, wo deine Aufmerksamkeit ist.  “", "Wenn einen irgendwas aufregt und man ein paar Sekunden länger dran bleibt, bekommt man mehr von diesen Inhalten.", "Da kommt dann mehr und mehr und mehr, radikaler und radikaler.“ Die Systeme knüpfen dort an, wo wir fast automatisch reagieren: „Wut ist ein starkes Gefühl, das einfach gut klickt.“ Nichts ahnend tappen wir von Algorithmen gesteuert kollektiv in eine Empörungsfalle, warnt die Journalistin.", "„Man kann sich gegen Gefühle und Empörung nicht wehren, sie sind schneller und unmittelbarer als Gedanken. Google/Youtube und Facebook nützen das mit ihren Datensammlungen und Algorithmen, um Menschen dranzuhalten.", "Das führt dazu, dass die absurdesten Theorien viral gehen“ Das Phänomen hat Folgen, die zugleich privat wie politisch große Probleme schaffen: „Ich kenne viele Familien, wo es viele Leute auf diese Seite gezogen hat und man kein Gespräch mehr findet“", "Auf Demos in Wien sähe man plötzlich Menschen mit Trump-Fahnen.  “ Milborn: „Unsere Art von Demokratie ist nicht so alt. Sie hängt sehr stark von der Existenz von Massenmedien ab, die einen gemeinsamen Wissenstand herstellen und eine Plattform bieten, auf der man Ideen austauschen kann.", "Ich frage mich: Wie funktioniert Demokratie, wenn jede Seite in ihrer eigenen Welt lebt und es keinen gemeinsamen Boden mehr gibt? “ Dies sei einer der Gründe, warum man im Jahr 2019 den Infosender Puls24 gegründet habe.", "„Da gibt es den ganzen Tag Debatten mit beiden Seiten. Wir versuchen den ganzen Tag zwei Aspekte eines Problems zu zeigen. Inhaltlich fruchtet es. „Ich finde, schon allein die Konfrontation mit einer anderen Meinung hat einen Wert. Dann hat man sie zumindest gehört . “" ],
  "articleContentTranslated" : [ "Este persoana potrivită cu care să vorbești la momentul potrivit. O plimbare cu Corinna Milborn duce deasupra dealului și a dalei și prin adâncurile vieții digitale, unde apar miturile conspirației și înfloresc fanteziile de lovitură de stat.", "Milborn a făcut cercetări în Silicon Valley pentru a afla cum companiile de tehnologie ne deturnă atenția și la ce probleme duce acest lucru. KURIER s-a întâlnit cu directorul de informații Puls4 pentru o conversație pe terenul Steinhof.", "A fost nominalizată la un ROMY la categoria „Informații”. Cum echilibrează Puls4 și transmițătorul de informații 24 de ore Puls24 diferitele atitudini care circulă despre pandemia coronei, de exemplu? „Acoperim întregul spectru de opinii politice.", "Dar, în ceea ce privește faptele, ne ținem de stadiul tehnicii ”, spune jurnalistul.", "„Puteți decide o mare varietate de lucruri pe baza faptelor - poate varia de la contaminare la blocare.” Dar ceea ce nu se mai discută sunt lucruri precum eficiența măștilor în evenimente pandemice.", "\"Dacă noi, ca echipă de redacție, care urmărim îndeaproape acest lucru, am realizat că acesta este stadiul tehnicii, nu ne vom întoarce la un statut anterior.\"", "Corinna Milborn cu editorul KURIER Wilhelmer © Imagine: Kurier / Franz Gruber Milborn observă cu îngrijorare numărul tot mai mare de negatori de coroană care intră în apele foarte abstruse de pe Internet: „Au existat întotdeauna oameni care resping medicina convențională. \"", "Dar Corona face un amestec foarte exploziv, deoarece subiectul este ocupat de extrema dreaptă. Ei găsesc o piscină de oameni, dintre care unii nu au avut niciodată nimic de-a face cu ei.", "În acest fel, îi pot captura. ”Un factor important este insecuritatea rampantă a unor părți ale populației care se poticnesc de la un blocaj la altul.", "Acest lucru merge mână în mână cu creșterea timpilor de ecranare: „Oamenii ajung adesea într-o realitate complet diferită în câteva săptămâni și o descriu așa.” Principalele motive pentru aceasta sunt Youtube și Facebook, spune Milborn.", "\"Problema nu este doar că conținutul este acolo - la urma urmei, Internetul este mare și există o mulțime de prostii pe care nimeni nu le citește - ci: inteligența artificială controlează ceea ce vă este servit\"", "Faimoșii algoritmi își fac rolul pentru a menține oamenii pe dieta digitală de tip fast-food: „Google - proprietarul Youtube - este un mega-aparat care vă urmărește atenția. \"", "Dacă ceva te supără și rămâi cu el câteva secunde mai mult, vei obține mai mult din acel conținut.", "Apoi vine mai mult și mai mult, mai radical și radical „Sistemele ridica în cazul în care vom reacționa aproape automat:“. Furia este un sentiment puternic care pur și simplu clicuri bine „neavizat, vom cădea în mod colectiv într - o capcană indignare, controlată de algoritmi avertizează. jurnalistul.", "„Nu te poți apăra împotriva sentimentelor și indignării, ele sunt mai rapide și mai imediate decât gândurile. Google / Youtube și Facebook folosesc acest lucru împreună cu colecțiile lor de date și algoritmi pentru a ține oamenii pe drumul cel bun.", "Acest lucru duce la cele mai absurde teorii care devin virale \"Fenomenul are consecințe care creează mari probleme atât în plan privat, cât și politic:\" Cunosc multe familii în care mulți oameni au fost atrași de această parte și nu mai poți găsi o conversație \".", "La demo-urile din Viena ai vedea brusc oameni cu steaguri Trump. \"Milborn:\" Democrația noastră nu este atât de veche. Depinde foarte mult de existența mass-media care creează un nivel comun de cunoștințe și oferă o platformă pe care să facă schimb de idei.", "Mă întreb: Cum funcționează democrația atunci când fiecare parte trăiește în propria lume și nu mai există un teren comun? „Acesta este unul dintre motivele pentru care Infosender Puls24 a fost fondat în 2019.", "„Există dezbateri cu ambele părți toată ziua. Încercăm să arătăm două aspecte ale unei probleme pe parcursul zilei. În ceea ce privește conținutul, este fructuos. „Cred că doar a fi confruntat cu o altă opinie are valoare. Atunci măcar le-ai auzit. \"" ],
  "articleId" : "T1ubvK94",
  "articleTitle" : "„Gebe den sozialen Medien die Schuld“",
  "articleTitleTranslated" : "„Vina pe rețelele sociale”",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "category" : "CULTURE",
  "id" : "T1ubvK94",
  "imageCopyright" : "Kurier/Franz Gruber",
  "imageUrl" : "https://image.kurier.at/images/original/5952804/46-176556278.jpg",
  "publishedOn" : "2021-04-03T20:35:22Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/kultur/medien/gebe-den-sozialen-medien-die-schuld/401340768"
}