{
  "id" : "t2pd5lRV",
  "url" : "https://kurier.at/kultur/buch/buchkritik-roman-ehrlich-und-der-untergang-von-male/401103765",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Buchkritik: Roman Ehrlich und der Untergang von „Malé“",
  "articleTitleTranslated" : "Recenzie de carte: Roman Ehrlich și căderea lui \"Malé\"",
  "articleContent" : [ "Noch verbringen manche ihren Urlaub auf den Malediven (jetzt eher nicht), um nicht nachdenken zu müssen.  Roman Ehrlich - Foto oben - schaut in die Zukunft in 20 Jahren.", "Der Inselstaat versinkt, ist verloren, in der Hauptstadt Malé rollen Wellenberge durch die Straßen ... und jetzt kommen Menschen, Aussteiger, Umsteiger, die WOLLEN nachdenken.", "Die wollen neu beginnen, Neues schaffen – sodass die Frage lautet: Ist der Untergang das Paradies?  Eingepackt ist das u.a. in der Geschichte vom angereisten Vater, der wissen will, warum seine Tochter hier Selbstmord begangen hat.", "Urlaub ist dieses Buch jedenfalls keiner.  Aber Arbeit kann Freude machen, mitunter.  Roman Ehrlich: „Malé“ S.  Fischer Verlag. 288 Seiten. 22,90 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Unii își petrec vacanța în Maldive (acum mai degrabă nu) pentru a nu fi nevoiți să gândească. Roman Ehrlich - fotografia de mai sus - privește viitorul în 20 de ani.", "Statul insular se scufundă, se pierde, în capitala valurilor Malé munții se rostogolesc pe străzi ... și acum sunt oameni, abandonanți, comutatori care VREA să gândească.", "Vor să înceapă din nou, să creeze ceva nou - deci întrebarea este: sfârșitul lumii este paradis? Pachetul include în povestea tatălui care a călătorit aici care a vrut să știe de ce fiica sa s-a sinucis aici.", "În orice caz, această carte nu este o vacanță. Dar munca poate fi distractivă uneori. Roman Ehrlich: „Malé” S. Fischer Verlag. 288 pagini. 22,90 euro Evaluare CURIER: **** și jumătate de stea" ]
}