{
  "id" : "T2ygY9Sb",
  "url" : "https://kurier.at/wissen/gesundheit/epidemiologe-fuer-gutes-monitoring-bei-spiel-mit-dem-feuer/401176588",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T08:31:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913692/46-168474679.jpg",
  "imageCopyright" : "schoendorfer karl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Epidemiologe für gutes Monitoring bei \"Spiel mit dem Feuer\"",
  "articleTitleTranslated" : "Epidemiolog pentru o bună monitorizare în „jocul cu focul”",
  "articleContent" : [ "Mediziner Gerald Gartlehner sieht die \"Gefahr, dass uns das Ganze wieder entgleitet\".", "Als epidemiologisches \"Spiel mit dem Feuer\", bei dem sehr genau auf die weiteren Entwicklungen geachtet werden müsse, bezeichnet der Wissenschafter Gerald Gartlehner die angekündigten Öffnungsschritte der Covid-19-Maßnahmen der Bundesregierung.", "Dass nun etwa die SARS-CoV-2-Monitoringstudie an Schulen - die sogenannte \"Gurgelstudie\" - verschoben wurde, sei \"absolut unverständlich\". Insgesamt sei Österreich in der Pandemie vielfach immer noch im Blindflug unterwegs.", "\"Die Zahlen sind weiterhin hoch\", so der Epidemiologe und Experte für Evidenzbasierte Medizin von der Donau-Universität Krems. Fast noch bedenklicher sei, dass der R-Wert noch immer nur knapp unter eins liege - also ein Infizierter verursacht im Schnitt einen weiteren Corona-Fall.", "Steigt dieser Wert, geht die Situation in Richtung exponentieller Fallzahlentwicklung. \"Die Gefahr, dass uns das Ganze wieder entgleitet und es wieder zu einem raschen Wachstum kommt, ist natürlich relativ groß\", so Gartlehner.", "Hier brauche es dementsprechend genaues Beobachten der Entwicklungen nach den Öffnungen der Schulen und im Handel. Lockdown brachte nicht gewünschten Effekte Wenn man der Realität ins Auge blicke, müsse man aber festhalten, dass der Lockdown zuletzt nicht mehr die gewünschten Effekte gebracht hat.", "Es wäre stark zu befürchten gewesen, dass noch größere Teile der Bevölkerung nicht mehr mitmachen, so der Wissenschafter. Jetzt gehe es darum, mehr oder weniger \"alles besser zu machen\", als das in der Vergangenheit der Fall war.", "Hier brauche es die regelmäßigen und möglichst breiten Tests, den starken Fokus auf das Impfen und eine effizientere Kontaktnachverfolgung. \"Wenn das gut klappt, besteht vielleicht die Chance, dass wir uns in die wärmere Jahreszeit retten\", sagte Gartlehner.", "Monitoring an Schulen Daher sollte die Entwicklung vor allem auch an den Schulen besonders genau beobachtet werden. Für \"absolut unverständlich\" hält Gartlehner daher die Verschiebung der Gurgelstudie.", "Der nächste Durchlauf der österreichweiten Erhebung (anhand einer repräsentativen Stichprobe) wurde seitens des Bildungsministeriums auf März verschoben: \"Das wäre das ideale Begleitinstrument gewesen.\"", "Dass die Schulen nun wieder bald öffnen, sei aber jedenfalls notwendig, um die Kollateralschäden im Bildungsbereich halbwegs gering zu halten. Die Verpflichtung zum Testen für die Teilnahme am Präsenzunterricht sei gut.", "Auch wenn die \"Nasenbohrertests\" nicht die Genauesten sind, seien \"auch vielleicht nicht optimale Tests besser als nichts - wenn sie regelmäßig gemacht werden\", sagte Gartlehner. Umso wichtiger wäre es daher, dass sie wissenschaftlich begleitet würden.", "\"Fischen immer noch im Trüben\" Leider ziehe sich dies durch die gesamte Pandemie in Österreich: \"Einer der großen Vorwürfe, die man der Regierung machen muss, ist, dass wir immer noch im Trüben fischen, weil man nie genau weiß, was im österreichischen Kontext jetzt gut wirkt und was nicht.\"", "Hier fehlten vielfach einfach Daten, weil sie nicht erhoben werden. Gartlehner: \"Das ist extrem frustrierend.\"" ],
  "articleContentTranslated" : [ "Medicul Gerald Gartlehner vede „pericolul ca totul să alunece din nou”.", "Omul de știință Gerald Gartlehner descrie etapele de deschidere anunțate ale măsurilor Covid-19 ale guvernului federal drept un „joc cu foc” epidemiologic, în care trebuie să acordați o atenție deosebită evoluțiilor ulterioare.", "Faptul că studiul de monitorizare SARS-CoV-2 în școli - așa-numitul „Gurgelstudie” - a fost acum amânat este „absolut de neînțeles”. În general, Austria zboară încă orb în timpul pandemiei.", "\"Cifrele sunt încă mari\", a spus epidemiologul și expert în medicină bazată pe dovezi de la Universitatea Dunării Krems. Este aproape și mai îngrijorător faptul că valoarea R este încă puțin sub una - deci o persoană infectată provoacă în medie un alt caz de coroană.", "Dacă această valoare crește, situația se deplasează în direcția dezvoltării exponențiale a numărului de cazuri. „Riscul ca totul să alunece din nou de noi și să existe din nou o creștere rapidă este, desigur, relativ ridicat”, spune Gartlehner.", "În consecință, este necesar să se monitorizeze îndeaproape evoluțiile după deschiderea școlilor și a comercianților cu amănuntul. Blocarea nu a adus efectele dorite Dacă priviți realitatea în ochi, trebuie să rețineți că blocarea nu mai aduce efectele dorite.", "Potrivit savantului, s-ar fi temut că părți și mai mari ale populației nu vor mai participa. Acum este vorba de mai mult sau mai puțin „a face totul mai bine” decât era cazul în trecut.", "Acest lucru necesită teste regulate și cât mai largi posibil, un accent puternic pe vaccinare și o urmărire mai eficientă a contactelor. \"Dacă acest lucru funcționează bine, poate exista șansa ca noi să ne salvăm în sezonul mai cald\", a spus Gartlehner.", "Monitorizarea în școli Din acest motiv, evoluțiile ar trebui monitorizate în mod deosebit îndeaproape, în special în școli. Prin urmare, Gartlehner consideră că amânarea studiului Gurgel este „absolut de neînțeles”.", "Următoarea desfășurare a sondajului la nivel austriac (pe baza unui eșantion reprezentativ) a fost amânată în martie de către Ministerul Educației: „Acesta ar fi fost instrumentul ideal de însoțire”.", "În orice caz, este necesar ca școlile să se deschidă din nou în curând, pentru a menține prejudiciile colaterale din sectorul educației la jumătate. Obligația de a testa participarea la predarea la clasă este bună.", "Chiar dacă „testele de foraj pe nas” nu sunt cele mai exacte, „testele care nu sunt optime pot fi, de asemenea, mai bune decât nimic - dacă se fac în mod regulat”, a spus Gartlehner. Prin urmare, este cu atât mai important ca acestea să fie monitorizate științific.", "„Pescuiești încă în ape tulburi” Din păcate, acest lucru trece prin întreaga pandemie din Austria: „Unul dintre marile reproșuri pe care trebuie să le facem guvernului este că pescuim în continuare în ape tulburi pentru că nu știi niciodată exact ce se întâmplă în Austria Contextul funcționează bine acum și ceea ce nu. \"", "În multe cazuri, datele lipseau pur și simplu aici, deoarece nu erau colectate. Gartlehner: „Este extrem de frustrant”." ]
}