{
  "id" : "t2z8g86k",
  "url" : "https://kaernten.orf.at/stories/3079785/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-09T11:59:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Frau lag zwei Tage hilflos in Badewanne",
  "articleTitleTranslated" : "Femeia a rămas neajutorată în cadă timp de două zile",
  "articleContent" : [ "Der 50-jährige Sohn der allein lebenden Frau war mehr als besorgt, weil er seine Mutter am Telefon nicht erreichen konnte. Mehrmals wählte er die Nummer, doch die 79-Jährige meldete sich nicht. Am nächsten Tag kam wieder kein Rückruf von ihr.", "Er kontaktierte das Krankenhaus, ob seine Mutter vielleicht einen Unfall gehabt hatte. Dann verständigte er die Polizei und gab ihre Wohnadresse an. Die Türe war versperrt, aber den alarmierte Feuerwehrleuten gelang es, sie zu öffnen.", "Polizisten, Feuerwehrleute und auch der Sohn der Frau waren schon auf das Schlimmste vorbereitet. Doch sie fanden die 79-Jährige lebend in der Badewanne.", "Sie war völlig geschwächt und mit Blutergüssen am ganzen Körper übersät.Beim Einstieg in Wanne gestürzt Sie erzählte ihrem Sohn, dass sie schon am Nikolaustag am Sonntag beim Hineinsteigen in die Wanne ausgerutscht sei und sich dabei verletzt habe.", "Aufgrund der Schmerzen sei es ihr nicht möglich gewesen, sich aus eigener Kraft herauszuziehen, geschweige denn, Hilfe zu holen. Das Telefon habe sie immer wieder in der Entfernung läuten gehört. Die Frau wurde von einem Notarztteam erstversorgt und mit der Rettung ins Klinikum Klagenfurt gebracht." ],
  "articleContentTranslated" : [ "Fiul în vârstă de 50 de ani al femeii care locuia singură era mai mult decât îngrijorat, deoarece nu putea ajunge la mama sa la telefon. A format numărul de mai multe ori, dar tânărul de 79 de ani nu a răspuns. A doua zi nu a mai fost niciun apel din nou de la ea.", "El a contactat spitalul pentru a vedea dacă mama lui ar fi putut avea vreun accident. Apoi a sunat la poliție și i-a dat adresa de acasă. Ușa era încuiată, dar pompierii alarmați au reușit să o deschidă.", "Polițiștii, pompierii și fiul femeii erau deja pregătiți pentru cel mai rău. Dar l-au găsit pe tânărul de 79 de ani în viață în cadă.", "Ea a fost complet slăbită și acoperită de vânătăi pe tot corpul ei. A căzut în cadă când a intrat în baie. Ea i-a spus fiului ei că s-a strecurat deja în cadă în ziua Sfântului Nicolae duminică și a fost rănită în acest proces.", "Din cauza durerii, nu a putut să se retragă singură, darămite să obțină ajutor. Ea tot auzea sunetul telefonului în depărtare. Femeia a primit primul ajutor de la o echipă de medici de urgență și a fost adusă la clinica Klagenfurt cu ambulanța." ]
}