{
  "sourceCountry" : "austria",
  "articleTitle" : "Gesundheitsreferenten appellieren, Maßnahmen einzuhalten",
  "targetLanguage" : "romanian",
  "articleContent" : [ "\\\"Die Spitäler aller Bundesländer stehen derzeit vor einer großen Herausforderung.  Neben der Versorgung von Covid-Patientinnen und –Patienten müssen die Träger die medizinische Versorgung für Akuterkrankungen und andere dringliche Behandlungen aufrechterhalten\\\", hieß es in der Aussendung.", "Diese Situation könne auch ein sehr gutes Gesundheitssystem an seine Grenzen führen.  Wichtig sei es daher, die Weiterbreitung des Virus durch Reduktion der Sozialkontakte, Tragen von Mund-Nasen-Schutz-Masken und Abstandhalten zu unterbinden: \\\"Das Virus macht vor Grenzen nicht Halt.", "Nicht vor Gemeindegrenzen, nicht vor Bezirksgrenzen und auch nicht vor Bundesländergrenzen.\\\" Der Kampf gegen das Virus sei nicht nur in den Spitälern, sondern vor allem durch Eigenverantwortung und Zusammenhalt vor den Toren der Krankenhäuser zu gewinnen." ],
  "id" : "T3jR9UWf",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/gesundheitsreferenten-appellieren-massnahmen-einzuhalten/401090646",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Oficialii din sănătate fac apel la luarea măsurilor",
  "articleContentTranslated" : [ "\"Spitalele din toate statele federale se confruntă în prezent cu o provocare majoră. În plus față de îngrijirea pacienților cu Covid, transportatorii trebuie să mențină îngrijirea medicală pentru bolile acute și alte tratamente urgente\", a spus difuzarea.", "Această situație ar putea împinge, de asemenea, un sistem de sănătate foarte bun la limitele sale. Prin urmare, este important să preveniți răspândirea virusului prin reducerea contactelor sociale, purtarea măștilor față în față și menținerea distanței: \\ \"Virusul nu se oprește la granițe.", "Nu în fața granițelor municipale, nu în fața granițelor raionale și nici în fața granițelor statului federal. \\ \"Lupta împotriva virusului nu poate fi câștigată doar în spitale, ci mai ales prin responsabilitate personală și solidaritate la porțile spitalelor." ]
}