{
  "id" : "T3mDZTzk",
  "url" : "https://kurier.at/chronik/oesterreich/kontakte-nur-ein-einzelner-darf-anderen-haushalt-treffen/401098494",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T05:20:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kontakte: Nur ein \"Einzelner\" darf anderen Haushalt treffen",
  "articleTitleTranslated" : "Persoane de contact: numai o „persoană” poate întâlni alte gospodării",
  "articleContent" : [ "Es gibt eine erste Präzisierung der Vorordnung: Nur ein Einzelner darf anderen Haushalt (Mitglieder-Zahl egal) treffen oder besuchen.  Ein Treffen von mehreren Personen eines Haushaltes mit mehreren eines anderen sind untersagt.", "Die Kontakt-Bestimmungen während des ab Dienstag geltenden Lockdowns sind von der Regierung am Sonntagabend noch einmal präzisiert worden.  Laut der adaptierten \"rechtlichen Begründung\" der \"COVID-19-Notmaßnahmenverordnung\" darf nur ein \"Einzelner\" eines Haushaltes Mitglieder eines anderen Haushaltes treffen oder besuchen, wobei deren Anzahl keine Rolle spielt.", "Dabei muss es sich aber um \"engste Familienangehörige\" oder \"wichtige Bezugspersonen\" handeln.  Das Gesundheitsministerium hat am Abend eine adaptierte Version der erklärenden \"rechtlichen Begründung\" veröffentlicht.", "Demnach ist es - anders als noch am Vormittag vermittelt - nicht erlaubt, dass sich mehrere Mitglieder eines Haushaltes mit mehreren Mitgliedern eines anderen Haushaltes treffen oder diese besuchen.", "Bei der Interpretation der Verordnung herrschte zuvor Unklarheit.  In der am Abend kundgemachten Verordnung werden zulässige Privat-Treffen als Kontakt mit \"einzelnen engsten Angehörigen\" bzw. mit \"einzelnen wichtigen Bezugspersonen, mit denen in der Regel mehrmals wöchentlich Kontakt gepflegt wird\", definiert.", "Wer ist ein engster Angehöriger?  Zu den engsten Angehörigen zählen laut Gesundheitsministerium die Eltern, (volljährige) Kinder und Geschwister.  Die Frage, wer zu den \"wichtigen Bezugspersonen\" gehört, hänge von einer Einzelfallbeurteilung ab, hieß es aus dem Ressort.", "Voraussetzung ist regelmäßiger (physischer) Kontakt.  Die Durchführung von Familienfeiern oder vergleichbaren gesellschaftlichen Zusammenkünften stelle jedoch jedenfalls kein \"Grundbedürfnis des täglichen Lebens\" dar, diese sind nicht zulässig.", "Erlaubt ist auch der Kontakt zu den Großeltern, sofern es sich einerseits um enge Bezugspersonen handelt (und andererseits auch bisher mehrmals wöchentlich physischer Kontakt stattgefunden hat).", "Darüber hinaus ist ein Kontakt zu unterstützungsbedürftigen Personen zur Betreuung und Hilfeleistung ein eigener zulässiger Grund, die Wohnung zu verlassen.  Daher besteht keine Einschränkung im Zusammenhang mit der Betreuung hilfsbedürftiger Großeltern.", "Besuche unter Voraussetzungen erlaubt Besuche sind unter den genannten Voraussetzungen ebenfalls möglich, geht aus den FAQ des Sozialministeriums hervor.  \"Der Besuch von einzelnen engsten Angehörigen bzw. einzelnen wichtigen Bezugspersonen, mit denen in der Regel mehrmals wöchentlich Kontakt gepflegt wird, zählt zur Ausnahme 'Deckung der notwendigen Grundbedürfnisse des täglichen Lebens' und ist daher erlaubt\", heißt es dort wörtlich.", "Gleichzeitig wird zur Zurückhaltung aufgerufen: \"Der Kontakt zu anderen Personen sollte soweit wie möglich eingeschränkt werden.\"  Zur Verdeutlichung der Besuchsmöglichkeiten: Ab Dienstag ist es erlaubt, dass eine Einzelperson mehrere \"engste Angehörige\" oder \"wichtige Bezugspersonen\" daheim besucht.", "Nicht erlaubt ist jedoch laut Angaben aus dem Gesundheitsministerium, dass zwei oder mehrere Angehörige (oder Bezugspersonen) gemeinsam eine haushaltsfremde Person daheim besuchen - und zwar auch dann nicht, wenn diese alleine in einem Haushalt lebt.", "Klar ist auch, dass man nicht eine einzelne oder mehrere einzelne Personen definieren muss, die man während des Lockdowns trifft - es können jeweils unterschiedliche Personen sein, sofern sie unter die Begrifflichkeiten \"engste Angehörige\" oder \"wichtige Bezugspersonen\" fallen.", "Grundsätzlich appelliert die Bundesregierung eindringlich, möglichst niemanden zu treffen und die Kontakte auf ein Minimum zu reduzieren." ],
  "articleContentTranslated" : [ "Există o primă clarificare a pre-regulamentului: doar o singură persoană se poate întâlni sau vizita alte gospodării (indiferent de câți membri). Este interzisă o întâlnire a mai multor persoane dintr-o gospodărie cu mai multe din alta.", "Regulamentele de contact în timpul blocării, care se vor aplica de marți, au fost din nou specificate de guvern duminică seara. Conform „justificării legale” adaptate a „Ordonanței privind măsurile de urgență COVID-19”, numai o „persoană” dintr-o gospodărie are voie să întâlnească sau să viziteze membrii unei alte gospodării, indiferent de numărul acestora.", "Cu toate acestea, aceștia trebuie să fie „cei mai apropiați membri ai familiei” sau „persoane de referință importante”. Ministerul Sănătății a publicat seara o versiune adaptată a „justificării legale” explicative.", "Conform acestui fapt - spre deosebire de dimineață - nu este permis ca mai mulți membri ai unei gospodării să se întâlnească sau să viziteze mai mulți membri ai unei alte gospodării.", "Interpretarea regulamentului a fost anterior neclară. În regulamentul anunțat seara, întâlnirile private admise sunt definite ca fiind contactul cu „rudele individuale cele mai apropiate” sau cu „persoane de referință importante individuale, cu care contactul este menținut de obicei de mai multe ori pe săptămână”.", "Cine este o rudă apropiată? Potrivit Ministerului Sănătății, rudele cele mai apropiate includ părinți, copii (adulți) și frați. Întrebarea despre cine aparține „persoanelor de referință importante” depinde de o evaluare de la caz la caz, a spus departamentul.", "Este necesar un contact (fizic) regulat. Organizarea de serbări de familie sau adunări sociale comparabile nu reprezintă, totuși, o „nevoie de bază în viața de zi cu zi”; acestea nu sunt permise.", "Este permis, de asemenea, contactul cu bunicii, cu condiția ca aceștia să fie rude apropiate, pe de o parte (și, pe de altă parte, contactul fizic a avut loc de mai multe ori pe săptămână).", "În plus, contactul cu persoanele care au nevoie de îngrijire pentru îngrijire și asistență este un motiv permis pentru părăsirea apartamentului. Prin urmare, nu există restricții în ceea ce privește îngrijirea bunicilor care au nevoie.", "Vizite permise în condiții Vizite sunt posibile, de asemenea, în condițiile menționate, conform FAQ al Ministerului Afacerilor Sociale. „Vizitarea unor rude apropiate individuale sau a unor îngrijitori individuali importanți, cu care contactul este menținut de obicei de mai multe ori pe săptămână, face parte din excepția„ acoperirii nevoilor de bază necesare vieții de zi cu zi ”și, prin urmare, este permisă”, spune literalmente.", "În același timp, se solicită reținere: „Contactul cu alte persoane ar trebui restricționat cât mai mult posibil”. Pentru a clarifica posibilitățile de vizitare: De marți este permisă unei persoane să viziteze acasă mai multe „rude mai apropiate” sau „persoane de referință importante”.", "Conform informațiilor Ministerului Sănătății, totuși, nu este permis ca două sau mai multe rude (sau îngrijitori) să viziteze împreună o persoană din afara gospodăriei - chiar dacă locuiesc singure în aceeași gospodărie.", "Este, de asemenea, clar că nu trebuie să definiți una sau mai multe persoane individuale pe care le întâlniți în timpul blocării - fiecare poate fi diferit, cu condiția să se încadreze în termenii „rude mai apropiate” sau „persoane de referință importante”.", "În principiu, guvernul federal face apel urgent să nu se întâlnească cu nimeni și să reducă la minimum contactele." ]
}