{
  "id" : "T4Eam8SZ",
  "url" : "https://kurier.at/politik/inland/live-wie-die-impfstoff-produktion-in-oesterreich-aussehen-kann/401208565",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T09:20:26Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4975189/20210302-ABD0112-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz: \"Möchte nicht täglich philosophieren, wie es weitergeht\"",
  "articleTitleTranslated" : "Pe scurt: „Nu vreau să filosofez în fiecare zi cum vor merge lucrurile în continuare”",
  "articleContent" : [ "Noch immer wartet Österreich auf den \"Ketchup-Flaschen-Effekt\" - also ausreichend Dosen, um möglichst viele Menschen rasch impfen zu können.", "Um auch künftig ausreichend Impfstoffe zu haben, die zudem gegen Virusmutationen wirken, setzt Österreich mit Dänemark und Israel auf eine gemeinsame Produktion. ", "Der Besuch in Israel am Donnerstag mit der dänischen Amtskollegin Mette Frederiksen galt der Impfstoffproduktion für die kommenden Jahre, erläuterte Bundeskanzler Sebastian Kurz bei einer Pressekonferenz am Freitag.", "Das 50 Millionen-Investment von Österreich, Israel und Dänemark sei in Relation zum EU-Fonds (150 Millionen Euro) beachtlich, so Kurz, der damit auf die Kritik seitens der Opposition reagiert. Auch der Kritik am \"grünen Pass\" kann Kurz nichts abgewinnen.", "\"Wir sind ein Exportland, ein Tourismusland. Der grüne Pass ist eine Möglichkeit, dass die Grenzen sich öffnen, die Wirtschaft an Fahrt aufnimmt.\"  Der Kanzler sprach sich zudem wie Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner für die Verimpfung von AstraZeneca an über 65-Jährige aus.", "Noch am Freitag will der ÖVP-Chef deshalb mit den Landeshauptleuten sprechen.  \"Es gibt nur einen Ausweg, und der ist die Impfung\", sagte Kanzler Kurz. Die Entwicklung und Produktion von Impfstoffen sei eine enorme Herausforderung, so Kurz.", "Dass Polymun in Klosterneuburg Impfstoffe für Biontech/Pfizer produziert, macht Kurz \"dankbar\". Polymun schaffe es, die Produktion zu steigern: über 15 Millionen Dosen hätten bis zum Sommer produziert werden sollen.", "Nun werden es 20 Millionen sein können - für das europäische Kontingent. \"Österreich profitiert mit seinem Anteil am EU-Kontingent. Das bedeutet. 100.000 zusätzliche Dosen mehr für Österreich\", sagt Kurz. ", "Es sei ein \"enormer Kraftakt\", sagt Polymun-Geschäftsführer Katinger, zumal die Einhaltung der Qualitätskriterien oberste Prämisse sei. Im ersten Halbjahr seien 18 Chargen mit der EU vereinbart worden, nun folgen fünf weitere.", "\"Ich möchte betonen, nicht die Polymun alleine strengt sich an, sondern ein globales Netzwerk an Zulieferern und Produzenten.\" \"Wir beziehen unsere Impfdosen aus der EU\", sagt Kurz, aber: \"Es gibt Gespräche mit anderen Anbietern aus Russland und China.", "Es geht nicht um geopolitische Fragen, sondern wie wir möglichst bald zur Normalität zurückkehren können.\" Impfstoffe wie der russische Sputnik sind allerdings noch nicht auf europäischer Ebene zugelassen. ", "Auf eine mögliche Verschärfung der Corona-Maßnahmen wegen steigender Zahlen will Kurz nicht en détail eingehen: \"Die Ansteckungszahlen steigen in einem erwartbaren Ausmaß.\" Kurz beschäftige sich jeden Tag stundenlang mit den Infektionszahlen.", "\"Ich möchte nicht täglich darüber philosophieren, wie es weitergeht. Im Osten gibt es ein schnelleres Wachstum, ein noch schnelleres in Ungarn. Wir sind alle keine Hellseher.\"", "Angesprochen auf die Maskenproduktion von Hygiene Austria, sagt Kurz, darin eine \"politische Verantwortung\" zu verorten halte er für \"unredlich\". Die größten Abnehmer seien Supermarktketten. \"Wenn es Betrug gibt, dann sind wir alle betrogen worden\", so Kurz. " ],
  "articleContentTranslated" : [ "Austria încă așteaptă „efectul sticlei de ketchup” - cu alte cuvinte, suficiente doze pentru a putea vaccina cât mai mulți oameni cu putință.", "Pentru a avea în viitor suficiente vaccinuri, care funcționează și împotriva mutațiilor virale, Austria se bazează pe producția comună cu Danemarca și Israel.", "Vizita în Israel joi cu omologul danez Mette Frederiksen sa concentrat pe producția de vaccin pentru următorii ani, a explicat cancelarul federal Sebastian Kurz vineri într-o conferință de presă.", "Investiția de 50 de milioane din Austria, Israel și Danemarca este considerabilă în raport cu fondul UE (150 de milioane de euro), potrivit Kurz, care răspunde criticilor opoziției. De asemenea, Kurz nu are nicio legătură cu critica „trecerii verzi”.", "\"Suntem o țară exportatoare, o țară turistică. Pașaportul verde este o modalitate prin care frontierele se deschid și economia crește rapid.\" La fel ca guvernatorul Austriei de Jos, Johanna Mikl-Leitner, cancelarul s-a pronunțat și în favoarea vaccinării AstraZeneca persoanelor cu vârsta peste 65 de ani.", "Șeful ÖVP vrea să vorbească vineri cu guvernatorii. \"Există o singură cale de ieșire și aceasta este vaccinarea\", a spus cancelarul Kurz. Dezvoltarea și producerea de vaccinuri este o provocare enormă, a spus Kurz.", "Kurz este „recunoscător” că Polymun produce vaccinuri pentru Biontech / Pfizer în Klosterneuburg. Polymun reușește să crească producția: peste 15 milioane de cutii ar fi trebuit să fie produse până în vară.", "Acum vor fi 20 de milioane - pentru contingentul european. \"Austria beneficiază de cota sa din cota UE. Asta înseamnă 100.000 de cutii suplimentare pentru Austria\", spune Kurz.", "Este o „demonstrație enormă de forță”, spune directorul general Polymun, Katinger, mai ales că respectarea criteriilor de calitate este prioritatea maximă. În prima jumătate a anului, 18 loturi au fost convenite cu UE, acum urmează încă cinci.", "„Aș dori să subliniez că nu e singurul Polymun care face efortul, ci o rețea globală de furnizori și producători.” „Primim dozele noastre de vaccinare de la UE”, spune Kurz, dar: „Există discuții cu alți furnizori din Rusia și China.", "Nu este vorba de întrebări geopolitice, ci de modul în care putem reveni la normal cât mai curând posibil. \"Vaccinurile precum Sputnikul rus nu sunt încă aprobate la nivel european.", "Kurz nu vrea să intre într-o posibilă înăsprire a măsurilor de coroană din cauza numărului în creștere: „Numărul infecțiilor crește într-o măsură care poate fi de așteptat”. Kurz s-a ocupat de numărul de infecții ore întregi în fiecare zi.", "\"Nu vreau să filosofez în fiecare zi despre ce se va întâmpla în continuare. Există o creștere mai rapidă în est și o creștere chiar mai rapidă în Ungaria. Nu suntem cu toții clarvăzători\".", "Când a fost întrebat despre producția de mască pentru Hygiene Austria, Kurz spune că consideră că este o „responsabilitate politică” a fi „necinstit”. Cei mai mari cumpărători sunt lanțurile de supermarketuri. „Dacă există fraude, atunci toți am fost trădați”, a spus Kurz." ]
}