{
  "id" : "T4iErBvG",
  "url" : "https://www.diepresse.com/5950986/Salzburgs-lockere-Revanche-gegen-die-Admira?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T18:05:00Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/0/a/5950986/5A974368-0BD2-41B0-81FB-BE48EBAED45C_v0_l.jpg",
  "imageCopyright" : "GEPA pictures/ Jasmin Walter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburgs lockere Revanche gegen die Admira",
  "articleTitleTranslated" : "Răzbunarea ușoară a lui Salzburg împotriva lui Admira",
  "articleContent" : [ "Salzburg hat den Verfolgern mit einem klaren Heimerfolg gegen Schlusslicht Admira vorgelegt. Fußball-Meister Red Bull Salzburg hat die Admira im Heimspiel der 21.  Bundesliga-Runde mit einem klaren 3:1-Erfolg in die Schranken gewiesen.", "Der Tabellenführer baute seinen Vorsprung auf den ersten Verfolger Rapid, der erst am Sonntag Hartberg empfängt, vorübergehend auf acht Punkte aus. Die Admira liegt eine Runde vor der Punkteteilung weiter am Tabellenende.", "Antoine Bernede (13.), Rasmus Kristensen (23.) und Patson Daka (30.) erzielten die Tore für Salzburg. Das Gäste-Tor wurde Niko Datkovic (60.) zugeschrieben. Die Admira war von einer Überraschung wie beim 1:0 im vergangenen Dezember weit entfernt.", "Sie verlor zum achten Mal im elften Saison-Auswärtsspiel. Salzburg-Trainer Jesse Marsch nahm im Vergleich zur Vorwoche nur eine Änderung im bekannten System vor. Karim Adeyemi erhielt statt des angeschlagenen Mergim Berisha (Adduktoren) eine weitere Chance, die er zu nutzen wusste.", "Admira-Coach Damir Buric entschied sich in der Höhle des Löwen für einen mutigen Zugang mit sieben nominellen Offensivspielern. Das ging in der 4. Minute beinahe erstmals schief.", "Nach einem Freistoß für die Admira fanden die Salzburger Räume vor - Adeyemi bediente nach einem 60-m-Lauf Brenden Aaronson, der rechts am Tor vorbei zielte. Die Gäste versteckten sich nach vorne hin nicht, wurden aber bei zwei Standardsituationen in der Defensive kalt erwischt.", "Zunächst verschätzte sich Goalie Andreas Leitner bei einem Freistoß von Zlatko Junuzovic und ermöglichte so Bernede ein leichtes erstes Tor im Salzburg-Dress. Der Franzose drückte den Ball nach der verunglückten Faustabwehr mit dem Oberschenkel über die Linie (13.).", "Zehn Minuten später köpfelte Kristensen nach einem Junuzovic-Corner recht unbedrängt zum 2:0 ein (23.). Dabei hatte der Meister gar nicht volle Effizienz bewiesen. Neben Aaronson ließ Mwepu nach schöner Kombination eine gute Möglichkeit im Strafraum aus (20.).", "In diesem Spiel war das kein Faktor. Auch weil ein mustergültiger Konter nach einer halben Stunde die Entscheidung brachte: Adeyemi behauptete sich nach einem weiten Ball von Maximilian Wöber gegen Datkovic und leistete somit die Vorlage zu Dakas 19.  Saisontor.", "Der Sambier bezwang Leitner mit einem wuchtigen Schuss unter die Latte. Danach kontrollierten die Gastgeber mühelos die Partie und hätten die Führung durch Wöber (47. /Fußabwehr Leitner) und Daka (57. /Leitner hält) beinahe ausgebaut.", "Die Admira, längst um Schadensbegrenzung bemüht, verkürzte nach einer Stunde. Infolge eines Eckballs lenkte Mwepu einen Datkovic-Kopfball ins eigene Tor (60.). Zum sechsten Mal in Folge kassierte der Meister in der Liga zumindest ein Gegentor.", "Marsch rügte sein Team in dieser Phase mehrmals für zu lasches Verhalten. In Bedrängnis kam seine Truppe aber nicht mehr. Sie spielte nach Wechseln mit neuem Personal wieder auf das vierte Tor." ],
  "articleContentTranslated" : [ "Salzburg le-a oferit urmăritorilor o victorie clară acasă împotriva Admira de jos. Campionii de fotbal Red Bull Salzburg l-au plasat pe Admira în locul lor în meciul de acasă din runda a 21-a Bundesliga, cu o victorie clară cu 3-1.", "Liderii campionatului și-au extins temporar avantajul asupra primului lor rival Rapid, care va primi Hartberg doar duminică, la opt puncte. Admira se află în partea de jos a mesei cu o tură înainte ca punctele să fie împărțite.", "Antoine Bernede (13), Rasmus Kristensen (23) și Patson Daka (30) au marcat golurile pentru Salzburg. Golul oaspeților a fost atribuit lui Niko Datkovic (60). Admira a fost departe de a fi o surpriză ca 1-0 în decembrie anul trecut.", "A pierdut pentru a opta oară în al unsprezecelea joc din deplasare al sezonului. Antrenorul din Salzburg, Jesse Marsch, a făcut o singură schimbare în sistemul cunoscut comparativ cu săptămâna precedentă. Karim Adeyemi a avut o altă șansă în locul bolnavului Mergim Berisha (adductor), pe care știa să îl folosească.", "Antrenorul Admira, Damir Buric, a decis în vizuina leului o abordare curajoasă cu șapte jucători ofensivi nominali. Asta a mers prost aproape pentru prima dată în minutul 4.", "După o lovitură liberă pentru Admira, s-au găsit camerele din Salzburg - Adeyemi l-a servit pe Brenden Aaronson după o cursă de 60 de metri, care a țintit peste poarta din dreapta. Oaspeții nu s-au ascuns în față, dar au fost surprinși cu garda în două piese în defensivă.", "La început, portarul Andreas Leitner a judecat greșit o lovitură liberă a lui Zlatko Junuzovic și i-a permis lui Bernede să înscrie un prim gol ușor în rochia de la Salzburg. Francezul a împins mingea peste linie cu coapsa după apărarea pumnului eșuată (al 13-lea).", "Zece minute mai târziu, Kristensen a condus un corner de la Junuzovic destul de nelimitat pentru a face 2-0 (23). Procedând astfel, maestrul nu dăduse dovadă de eficiență deplină. Pe lângă Aaronson, Mwepu a ratat o bună ocazie în suprafața de pedeapsă după o combinație frumoasă (20).", "Acesta nu a fost un factor în acest joc. Tot pentru că un contraatac exemplar după o jumătate de oră a adus decizia: Adeyemi s-a afirmat după o minge lungă a lui Maximilian Wöber împotriva lui Datkovic și a făcut astfel șablonul pentru cel de-al 19-lea gol al sezonului lui Daka.", "Zambianul l-a învins pe Leitner cu un șut puternic sub transversală. După aceea, gazdele au controlat cu ușurință jocul și aproape au extins avantajul de către Wöber (47th / picior defensiv Leitner) și Daka (57th / Leitner ține).", "Admira, de mult încercând să limiteze daunele, a redus după o oră. În urma unui corner, Mwepu a condus o lovitură de cap Datkovic în propria poartă (60). Pentru a șasea oară la rând, campionii au înscris cel puțin un gol în ligă.", "În această fază, Marsch i-a mustrat echipei sale de mai multe ori că este prea lax. Dar trupele sale nu au avut niciodată probleme. După ce s-a schimbat cu un nou personal, a jucat din nou la cel de-al patrulea gol." ]
}