{
  "id" : "t4LOXArk",
  "url" : "https://kurier.at/wissen/gesundheit/neue-daten-astra-zeneca-100-prozent-effektiv-gegen-schwere-verlaeufe/401327337",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T08:35:54Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/4994169/46-176299984.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Daten: Astra Zeneca 100 Prozent effektiv gegen schwere Verläufe",
  "articleTitleTranslated" : "Date noi: Astra Zeneca este 100% eficient împotriva gradienților severi",
  "articleContent" : [ "Eine umfangreiche Phase III Studie über Astra Zeneca stellt dem Impfstoff ein sehr gutes Zeugnis aus. Über 32.000 Freiwillige über alle Altersgruppen hinweg aus den USA, Chile und Peru erhielten dabei zwei Dosen des Astra Zeneca-Vakzins oder ein Placebo-Mittel - mit einem Abstand von vier Wochen.", "Diese Daten ergänzen bereits bestehende \"Real-World-Daten\" aus England und Studiendaten aus Brasilien und Südafrika.  Daten aus diesem neuen Test zeigen: der Impfstoff schützt zu 100 Prozent vor schweren Verläufen und zu 79 Prozent vor einer symptomatischen Erkrankung.", "In der Studie wurden außerdem keine Sicherheitsbedenken berichtet.  Der Guardian berichtet auch, dass in der US-Studie auch spezifisch das Risiko für Blutgerinnsel und Hirnvenenthrombosen untersucht wurde - nachdem es in der EU Aufregung um 18 berichtete Fälle unter Geimpften gab.", "Das prüfende Komitee berichtete, \"unter den 21,583 Teilnehmenden, die mindestens eine Dosis des Impfstoffes erhalten haben, konnte kein gesteigertes Risiko für Thrombosen festgestellt werden.", "Bei der spezifischen Suche nach Hirnvenenthrombosen unter den Teilnehmenden konnten keine entsprechenden Vorkommnisse gefunden werden\". Die Entwicklerinnen und Entwickler werden mit diesen neuen Daten nun um eine Notfallzulassung in den USA ansuchen.", "Die New York Times berichtet jedoch, dass eine solche Zulassung aller Voraussicht nach keinen großen Unterschied in den USA machen würde.", "Denn der Impfstoff wäre dort dann wohl erst ab Mai verfügbar und zu diesem Zeitpunkt dürften wohl schon drei andere Impfstoff-Hersteller genug Dosen für alle erwachsenen US-Bürgerinnen und Bürger produziert haben. " ],
  "articleContentTranslated" : [ "Un studiu amplu de fază III realizat de Astra Zeneca oferă vaccinului rezultate foarte bune. Peste 32.000 de voluntari din toate grupele de vârstă din SUA, Chile și Peru au primit două doze de vaccin Astra Zeneca sau un placebo - la patru săptămâni distanță.", "Aceste date completează „datele din lumea reală” existente din Anglia și datele de studiu din Brazilia și Africa de Sud. Datele din acest nou test arată: vaccinul protejează 100% împotriva bolilor severe și 79% împotriva bolilor simptomatice.", "În plus, nu au fost raportate probleme de siguranță în studiu. The Guardian raportează, de asemenea, că studiul SUA a analizat în mod specific riscul formării cheagurilor de sânge și a trombozei venelor cerebrale - după ce au existat emoții despre 18 cazuri raportate în rândul persoanelor vaccinate din UE.", "Comitetul de evaluare a raportat că „dintre cei 21.583 de participanți care au primit cel puțin o doză de vaccin, nu s-a găsit un risc crescut de tromboză.", "În timpul căutării specifice a trombozei venoase cerebrale în rândul participanților, nu au putut fi găsite evenimente corespunzătoare. \"Cu aceste noi date, dezvoltatorii vor solicita acum o licență de urgență în SUA.", "Cu toate acestea, New York Times raportează că o astfel de aprobare este puțin probabil să facă o mare diferență în SUA.", "Deoarece vaccinul nu va fi disponibil acolo până în luna mai și până atunci alți trei producători de vaccinuri ar fi trebuit să producă suficiente doze pentru toți cetățenii adulți din SUA." ]
}