{
  "id" : "T4t5pWWh",
  "url" : "https://kurier.at/sport/fussball/bundesliga-der-lask-wirbt-um-austria-stuermer-christoph-monschein/401191417",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:45:49Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4944766/46-167616105.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der LASK wirbt um Austria-Stürmer Christoph Monschein",
  "articleTitleTranslated" : "LASK îl face publicitate pe atacantul austriac Christoph Monschein",
  "articleContent" : [ "Der LASK hat KURIER-Informationen zufolge eine weitere Anstrengung unternommen, was eine Verstärkung für den kommenden Sommer betrifft. Demzufolge wollen die Linzer Stürmer Christoph Monschein ablösefrei von der Austria holen, es fehlt aber noch die finale Unterschrift.", "Die Wiener haben sich zwar um den Stürmer bemüht, ihm auch ein vernünftiges Angebot für einen neuen Vertrag gemacht, doch der LASK hat offenbar bessere Argumente und Asse im Ärmel.", "Der Austria war bekannt, dass der LASK zu Beginn des Jahres schon sein Interesse am Stürmer angemeldet hatte, wie es auch laut den Transferregeln erlaubt ist bei einem Spieler, dessen Vertrag innerhalb des kommenden halben Jahres ausläuft.", "Monschein hat bisher in 103 Spielen für die Austria 35 Treffer erzielt, schaffte über die Violetten auch den Sprung in den erweiterten Kader des Nationalteams und kam mittlerweile auf ein A-Länderspiel.", "Schon in der vergangenen Woche ist sich Monschein mit den Linzern grundsätzlich einig geworden. Beim LASK kehrt im Sommer Mittelstürmer Marko Raguz von einem Kreuzbandriss zurück, dazu endet auch die Leihe von Alexander Schmidt, der derzeit in St.", "Pölten \"geparkt\" ist. Johannes Eggestein indes wird die Linzer wieder zurück in Richtung Werder Bremen verlassen." ],
  "articleContentTranslated" : [ "Conform informațiilor KURIER, LASK a făcut un efort suplimentar în ceea ce privește întărirea pentru vara următoare. Drept urmare, atacantul Linz vrea să-l primească gratuit pe Christoph Monschein din Austria, dar semnătura finală lipsește în continuare.", "Vienezul a încercat să-l primească pe atacant și i-a făcut o ofertă rezonabilă pentru un nou contract, dar LASK se pare că are argumente mai bune și ași în mânecă.", "Austria știa că LASK își anunțase deja interesul pentru atacant la începutul anului, așa cum este permis și în regulile de transfer pentru un jucător al cărui contract expiră în următoarele șase luni.", "Monschein a marcat până acum 35 de goluri în 103 jocuri pentru Austria, a făcut saltul în echipa extinsă a echipei naționale prin violete și a jucat acum un meci internațional.", "În ultima săptămână, Monschein a ajuns la un acord fundamental cu Linzers. La LASK, atacantul central Marko Raguz se întoarce după o ruptură de ligament încrucișat în vară și împrumutul de la Alexander Schmidt, care se află în prezent în St.", "Pölten este „parcat”. Între timp, Johannes Eggestein va părăsi echipa Linz spre Werder Bremen." ]
}