{
  "id" : "t4UMQluz",
  "url" : "https://kurier.at/sport/fussball/kuehbauer-so-gut-wie-villarreal-koennen-wir-es-mit-rapid-nicht/401194147",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:20:21Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4950943/46-174242950.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kühbauer: \"So gut wie Villarreal können wir es mit Rapid nicht\"",
  "articleTitleTranslated" : "Kühbauer: „Nu o putem face atât cu Rapid, cât și cu Villarreal”",
  "articleContent" : [ "Rapid-Trainer Didi Kühbauer spricht über das Spitzenspiel gegen Salzburg und die anstehende Rückkehr von drei Verletzten. Wie viele Fußball-Fans saß auch Didi Kühbauer Donnerstagabend vor dem Fernseher.", "Der Rapid-Trainer verfolgte das 1:4 von Wolfsberg gegen Tottenham und danach – mit besonderem Interesse – das 2:0 von Villarreal in Salzburg. Der Serienmeister ist der nächste Gegner der Rapidler, am Sonntag in einem echten Spitzenspiel (17 Uhr).", "Die Heimniederlage der Salzburger in der Europa League lag für Kühbauer mehr an den Spaniern als an den Hausherren: „Das war von Villarreal wirklich unglaublich gut gespielt. Sie haben sich nie unter Druck setzen lassen.", "Vor allem vor der Pause hat vom Tormann bis zum Stürmer jeder Spieler stets die richtigen Entscheidungen getroffen, auch unter großer Bedrängnis.“ Das Resümee des Burgenländers: „Ich sag’s ganz deutlich: So gut wie Villarreal können wir es nicht.", "Am liebsten würde jeder so spielen gegen Salzburg, aber diese Qualität einer spanischen Spitzenmannschaft haben wir nicht“ Chancen auf Punkte rechnen sich die Hütteldorfer natürlich trotzdem aus: „Wir müssen das, was wir uns erarbeitet haben, auf den Platz bringen“", "Es wird eben weniger Ballstafetten als bei den Spaniern, dafür mehr Zweikämpfe geben.  “ Ljubicic spielt - aber wo? Eine Verstärkung sollte die Rückkehr von Dejan Ljubicic sein.", "Die Verletzung nach einem Foul des Red-Bull-Talents Pokorny im SKN-Dress ist ausgeheilt: „Dejan hat keine Schmerzen mehr und diese Woche voll trainiert“ Wo der Kapitän spielt – in der gegen die Bullen üblichen Dreierkette, oder im defensiven Mittelfeld – lässt Kühbauer offen: „Er kann beides“", "Kapitäne: Ljubicic (re.) ist wieder fit, Hofmann soll bald folgen© Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Nicht mit dabei sein wird Max Hofmann, der nächste Woche gegen Ried sein Comeback geben sollte.  “", "Vielleicht bildet der verhinderte Abwehrchef wieder eine Reise-Gemeinschaft mit Christopher Dibon. Bereits in Pasching beim 2:1 gegen den LASK saßen die Verteidiger auf der Tribüne.", "Der feine Unterschied: Diesmal wird Dibon schon von seinen Trainingseindrücken erzählen können. 2 Comebacks rücken näher Kühbauer bestätigte, dass Dibon am Freitagnachmittag Teil des Mannschaftstrainings wäre: „Er wird erstmals mit der Mannschaft auf dem Feld einiges machen“", "Ausgerechnet in Salzburg (0:2), zum Start der Meistergruppe, hatte sich der Routinier am Knie schwer verletzt.  “ Nicht nur das Kreuzband war kaputt. Acht Monate später rückt das Comeback näher. Voll im Training steht mittlerweile Philipp Schobesberger.", "„Der Schobi wird in den kommenden Wochen mal wo einlaufen“, sagt Kühbauer. Vielleicht geht sich noch im Februar ein Einsatz bei Rapid II für den seit 14 Monaten verletzten Flügelflitzer aus." ],
  "articleContentTranslated" : [ "Antrenorul rapid Didi Kühbauer vorbește despre jocul de top împotriva Salzburgului și despre revenirea viitoare a trei accidentați. La fel ca mulți fani ai fotbalului, Didi Kühbauer a stat joi seară în fața televizorului.", "Antrenorul Rapid a urmat 4-1 al lui Wolfsberg împotriva lui Tottenham și apoi - cu un interes deosebit - 2-0 al lui Villarreal la Salzburg. Campionul de serie este următorul adversar al Rapidler, duminică într-un adevărat joc de top (ora 17:00).", "Pentru Kühbauer, înfrângerea de la domiciliu a Salzburgului în Europa League s-a datorat mai mult spaniolilor decât gazdelor: „Villarreal a jucat foarte bine. Nu te lași niciodată presat.", "Mai ales înainte de pauză, fiecare jucător, de la portar la atacant, a luat întotdeauna deciziile corecte, chiar și în condiții de mare suferință. \"Burgenlanderul o rezumă:\" Voi spune foarte clar: nu o putem face la fel de bine ca Villarreal .", "Toată lumea ar dori să joace împotriva Salzburgului așa, dar nu avem calitatea unei echipe spaniole de top. \"Bineînțeles, Hütteldorfer încă mai are șansa de a înscrie puncte:\" Trebuie să aducem ceea ce am câștigat pe teren \"", "Vor fi mai puține ștafete de mingi decât spaniolii, dar mai multe dueluri. „Ljubicic joacă - dar unde? Întoarcerea lui Dejan Ljubicic ar trebui să fie o întărire.", "Rănirea după un fault al talentului de la Red Bull Pokorny în rochia SKN s-a vindecat: „Dejan nu mai are durere și s-a antrenat pe deplin săptămâna asta” Unde joacă căpitanul - în lanțul cu trei căi obișnuit împotriva Bulls sau la mijloc defensiv - frunze de Kühbauer deschis: „El poate face pe amândouă“", "Căpitani: Ljubicic (dreapta) se potrivește din nou, Hofmann ar trebui să urmeze în curând © Imagine: DIENER / Philipp Schalber / DIENER / Philipp Schalber Max Hofmann, care ar trebui să revină împotriva lui Ried săptămâna viitoare, nu va fi acolo. \"", "Poate că șeful apărării împiedicate va forma din nou o comunitate de călătorii cu Christopher Dibon. Fundașii erau deja în tribune la Pasching în victoria cu 2-1 împotriva LASK.", "Diferența subtilă: de această dată, Dibon va putea spune despre impresiile sale de antrenament. 2 reveniri se apropie Kühbauer a confirmat că Dibon va face parte din antrenamentul echipei vineri după-amiază: „Va face multe lucruri cu echipa pe teren pentru prima dată”", "În Salzburg din toate locurile (0: 2), la începutul grupei de campionat, veteranul își rănise grav genunchiul. „Nu a fost rupt doar ligamentul încrucișat. Opt luni mai târziu, revenirea se apropie. Philipp Schobesberger este acum pe deplin în pregătire.", "„Schobi va ajunge undeva în următoarele săptămâni”, spune Kühbauer. Poate că în februarie va avea loc o desfășurare la Rapid II pentru pilotul de aripă, rănit de 14 luni." ]
}