{
  "id" : "T5CODIo9",
  "url" : "https://kurier.at/wirtschaft/gruene-anleihen-erreichen-rekordniveau/401166801",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T07:49:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894641/46-79106341.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grüne Anleihen erreichen Rekordniveau",
  "articleTitleTranslated" : "Obligațiunile verzi au atins niveluri record",
  "articleContent" : [ "Die weltweite Emission grüner Anleihen hat 2020 einer Studie zufolge ein Rekordniveau erreicht. Sie summierten sich auf 269,5 Mrd. Dollar (221,66 Mrd. Euro), wie aus einem am Montag veröffentlichten Bericht des in London ansässigen gemeinnützigen Verbandes Climate Bonds Initiative (CBI) hervorgeht.", "Allerdings lag die Summe nur knapp über der von 2019 von 266,5 Milliarden Dollar, da die Corona-Krise die Ausgabe der Papiere zwischenzeitlich erheblich bremste. Weiterer Anstieg erwartet Für dieses Jahr rechnet die CBI mit einem deutlichen Anstieg des Volumens auf 400 bis 450 Mrd.", "Dollar. \"2021 könnte ein nachhaltiges Wiedererstarken ermöglichen\", erwartet der CBI. Grüne Anleihen sind festverzinsliche Wertpapiere, für die es seit 2007 einen Markt gibt.", "Das bei der Ausgabe bei Investoren eingesammelte Kapital muss konkreten Energie- und Umweltprojekten zugewiesen werden, die zum nachhaltigen und klimafreundlichen Umbau der Wirtschaft beitragen sollen.", "Größter Markt waren im vergangenen Jahr den Angaben nach die USA mit einem Gesamtvolumen von 51,1 Mrd. Dollar, gefolgt von Deutschland mit 40,2 Mrd. Dollar und Frankreich mit 32,1 Mrd. Dollar. Die deutsche Finanzagentur des Bundes will in diesem Jahr den Bereich grüner Anleihen ausbauen.", "So soll erstmals ein Bond mit 30-jähriger Laufzeit angeboten werden. Im vergangenen September hatte der Bund erstmals eine grüne Anleihe an den Markt gebracht, die auf enormes Interesse im In- und Ausland gestoßen war.", "Sie hat eine Laufzeit von zehn Jahren. Anfang November folgte die erste Anleihe mit fünfjähriger Laufzeit. Mit dem Geld sollen unter anderem nachhaltige Verkehrssysteme gefördert und CO2-Emissionen von Fahrzeugen reduziert werden.", "Der Bund ist mit grünen Anleihen vergleichsweise spät dran. Länder wie Frankreich und Dänemark, aber auch Unternehmen und Banken begeben solche Papiere schon seit einiger Zeit.", "In diesem Jahr dürften auch die USA noch stärker am Markt aktiv werden - nicht zuletzt beflügelt durch den neuen Präsidenten Joe Biden, der kurz nach Amtsantritt dem erneuten Beitritt der USA zum Pariser Klimaschutzabkommen veranlasste." ],
  "articleContentTranslated" : [ "Potrivit unui studiu, emisiile globale de obligațiuni verzi au atins un nivel record în 2020. Acestea au totalizat 269,5 miliarde de dolari (221,66 miliarde de euro), potrivit unui raport publicat luni de către asociația non-profit din Londra, Climate Bonds Initiative (CBI).", "Cu toate acestea, totalul a fost doar puțin peste cifra din 2019 de 266,5 miliarde de dolari, deoarece criza Corona a încetinit între timp semnificativ problema ziarelor. Creștere suplimentară preconizată Pentru acest an, CBI se așteaptă la o creștere semnificativă a volumului la 400-450 miliarde.", "Dolar. „2021 ar putea face posibilă o recuperare durabilă”, se așteaptă CBI. Obligațiunile verzi sunt titluri cu venit fix care au fost comercializate din 2007.", "Capitalul colectat de la investitori atunci când este emis trebuie să fie alocat unor proiecte specifice de energie și mediu care sunt destinate să contribuie la restructurarea durabilă și ecologică a economiei.", "Cea mai mare piață din ultimul an a fost SUA cu un volum total de 51,1 miliarde de dolari, urmată de Germania cu 40,2 miliarde de dolari și Franța cu 32,1 miliarde de dolari. Agenția federală germană de finanțe dorește să extindă zona obligațiunilor verzi în acest an.", "O obligațiune cu termen de 30 de ani urmează să fie oferită pentru prima dată. În septembrie anul trecut, guvernul federal a lansat pentru prima dată o emisiune de obligațiuni verzi, care a trezit un interes enorm atât în țară, cât și în străinătate.", "Are un termen de zece ani. A urmat prima obligațiune pe cinci ani la începutul lunii noiembrie. Printre altele, banii sunt destinați promovării unor sisteme de transport durabile și reducerii emisiilor de CO2 de la vehicule.", "Guvernul federal întârzie comparativ cu obligațiunile verzi. Țări precum Franța și Danemarca, precum și companii și bănci, emit astfel de documente de ceva timp.", "Anul acesta, SUA ar trebui să devină și mai active pe piață - nu în ultimul rând stimulate de noul președinte Joe Biden, care a determinat SUA să se alăture din nou Acordului de la Paris la scurt timp după preluarea mandatului." ]
}