{
  "id" : "t5iGLLKi",
  "url" : "https://kurier.at/wissen/gesundheit/pandemie-forderte-weltweit-17000-tote-im-gesundheitswesen/401208736",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T09:53:28Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/4981546/46-176152752.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/MARIO TAMA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pandemie forderte weltweit 17.000 Tote im Gesundheitswesen",
  "articleTitleTranslated" : "Pandemia a declarat 17.000 de decese în îngrijirile medicale din întreaga lume",
  "articleContent" : [ "Mindestens 17.000 Beschäftigte im Gesundheitswesen sind im vergangenen Jahr an den Folgen einer Corona-Infektion gestorben, meldet Amnesty International.", "Da keine offiziellen oder nur unvollständige Daten der Regierungen vorliegen, gehe man davon aus, dass die Zahl sogar zu niedrig angesetzt sei, so die Menschenrechtsorganisation. Für den Bericht wurden Daten aus 80 Ländern ausgewertet.", "\"Es ist nicht nur tragisch, sondern auch ungerecht, dass alle 30 Minuten eine im Gesundheitswesen arbeitende Person an Covid-19 stirbt“, sagte Steve Cockburn, Leiter des Bereichs für wirtschaftliche und soziale Menschenrechte bei Amnesty International.", "Viel zu viele Mitarbeiter seien ungeschützt geblieben und hätten dafür mit dem Leben bezahlt. Die Organisation ruft dazu auf, Personal im Gesundheitswesen bei den Impfungen zu priorisieren. Dazu zählen nicht nur Ärzte und Pflegepersonal, sondern auch Reinigungskräfte oder Sozialarbeiter." ],
  "articleContentTranslated" : [ "Cel puțin 17.000 de lucrători din domeniul sănătății au murit anul trecut ca urmare a unei infecții cu coroană, relatează Amnesty International.", "Deoarece nu există date oficiale sau incomplete din partea guvernelor, se presupune că numărul este chiar prea mic, potrivit organizației pentru drepturile omului. Datele din 80 de țări au fost analizate pentru raport.", "„Nu este doar tragic, ci și nedrept ca la fiecare 30 de minute un medic să moară de Covid-19”, a declarat Steve Cockburn, directorul drepturilor omului economic și social la Amnesty International.", "Prea mulți angajați au rămas neprotejați și au plătit cu viața pentru asta. Organizația solicită ca personalul medical să fie prioritar pentru vaccinări. Aceasta include nu numai medicii și personalul medical, ci și agenții de curățenie și asistenții sociali." ]
}