{
  "id" : "t5QoCWu9",
  "url" : "https://kurier.at/wirtschaft/eurocontrol-heuer-51-prozent-des-vorkrisen-luftverkehrs/401146737",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T15:52:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3771047/20190913-ABD0009-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eurocontrol: Heuer 51 Prozent des Vorkrisen-Luftverkehrs",
  "articleTitleTranslated" : "Eurocontrol: În acest an, 51% din traficul aerian dinaintea crizei",
  "articleContent" : [ "Die Lotsen-Dachorganisation erwartet 2021 nur eine langsame Erholung der Branche. Europas Luftverkehrsindustrie wird sich nach Einschätzung der Lotsen-Dachorganisation Eurocontrol im laufenden Jahr nur langsam vom Corona-Schock erholen.", "Nach dem Verlust von rund 6,1 Mio. Flügen und 1,7 Mrd. Passagieren im vergangenen Jahr rechnen die Experten für 2021 lediglich mit 51 Prozent des Vorkrisen-Niveaus, heißt es in einer in Brüssel veröffentlichten Analyse.", "Weitere Finanzhilfen seien voraussichtlich vor allem für die Flughäfen notwendig, nachdem im abgelaufenen Jahr in erster Linie die Fluggesellschaften Staatshilfen erhalten hatten. Unter den großen Airlines musste die Lufthansa Group besonders viele Flüge absagen, laut Eurocontrol 67 Prozent.", "Auf ähnliche Werte kommen Easyjet (-67 Prozent) und die British Airways-Mutter IAG (-65 Prozent). Ryanair hat im vergangenen Jahr 59 Prozent weniger Flüge absolviert als 2019 und Air France/KLM 55 Prozent weniger.", "Der Frankfurter Flughafen verlor seinen ersten Platz als verkehrsreichster Flughafen 2019 an Amsterdam, wo die Rückgänge der Flugbewegungen etwas weniger drastisch ausfielen.", "Zum Jahresende waren laut Eurocontrol 51 Prozent der Flotte europäischer Verkehrsflugzeuge geparkt, 4.118 von 8.048 Flugzeugen. Auf dem Höhepunkt der Pandemie im April waren es sogar 87 Prozent gewesen." ],
  "articleContentTranslated" : [ "Organizația umbrelă Lotsen se așteaptă ca industria să își revină abia în 2021. Potrivit organizației pilot umbrelă Eurocontrol, industria aeronautică europeană nu va reveni decât încet după șocul corona în anul curent.", "După pierderea a aproximativ 6,1 milioane de zboruri și 1,7 miliarde de pasageri anul trecut, experții se așteaptă la doar 51% din nivelul pre-criză pentru 2021, potrivit unei analize publicate la Bruxelles.", "Probabil că va fi necesar un ajutor financiar suplimentar în special pentru aeroporturi, după ce în primul rând companiile aeriene au primit ajutor de stat în ultimul an. Dintre marile companii aeriene, Grupul Lufthansa a trebuit să anuleze un număr deosebit de mare de zboruri, 67 la sută conform Eurocontrol.", "Easyjet (-67 la sută) și British Airways, părintele IAG (-65 la sută), ajung la valori similare. Ryanair a finalizat cu 59% mai puține zboruri anul trecut decât în 2019 și Air France / KLM cu 55% mai puține.", "Aeroportul din Frankfurt și-a pierdut primul loc ca cel mai aglomerat aeroport în 2019 față de Amsterdam, unde declinul mișcărilor de zbor a fost oarecum mai puțin drastic.", "Potrivit Eurocontrol, 51 la sută din flota europeană de avioane comerciale a fost parcată la sfârșitul anului, 4.118 din 8.048 de avioane. La apogeul pandemiei, în aprilie, a ajuns la 87%." ]
}