{
  "id" : "T5RvViWQ",
  "url" : "https://www.diepresse.com/5945796/Corona_Wiener-Neustadt-abriegeln-Stadt-waere-ueberfordert?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T14:48:00Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/c/4/5945796/Hauptplatz-main-square-Mariensule-Marian-column-Wiener-Neustadt-Austria-Wiener-Alpen-Alps_1614782772688615_v0_l.jpg",
  "imageCopyright" : "Imago (Volker Preusser)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wiener Neustadt abriegeln? Stadt wäre überfordert",
  "articleTitleTranslated" : "Blocați-l pe Wiener Neustadt? Orașul ar fi copleșit",
  "articleContent" : [ "Eine Ausreise-Testpflicht für Wiener Neustadt steht im Raum. Das sei nur schwer vorstellbar, so Bürgermeister Schneeberger. In Niederösterreich bereitet derzeit Wiener Neustadt Sorge: Mit einem Wert von 430 hat die Stadt die höchste Sieben-Tage-Inzidenz im Bundesland.", "Erst am Dienstag gab Gesundheitsminister Rudolf Anschober (Grüne) bekannt, dass die Ausreise aus betroffenen Bezirken ab einem Wert von 400 künftig nur noch mit einem negativen Testergebnis möglich sein soll.", "Derzeit ist das Modell, das unter anderem bis Mittwoch in der Zillertaler Gemeinde Mayrhofen galt, für Wiener Neustadt aber nicht geplant, heißt es von Bürgermeister Klaus Schneeberger (ÖVP). „Bisher hat mit mir niemand vom Ministerium darüber gesprochen“, so Schneeberger gegenüber der „Presse“.", "Am Mittwoch wurden aber unter anderem zusätzliche Teststraßen in der Stadt eingerichtet. Wehren würde sich Schneeberger gegen eine Abriegelung nicht.", "„Wenn der Minister meint, das ist der richtige Weg, dann muss er aber auch die Organisation, die Bezahlung und die Auswirkungen verantworten“, so der Bürgermeister.", "„Die Stadt wäre eindeutig überfordert.“ Dass die Abschottung der 45.000-Einwohner-Stadt machbar sei, kann sich Schneeberger schwer vorstellen. „Wir sind Verkehrsknotenpunkt und haben täglich an die 25.000 Pendler – Schüler, Studenten und Leute, die zu ihrem Arbeitsplatz fahren“, so der Bürgermeister.", "Außerdem seien das Landesklinikum und das Landesgericht in der Stadt angesiedelt. Auf die Einwohnerzahl bezogen mache man in Wiener Neustadt österreichweit die meisten Testungen, betont Schneeberger. Er erklärt sich die hohen Fallzahlen mit der britischen Mutante und der „Urbanität“.", "Schneeberger vermutet, dass Wiener Neustadt nur die „Spitze des Eisbergs“ sei. Damit vor Ostern auch in der Statutarstadt „weitere Lockerungsschritte“ gesetzt werden können, wurden die Maßnahmen gegen das Virus aufgestockt.", "Seit Mittwoch werden an zusätzlichen Standorten in der Neudörfler Straße, am Parkplatz Zollamt in der Neunkirchner Straße sowie am Parkplatz Einkaufszentrum Nord Antigentests angeboten. Außerdem sei mit dem Land vereinbart, dass ab dem 16.  März in der Stadt eine Impstraße installiert wird.", "In der Arena Nova sollen der breiten Bevölkerung, nach Alter abgestuft, Injektionen verabreicht werden können. Verschärfte Kontrollen der Polizei kündigte Schneeberger außerdem an. Und in Kooperation mit den „Covidfighters“ seien in den Schulen über 14 Tage hinweg Gurgeltests möglich.", "„Alle Schüler in Wiener Neustadt werden getesteten“, so Schneeberger. Ist die Abschottung von Regionen der richtige Weg? Diskutieren Sie mit! >>> Hier geht's zum Forum Mehr Freiheiten für Bundesländer mit geringeren Infektionszahlen?", "Diskutieren Sie mit! >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "O obligație de test de ieșire pentru Wiener Neustadt este în cameră. Este greu de imaginat, a spus primarul Schneeberger. Wiener Neustadt provoacă în prezent îngrijorare în Austria Inferioară: cu o valoare de 430, orașul are cea mai mare incidență de șapte zile din stat.", "Abia marți, ministrul sănătății, Rudolf Anschober (verzi), a anunțat că părăsirea districtelor afectate peste 400 ar trebui să fie posibilă numai cu un rezultat negativ al testului.", "Potrivit primarului Klaus Schneeberger (ÖVP), modelul, care a fost valabil până miercuri în comunitatea Zillertal din Mayrhofen, nu este în prezent planificat pentru Wiener Neustadt. „Până acum, nimeni din minister nu mi-a vorbit despre asta”, a spus Schneeberger „presei”.", "Miercuri, însă, au fost amenajate drumuri de testare suplimentare în oraș, printre altele. Schneeberger nu s-ar apăra împotriva blocării.", "„Dacă ministrul consideră că acesta este calea corectă, atunci el trebuie să fie și responsabil pentru organizare, plată și efecte”, a spus primarul.", "„Orașul ar fi în mod clar copleșit.” Schneeberger își poate imagina cu greu că izolarea orașului de 45.000 de locuitori ar fi fezabilă. „Suntem un nod rutier și avem în jur de 25.000 de navetiști în fiecare zi - școlari, studenți și oameni care conduc la locul de muncă”, a spus primarul.", "În plus, clinica de stat și instanța regională sunt situate în oraș. În ceea ce privește populația, Wiener Neustadt efectuează cele mai multe teste în Austria, subliniază Schneeberger. El explică numărul mare de cazuri cu mutantul britanic și „urbanitatea”.", "Schneeberger suspectează că Wiener Neustadt este doar „vârful aisbergului”. Pentru a putea fi luate „măsuri suplimentare de relaxare” în orașul legal înainte de Paște, măsurile împotriva virusului au fost sporite.", "De miercuri, testele antigenului au fost oferite în locații suplimentare din Neudörfler Strasse, în parcarea Zollamt din Neunkirchner Strasse și în parcarea centrului comercial North. În plus, s-a convenit cu statul că un Impstraße va fi instalat în oraș începând cu 16 martie.", "În Arena Nova, injecțiile ar trebui administrate publicului larg, absolvite în funcție de vârstă. Schneeberger a anunțat, de asemenea, controale înăsprite de către poliție. Și în cooperare cu „Covidfighters”, testele de gurgle sunt posibile pe parcursul a 14 zile în școli.", "„Toți studenții din Wiener Neustadt sunt testați”, spune Schneeberger. Izolarea regiunilor este calea corectă? Discutați cu noi! >>> Faceți clic aici pentru forum Mai multă libertate pentru statele federale cu un număr mai mic de infecții?", "Discutați cu noi! >>> În acest mod către forum" ]
}