{
  "id" : "t6QDRCRJ",
  "url" : "https://kurier.at/wissen/gesundheit/vermehrt-daten-zu-astra-zeneca-wirksamkeit-ueber-65-jahren/401208448",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T07:54:02Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/4981207/46-176182164.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vermehrt Daten zu Astra-Zeneca-Wirksamkeit über 65 Jahren",
  "articleTitleTranslated" : "Creșterea datelor despre eficacitatea Astra-Zeneca peste 65 de ani",
  "articleContent" : [ "Zudem werden aus den weltweiten Studien in mehreren Ländern mit insgesamt 60.000 Probanden unter anderem auch noch genauere Details zur Wirksamkeit gegen die neuen Virus-Varianten erwartet.", "Erste Daten von wenigen jungen Probanden aus Südafrika hatten auf eine reduzierte Wirksamkeit gegen die dort erstmals aufgetauchte Mutation hingedeutet.", "Astra Zeneca ist jedoch nach wie vor zuversichtlich, dass der Impfstoff bei Menschen, die mit der Südafrika-Mutation infiziert werden, vor schweren Erkrankungen, Hospitalisierungen und Todesfällen schützt.", "Aktuell zeigten bereits \"Real-World\"-Daten von der laufenden Impfkampagne in Großbritannien, darunter vor allem Schottland, dass das Astra-Zeneca-Vakzin Krankenhauseinweisungen auch bei Personen über 80 Jahren schon wenige Wochen nach der ersten Dosis deutlich verringert.", "In Schottland gab es in allen Altersgruppen vergleichbare Wirkungen zur Reduktion eines Covid-19-bedingten Spitalsaufenthalts um 94 Prozent 28 bis 34 Tage nach der ersten Dosis.", "Nationale und internationale Experten bestätigten immer wieder eine vergleichbar hohe Wirksamkeit gegen schwere Covid-Verläufe wie bei den bisher in der EU zugelassenen mRNA-Impfstoffen, wobei die unterschiedlichen Studiensettings nicht 1:1 vergleichbar seien.", "Das Nationale Impfgremium in Österreich betonte auch, dass bei logistischen Problemen mit anderen Impfstoffen \"nichts gegen eine Anwendung des Impfstoffes von AstraZeneca bei Menschen über 65\" spricht." ],
  "articleContentTranslated" : [ "În plus, sunt așteptate detalii mai precise cu privire la eficacitatea împotriva noilor variante de virus din studiile la nivel mondial din mai multe țări cu un total de 60.000 de subiecți testați.", "Datele inițiale de la câțiva tineri din Africa de Sud au indicat o eficiență redusă împotriva mutației care a apărut acolo pentru prima dată.", "Cu toate acestea, Astra Zeneca rămâne încrezător că vaccinul va proteja oamenii de boli grave, spitalizare și deces la persoanele infectate cu mutația din Africa de Sud.", "Datele „din lumea reală” din actuala campanie de vaccinare din Marea Britanie, inclusiv Scoția în special, au arătat deja că vaccinul Astra-Zeneca reduce semnificativ internările în spitale, chiar și pentru persoanele cu vârsta peste 80 de ani, la doar câteva săptămâni după prima doza.", "În Scoția, au existat efecte comparabile în toate grupele de vârstă în reducerea șederilor spitalului legate de Covid 19 cu 94 la sută, 28 până la 34 de zile după prima doză.", "Experții naționali și internaționali au confirmat în repetate rânduri o eficacitate comparativ ridicată împotriva cursurilor severe de Covid, ca și în cazul vaccinurilor ARNm aprobate anterior în UE, prin care diferitele setări ale studiului nu sunt comparabile 1: 1.", "Comitetul Național de Vaccinare din Austria a subliniat, de asemenea, că, în cazul unor probleme logistice cu alte vaccinuri, „nimic nu vorbește împotriva utilizării vaccinului AstraZeneca la persoanele cu vârsta peste 65 de ani”." ]
}