{
  "id" : "t8C6UZ8h",
  "url" : "https://kurier.at/politik/inland/aschbacher-ruecktritt-kurz-favorisiert-top-experten-martin-kocher-fuer-arbeitsministerium/401151378",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T12:59:54Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4863885/46-173986259.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aschbacher-Nachfolge: Martin Kocher wird neuer Arbeitsminister ohne Familienagenden",
  "articleTitleTranslated" : "Succesor al Aschbacher: Martin Kocher devine noul ministru al muncii fără agende familiale",
  "articleContent" : [ "Zum Schluss bedankte sich Kocher bei seinen Mitarbeitern im Institut für Höhere Studien. Kocher wird sich allerdings allein auf den Arbeitsmarkt konzentrieren. Die Familien- und Jugendagenden werden von Integrationsministerin Susanne Raab übernommen, so Bundeskanzler Kurz auf Nachfrage. ", "Kocher leitet seit 2016 IHS Der Salzburger, geboren 1973, ist studierter Volkswirt mit Forschungsschwerpunkt Verhaltensökonomie. Seit 2016 leitet Kocher das IHS, seit 2020 ist er auch Vorsitzender des Fiskalrats, eines Kontrollgremiums für das Gebaren der öffentlichen Haushalte.", "Kocher ist vielen Menschen bekannt durch seine wirtschaftspolitischen Analysen in den Medien. Das IHS erstellt auch gemeinsam mit dem WIFO die regelmäßigen Konjunkturprognosen, auf deren Basis die Regierung das Budget erstellt.", "IHS, Fiskalrat und Forschung Derzeit bringt Kocher drei Jobs unter einen Hut. Neben der Leitung des IHS und des Fiskalrates, womit er quasi Wächter über Österreichs Staatsschulden ist, lehrt der Verhaltensökonom auch an der Universität Wien.", "In seiner Forschung beschäftigt sich Martin Kocher mit zahlreichen Themen aus dem Gebiet der experimentellen Verhaltensökonomie, die sich mit den psychologischen Grundlagen des ökonomischen Verhaltens befasst.", "Dazu hat er auch zahlreiche Bücher und Artikel verfasst. Er gilt als einer der aktivsten Forscher auf dem Gebiet der experimentellen Wirtschaftsforschung in Deutschland.", "So veröffentlichte er beispielsweise Arbeiten zum Einfluss von Zeitdruck auf individuelle Entscheidungen oder die Entwicklung von Präferenzen bei Kindern und Heranwachsenden.", "Auf dem Gebiet der Sportökonomik zeigte Kocher beispielsweise mit seinem Koautor Matthias Sutter, dass Schiedsrichter häufig zugunsten der Heimmannschaft urteilen, wenn diese zurückliegt." ],
  "articleContentTranslated" : [ "În cele din urmă, Kocher a mulțumit personalului său de la Institutul pentru Studii Avansate. Cu toate acestea, Kocher se va concentra exclusiv pe piața muncii. Agenda pentru familie și tineret va fi preluată de ministrul integrării, Susanne Raab, a declarat cancelarul federal Kurz la întrebarea sa.", "Kocher a condus IHS din 2016 Der Salzburger, născut în 1973, este economist absolvent, cu o cercetare axată pe economia comportamentală. Kocher a condus IHS din 2016, iar din 2020 este, de asemenea, președinte al Consiliului Fiscal, un organism de control pentru desfășurarea finanțelor publice.", "Kocher este cunoscut de mulți oameni prin analizele sale de politică economică din mass-media. IHS pregătește, de asemenea, previziunile economice regulate împreună cu WIFO, pe baza cărora guvernul pregătește bugetul.", "IHS, Consiliul Fiscal și Cercetarea Kocher are în prezent trei locuri de muncă sub un singur acoperiș. În plus față de conducerea IHS și a Consiliului fiscal, ceea ce îl face gardianul datoriei naționale a Austriei, economistul comportamental predă și la Universitatea din Viena.", "În cercetarea sa, Martin Kocher tratează numeroase subiecte din domeniul economiei comportamentale experimentale, care se ocupă de fundamentele psihologice ale comportamentului economic.", "De asemenea, a scris numeroase cărți și articole despre acest lucru. Este considerat unul dintre cei mai activi cercetători în domeniul cercetării economice experimentale din Germania.", "De exemplu, a publicat lucrări despre influența presiunii timpului asupra deciziilor individuale sau dezvoltarea preferințelor la copii și adolescenți.", "În domeniul economiei sportive, de exemplu, Kocher și co-autorul său, Matthias Sutter, au arătat că arbitrii judecă adesea în favoarea echipei de acasă atunci când sunt în urmă." ]
}