{
  "id" : "t8cUSHcA",
  "url" : "https://sport.orf.at/stories/3072322/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T20:32:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stand im Herren-Slalom in Schladming ab 17.45 Uhr",
  "articleTitleTranslated" : "Stați în slalomul masculin din Schladming de la ora 17.45.",
  "articleContent" : [ "Stand im Herren-Slalom in Schladming ab 17.45 Uhr Vor der WM in Cortina d’Ampezzo (8. bis 21.  Februar) stehen für die Herren noch drei Weltcup-Slaloms auf dem Programm. Der nächste ist am Dienstag in Schladming.", "Manuell Feller, der wie Marco Schwarz das WM-Ticket schon fix in der Tasche hat, eröffnet das Rennen mit Startnummer eins. Schwarz folgt als Fünfter.", "Die weiteren Österreicher beim Nightrace sind Fabio Gstrein (Startnummer 8), Michael Matt (13), Adrian Pertl (21), Christian Hirschbühl (24), Marc Digruber (36) und Johannes Strolz (43). Insgesamt 71 Läufer sind am Start.", "Der erste Durchgang ist ab 17.45 Uhr live in ORF1 und im Livestream zu sehen. Übertragungsbeginn ist 17.00 Uhr. Die Entscheidung folgt ab 20.45 Uhr ebenfalls live in ORF1 und im Livestream. Übertragungsbeginn ist 20.15 Uhr.", "Startliste und interessante Fakten in sport.ORF.at/skialpin" ],
  "articleContentTranslated" : [ "Stați în slalomul masculin la Schladming de la ora 17:45 Înainte de Campionatele Mondiale de la Cortina d’Ampezzo (8-21 februarie), există încă trei slalome ale Cupei Mondiale în program pentru bărbați. Următorul este marți la Schladming.", "Manuell Feller, care, la fel ca Marco Schwarz, are deja în buzunar biletul la Cupa Mondială, deschide cursa cu startul numărul unu. Negrul urmează în al cincilea.", "Ceilalți austrieci din Nightrace sunt Fabio Gstrein (numărul 8 de start), Michael Matt (13), Adrian Pertl (21), Christian Hirschbühl (24), Marc Digruber (36) și Johannes Strolz (43). Un total de 71 de alergători sunt la start.", "Prima rundă poate fi văzută în direct pe ORF1 și în fluxul live de la ora 17.45. Transmisia începe la ora 17:00. Decizia va urma de la ora 20.45 și în direct pe ORF1 și în fluxul live. Transmisia începe la 20:15.", "Lista de început și fapte interesante în sport.ORF.at/skialpin" ]
}