{
  "id" : "T8MCghdP",
  "url" : "https://kurier.at/sport/wintersport/knalleffekt-im-rennen-um-die-nachfolge-von-peter-schroecksnadel/401328162",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T15:59:02Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5915754/46-176193897.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Knalleffekt im Rennen um die Nachfolge von Peter Schröcksnadel",
  "articleTitleTranslated" : "Efect de explozie în cursa pentru succesul lui Peter Schröcksnadel",
  "articleContent" : [ "Doch nun nahm sich Michael Huber selbst aus dem Rennen. „Ich bin kein Kandidat mehr.", "Ich habe mein Angebot gemacht, dass ich der Österreichischen Skifamilie mit meiner Erfahrung zur Verfügung stehe, doch wir haben unterschiedliche Vorstellungen“, sagte der Tiroler gegenüber der Austria Presse Agentur.", "Schröcksnadels Erbe zu verwalten, der 31 Jahre lang in einer Ehrenamt-Funktion riesengroße Fußstapfen in den Schnee getreten hat, und die hauptberufliche Betreuung der Hahnenkamm-Agenden, bezeichnete Huber als unvereinbar.", "„Die Doppelsituation, dass ich einerseits meinen Stand in Kitzbühel nicht aufgeben will und hier notwendig bin, ist das Hauptargument, warum wir den Abgleich beendet haben.", "Es gilt für Österreich eine Lösung zu finden, wo die große, breite Mehrheit der Bundesländer und der Verantwortlichen einstimmig dahintersteht.“ Damit gibt es aktuell mit Michael Walchhofer nur einen Kandidaten.", "Der 45-Jährige hat auch bereits seine Ambitionen bekräftigt. „Wenn ein paar Voraussetzungen passen, kann ich mir vorstellen, den Schritt zu wagen. Es hat schon sehr gute Gespräche gegeben“, sagte Walchhofer vor wenigen Wochen in „Servus TV“.", "Der Salzburger Skipräsident Bartl Gensbichler bestätigte Walchhofers Bestrebungen insofern, als dass diese „ja lange kein Geheimnis mehr“ seien.", "Walchhofer dürfte neben dem heimischen auch die Landesverbände der Steiermark, von Oberösterreich, Kärnten und dem Burgenland hinter sich wissen - und hätte dem Vernehmen nach gern eine Tiroler Skilegende mit im Team: Benjamin Raich.", "Bei der ÖSV-Länderkonferenz im Juni plant Schröcksnadel nach 31 Jahren im Amt die Übergabe an seinen Nachfolger. Der 79-Jährige hatte im erfolgreich verlaufenen Weltcup-Winter 2020/21 gebetsmühlenartig seinen Wunsch nach nur einem Kandidaten artikuliert.", "\"Es sollte keine Kampfabstimmung geben. Das wäre nicht gut für den Skiverband.\"" ],
  "articleContentTranslated" : [ "Dar acum Michael Huber s-a scos din cursă. „Nu mai sunt candidat.", "Mi-am făcut oferta că voi fi disponibil familiei de schi austrieci cu experiența mea, dar avem idei diferite ”, a spus tirolezul pentru Agenția de Presă Austria.", "Gestionarea moștenirii lui Schröcksnadel, care timp de 31 de ani într-o poziție onorifică, a urmat urme uriașe în zăpadă și îngrijirea cu normă întreagă a agendelor Hahnenkamm, Huber a descris-o ca fiind incompatibilă.", "„Situația dublă că, pe de o parte, nu vreau să renunț la poziția mea în Kitzbühel și că sunt necesar aici este principalul argument de ce am încheiat comparația.", "Este important să găsim o soluție pentru Austria, unde marea majoritate a statelor federale și a celor responsabili o susțin în unanimitate. ”Cu Michael Walchhofer, în prezent există un singur candidat.", "Bărbatul de 45 de ani și-a confirmat deja ambițiile. „Dacă câteva condiții sunt corecte, îmi pot imagina că fac pasul. Au existat deja discuții foarte bune \", a spus Walchhofer în urmă cu câteva săptămâni în\" Servus TV \".", "Președintele Schi din Salzburg, Bartl Gensbichler, a confirmat eforturile lui Walchhofer în măsura în care acestea „nu mai sunt un secret”.", "Walchhofer ar trebui să cunoască asociațiile regionale din Stiria, Austria Superioară, Carintia și Burgenland în spatele său, în plus față de țara sa de origine - și, potrivit rapoartelor, ar dori să aibă o echipă de schi tirolez în echipă: Benjamin Raich.", "La conferința națională ÖSV din iunie, Schröcksnadel intenționează să o predea succesorului său după 31 de ani de mandat. În succesul Cupei Mondiale de iarnă 2020/21, tânărul de 79 de ani și-a exprimat dorința pentru un singur candidat.", "\"Nu ar trebui să existe un vot de meci. Asta nu ar fi bine pentru asociația de schi\"." ]
}