{
  "id" : "T8SYsj77",
  "url" : "https://sport.orf.at/stories/3069675/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-23T09:15:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Friedl und Dragovic in „kicker“-Elf des Tages",
  "articleTitleTranslated" : "Friedl și Dragovic în „kicker” unsprezece din zi",
  "articleContent" : [ "Friedl und Dragovic in „kicker“-Elf des Tages Marco Friedl und Aleksandar Dragovic sind vom deutschen Fachmagazin „kicker“ erstmals in dieser Saison in die „Elf des Tages“ nominiert worden.", "Die beiden österreichischen Verteidiger wurden für ihre Leistungen am Wochenende in der Bundesliga jeweils mit der Note 2 bewertet.  Dragovic war in der 50.  Minute eingewechselt worden und hatte Bayer Leverkusen mit seinem Tor in der 89.", "Minute zu einem 2:1-Sieg in Bielefeld geschossen.  Nach seinem ersten Bundesliga-Tor seit fast zwei Jahren wurde er zum Spieler des Spiels gekürt.  „In einer für sein Team schwierigen Phase musste Aleksandar Dragovic sofort funktionieren.", "Hinten solide, wenn auch kaum gefordert, erzielte er den späten Siegestreffer“, schrieb der „kicker“.  Friedl hat mit Werder Bremen überraschend ein 1:1 bei Tabellenführer Bayern München geholt.", "In dieser Partie erhielt nur Bayern-Torhüter Manuel Neuer (1,5) eine bessere Note." ],
  "articleContentTranslated" : [ "Friedl și Dragovic în „kicker” unsprezece din zi Marco Friedl și Aleksandar Dragovic au fost nominalizați pentru prima dată în acest sezon în „unsprezecea zilei” de revista comercială germană „kicker”.", "Cei doi fundași austrieci au primit fiecare 2 puncte pentru performanța lor în Bundesliga în weekend. Dragovic a intrat în minutul 50 și l-a avut pe Bayer Leverkusen cu golul său în minutul 89.", "Minut la o victorie cu 2-1 în Bielefeld. După primul său gol din Bundesliga în aproape doi ani, a fost numit Jucătorul jocului. „Într-o fază dificilă pentru echipa sa, Aleksandar Dragovic a trebuit să lucreze imediat.", "Solid în spate, chiar dacă a fost greu provocat, a marcat câștigătorul târziu ”, a scris„ kickerul ”. Friedl și Werder Bremen au marcat surprinzător 1-1 la liderii Bayern München.", "În acest joc doar portarul Bayern Manuel Neuer (1,5) a primit o notă mai bună." ]
}