{
  "id" : "T96MiSBi",
  "url" : "https://www.diepresse.com/5958853/Pandemie_Oesterreich-verschaerft-CoronaTestpflicht-fuer-Pendler?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T19:22:00Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageCopyright" : "Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Greenpeace/Twitter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich verschärft Corona-Testpflicht für Pendler",
  "articleTitleTranslated" : "Austria a întărit obligația de testare a coroanei pentru navetiști",
  "articleContent" : [ "Bei der Einreise aus nunmehr zwölf EU-Staaten wird nun ein PCR-Test an der Grenze verlangt. Mit einer am Montag verlautbarten Novelle der Einreise-Verordnung verschärft Österreich die Testpflichten für Pendler, um mehr Schutz vor neuen Corona-Virusvarianten zu schaffen.", "Die schärferen Bestimmungen treten an diesem Donnerstag, 0.00 Uhr in Kraft, wie das Gesundheitsministerium am Montagabend mitteilte.", "Pendler aus allen Nicht-EU- und EWR-Staaten sowie aus den \"Hochinzidenzstaaten\" Bulgarien, Estland, Frankreich, Italien, Malta, Polen, Schweden, Slowakei, Slowenien, Tschechien, Ungarn und Zypern müssen bei Einreise einen negativen molekularbiologischen (PCR-)Test oder einen Antigen-Test vorweisen, der nicht älter als 72 Stunden ist.  ", "Selbsttests dürfen nicht herangezogen werden. Für Pendler aus EU- und EWR-Staaten, die keine Hochinzidenzstaaten sind, gilt weiterhin, dass sie bei Einreise ein Testergebnis vorlegen müssen, das nicht älter als sieben Tage ist.", "Falls kein Testergebnis oder ein entsprechendes ärztliches Zeugnis bei der Einreise vorgewiesen werden kann, muss unverzüglich, jedenfalls innerhalb 24 Stunden, ein molekularbiologischer oder ein Antigen-Test durchgeführt werden.", "Regelmäßige Pendler werden außerdem dazu verpflichtet, sich elektronisch über das Formular der \"Pre-Travel-Clearance\" zu registrieren. Diese Registrierung muss jeweils bei Änderung relevanter Daten, spätestens jedoch alle 28 Tage, erneuert werden.", "Bisher war dies einmal wöchentlich erforderlich. Aufgrund der epidemiologischen Entwicklung wurde außerdem Norwegen von der Liste der Staaten mit geringen Infektionszahlen gestrichen. Auf der Liste sind nunmehr weiterhin Australien, Island, Neuseeland, Singapur, Südkorea und der Vatikan." ],
  "articleContentTranslated" : [ "La intrarea din douăsprezece țări UE, acum este necesar un test PCR la frontieră. Cu un amendament la regulamentul de intrare anunțat luni, Austria întărește obligațiile de testare pentru navetiști, pentru a crea mai multă protecție împotriva noilor variante ale virusului corona.", "Prevederile mai stricte vor intra în vigoare joi la miezul nopții, așa cum a anunțat Ministerul Sănătății luni seara.", "Navetistii din toate țările din afara UE și din SEE, precum și din „țările cu incidență ridicată” Bulgaria, Estonia, Franța, Italia, Malta, Polonia, Suedia, Slovacia, Slovenia, Republica Cehă, Ungaria și Cipru trebuie să intre într-un mediu molecular negativ (PCR) Au un test test sau antigen nu mai vechi de 72 de ore.", "Autotestele nu pot fi utilizate. Pentru navetiștii din țările UE și SEE care nu sunt țări cu incidență ridicată, aceștia trebuie să prezinte în continuare un rezultat al testului la intrare care nu depășește șapte zile.", "Dacă la intrare nu poate fi prezentat niciun rezultat al testului sau un certificat medical corespunzător, trebuie efectuat imediat un test molecular biologic sau un antigen, cel puțin în termen de 24 de ore.", "De asemenea, navetiștii obișnuiți sunt obligați să se înregistreze electronic folosind formularul „Pre-Travel Clearance”. Această înregistrare trebuie reînnoită ori de câte ori se modifică datele relevante, dar nu mai târziu de fiecare 28 de zile.", "Până acum, acest lucru trebuia făcut o dată pe săptămână. Datorită dezvoltării epidemiologice, Norvegia a fost, de asemenea, eliminată de pe lista țărilor cu un număr redus de infecții. Australia, Islanda, Noua Zeelandă, Singapore, Coreea de Sud și Vaticanul sunt încă pe listă." ]
}