{
  "id" : "T9fO9EOU",
  "url" : "https://kurier.at/wirtschaft/corona-positiv-obacht-bei-der-muelltrennung/401102634",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T10:33:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-positiv? Obacht bei der Mülltrennung",
  "articleTitleTranslated" : "Corona pozitivă? Aveți grijă când separați deșeurile",
  "articleContent" : [ "Haushaltsabfälle, mit denen Corona-Erkrankte Kontakt hatten, gehören ausschließlich in den Restmüll.  Österreich ist im harten Lockdown - nach wie vor gibt es täglich mehrere Tausend Neuinfektionen. ", "Die überwiegende Mehrheit davon kann die Quarantäne zu Hause verbringen.  Der Verband Österreichischer Entsorgungsbetriebe (VOEB) weist nun via Aussendung eindringlich darauf hin, dass jede Art von Haushaltsabfall, mit denen positiv Getestete in Kontakt waren, ausschließlich im Restmüll entsorgt werden soll.", "Dazu gehören sowohl leere PET-Flaschen, die sonst in der gelben Tonne oder im gelben Sack gesammelt werden, als auch die alte Tageszeitung, die sonst zum Altpapier gehört.", "Auch wichtig: Gängige Mundschutzmasken oder Einweg-Handschuhe dürfen ebenfalls nur im Restmüll entsorgt werden.   Müll wird verbrannt Corona-Abfälle werden thermisch verwertet, also verbrannt.", "So werden die Mitarbeiter der Abfall- und Ressourcenunternehmen vor einer möglichen Ansteckung geschützt.   Das Virus SARS-CoV-2 wird vorranging über Tröpfcheninfektion übertragen, man kann sich aber auch über Schmierinfektion, also über kontaminierte Oberflächen, anstecken.", "Je nach Material gehen Experten von einer Überlebensdauer des Virus von bis zu drei Tagen aus.  Gabriele Jüly, Präsidentin des VOEB: „Wir rufen die Bevölkerung dazu auf, Abfälle, die mit dem Corona-Virus verunreinigt sein könnten, separat in einem reißfesten Kunststoffsack zu sammeln und anschließend verschlossen in die Restmülltonne zu entsorgen.", "So hilft jeder mit, dass Mitarbeiter der Abfall- und Ressourcenunternehmen von einer möglichen Ansteckung bestmöglich geschützt sind.“ Eine Corona-Infektion sei aber auch der einzige Grund, auf eine konsequente Mülltrennung zu verzichten, ergänzt Jüly. ", "Mund-Nasen-Schutz im Restmüll entsorgen Gängige, zum einmaligen Gebrauch gedachte Mundschutzmasken sollten, so wie Taschentücher, nach der Verwendung unverzüglich im Restmüll entsorgt werden.", "Davon ausgenommen sind umweltfreundliche Masken aus Baumwolle, die als Kochwäsche (60 bis 90 °C) gewaschen und wiederverwendet werden können, sowie spezielle Schutzmasken für den medizinischen Bereich.", "Jüly: \"Immer öfter sieht man Mundschutzmasken auf den Straßen oder sogar in der Natur liegen – das muss nicht sein!  Sie gehören in den Restmüll.\"" ],
  "articleContentTranslated" : [ "Deșeurile menajere cu care au intrat în contact persoanele cu coroană aparțin exclusiv deșeurilor reziduale. Austria se află într-un blocaj dur - există încă câteva mii de infecții noi în fiecare zi.", "Marea majoritate a acestora poate fi pusă în carantină acasă. Asociația Companiilor Austriece de Gestionare a Deșeurilor (VOEB) trimite acum informații urgente conform cărora orice tip de deșeuri menajere cu care au fost în contact persoanele care au dat rezultate pozitive ar trebui eliminate numai ca deșeuri reziduale.", "Aceasta include atât sticlele PET goale, care sunt altfel colectate în coșul galben sau în sacul galben, cât și vechiul cotidian, care altfel aparține coșului de hârtie.", "De asemenea, important: măștile de față obișnuite sau mănușile de unică folosință pot fi, de asemenea, eliminate numai cu deșeurile reziduale. Deșeurile sunt arse Deșeurile Corona sunt reciclate termic, adică sunt incinerate.", "În acest fel, angajații companiilor de deșeuri și resurse sunt protejați de o posibilă infecție. Virusul SARS-CoV-2 este transmis în principal prin infecție cu picături, dar vă puteți infecta și prin infecție cu frotiu, adică prin suprafețe contaminate.", "În funcție de material, experții presupun că virusul va supraviețui până la trei zile. Gabriele Jüly, președintele VOEB: „Solicităm populației să colecteze separat deșeurile care ar putea fi contaminate cu virusul corona într-o pungă de plastic rezistentă la rupere și apoi să le arunce în coșul de gunoi rezidual.", "În acest fel, toată lumea ajută să se asigure că angajații companiilor de deșeuri și resurse sunt protejați optim de o posibilă infecție. ”Cu toate acestea, o infecție corona este, de asemenea, singurul motiv pentru a renunța la separarea consecventă a deșeurilor, adaugă Jüly.", "Aruncați protecția gurii și a nasului în deșeurile reziduale. Măștile de față obișnuite de unică folosință, cum ar fi batistele, trebuie aruncate în deșeurile reziduale imediat după utilizare.", "Acest lucru nu se aplică măștilor ecologice din bumbac, care pot fi spălate și refolosite ca rufe fierbinți (60 până la 90 ° C), precum și măștilor de protecție speciale pentru sectorul medical.", "Jüly: \"Din ce în ce mai des vezi măști de față pe străzi sau chiar culcate în natură - nu trebuie să fie! Ele aparțin deșeurilor reziduale.\"" ]
}