{
  "id" : "t9kgcDrl",
  "url" : "https://www.derstandard.at/story/2000124988148/muendliche-matura-heuer-wieder-freiwillig?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T09:22:29Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mündliche Matura heuer wieder freiwillig",
  "articleTitleTranslated" : "Matura orală din nou voluntară anul acesta",
  "articleContent" : [ "Wien – Die mündliche Matura muss auch heuer nur auf freiwilliger Basis absolviert werden. Das gab Bildungsminister Heinz Faßmann bei einer Pressekonferenz am Freitag bekannt.", "Auch in anderen Schulstufen soll den Schülern entgegengekommen werden: Mit einem Fünfer darf man automatisch in die nächste Schulstufe aufsteigen, wenn man im Vorjahr dieses Fach positiv absolviert hat.", "Außerdem findet im Sommersemester nur eine Schularbeit pro Fach statt. Bei der mündlichen Matura haben die Schüler die Wahl, diese ganz auszulassen oder nur in einzelnen Fächern eine Prüfung zu absolvieren.", "Treten sie nicht an, erhalten sie in diesem Gegenstand im Maturazeugnis die Note des Jahreszeugnisses. Falls Schüler sich für eine mündliche Matura entscheiden, können die Themenbereiche um bis zu 30 Prozent gekürzt werden.", "Kleiner \"Motivationsfaktor\" für einen Antritt: Im Maturazeugnis wird vermerkt, ob ein Schüler sich der Prüfung gestellt hat. Wie geplant findet dagegen die schriftliche Matura statt.", "Sie beginnt am 20.  Mai, wobei die bereits bekannten Erleichterungen gelten: So wird die Arbeitszeit wie schon im Vorjahr um eine Stunde verlängert. Erreichen die Schüler mindestens 30 Prozent der Punkte, wird die Note des Jahreszeugnisses bei der Ermittlung der Maturanote einbezogen.", "Für Mathematik an der AHS gilt der bereits zu Schuljahresbeginn bekanntgegebene neue Notenschlüssel, bei dem die schwierigeren, textlastigen Aufgaben reduziert wurden.", "Einzige Änderung: Alle Schüler, die die Variante mit vier schriftlichen Maturaprüfungen gewählt haben, müssen nur drei schreiben (Deutsch, Mathe, Fremdsprache) – das vierte Fach ist freiwillig.", "Faßmann sprach von einem \"fairen Angebot\": \"In einem Jahr wie diesem ist Dogmatik und Strenge nicht das richtige Rezept.\" Mit Blick auf die Auswirkungen der Corona-Pandemie und das lange Distance-Learning meinte er: Bei der Matura werde nichts hergeschenkt.", "\"Aber wir tun nicht so, als ob nichts wäre.\" Er freue sich, \"dass wir uns zu dieser Lösung haben hinreißen lassen\". Auch in allen anderen Schulstufen gibt es ähnliche Regelungen wie schon im Vorjahr:", "Bei einem einzigen Fünfer im Zeugnis darf ein Schüler automatisch (also ohne Nachprüfung) in die nächste Klasse aufsteigen – heuer allerdings nur dann, wenn er im Vorjahr das betreffende Fach positiv absolviert hat.  :", "Bei zwei oder mehr Fünfern liegt die Entscheidung über den Aufstieg ohne Nachprüfung bei der Klassenkonferenz. Die Sprecherin der AHS-Direktoren, Isabella Zins, sprach von einem \"wirklich heftigen Jahr\".", "Sie habe sich in der Vergangenheit zwar \"sehr für den Erhalt eines mündlichen Elements bei der Matura eingesetzt\". Aufgrund der Infektionslage und des langen Ausfalls des Präsenzunterrichts sei sie aber \"froh, dass es leichte Nachjustierungen gegeben hat\".", "Trotzdem könne sie jenen Schülern, die entsprechende Zeitressourcen haben und mental gefestigt seien, nur empfehlen, die Chance auf eine mündliche Prüfung wahrzunehmen.", "Bundesschulsprecherin Alexandra Bosek sprach von einem \"fairen Kompromiss\": Jene Schüler, die sich mit ihrer Jahresnote im Maturazeugnis zufriedengeben, könnten diese abwählen – wer sich verbessern wolle, könne dies auch tun.", "Weitere Regelung: Die gesetzliche Höchstdauer des Schulbesuchs wird um ein Jahr verlängert. Das bedeutet, dass alle Schüler, deren Schulpflicht mit einem negativen Zeugnis endet, freiwillig ein weiteres Schuljahr anhängen können.", "Die SPÖ begrüßt die Freiwilligkeit der mündlichen Matura grundsätzlich. Bildungssprecherin Sonja Hammerschmid kritisierte in einer Aussendung aber, dass Faßmann mit diesem Schritt zu lange gewartet habe.", "FPÖ-Bildungssprecher Hermann Brückl verlangt statt eines \"Corona-Jahrgangs\" die Streichung der Zentralmatura sowie eine Rückkehr zur alten Reifeprüfung.", "Die Sozialistische Jugend will die Matura ganz abschaffen, die Industriellenvereinigung befürchtet aufgrund der erneuten Aufstiegsklausel für Schüler mit Fünfer einen Mangel an Bewerbern für die Lehre. (APA, 12.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Matura orală trebuie finalizată doar anul acesta în mod voluntar. Ministrul educației, Heinz Faßmann, a anunțat acest lucru vineri într-o conferință de presă.", "Elevii ar trebui, de asemenea, să fie cazați la alte niveluri școlare: cu o notă de cinci ani, puteți trece automat la următorul nivel școlar dacă ați finalizat cu succes această disciplină în anul precedent.", "În plus, există doar o singură temă pentru fiecare disciplină în semestrul de vară. În Matura orală, studenții au opțiunea de a le sări peste tot sau de a susține un examen la subiecte individuale.", "Dacă nu încep, vor primi nota raportului anual pe această temă în certificatul de absolvire a școlii. Dacă elevii optează pentru o Matura orală, subiectele pot fi scurtate cu până la 30 la sută.", "Mic „factor motivațional” pentru susținerea examenului: se notează în certificatul de absolvire a școlii dacă un elev a susținut examenul. Așa cum era planificat, are loc însă Matura scrisă.", "Începe pe 20 mai, prin care se aplică scutirile deja cunoscute: la fel ca în anul precedent, programul de lucru va fi prelungit cu o oră. Dacă elevii obțin cel puțin 30 la sută din puncte, nota de pe buletinul anual este inclusă la stabilirea notei Matura.", "Pentru matematică la AHS, se aplică noua cheie, care a fost anunțată la începutul anului școlar, în care au fost reduse sarcinile mai dificile, cu conținut ridicat de text.", "Singura modificare: toți studenții care au ales varianta cu patru examene scrise de Matura trebuie să scrie doar trei (germană, matematică, limbă străină) - a patra materie este voluntară.", "Faßmann a vorbit despre o „ofertă corectă”: „Într-un an ca acesta, dogmatica și rigoarea nu sunt rețeta potrivită”. Având în vedere efectele pandemiei coroanei și învățării la distanță, el a spus: nimic nu este oferit la Matura.", "„Dar nu ne prefacem că nu există nimic”. El este mulțumit „că ne-am permis să fim purtați către această soluție”. În toate celelalte niveluri școlare există reglementări similare cu cele din anul precedent:", "Dacă în certificat există un singur univers, un student poate trece automat (adică fără reexaminare) la clasa următoare - anul acesta, însă, numai dacă a finalizat cu succes materia relevantă în anul precedent. :", "În cazul a două sau mai multe cinci, decizia privind promovarea fără revizuire revine conferinței de clasă. Purtătorul de cuvânt al directorilor AHS, Isabella Zins, a vorbit despre un „an cu adevărat dur”.", "În trecut, ea a fost „foarte angajată să mențină un element oral în Matura”. Datorită situației de infecție și absenței îndelungate a predării la clasă, ea a fost „bucuroasă că au existat ușoare reajustări”.", "Cu toate acestea, ea poate recomanda studenților care au resursele de timp adecvate și sunt stabili din punct de vedere mental să aibă șansa unui examen oral.", "Purtătorul de cuvânt al școlii federale, Alexandra Bosek, a vorbit despre un „compromis corect”: acei elevi care sunt mulțumiți de nota lor anuală în certificatul de absolvire a școlii ar putea să-l deselecteze - cei care doresc să se îmbunătățească pot face și acest lucru.", "Reglementări suplimentare: Durata maximă legală de participare la școală este prelungită cu un an. Aceasta înseamnă că toți elevii a căror școlarizare obligatorie se încheie cu un certificat negativ pot adăuga în mod voluntar un alt an școlar.", "SPÖ salută natura voluntară a Maturii orale. Purtătorul de cuvânt al educației, Sonja Hammerschmid, a criticat într-o emisiune că Faßmann așteptase prea mult pentru a face acest pas.", "Purtătorul de cuvânt al educației FPÖ, Hermann Brückl, solicită anularea certificatului central de absolvire a școlii și întoarcerea la vechiul examen de absolvire a școlii în loc de o „clasă Corona”.", "Tinerii socialiști vor să desființeze Matura cu totul, Federația Industriștilor se tem de lipsa solicitanților pentru ucenicie din cauza clauzei reînnoite de promovare pentru elevii cu vârsta de cinci ani. (APA, 12 martie 2021)" ]
}