{
  "id" : "T9OLo2aD",
  "url" : "https://www.diepresse.com/5958380/Gruppe-F_WMQualifikation_Oesterreich-besiegt-Faeroeer-nach-Rueckstand?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T20:42:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/e/c/5958380/4F7C9DE7-308D-42DF-B187-90C21A9D7E0D_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WM-Qualifikation: Österreich besiegt Färöer nach Rückstand",
  "articleTitleTranslated" : "Calificare la Cupa Mondială: Austria a învins Insulele Feroe după ce a rămas în urmă",
  "articleContent" : [ "Österreich gewann nach Rückstand und 30 bangen Minuten mit 3:1 gegen Färöer. Am Mittwoch wartet mit Dänemark ein echter Gradmesser. Österreichs Fußball-Nationalmannschaft hat im ersten Heimspiel der WM-Qualifikation die erhofften drei Punkte geholt.", "Tore von Aleksandar Dragović (30.), Christoph Baumgartner (37.) und Saša Kalajdžić (44.) ebneten den Weg zum 3:1-Sieg gegen Färöer. Bereits am Mittwoch (20.45 Uhr, live ORF 1) kommt Gruppenfavorit Dänemark ins Wiener Ernst-Happel-Stadion.", "Nach dem 2:2 in Schottland (nach zweimaliger Führung) zum Auftakt in diese WM-Qualifikation war ein Erfolg gegen Färöer fest eingeplant worden. Dabei sind sogenannte Pflichtsiege oft am schwersten einzufahren, das belegt die Historie, freilich auch die österreichische.", "Schon im September 1990, vor über 30 Jahren, wollte das ÖFB-Team einen solchen Pflichtsieg gegen Färöer einfahren. Am Ende verloren Toni Polster, Andreas Herzog, Gerhard Rodax und Co. gegen eine Amateur-Auswahl aus Fischern, Schafzüchtern, Lehrern und Postbeamten mit 0:1.", "Es war eine der dunkelsten Stunden des rot-weiß-roten Fußballs. Treffen diese beiden Mannschaft in der Gegenwart aufeinander, dann wird natürlich über die Vergangenheit geschrieben und gesprochen.", "Hakan Ericson, schwedischer Teamchef der Färöer, wollte das Rad der Zeit auf dem Rasen des Ernst-Happel-Stadions Sonntagabend zurückdrehen.", "Er liebäugelte im Vorfeld mit einer abermaligen Sensation, sagte: „Wir müssen daran glauben, dass es möglich ist.“ Tatsächlich hatten sich die Färinger, Nummer 107 der Fifa-Weltrangliste, einiges vorgenommen.", "Natürlich verteidigten sie tief, aber es war nicht so, dass sich eine Elf-Mann-Mauer vor den Österreichern aufgebaut hatte. Zumindest zwei, meistens drei Spieler der Gäste waren stets nach vorn orientiert, der Underdog versteckte sich nicht.", "Nach einem kontrollierten Beginn der Foda-Elf tauchten die Insel-Kicker in der 17.  Minute erstmals vor dem Tor von Alexander Schlager auf. Hendriksson zirkelte einen Freistoß gen kurzes Eck, Schlager war zur Stelle.", "Zwei Minuten später dann der Schock: Nach einen Eckball köpfelt der 1,97 Meter große Innenverteidiger Nattestad aus kurzer Distanz zum 0:1 ein, das Tor hätte allerdings nicht zählen dürfen.", "Nattestad hatte Gernot Trauner im Zweikampf deutlich behindert und sich bei ihm aufgestützt, die ukrainische Schiedsrichterin Katerina Monsul – erstmals leitete eine Frau ein ÖFB-Länderspiel – griff nicht ein.", "Und Videobeweis gibt es in der Qualifikation keinen. Die Erinnerungen an die Schmach von 1990 wurden aufgefrischt, noch aber blieb den Österreichern genügend Zeit. Wie dieses Spiel verlaufen wäre, wenn Torschütze Nattestad in der 28.  Minute auf 2:0 erhöht hätte, will sich niemand wirklich ausmalen.", "Mit dem Ausgleich von Dragović (30.) ging ein Ruck durch die Mannschaft, das Momentum kippte. Es folgten 15 gute Minuten und zwei weitere Tore der Österreicher. Baumgartner (37., nach Abwehrfehler) und Kalajdžić (44., nach schöner Kombination) sorgten für eine 3:1-Führung zur Pause.", "In der zweiten Halbzeit behielt das ÖFB-Team die Kontrolle, ließ defensiv nichts mehr zu und fand, ohne zu brillieren, noch Möglichkeiten auf einen höheren Sieg vor. Schon am Mittwochabend wird Österreichs Mannschaft wissen, wie es tatsächlich um ihre Leistungsstärke bestellt ist.", "Mit Dänemark kommt der Gruppenfavorit nach Wien. Die Nummer zwölf der Welt tankte beim 8:0 gegen Moldau kräftig Selbstvertrauen. Möchte Österreich bestehen, braucht es definitiv eine Steigerung. (\"Die Presse\", Printausgabe 29.03.2021)" ],
  "articleContentTranslated" : [ "Austria a câștigat 3: 1 împotriva Insulelor Feroe după 30 de minute de anxietate. Miercuri așteaptă un adevărat criteriu cu Danemarca. Echipa națională de fotbal a Austriei a obținut cele trei puncte la care sperau în primul joc pe teren propriu al calificării la Cupa Mondială.", "Golurile lui Aleksandar Dragović (30), Christoph Baumgartner (37) și Saša Kalajdžić (44) au deschis calea pentru victoria cu 3-1 împotriva Insulelor Feroe. Danemarca favorită a grupului va veni miercuri pe stadionul Ernst Happel din Viena (20.45, în direct ORF 1).", "După 2-2 în Scoția (după ce a condus de două ori) la începutul acestei calificări la Cupa Mondială, un succes împotriva Insulelor Feroe a fost ferm planificat. Așa-numitele victorii obligatorii sunt adesea cele mai greu de realizat, așa cum arată istoria, inclusiv cea austriacă, desigur.", "Încă din septembrie 1990, în urmă cu peste 30 de ani, echipa ÖFB dorea să câștige o astfel de victorie obligatorie împotriva Insulelor Feroe. În cele din urmă, Toni Polster, Andreas Herzog, Gerhard Rodax și Co au pierdut împotriva unei selecții amatori de pescari, crescători de oi, profesori și lucrători poștali cu 0: 1.", "A fost una dintre cele mai întunecate ore de fotbal roșu-alb-roșu. Dacă aceste două echipe se întâlnesc în prezent, atunci, desigur, trecutul este scris și despre care se vorbește.", "Hakan Ericson, managerul echipei suedeze pentru Insulele Feroe, a vrut duminică seară să întoarcă ceasul pe gazonul stadionului Ernst Happel.", "El a cochetat în perioada preliminară cu încă o senzație, a spus: „Trebuie să credem că este posibil.” De fapt, Feroe, numărul 107 în clasamentul mondial FIFA, a stabilit multe.", "Bineînțeles că s-au apărat profund, dar nu era ca și cum un zid de unsprezece bărbați s-ar fi construit în fața austriecilor. Cel puțin doi, mai ales trei jucători ai oaspeților au fost întotdeauna orientați spre partea din față, subordonatul nu s-a ascuns.", "După un început controlat al lui Foda-Elf, lovitorii de pe insulă au apărut pentru prima dată în fața porții lui Alexander Schlager în minutul 17. Hendriksson a executat o lovitură liberă în colțul apropiat, Schlager a fost acolo.", "Două minute mai târziu, șocul: După o lovitură de colț, fundașul central Nattestad înălțime de 1,97 metri trece de la distanță mică la 0: 1, dar golul nu ar fi trebuit să fie contabilizat.", "Nattestad îl împiedicase în mod clar pe Gernot Trauner în duel și se sprijinea pe el, arbitrul ucrainean Katerina Monsul - pentru prima dată o femeie a condus un meci internațional ÖFB - nu a intervenit.", "Și nu există dovezi video în calificare. Amintirile rușinii din 1990 au fost revigorate, dar austriecii au avut încă suficient timp. Cum ar fi mers acest joc dacă golgheterul Nattestad ar fi crescut la 2-0 în minutul 28, nimeni nu vrea să-și imagineze.", "Când Dragović a egalat (30), echipa a zguduit și impulsul s-a răsturnat. Au urmat 15 minute bune și încă două goluri ale austriecilor. Baumgartner (37, după o eroare defensivă) și Kalajdžić (44, după o combinație frumoasă) au asigurat un avantaj de 3-1 la pauză.", "În a doua repriză, echipa ÖFB a păstrat controlul, nu a permis nimic defensiv și, fără să strălucească, a găsit oportunități pentru o victorie mai mare. Echipa Austriei va ști deja cum se va desfășura miercuri seara.", "Odată cu Danemarca, favoritul grupului vine la Viena. Numărul doisprezece din lume a câștigat multă încredere în sine în victoria cu 8-0 împotriva Moldovei. Dacă Austria vrea să supraviețuiască, cu siguranță are nevoie de o creștere. („Die Presse”, ediția tipărită pe 29 martie 2021)" ]
}