{
  "id" : "T9r44bbg",
  "url" : "https://kurier.at/wirtschaft/karriere/corona-frust-unter-ein-personen-unternehmen/401110629",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Frust unter Ein-Personen-Unternehmen",
  "articleTitleTranslated" : "Frustarea Corona în rândul companiilor cu o singură persoană",
  "articleContent" : [ "Raum-Balance-Architektin Ursula Mörtl nutzt die Zeit u. a. für die Weiterentwicklung des Online-Produkts „Raum.Balance. Check“ und optimiert ihren Web-Auftritt Der erste Lockdown kostete der Grafikerin Lisa Weber viel Energie, viele Projekte seien gestoppt: „Aber ich bleibe dran“", "Der ehemalige Golf-Profi Johannes Steiner trainiert seine Schüler nun über Videotelefonie – er ist erst im zweiten Jahr selbstständig „Ich arbeite aber weniger als sonst, so ein Training nehmen nur sehr ambitionierte Spieler in Anspruch“", "Für die ersten beiden Monate im Lockdown habe er jeweils 1.000 Euro aus dem Härtefallfonds bekommen, so Steiner.  “", "„Aber wenn ich höhere Fixkosten hätte, wäre es zu wenig.“ Kaum Zeit für Erholung Die drei Erzählungen sind exemplarisch für die insgesamt 318.793 Ein-Personen-Unternehmer und Selbstständigen (Stand Dezember 2019) in Österreich.", "Von einem Tag auf den anderen brach ihr Einkommen weg, Aufträge wurden storniert und Projekte verschoben. Dienstleistungen virtuell anzubieten, fängt manche Selbstständige nur zum Teil ab, manche gar nicht, viele bangen um ihre Existenz.", "Denn auch wenn es im Mai zu Lockerungen kam, Geschäfte und Restaurants wieder öffnen durften – der Zeitraum zwischen dem ersten und zweiten Lockdown war zu kurz für eine Erholung.", "Um einer drohenden Pleitewelle entgegenzusteuern, wurde von der Regierung ein Hilfsnetz aus Förderungen und Zuschüssen geschaffen. Nach Kritik an Lücken im Rettungsschirm zu Beginn, wurde der Kreis der Bezieher ausgeweitet und die Hilfen von einer Milliarde Euro auf zwei Milliarden aufgestockt.", "Bisher konnten die Hilfsmaßnahmen die Zahl der Insolvenzen noch deutlich nach unten drücken. Auch der Kreditschutzverband von 1870 verzeichnet auf Nachfrage keine Insolvenzsteigerungen. Zwischen 16.  März und 4.", "November 2020 wurden insgesamt 188 EPU-Insolvenzen eröffnet, 2019 waren es im selben Zeitraum 590 EPU und damit um 68 Prozent weniger, durchschnittlich gab es in diesem Zeitraum in ganz Österreich rund 50 Prozent weniger Pleiten.", "Eine Insolvenz müsse aber nicht für ein unternehmerisches Aus stehen, so Karl-Heinz Götze Leiter Insolvenz bei KSV1870. „In Österreich münden rund 30 Prozent in einer positiven Sanierung.", "Vorausgesetzt, man meldet sie rechtzeitig an.“ Im Schnitt 1.200 Euro Eines der Hilfsinstrumente ist der Härtefallfonds. Dieser decke nicht die Unternehmenskosten ab, sondern die Lebenskosten und sei somit eine Personenförderung, erklärt eine Mitarbeiterin der WKO dem KURIER.", "Anders als unselbstständig Beschäftigte beziehen Solo-Unternehmer kein Arbeitslosengeld, der Härtefallfonds ersetzt so zum Teil ihr Einkommen.", "Aus Zahlen der Wirtschaftskammer geht hervor, dass seit 16.  März rund 204.000 Personen im Zuge des Härtefallfonds gefördert wurden, rund 730,3 Millionen Euro wurden bisher ausgezahlt. Kleinstunternehmen bekamen im Schnitt 1.200 Euro.", "Laut einer Umfrage der KMU Forschung Austria haben 57 Prozent der Unternehmen staatliche Unterstützungen in Anspruch genommen – beinahe alle den Härtefallfonds, deutlich weniger beantragt wurden Abgaben- und Steuerstundungen (36 Prozent), Ratenzahlung bzw.", "Stundung von Sozialversicherungsbeiträgen (35 Prozent) und Fixkostenzuschüsse (29 Prozent). Letztere sollen Umsatzausfälle abfangen – wenn beispielsweise 60 Prozent vom Umsatz ausfallen, so werden auch 60 Prozent der Fixkosten ersetzt.", "Der Umsatzausfall muss mindestens 30 Prozent betragen. „Ich bearbeite den Antrag für den Fixkostenzuschuss nur mit einer Bekannten, sie ist Buchhalterin“, sagt die selbstständige Psychologin Christina Beran.", "„Das ist ein Bürokratie-Dschungel, da arbeite ich lieber mit einer Expertin zusammen.“ 60 Prozent aller Unternehmen sind EPU EPU sind eine tragende Säule in Österreichs Wirtschaft. Rund 60 Prozent aller Unternehmen sind Ein-Personen-Unternehmen.", "Doch die EPU-Welt sei vielfältig und manche Maßnahmen würden diesem bunten Strauß an Unternehmertätigkeiten nicht gerecht werden, kritisiert Sonja Lauterbach, selbst Unternehmerin. Zum Beispiel gebe es die sogenannten hybriden EPU, die zum Teil selbstständig arbeiten, sowie in einer Anstellung.", "„Manche haben durch die Krise unternehmerische Probleme und haben ihren Teilzeitjob verloren. Da sie aber AMS-Geld beziehen, bekommen sie keine Unterstützung vom Härtefallfond, es ist ein Ausschlusskriterium“", "Lauterbach gründete im Frühjahr eine Facebook-Gruppe für betroffene EPU und Selbstständige, wo Mitglieder aktuelle Informationen rund um die Corona-Hilfsmaßnahmen erhalten, sowie Tipps im Umgang mit den Anträgen.  “", "Der Frust unter EPU sei groß, sagt sie. „Da die Kriterien für Hilfen oft ungenau definiert waren. Es gab zwar Nachbesserungen, aber sie haben Chaos intensiviert.“ Zweitens sei es ein Problem, dass beim Fixkostenzuschuss I drei Bezugsmonate fehlen würden.", "„Der Zuschuss deckt nur drei Monate im Zeitraum Mitte März bis Mitte September. In den restlichen drei Monate türmt sich der Schaden.“ Kein regelmäßiges Einkommen Grafikerin Weber nennt ein zweites Problem: Wer projektbezogen arbeitet, hat kein regelmäßiges Einkommen.", "„Es gibt Monate mit 500 Euro Umsatz, im Folgemonat sind es 15.000 Euro. Manche Kunden überweisen Honorare erst nach vier bis sechs Wochen, das verschiebt alles und man fällt mit dem Umsatzersatz aus dem Vergleichszeitraum heraus.", "Ich kenne keinen Einzelunternehmer, der aufgegeben hat. Die meisten brennen für das, was sie tun“", "Auch die Raum-Balance-Architektin Mörtl bleibt trotz des Auf und Abs der Gefühle in der Grundstimmung positiv: „In der Krise sind viele solidarische Projekte entstanden, unter den EPU gibt einen spürbaren Zusammenhalt“", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.  “ Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Arhitectul de echilibru spațial Ursula Mörtl folosește timpul și A. pentru dezvoltarea în continuare a produsului online „Raum.Balance. Verificați „și optimizați-vă prezența pe web. Primul blocaj a costat multă energie designerului grafic Lisa Weber, multe proiecte au fost oprite:„ Dar voi rămâne acordat ”", "Fostul profesionist în golf, Johannes Steiner, își pregătește acum studenții prin telefonie video - este doar în al doilea an, care lucrează pe cont propriu.", "În primele două luni închise, el a primit 1.000 de euro din fondul de dificultăți, potrivit lui Steiner. \"", "„Dar dacă aș avea costuri fixe mai mari, ar fi prea puține.” Nu există prea puțin timp pentru relaxare Cele trei povești sunt exemplare pentru un total de 318.793 antreprenori și lucrători independenți cu o singură persoană (începând din decembrie 2019) în Austria.", "De la o zi la alta, veniturile lor s-au prăbușit, comenzile au fost anulate și proiectele amânate. Oferirea de servicii interceptează practic doar parțial pe unii care desfășoară activități independente, unii deloc, mulți se tem de existența lor.", "Pentru că, chiar dacă în luna mai s-au relaxat, magazinele și restaurantele au fost lăsate să se redeschidă - perioada dintre primul și al doilea blocaj a fost prea scurtă pentru recuperare.", "Pentru a contracara iminentul val de faliment, guvernul a creat o rețea de ajutor de subvenții și subvenții. După criticile privind lacunele din pachetul de salvare la început, cercul beneficiarilor a fost extins, iar ajutorul a crescut de la un miliard de euro la două miliarde.", "Până în prezent, măsurile de ajutor au reușit să reducă semnificativ numărul falimentelor. Chiar și asociația de protecție a creditului din 1870 nu a înregistrat nicio creștere a insolvenței atunci când a fost solicitată. În perioada 16 martie - 4 martie", "În noiembrie 2020, au fost deschise un total de 188 falimente EPU, în 2019 au fost 590 EPU-uri în aceeași perioadă și astfel cu 68 la sută mai puține, în medie au fost cu aproximativ 50 la sută mai puține falimente în toată Austria în această perioadă.", "Cu toate acestea, falimentul nu trebuie să însemne sfârșitul afacerii, potrivit lui Karl-Heinz Götze, șeful insolvenței la KSV1870. „În Austria, aproximativ 30% au dus la o renovare pozitivă.", "Cu condiția să le înregistrați în timp util. ”1.200 de euro în medie Unul dintre instrumentele auxiliare este fondul de dificultăți. Acest lucru nu acoperă costurile companiei, ci costurile de trai și, prin urmare, este o subvenție personală, explică un angajat al WKO către KURIER.", "Spre deosebire de angajații salariați, antreprenorii solo nu primesc indemnizații de șomaj, astfel încât fondul de dificultăți le înlocuiește parțial venitul.", "Cifrele Camerei de Comerț arată că aproximativ 204.000 de persoane au primit finanțare din fondul de dificultăți începând cu 16 martie, iar până acum s-au plătit aproximativ 730,3 milioane de euro. Întreprinderile mici au primit în medie 1.200 de euro.", "Potrivit unui sondaj realizat de KMU Research Austria, 57% dintre companii au folosit sprijinul de stat - aproape toate au folosit fondul de dificultăți, au fost făcute în mod semnificativ mai puține cereri pentru amânări de taxe și impozite (36%), plăți în rate sau", "Amânarea contribuțiilor de asigurări sociale (35 la sută) și a subvențiilor pentru costuri fixe (29 la sută). Acestea din urmă sunt destinate să compenseze pierderile de vânzări - de exemplu, dacă 60 la sută din vânzări sunt pierdute, 60 la sută din costurile fixe sunt, de asemenea, rambursate.", "Pierderea vânzărilor trebuie să fie de cel puțin 30%. „Procesez cererea pentru subvenția cu cost fix numai cu o prietenă, ea este contabilă”, spune psihologul independent Christina Beran.", "„Este o junglă a birocrației, așa că prefer să lucrez cu un expert.” 60 la sută din toate companiile sunt EPU EPU sunt un pilon al economiei Austriei. Aproximativ 60% din toate companiile sunt companii cu o singură persoană.", "Dar lumea EPU este diversă și unele măsuri nu fac dreptate acestui buchet colorat de activități antreprenoriale, critică Sonja Lauterbach, ea însăși antreprenor. De exemplu, există așa-numitele EPU-uri hibride, dintre care unele funcționează independent, precum și la locul de muncă.", "„Unii au probleme antreprenoriale din cauza crizei și și-au pierdut locurile de muncă cu jumătate de normă. Dar, din moment ce primesc bani AMS, nu primesc niciun sprijin din fondul de dificultăți, este un criteriu de excludere \"", "În primăvară, Lauterbach a înființat un grup Facebook pentru EPU-urile afectate și pentru lucrătorii independenți, unde membrii primesc informații actuale despre măsurile de ajutor Corona, precum și sfaturi despre cum să trateze cererile. \"", "Frustrarea față de EPU este mare, spune ea. „Deoarece criteriile de ajutor au fost adesea definite imprecis. Au existat îmbunătățiri, dar au intensificat haosul. ”În al doilea rând, este o problemă că subvenția pentru cost fix ar lipsi trei luni de referință.", "„Grantul acoperă doar trei luni de la mijlocul lunii martie până la mijlocul lunii septembrie. Pagubele se acumulează în ultimele trei luni. ”Niciun venit regulat Graficianul Weber menționează o a doua problemă: Cei care lucrează la un proiect nu au un venit regulat.", "„Sunt luni cu o cifră de afaceri de 500 de euro, luna următoare este de 15.000 de euro. Unii clienți transferă comisioane numai după patru până la șase săptămâni, ceea ce amână totul și rămâi în afara perioadei de comparație cu compensația pentru vânzări.", "Nu știu vreun proprietar unic care să renunțe. Majoritatea sunt pasionați de ceea ce fac \"", "Arhitectul balanței camerei Mörtl rămâne, de asemenea, pozitiv în starea de spirit de bază, în ciuda urcușurilor și coborâșurilor sentimentelor: „În timpul crizei, au apărut multe proiecte de solidaritate, există o coeziune vizibilă între EPU”", "Acces securizat fără restricții la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele. „Încercați abonamentul digital KURIER acum." ]
}