{
  "id" : "T9uRqF0n",
  "url" : "https://kurier.at/wirtschaft/erneut-streik-an-deutschem-amazon-standort-bad-hersfeld/401113848",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:39:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erneut Streik an deutschem Amazon-Standort Bad Hersfeld",
  "articleTitleTranslated" : "O altă grevă pe site-ul german Amazon din Bad Hersfeld",
  "articleContent" : [ "Deutsche Beschäftigte des Onlinehändlers Amazon haben nach Angaben der Gewerkschaft Verdi an zwei Standorten in Bad Hersfeld ihre Arbeit niedergelegt. Der Streik sei mit der Nachtschicht von Sonntag auf Montag gestartet, sagte eine Sprecherin der Gewerkschaft vor Ort.", "Er solle bis Dienstagabend andauern. Die Gewerkschaft wolle damit die Abwicklung der Bestellungen zum umsatzstarken Black Friday beim Internetversandhändler stören.", "Hintergrund für den Streik sind die Forderungen nach tariflichen Regelungen zum Schutz der Gesundheit und die Anerkennung der Tarifverträge des Einzel- und Versandhandels. Bereits in der vergangenen Woche hatten laut Verdi mehr als 500 Beschäftigte ihre Arbeit niedergelegt.", "\"Die Kundinnen und Kunden, die auf Schnäppchenjagd bei Amazon sind, sollten bedenken, dass dies mit schlechten Arbeitsbedingungen und unfairer, weil nicht tariflicher Entlohnung, erkauft wird.", "Amazon hat gegenüber anderen Handelsunternehmen dadurch Wettbewerbsvorteile\", so die Sprecherin der Gewerkschaft. Amazon blickt dem Streik nach eigenen Angaben gelassen entgegen. \"Wie jeden Tag konzentrieren sich auch heute unsere Teams darauf, die Pakete zum Kunden zu bringen.", "Auswirkungen auf Kundenlieferungen haben die Aktionen nicht, der allergrößte Teil der Mitarbeiterinnen und Mitarbeiter arbeitet ganz normal\", hieß es in einer Erklärung. Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Potrivit sindicatului Verdi, angajații germani ai retailerului online Amazon au încetat să mai lucreze în două locații din Bad Hersfeld. Greva a început cu schimbul de noapte de duminică în luni, a declarat o purtătoare de cuvânt a sindicatului local.", "Ar trebui să dureze până marți seara. Sindicatul a dorit să întrerupă procesarea comenzilor pentru Black Friday cu cifră de afaceri ridicată de la compania de comandă prin poștă pe Internet.", "Fundalul grevei îl constituie cerințele de reglementare a negocierilor colective pentru protejarea sănătății și recunoașterea contractelor de negociere colectivă în activitatea de vânzare cu amănuntul și prin corespondență. Potrivit lui Verdi, peste 500 de angajați au încetat deja să lucreze săptămâna trecută.", "„Clienții care sunt în căutarea unor chilipiruri la Amazon ar trebui să aibă în vedere faptul că acest lucru costă condiții de muncă slabe și salarii neloiale, deoarece nu sunt convenite în mod colectiv.", "Ca urmare, Amazon are un avantaj competitiv față de alte companii de vânzare cu amănuntul \", a declarat purtătorul de cuvânt al uniunii. Amazon spune că se confruntă cu greva calm.\" Ca în fiecare zi, echipele noastre se concentrează pe livrarea pachetelor către clienți.", "Campaniile nu au niciun impact asupra livrărilor clienților, marea majoritate a angajaților lucrează normal \", se spune într-o declarație. Acces securizat fără restricții la tot conținutul digital al KURIER: plus conținut, ePaper, reviste online și multe altele.", "Încercați abonamentul digital KURIER acum." ]
}