{
  "id" : "tA0lsllr",
  "url" : "https://kurier.at/politik/inland/60-euro-pensionszuschlag-statt-hacklerregelung-kritik-von-allen-seiten/401099100",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T11:58:56Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "60 Euro Pensionszuschlag statt Hacklerregelung: Kritik von allen Seiten",
  "articleTitleTranslated" : "Taxă suplimentară de pensie de 60 de euro în loc de reglementări de piratare: critici din toate părțile",
  "articleContent" : [ "Auf Wunsch der ÖVP wird diese Woche im Nationalrat die Hacklerpension wieder abgeschafft.  Sie war im letzten Wahlkampf als Wahlzuckerl wieder eingeführt worden und hat einen Run in die vorzeitige Alterspension ausgelöst.", "Die Hacklerregelung besagt: Wer 45 Versicherungsjahre hat, darf ohne Abschläge vor dem gesetzlichen Pensionsalter in Pension gehen.  Frauen bekommen nun mehr Die Grünen waren eigentlich gegen die Abschaffung und haben nun offenkundig bei der ÖVP eine Kompensation durchgesetzt: Wer im Alter zwischen 15 und 20 Jahren bereits gearbeitet und Versicherungszeiten gesammelt hat, bekommt monatlich 60 Euro auf die Pension dazu bezahlt. ", "Für diesen neuen „Frühstarterbonus“ sind nur 25 Versicherungsjahre Voraussetzung, für die Hacklerpension waren es 45, weswegen fast nur Männer davon profitierten.", "Laut der grünen Klubobfrau Sigrid Mauer kommen nun auch Frauen, die frühzeitig zu arbeiten begonnen haben, in den Genuss eines Zuschlags.  Die Neos kritisieren, es würde „eine schlechte Regelung durch eine andere schlechte Regelung ersetzt“.", "Laut Sozialsprecher Gerald Loacker könnte der Frühstarterbonus sogar teurer ausfallen als die derzeitige Hacklerregelung und 2050  rund 1,8 Milliarden Euro jährlich kosten.", "Bezahlen müssten das die Jungen, die von der aktuellen Krise ohnehin schon am schwersten getroffen seien.  Die SPÖ will mit einem „Dringlichen Antrag“ den Kanzler ins Parlament zitieren.", "Die ÖVP habe vor der Wahl der Wiedereinführung der Hacklerregelung zugestimmt und  wolle nun den Menschen „still und heimlich die Pension wegnehmen“, kritisiert SPÖ-Vizeklubchef Jörg Leichtfried. ", "„Was vor der Wahl gegolten habe, muss auch jetzt gelten“.  Auch die FPÖ ist gegen die Abschaffung der Hacklerregelung." ],
  "articleContentTranslated" : [ "La cererea ÖVP, pensia hackerului va fi abolită din nou săptămâna aceasta în Consiliul Național. A fost reintrodus ca bomboană electorală în ultima campanie electorală și a declanșat o alergare la pensionare anticipată.", "Regulamentul Hackler prevede: Oricine are 45 de ani de asigurare se poate retrage înainte de vârsta legală de pensionare fără nicio deducere. Femeile primesc acum mai mult Verzii au fost de fapt împotriva abolirii și acum au impus în mod evident despăgubiri la ÖVP: Oricine cu vârsta cuprinsă între 15 și 20 de ani care a lucrat deja și a încasat perioade de asigurare va fi plătit cu 60 de euro pe lună în plus față de pensia lor.", "Doar 25 de ani de asigurare sunt necesari pentru acest nou „bonus de pornire timpurie”, 45 pentru Hacklerpension, motiv pentru care aproape doar bărbații au beneficiat de acesta.", "Potrivit președintelui clubului verde, Sigrid Mauer, femeile care au început să lucreze devreme pot beneficia acum și de un supliment. Neos critică faptul că „o regulă rea este înlocuită cu o altă regulă rea”.", "Potrivit purtătorului de cuvânt social Gerald Loacker, bonusul de pornire timpurie ar putea fi chiar mai scump decât actualul regulament de hacking și ar costa aproximativ 1,8 miliarde de euro anual în 2050.", "Băieții care au fost deja cei mai afectați de criza actuală trebuie să plătească pentru asta. SPÖ vrea să îl citeze pe cancelar în parlament cu o „moțiune urgentă”.", "Înainte de alegeri, ÖVP a fost de acord cu reintroducerea regulamentului hackerilor și vrea acum să „scoată în liniște și în secret pensiile”, critică șeful vice clubului SPÖ, Jörg Leichtfried.", "„Ceea ce era valabil înainte de alegeri trebuie să se aplice și acum”. FPÖ este, de asemenea, împotriva abolirii regulamentului de hacking." ]
}