{
  "id" : "Ta2ddDk0",
  "url" : "https://www.derstandard.at/story/2000124668834/kneissl-erwartet-als-rosneft-aufsichtsraetin-500-000-dollar-gage?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-04T15:45:00Z[UTC]",
  "author" : "André Ballin aus Moskau",
  "imageCopyright" : "APA / Roland Schlager",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kneissl erwartet als Rosneft-Aufsichtsrätin 500.000-Dollar-Gage",
  "articleTitleTranslated" : "În calitate de membru al consiliului de supraveghere Rosneft, Kneissl se așteaptă la o taxă de 500.000 de dolari",
  "articleContent" : [ "Für ihre Landsleute hatte Karin Kneissl zuletzt keine freundlichen Worte übrig:", "Das \"goldene Wiener Herz\" sei nicht krisenfest, konstatierte die gebürtige Wienerin, die eigenen Worten zufolge im vergangenen Herbst vor der \"Bassena-Mentalität\", dem \"Denunzieren und Diffamieren\", aus ihrer Heimat nach Frankreich geflüchtet war.  :", "Anlass der Schelte war neben dem Unmut über Anfeindungen in der Presse offenbar Österreichs Umgang mit der Corona-Krise. Sie kritisierte, dass Demos gegen den Lockdown unter Verweis auf die \"Volksgesundheit\" verboten würden.", "Dass die Versammlungsfreiheit mit einem Begriff aus der Nazi-Ära gestrichen werde, sei bezeichnend. \"Bei manchen Debatten habe ich den Eindruck, dass einem nicht unwesentlichen Teil der Gesellschaft die Restriktionen nicht weit genug gehen.", "Sie wünschen sich viel härtere und längere Lockdowns\", klagte die 56-Jährige.", "Als Plattform ihres Plädoyers für Bürgerrechte und ihres Rundumschlags gegen die ihrer Meinung nach zu unkritischen und staatstragenden Medien in Österreich wählte Kneissl, die von 2017 bis 2019 auf dem Ticket der FPÖ österreichische Außenministerin gewesen war, ausgerechnet die russische staatliche Auslandsnachrichtenagentur Sputnik.  ", "Allzu verwunderlich ist das nicht. Bei \"RT\" ist sie Gastkommentatorin.", "Zuletzt nutzte sie dort den zugegeben uninspirierten Auftritt des EU-Vertreters für Außen- und Sicherheitspolitik Josep Borrell zu einer Generalabrechnung mit der EU-Politik gegenüber Russland und einer Eloge auf Russlands Außenminister Sergej Lawrow.", "In Moskau hat die Nahost-Expertin und Buchautorin weiterhin ein hohes Standing. Mit der Nominierung für den Posten eines \"unabhängigen Direktors\" im Aufsichtsrat der mehrheitlich staatlichen Rosneft hat die russische Führung einen weiteren Beweis ihrer Wertschätzung für Kneissl geliefert.", "Neben Kneissl stehen der Schweizer Banker Hans-Joerg Rudloff, der ehemalige deutsche Bundeskanzler Gerhard Schröder und der Geschäftsmann Matthias Warnig auf der Vorschlagsliste.", "Warnig, ein ehemaliger Stasi-Agent, der später die Geschäfte der Dresdner Bank in Russland mit aufbaute, gilt als ein Vertrauter von Russlands Präsident Wladimir Putin. Auch mit Schröder verbindet den Kreml-Chef eine langjährige Freundschaft.", "Schröder, der als deutscher Bundeskanzler den Bau der Gaspipeline Nord Stream forciert hat, wurde kurz nach seiner Abwahl bereits in den Aufsichtsrat der Pipeline-Betreibergesellschaft berufen und ist seit 2017 auch Aufsichtsratschef von Rosneft.", "Aber auch Kneissls Beziehungen zu Putin gelten als herzlich. Immerhin lud sie den Kreml-Chef im Sommer 2018 in die Steiermark zu ihrer Hochzeit mit dem Unternehmer Wolfgang Meilinger ein.", "Zu der Zeit hatte die EU wegen des Ukraine-Konflikts und der Krim-Annexion schon Sanktionen gegen Russland verhängt. Die Bilder, auf denen sie nach einem Tänzchen einen Knicks vor dem russischen Präsidenten machte, riefen international Irritationen hervor.", "Moskau dementiert freilich, dass der Hochzeitstanz das Kriterium für den Job bei Rosneft war:", "\"Die Leute erinnern sich an den Tanz, was sie ignorieren, sind Karin Kneissls langjährige Expertise in internationalen Beziehungen, Energiepolitik und im Nahen Osten – eine passende Kombination für einen Energiekonzern\", kommentierte Sergej Utkin, Leiter der Strategieabteilung am Institut für Weltwirtschaft der Russischen Akademie der Wissenschaften, die anstehende Ernennung.  :", "Finanzielle Probleme, wie sie Kneissl zu Beginn der Corona-Krise offenbart hat, sollten spätestens mit der Ernennung der Vergangenheit angehören. Laut der Zeitung Wedomosti soll Rosneft seinen Aufsichtsräten im Jahr mindestens 500.000 Dollar zahlen.", "Der Konzern vermeldete jüngst einen Reingewinn von umgerechnet knapp 4,4 Milliarden Dollar für das Krisenjahr 2020.  (André Ballin aus Moskau, 5.3.2021)" ],
  "articleContentTranslated" : [ "Karin Kneissl nu a avut cuvinte prietenoase de spus despre compatrioții săi:", "„Inima de aur vieneză” nu este rezistentă la criză, a afirmat originară din Viena, care, după propriile sale cuvinte, și-a fugit patria în Franța toamna trecută din „mentalitatea Bassena”, „denunțând și defăimând”. :", "Motivul certării a fost, pe lângă nemulțumirea cu ostilitate din presă, aparent tratarea de către Austria a crizei Corona. Ea a criticat faptul că demonstrațiile împotriva blocării cu referire la „sănătatea publică” au fost interzise.", "Este semnificativ faptul că libertatea de întrunire este ștearsă cu un termen din epoca nazistă. „În unele dezbateri am impresia că pentru o parte deloc neglijabilă a societății restricțiile nu merg suficient de departe.", "Vor blocaje mult mai grele și mai lungi \", s-a plâns tânărul de 56 de ani.", "Kneissl, care a fost ministru austriac de externe pe biletul FPÖ din 2017 până în 2019, a ales agenția de știri externe a statului rus Sputnik drept platformă pentru pledoaria ei pentru drepturile civile și atacul său general împotriva, în opinia sa, necritică și de stat- sprijinirea mass-media din Austria.", "Nu este prea surprinzător. Este comentator invitat la „RT”.", "Cel mai recent, ea a folosit apariția neinspirată a reprezentantului UE pentru politica externă și de securitate Josep Borrell pentru o soluționare generală a politicii UE față de Rusia și un elogiu pentru ministrul rus de externe Serghei Lavrov.", "Expertul și autorul din Orientul Mijlociu continuă să se bucure de o înaltă poziție la Moscova. Odată cu numirea în funcția de „director independent” în consiliul de supraveghere al Rosneft, majoritar deținută de stat, conducerea rusă a furnizat dovezi suplimentare despre aprecierea sa pentru Kneissl.", "Pe lângă Kneissl, pe lista de propuneri se află și bancherul elvețian Hans-Joerg Rudloff, fostul cancelar german Gerhard Schröder și omul de afaceri Matthias Warnig.", "Warnig, fost agent al Stasi, care ulterior a ajutat la înființarea afacerii Dresdner Bank în Rusia, este considerat un confident al președintelui rus Vladimir Putin. Șeful Kremlinului are, de asemenea, o prietenie de lungă durată cu Schröder.", "Schröder, care, în calitate de cancelar german, a impulsionat construcția gazoductului Nord Stream, a fost numit în consiliul de supraveghere al companiei care operează conducte la scurt timp după alegeri și este, de asemenea, președinte al consiliului de supraveghere al Rosneft din 2017.", "Dar relațiile lui Kneissl cu Putin sunt, de asemenea, considerate cordiale. La urma urmei, ea l-a invitat pe șeful Kremlinului în Stiria la nunta ei cu antreprenorul Wolfgang Meilinger în vara anului 2018.", "La acea vreme, UE a impus deja sancțiuni Rusiei din cauza conflictului din Ucraina și a anexării Crimeei. Imaginile în care i-a făcut curte președintelui rus după un mic dans au stârnit iritare internațională.", "Moscova neagă că dansul nunții a fost criteriul pentru postul de la Rosneft:", "„Oamenii își amintesc de dans, ceea ce ignoră este experiența îndelungată a lui Karin Kneissl în relațiile internaționale, politica energetică și Orientul Mijlociu - o combinație adecvată pentru o companie de energie”, a comentat Sergej Utkin, șeful departamentului de strategie al Institutului pentru economia mondială de la Academia rusă de științe, viitoarea numire. :", "Problemele financiare, precum cele pe care Kneissl le-a dezvăluit la începutul crizei Corona, ar trebui să fie o problemă din trecut, cel târziu cu numirea. Potrivit ziarului Vedomosti, Rosneft ar trebui să plătească membrilor consiliului său cel puțin 500.000 de dolari pe an.", "Grupul a raportat recent un profit net de puțin sub 4,4 miliarde de dolari pentru anul de criză 2020 (André Ballin de la Moscova, 5 martie 2021)" ]
}