{
  "id" : "TAcIIrGX",
  "url" : "https://kurier.at/sport/fussball/rapid-trainer-kuehbauer-nach-dem-11-im-hit-gegen-salzburg-das-macht-riesige-freude/401090985",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kühbauer nach dem Hit gegen Salzburg: \"Das macht riesige Freude\"",
  "articleTitleTranslated" : "Kühbauer după lovitura împotriva Salzburgului: „Este o plăcere imensă”",
  "articleContent" : [ "Später Ausgleich: Knasmüllner lupft über Stankovic hinweg zum 1:1 © DIENER / Philipp Schalber/DIENER / Philipp Schalber Von den Trainern gab es nach dem 1:1 bei Rapid - Salzburg Lob für die Spieler und das Niveau.", "Um Ljubicic wird gezittert.  Wenn da nicht die Verletzung von Dejan Ljubicic wäre, hätten die Trainer nach dem 1:1 im Bundesliga-Schlager nur positive Botschaften zu verbreiten gehabt.", "Jesse Marsch sah „eines der besten Spiele in der Bundesliga, seit ich da bin.“ Der Salzburg-Trainer lobte auch den Gegner: „Obwohl wir in Hälfte eins so stark waren, und ich dachte, wir hätten alles unter Kontrolle, ist Rapid nur drei Tage nach ihrem Europacup-Spiel noch zurückgekommen.“ Rapid-Coach Didi Kühbauer betonte: „Das macht riesige Freude.", "Ich muss der Mannschaft ein unglaubliches Kompliment aussprechen: So viele Ausfälle, dieses intensive Programm und wir kommen nach einem Rückstand wieder zurück.“ Eine eigene Lobrede gab es für Goalie Paul Gartler, der nach dem unglücklichen Auftritt gegen Dundalk eine überragende Leistung brachte. © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Und dann gab es auch noch ein Kompliment an Fitness-Trainer Alex Steinbichler: „Weil er die Burschen so hinbringt.“ Zwei grüne \"Energizer\" Die Wende nach dem Powerplay von Salzburg zeichnete sich mit der Einwechslung von Ercan Kara und Yusuf Demir nach 61 Minuten ab. © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber „Sie waren die Energizer in unserem Spiel.", "Der eine war zuvor müde, der andere krank – wir haben gehofft, dass sie uns als Joker helfen können.“ Anruf von Junuzovic Wann Ljubicic wieder helfen kann, ist noch offen.", "„Der Knöchel ist nicht gebrochen, aber bei den Bändern dürfte etwas verletzt sein.  Wir müssen das MRT-Ergebnis abwarten“, berichtete Kühbauer. © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Bereits während der Untersuchung hatte Zlatko Junuzovic beim Rapid-Kapitän angerufen: „Ich hab’ gefragt, wie es ihm geht und mich entschuldigt.", "Das Foul war wirklich keine Absicht, sondern Pech“, betont der Salzburger.  Das sah auch Kühbauer so: „Junuzovic kann nichts dafür, aber man kann trotzdem Rot zeigen.“ Rot durch VAR Ab der kommenden Saison würde es dafür auch einen Ausschluss von Junuzovic geben.", "In Ligen mit Videobeweis wird via VAR interveniert: Es entscheidet nicht die Absicht, sondern das Foul an sich.  Einigkeit herrscht darüber, dass die Länderspielpause zur rechten Zeit kommt." ],
  "articleContentTranslated" : [ "Egalizare ulterioară: Knasmüllner ridică peste Stankovic la 1: 1 © DIENER / Philipp Schalber / DIENER / Philipp Schalber După 1: 1 la Rapid - Salzburg, antrenorii au lăudat jucătorii și nivelul.", "Există tremurături despre Ljubicic. Dacă nu ar fi fost accidentarea lui Dejan Ljubicic, antrenorii ar fi avut mesaje pozitive de răspândit doar după remiza de 1-1 din lovitura Bundesliga.", "Jesse Marsch a văzut „unul dintre cele mai bune jocuri din Bundesliga de când sunt aici.” Antrenorul de la Salzburg l-a lăudat și pe adversar: „Deși eram atât de puternici în jumătate și am crezut că avem totul sub control, este doar Rapid Revenind la trei zile după meciul din Cupa Europei. ”Antrenorul rapid Didi Kühbauer a subliniat:„ Este o plăcere imensă.", "Trebuie să-i ofer echipei un compliment incredibil: atâtea eșecuri, acest program intensiv și ne întoarcem după ce am rămas în urmă. ”Portarul Paul Gartler a dat propriul său elogiu, care a făcut o performanță remarcabilă după apariția nefericită împotriva lui Dundalk. © Imagine: DIENER / Philipp Schalber / DIENER / Philipp Schalber Și apoi a fost, de asemenea, un compliment adresat antrenorului de fitness Alex Steinbichler: „Pentru că îi duce pe băieți acolo.„ Doi „energizatori verzi” Întoarcerea după jocul de putere din Salzburg a fost evidentă cu înlocuirea lui Ercan Kara și Yusuf Demir după 61 de minute. © Imagine: DIENER / Philipp Schalber / DIENER / Philipp Schalber „Ei au fost energizatorii din jocul nostru.", "Unul era obosit în prealabil, celălalt bolnav - am sperat că ne pot ajuta ca niște cărți nebunești. ”Apelul de la Junuzovic Când Ljubicic poate ajuta din nou este încă deschis.", "„Glezna nu este ruptă, dar este posibil ca ligamentele să fie deteriorate. Trebuie să așteptăm rezultatul RMN ”, a raportat Kühbauer. © Imagine: DIENER / Philipp Schalber / DIENER / Philipp Schalber Deja în timpul anchetei, Zlatko Junuzovic l-a chemat pe căpitanul Rapidului: „Am întrebat cum este și mi-am cerut scuze.", "Faultul nu a fost cu adevărat intenționat, ci ghinion ”, subliniază bărbatul din Salzburg. Kühbauer a văzut acest lucru: „Junuzovic nu se poate abține, dar poți totuși să arăți roșu.” Roșu prin VAR Din sezonul următor, Junuzovic ar fi, de asemenea, exclus pentru acest lucru.", "În ligile cu dovezi video, intervine VAR: Nu intenția este cea care decide, ci greșeala în sine. Toată lumea este de acord că pauza internațională vine la momentul potrivit." ]
}