{
  "id" : "tAHHMsng",
  "url" : "https://kurier.at/kultur/angelobung-22-jaehrige-poetin-gorman-sorgt-fuer-aufsehen-mit-text-und-mit-look/401162931",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T08:47:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885617/46-174197397.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Angelobung: 22-jährige Poetin sorgt für Aufsehen - mit Text und mit Look",
  "articleTitleTranslated" : "Inaugurare: poetul în vârstă de 22 de ani face furori - cu text și aspect",
  "articleContent" : [ "Es handelt von den schweren Zeiten, die die USA durchgestanden haben und noch durchstehen müssen, vom Sturm von Anhängern des abgewählten US-Präsidenten Donald Trump auf das Kapitol vor zwei Wochen - aber auch von Hoffnung für die Zukunft.", "Die 1998 in Los Angeles geborene Gorman war 2017 von der US-Kongressbibliothek mit dem Titel \"National Youth Poet Laureate\" geehrt worden.", "Bei vergangenen Amtseinführungen von US-Präsidenten haben immer wieder Dichter und Schriftsteller wie beispielsweise Robert Frost oder Maya Angelou Werke vorgetragen - Gorman, die in Harvard Soziologie studiert, ist allerdings mit Abstand die jüngste.", "Die Lesung war wohl \"das wichtigste, was ich in meiner Karriere getan habe\", sagte sie in einem Interview. Sie hatte erst die Hälfte ihres Textes fertig, als Trump-Anhänger das Capitol stürmten.", "Daraufhin blieb sie die ganze Nacht munter und vollendete ihr Gedicht mit Passagen über diese apokalyptischen Szenen" ],
  "articleContentTranslated" : [ "Este vorba despre vremurile grele pe care SUA le-a îndurat și care încă trebuie să le suporte, asaltul susținătorilor președintelui ales Donald Trump pe Capitol acum două săptămâni - dar și despre speranța pentru viitor.", "Născut la Los Angeles în 1998, Gorman a fost onorat în 2017 de Biblioteca Congresului SUA cu titlul „National Youth Poet Laureate”.", "La trecutele învestiri ale președinților SUA, poeți și scriitori precum Robert Frost și Maya Angelou au prezentat în mod repetat lucrări - Gorman, care studiază sociologia la Harvard, este de departe cel mai tânăr.", "Citirea a fost, fără îndoială, „cel mai important lucru pe care l-am făcut în cariera mea”, a spus ea într-un interviu. Ea își terminase doar jumătate din text când suporterii lui Trump au luat cu asalt Capitolul.", "Apoi a rămas alertă toată noaptea și și-a completat poezia cu pasaje despre aceste scene apocaliptice" ]
}