{
  "id" : "TaIhccXP",
  "url" : "https://kaernten.orf.at/stories/3075183/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Elf-Städte-Tour wurde abgesagt",
  "articleTitleTranslated" : "Turul Unsprezece orașe a fost anulat",
  "articleContent" : [ "„Es ist wie es ist, auch wenn es schwierig ist“, sagte der Bürgermeister von Techendorf Gerhard Koch.  Seit wenigen Tagen ist nämlich klar, dass erstmals nach 32 Jahren keine Elf-Städte-Tour am Weißensee stattfinden wird.", "Bereits im Sommer habe man verschiedene Szenarien überlegt und durchgespielt.  „Es war uns eigentlich relativ schnell klar, dass wir diese großen Zelte mit Verpflegung und Unterhaltung nicht machen können.", "Dann haben wir gesagt, die tun wir weg.  Dann hat es geheißen, wir können nicht so viele Starter haben.  Wir können nur 700 oder 800 Starter haben.  Auch da haben wir gesagt, o.k. ist auch kein Problem.", "Das größere Probleme haben wir dann gesehen, als es geheißen hat, wir müssen die Rennläufer von den Publikumsläufern trennen.  Aber wie sollen wir denn einen See abtrennen, das ist ein bissl schwierig“, so Koch.Eisfläche wird dennoch aufbereitet So kam es Anfang November zu der Entscheidung, die alternative Elf-Städte-Tour abzusagen.", "„Gehen wir das Risiko nicht, sagen wir es dieses Jahr ab und so ist es Anfang November zustande gekommen, dass wir das gecancelt haben“, erklärt Koch den Entscheidungsprozess.", "Die Elf-Städte-Tour wird es im Winter also so nicht geben und damit auch 35.000 Nächtigungen weniger für die Region, vielleicht kann aber noch ein Profirennen stattfinden, hofft der Bürgermeister von Techendorf.", "„Wir werden alles so machen, wie jedes Jahr.  Wir werden uns bemühen, dass wir wieder ein Top-Eisfläche haben, die dann halt die Kärntner und Österreicher benutzen werden“, so Koch." ],
  "articleContentTranslated" : [ "„Este așa, chiar dacă este dificil”, a spus primarul din Techendorf Gerhard Koch. Pentru câteva zile a fost clar că, pentru prima dată în 32 de ani, nu va exista niciun tur al orașului Eleven pe lacul Weissensee.", "Încă din vară, au fost luate în considerare și analizate diverse scenarii. „Ne-a fost destul de repede clar că nu putem face aceste corturi mari cu mâncare și divertisment.", "Apoi am spus că vom scăpa de ele. Apoi au spus că nu putem avea atât de mulți începători. Putem avea doar 700 sau 800 de startere. Am spus și acolo, o.k. nu este, de asemenea, o problemă.", "Am văzut problema mai mare când s-a spus că trebuie să separăm cursanții de alergătorii publici. Dar cum ar trebui să tăiem un lac, asta este cam dificil \", spune Koch. Suprafața de gheață este încă în curs de pregătire. Așadar, la începutul lunii noiembrie a fost luată decizia de a anula turneul alternativ Eleven City.", "„Dacă nu ne asumăm riscul, hai să-l anulăm anul acesta și așa a apărut la începutul lunii noiembrie că l-am anulat”, explică Koch procesul decizional.", "Turul celor unsprezece orașe nu va avea loc așa în timpul iernii și, prin urmare, cu 35.000 de înnoptări mai puține în regiune, dar poate că poate avea loc o cursă profesională, speră primarul din Techendorf.", "„Vom face totul așa cum facem în fiecare an. Vom încerca să avem din nou o suprafață de gheață superioară, pe care o vor folosi carintienii și austriecii ”, a spus Koch." ]
}