{
  "id" : "taMqKKFt",
  "url" : "https://kurier.at/kultur/regisseur-christopher-nolan-kritisierte-warners-streamingplan/401123028",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T19:09:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3502969/81412305848646536_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Regisseur Christopher Nolan kritisierte Warners Streamingplan",
  "articleTitleTranslated" : "Regizorul Christopher Nolan a criticat planul de streaming al Warner",
  "articleContent" : [ "Regisseur Christopher Nolan hat Warner Bros. dafür kritisiert, Filme 2021 in den USA zeitgleich im Kino und beim Streamingdienst HBO Max rauszubringen.", "\"Einige der größten Filmemacher und wichtigsten Stars unserer Industrie sind ins Bett gegangen in dem Gedanken, dass sie für das großartigste Filmstudio arbeiten\", sagte Nolan dem US-Magazin \"The Hollywood Reporter\", \"und sie sind aufgewacht mit der Erkenntnis, dass sie für den schlimmsten Streamingdienst arbeiten.\"  ", "Warners Mutterkonzern WarnerMedia hatte in der vergangenen Woche die Einführung der neuen Vermarktungsstrategie im kommenden Jahr angekündigt und den Schritt mit der Coronavirus-Pandemie begründet.", "Üblicherweise dauert es Wochen oder Monate, bis ein Film nach dem Kinostart auch auf heimischen Bildschirmen verfügbar ist. Filmemacher und Kinobetreiber reagierten empört auf Warners Ankündigung.", "Auch Nolan (\"Tenet\", \"The Dark Knight\"), der seit seinem Film \"Insomnia\" im Jahr 2002 mit Warner Bros. zusammenarbeitet, hält die Entscheidung für einen Fehler.", "\"Warner Bros. hatte eine unglaubliche Maschinerie, um die Arbeit von Filmemachern überall zu rauszubringen, sowohl in Kinos als auch zuhause, und das machen sie gerade kaputt\", sagte der 50-Jährige. \"Sie begreifen gar nicht, was sie aufgeben.", "Die Entscheidung macht wirtschaftlich keinen Sinn.\" Warner sprach zwar von einem \"einzigartigen Einjahresplan\", Insider bezweifeln jedoch, dass der Konzern tatsächlich zu einer klassischen Strategie zurückkehren wird.", "Als erster Film soll \"Wonder Woman 1984\" noch in diesem Jahr nach dem Model starten. 2021 sollen 17 Filme, darunter Blockbuster wie \"The Suicide Squad\", \"Godzilla vs. Kong\", \"Dune\" und \"Matrix 4\", in den USA parallel zum Kinostart im Stream verfügbar sein.", "Ein Film von Christopher Nolan ist nicht dabei." ],
  "articleContentTranslated" : [ "Regizorul Christopher Nolan a criticat Warner Bros. pentru lansarea simultană a filmelor în SUA în 2021 în cinematografe și pe serviciul de streaming HBO Max.", "„Unii dintre cei mai mari regizori și vedete importante din industria noastră s-au culcat crezând că lucrează pentru cel mai mare studio de film”, a spus Nolan pentru The Hollywood Reporter, „și s-au trezit știind că erau lucrați pentru cel mai prost serviciu de streaming. \"", "Compania-mamă a Warner WarnerMedia a anunțat introducerea noii strategii de marketing pentru anul următor săptămâna trecută și a justificat mișcarea cu pandemia de coronavirus.", "De obicei, durează săptămâni sau luni până când un film este disponibil pe ecranele de pornire după ce a fost deschis în cinematografe. Cineastii și operatorii de cinema au reacționat indignat la anunțul lui Warner.", "Nolan („Tenet”, „The Dark Knight”), care a lucrat cu Warner Bros. de la filmul din 2002 „Insomnia”, crede, de asemenea, că decizia a fost o greșeală.", "„Warner Bros. a avut o mașină incredibilă pentru a scoate la lucru munca realizatorilor de film, atât în cinematografe, cât și acasă, iar asta o rup chiar acum”, a spus bărbatul de 50 de ani. „Nu înțeleg la ce renunță.", "Decizia nu are niciun sens economic. \"Warner a vorbit despre un\" plan unic pe un an \", dar cei din interior se îndoiesc că compania va reveni de fapt la o strategie clasică.", "„Wonder Woman 1984” va fi primul film care va începe anul acesta după model. În 2021, 17 filme, inclusiv blockbustere precum „The Suicide Squad”, „Godzilla vs. Kong”, „Dune” și „Matrix 4”, vor fi disponibile în flux în SUA paralel cu lansarea cinematografică.", "Nu este inclus un film de Christopher Nolan." ]
}