{
  "id" : "tArTXR1e",
  "url" : "https://kurier.at/kultur/medien/richard-schmitt-nicht-mehr-chefredakteur-von-oe24at/401128878",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T11:12:02Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4819677/46-113588257.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Richard Schmitt nicht mehr Chefredakteur von oe24.at",
  "articleTitleTranslated" : "Richard Schmitt nu mai este redactor-șef al oe24.at",
  "articleContent" : [ "Der Journalist und die Fellners gehen nach nur einem Jahr getrennte Wege - Baut neues Medienhaus mit Unternehmerin Schütz auf Richard Schmitt und die Fellners gehen getrennter Wege: Der Journalist wird im Impressum nicht mehr als Chefredakteur des Portals oe24.at geführt.", "Schmitt bestätigte seinen Abgang auf KURIER-Anfrage am Montag. \"Ich bin mit Jahresende nicht mehr bei oe24.at tätig.\" Er arbeite ab Jänner an der Gründung eines neuen Medienhauses.", "Federführend ist die ÖVP-nahe Unternehmerin Eva Schütz, die im Sommer für ein Mandat auf der Liste der ÖVP beim Wiener Wahlkampf gehandelt wurde.", "Start im Frühjahr Laut einem Pressetext, den Schmitt dem KURIER zukommen ließ, gründet Schütz \"ein auf innovatives Story-Telling und TV-News-Content spezialisiertes Medienhaus\". Ab dem Frühjahr 2021 werde das Unternehmen auf dem heimischen Medienmarkt tätig sein.", "Die Rede ist von stündlichen TV-News und Live-TV-Berichten \"mit stets verlässlich gutem Journalismus und hoher Aktualität, täglich exklusive Inhalte für den gesamten deutschsprachigen Markt\". Schmitt soll als Chefredakteur fungieren.", "Fellner: Seit Sommer nicht mehr Chefredakteur Auch oe24.at-Chef Niki Fellner meldete sich am Montagmittag auf Anfrage zu Wort: Das Dienstverhältnis mit Richard Schmitt sei bereits Anfang Dezember einvernehmlich beendet worden, schreibt Fellner in einer Stellungnahme.", "Und: Er sei bereits seit Juli nicht mehr für oe24.at und den Sender oe24.tv verantwortlich: \"Richard Schmitt war zuletzt für das wöchentliche Magazin Insider tätig.\" Die Leitung übt Niki Fellner selbst aus.", "Raubein Schmitt Schmitt ist Boulevardjournalist der raubeinigen Sorte: In seiner Tätigkeit bei Krone.at etwa sorgte er mit der Skandalisierung eines literarischen Textes für einen Shitstorm gegen die Autorin Stefanie Sargnagel.", "Immer wieder machte er mit Schlagzeilen rund um klassische FPÖ-Themen von sich reden. Im berüchtigten Ibiza-Video lobte der mittlerweile gefallene Ex-FPÖ-Chef Heinz-Christian Strache seine Arbeit." ],
  "articleContentTranslated" : [ "Jurnalistul și Fellners își urmează căile separate după doar un an - construind o nouă companie media cu antreprenorul Schütz pe Richard Schmitt, iar Fellners își urmează căile separate: jurnalistul nu mai este listat ca redactor-șef al portalului oe24.at.", "Schmitt și-a confirmat plecarea luni după o cerere KURIER. \"Nu mai lucrez la oe24.at la sfârșitul anului.\" Din ianuarie va lucra la înființarea unei noi companii media.", "În frunte este antreprenorul afiliat ÖVP, Eva Schütz, care a fost schimbată pentru un mandat pe lista ÖVP în campania electorală de la Viena din vară.", "Începeți în primăvară Potrivit unui comunicat de presă transmis de Schmitt către KURIER, Schütz înființează „o companie media specializată în povestiri inovatoare și conținut de știri TV”. Compania va fi activă pe piața media internă din primăvara anului 2021.", "Vorbim despre știri TV orare și reportaje TV în direct „cu jurnalism întotdeauna fiabil, bun și actualitate ridicată, conținut exclusiv zilnic pentru întreaga piață de limbă germană”. Schmitt ar trebui să acționeze ca redactor-șef.", "Fellner: Nu mai este redactor-șef oe24.at șeful Niki Fellner, de asemenea, a vorbit luni după-amiază la cerere: Relația de muncă cu Richard Schmitt fusese deja încetată de comun acord la începutul lunii decembrie, scrie Fellner într-un comunicat.", "Și: El nu mai era responsabil pentru oe24.at și stația oe24.tv din iulie: „Richard Schmitt a fost cel mai recent activ pentru revista săptămânală Insider”. Niki Fellner este el însărcinat cu conducerea.", "Raubein Schmitt Schmitt este un jurnalist grosolan și pregătit: în lucrarea sa de la Krone.at, de exemplu, a provocat o furtună de rahat împotriva autorului Stefanie Sargnagel scandalizând un text literar.", "Din nou și din nou a făcut titluri despre subiectele clasice FPÖ. În celebrul videoclip Ibiza, fostul șef al FPÖ, Heinz-Christian Strache, care a căzut acum, și-a lăudat munca." ]
}