{
  "id" : "tAV9wghs",
  "url" : "https://kurier.at/chronik/oesterreich/am-sonntag-wartet-ein-66-millionen-euro-jackpot/401193085",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T14:12:42Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/2384364/20171221-ABD0060-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Am Sonntag wartet ein 6,6 Millionen Euro Jackpot",
  "articleTitleTranslated" : "Duminică așteaptă un jackpot de 6,6 milioane de euro",
  "articleContent" : [ "Obwohl 2021 noch relativ jung ist, lockt am kommenden Sonntag bereits der zweite Lotto-Fünffachjackpot des Jahres. Die \"sechs Richtigen\" werden, wie die Österreichischen Lotterien am Donnerstag verrieten, rund 6,6 Millionen Euro wert sein.", "Beim Fünfer mit Zusatzzahl waren dafür am Mittwochabend gleich zwölf Spieler erfolgreich. Je zwei Wiener, Niederösterreicher, Tiroler, Steirer und Kärntner sowie je ein Oberösterreicher und Burgenländer erhalten jeweils \"nur\" rund 16.000 Euro.", "Auch Lotto Plus endete am Mittwoch ohne Sechser. Aber 131 Gewinner des Fünfers dürfen sich dennoch freuen. Denn das bedeutet für sie, dass die Gewinnsumme aufgeteilt wird und damit jeder etwas mehr als 4.100 Euro auf das Konto bekommt.", "In der nächsten Runde geht es bei Lotto Plus um 500.000 Euro. Leider \"Nein\" Beim Joker wartet nun ebenfalls ein Jackpot mit rund 600.000 Euro. Dabei hätten am Mittwoch sogar zwei Tippscheine die richtige Joker-Zahl gehabt.", "Doch sowohl der in Kärnten als auch jener über win2day gespielte Schein hatten beim Joker \"Nein\" angekreuzt." ],
  "articleContentTranslated" : [ "Deși 2021 este încă relativ tânăr, al doilea jackpot de loterie cu cinci căi al anului va fi ademenitor duminica viitoare. După cum a dezvăluit joi Loteriile austriece, „cele șase numere corecte” vor valora în jur de 6,6 milioane de euro.", "În cei cinci cu un număr suplimentar, doisprezece jucători au avut succes miercuri seara. Doi vienezi, doi austrieci inferiori, tiroleni, stiri și carintieni precum și un austriac superior și unul din Burgenland primesc fiecare „doar” în jur de 16.000 de euro.", "Lotto Plus s-a încheiat și fără șase miercuri. Dar 131 de câștigători ai celor cinci pot fi încă fericiți. Pentru că asta înseamnă pentru ei că câștigurile vor fi împărțite și astfel încât toată lumea să primească puțin mai mult de 4.100 de euro în cont.", "În runda următoare, Lotto Plus este de aproximativ 500.000 de euro. Din păcate, „Nu” Jokerul are acum și un jackpot de aproximativ 600.000 de euro. Miercuri, chiar și două bilete aveau numărul jokerului corect.", "Dar atât biletul jucat în Carintia, cât și biletul jucat prin win2day bifaseră „Nu” pentru joker." ]
}