{
  "id" : "tAWPLYwG",
  "url" : "https://kurier.at/wissen/gesundheit/nationales-impfgremium-bei-ueber-65-jaehrigen-rna-impfstoffe-bevorzugen/401173951",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T20:50:00Z[UTC]",
  "author" : "ernst.mauritz@kurier.at (Ernst Mauritz)",
  "imageUrl" : "https://image.kurier.at/images/original/4908583/46-175235486.jpg",
  "imageCopyright" : "REUTERS/LEE SMITH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nationales Impfgremium: Bei über 65 Jährigen RNA-Impfstoffe bevorzugen",
  "articleTitleTranslated" : "Consiliul Național de Vaccinare: preferați vaccinurile ARN pentru persoanele cu vârsta peste 65 de ani",
  "articleContent" : [ "Empfehlung des Expertenrats: Bei logistischen Problemen mit mRNA-Impfstoffen spricht aber nichts gegen Einsatz von Astra-Zeneca-Vakzin bei Personen 65 plus.", "Die 18 Mitglieder des Nationalen Impfgremiums beim Gesundheitsministerium empfehlen einstimmig die Anwendung des Astra-Zeneca-Impfstoffes in der Altersgruppe der 18- bis 64-Jährigen.", "\"Für diese Altersgruppe liegen genügend gute Daten zur Sicherheit und Effektivität vor, um den Impfstoff als gut wirksam gegen symptomatische Infektion und schwere Erkrankungsfälle (Hospitalisierung, Intensivsation, Tod) für 18- bis 64-Jährige zu empfehlen\", heißt es in der Präambel zur Empfehlung, die am späten Sonntagabend veröffentlicht wurde.  ", "Bei Personen 65 plus sollen die mRNA-Impfstoffe (von Biontech/Pfizer und Moderna) bevorzugt verwendet werden.", "Allerdings: \"Bei logistischen Problemen in der Impfanwendung mit den mRNA-Impfstoffen spricht nichts gegen eine Anwendung des Astra-Zeneca-Impfstoffs bei Personen 65+\", heißt es in der Empfehlung.", "Bei der Gruppe der  über 65-Jährigen seien die Sicherheits- und Immunogenitätsdaten (Reaktion des Immunsystems, Anm.) vergleichbar gut wie die der 18-bis 64-Jährigen.", "\"Aufgrund der kleinen Gruppengröße und der niedrigen Zahl aufgetretener Erkrankungsfälle ist für diese Altersgsgruppe zum jetzigen Zeitpunkt (!) keine sichere Aussage zur Wirksamkeit möglich\", hält das Expertengremium fest.", "Fazit: \"Bis zum Vorliegen weiterer Daten in dieser Altersgruppe wrid die bevorzugte Verwendung der mRNA-Impfstoffe bei Personen 65+ und Hochrisikopatienten gemäß Priorisierungsliste empfohlen\", heißt es wörtlich in der Empfehlung.", "Das Impfgremium geht aber davon aus, dass beim Vorliegen von weiteren Daten (entsprechende Studien sind derzeit u.a. in den USA und in Großbritannien im Laufen) eine uneingeschränkte Empfehlung ausgesprochen werden könne.\"", "Besonders die Daten hinsichtlich Immunogenität lassen eine vergleichbare Wirksamkeit wie bei den jüngeren Probanden erwarten.\" Das Impfgremium hält auch fest, \"dass die Sicherheitsdaten aus allen Studien ein sehr gutes Sicherheitsprofil zeigen\".", "Es seien keine schweren Impfreaktionen festgestellt worden. Die Wirksamkeit zur Verhinderung symptomatischer, laborbestätiger Erkrankungen lag bei rund 60 Prozent, schreibt das Gremium.", "\"Die Verhinderung von schweren Fällen (Pneumonien, Hospitalisierung, Intensivstation, Tod) lag bei 100 Prozent, wenngleich nur 8 Fälle in der Kontrollgruppe aufgetreten sind.\"", "Reaktion von Minister Anschober und Kanzler Kurz Gesundheitsminster Rudi Anschober und Bundeskanzler Sebastian Kurz reagierten auf die Empfehlung des Impfgremiums mit einer gemeinsamen Stellungnahme:", "  „Mit der Zulassung durch die EMA und der Entscheidung des Nationalen Impfgremiums haben wir nun klare Vorgaben für den Impfstoff von Astra Zeneca in der Hand und können sehr rasch - möglichst ab dem 7.2. - mit dem dritten zugelassenen Impfstoff in Österreich starten.  :", "Morgen wird die Entscheidung des Nationalen Impfgremiums mit den Landeshauptleuten diskutiert und der österreichische Impfplan an die neuen Rahmenbedingungen abgestimmt. Dieser wird noch in der ersten Wochenhälfte beschlossen und veröffentlicht“", "EU-Behörde ohne Altersgrenze Der zuständige Ausschuss der Europäischen Arzneimittelagentur EMA im Amsterdam hat Freitag einstimmig - also mit den Stimmen der Vertreter aller Mitgliedsstaaten - eine Zulassungsempfehlung ohne Altersgrenze ausgesprochen.  “", "In der Altersgruppe von 18 bis 55 Jahre könne er die Zahl von symptomatischen Erkrankungen an Covid-19 um 59,5 Prozent reduzieren.", "Zwar verweist auch die EMA darauff, dass bisher nicht genügend Daten bei Menschen über 55 vorliegen, „um eine sichere Aussage darüber zu treffen, wie gut der Impfstoff in dieser Altersgruppe wirkt“. ", "Ein gewisser Schutz sei aber zu erwarten – und man wolle den Mitgliedsstaaten diese Option zur Pandemiebekämpfung geben, erklärte EMA-Direktorin Emer Cooke am Freitag.", "Italien empfiehlt den Einsatz nur bis 55, Deutschland bis 64.  „Die Daten sind in der Gruppe der über 65-Jährigen nicht ausreichend, um wirklich etwas über die Wirksamkeit aussagen zu können“, sagte  der Vorsitzende der Ständigen Impfkommission (Stiko) Deutschlands, Thomas Mertens, bei einer Videokonferenz des deutschen Science Media Center.  ", "Man bleibe bei 65, weil „man nicht davon ausgehen kann, dass die Immunologie zwischen den 55- und den 65-Jährigen sehr unterschiedlich ist: Bei den Älteren ist das etwas anders.“ Die deutsche Entscheidung sei aber kein negatives Votum zu dem Impfstoff.", "„Es besteht ja kein Zweifel im Hinblick auf die Sicherheit des Impfstoffes\", erklärte Mertens: \"Wir haben nicht die Qualität des Impfstoffes bewertet, sondern die Qualität der Daten.\"", "Korosec: \"Vernünftige Entscheidung\" Ingrid Korosec, Präsidentin des Senionerenbunds (ÖVP) begrüßte die Entscheidung des Impfgremiums in einer ersten Stellungnahme: \"Diese vernünftige und vorsichtige Entscheidung ist wichtig für den Schutz der älteren Menschen.", "Wir dürfen aber keine Zeit beim Impfen verlieren. Wir haben Impfstoffe, deren Wirksamkeit für Menschen über 65 ausreichend geprüft sind. Daher müssen auch diese jetzt für ältere Menschen eingesetzt werden.\"", "Pensionistenverband (SPÖ) und Seniorenbund hatten sich bereits im Vorfeld der Entscheidung des Impgremiums skeptisch zum Einsatz von Astra Zeneca bei über 65-Jährigen geäußert. Korosec will die Ergebnisse einer großen US-Studie von Astra Zeneca abwarten.", "Die Ergebnisse sollen noch im Laufe dieses Quartals vorliegen. Welche Impfstoffmengen erwartet werden Knapp 1,7 Mio. Menschen in Österreich sind laut Statistik Austria 65 Jahre oder älter.", "Im Februar sollen nach den letzten verfügbaren Zahlen 343.547 Dosen des Astra-Zeneca-Impfstoffes geliefert werden. Sonntagabend kündigte Astra Zeneca aber an, doch etwas mehr zu liefern - statt 31 doch 40 Millionen Dosen.", "Ursprünglich waren aber 80 Millionen Dosen vereinbart. Von Biontech/Pfizer werden 300.000 Dosen im Februar und 450.000 Dosen im März erwartet (insgesamt 1.047.765 im ersten Quartal), von Moderna 105.600 Dosen im Februar und 83.200 Dosen im März (insgesamt 196.000 Dosen im ersten Quartal.", "Diskussion um Wirksamkeitsdaten Experten kritisieren, dass in der öffentlichen Diskussion der Eindruck entstanden sei, der Impfstoff von Astra Zeneca sei schlechter, weil die Wirksamkeit nur 60 statt über 90 Prozent betrage.", "\"Auch 60 Prozent sind relevant, speziell, wenn man sich ansieht, welche Optionen man sonst hat oder nicht hat\", sagte EMA-Experte Bruno Sepodes bei der EMA-Pressekonferenz anlässlich der EU-Zulassung.", "\"Auch der Impfstoff von Astra Zeneca ist sehr wirksam, in der Gruppe, die damit behandelt wurde, gab es keine Spitalsaufnahmen, was schon eine wesentliche Information ist\", erklärte kürzlich auch der Rektor der der MedUni Wien, Markus Müller.", "\"Das Gute ist: Was die schweren Krankheitsverläufe betrifft, scheint der Impfstoff hochwirksam zu sein.\"" ],
  "articleContentTranslated" : [ "Recomandarea Consiliului de experți: Dacă există probleme logistice cu vaccinurile ARNm, nimic nu vorbește împotriva utilizării vaccinului Astra-Zeneca la persoanele de 65 de ani.", "Cei 18 membri ai Comitetului Național de Vaccinare de la Ministerul Sănătății recomandă în unanimitate utilizarea vaccinului Astra-Zeneca la grupa de vârstă cuprinsă între 18 și 64 de ani.", "„Sunt suficiente date bune privind siguranța și eficacitatea pentru această grupă de vârstă pentru a recomanda vaccinul ca fiind eficient împotriva infecțiilor simptomatice și boli severe (spitalizare, terapie intensiva, deces) timp de 18 până la 64 de copii de ani“ , spune preambulul Recomandării publicat cu întârziere Duminică seara.", "Vaccinurile cu ARNm (de la Biontech / Pfizer și Moderna) ar trebui preferate pentru persoanele de 65 de ani.", "Totuși: „În cazul apariției unor probleme logistice în aplicarea vaccinului cu vaccinurile ARNm, nimic nu vorbește împotriva utilizării vaccinului Astra-Zeneca la persoanele cu vârsta peste 65 de ani”, spune recomandarea.", "În grupul celor cu vârsta peste 65 de ani, datele privind siguranța și imunogenitatea (reacția sistemului imunitar, notă) sunt la fel de bune ca cele ale copiilor cu vârste cuprinse între 18 și 64 de ani.", "\"Datorită dimensiunii reduse a grupului și a numărului redus de cazuri de boli care au apărut, nu este posibil să se facă o declarație fiabilă cu privire la eficacitatea acestei grupe de vârstă în acest moment\", notează grupul de experți.", "Concluzie: „Până când nu sunt disponibile date suplimentare în această grupă de vârstă, se recomandă utilizarea preferată a vaccinurilor ARNm la persoanele cu vârsta peste 65 de ani și la pacienții cu risc crescut, în conformitate cu lista de stabilire a priorităților”, recomandarea spune text.", "Cu toate acestea, comitetul de vaccinare presupune că, dacă sunt disponibile date suplimentare (studiile corespunzătoare sunt în curs de desfășurare în SUA și Marea Britanie, printre altele), se poate face o recomandare necalificată. \"", "În special, datele privind imunogenitatea sugerează că eficacitatea este comparabilă cu cea a subiecților mai tineri din test. \"Panoul de vaccinare precizează, de asemenea, că\" datele de siguranță din toate studiile arată un profil de siguranță foarte bun \".", "Nu s-au găsit reacții severe de vaccinare. Eficacitatea prevenirii bolilor simptomatice confirmate de laborator a fost de aproximativ 60%, scrie panoul.", "„Prevenirea cazurilor severe (pneumonie, spitalizare, unitate de terapie intensivă, deces) a fost de 100%, deși doar 8 cazuri au apărut în grupul de control.”", "Reacția ministrului Anschober și a cancelarului Kurz, a ministrului sănătății Rudi Anschober și a cancelarului federal Sebastian Kurz au răspuns la recomandarea comitetului de vaccinare printr-o declarație comună:", "„Cu aprobarea de către EMA și decizia Comitetului Național de Vaccinare, avem acum îndrumări clare pentru vaccinul de la Astra Zeneca și putem foarte repede - dacă este posibil de la 7.2. - începeți cu al treilea vaccin aprobat în Austria. :", "Mâine decizia Consiliului Național de Vaccinare va fi discutată cu guvernatorii, iar planul austriac de vaccinare va fi coordonat cu noul cadru. Acest lucru va fi decis și publicat în prima jumătate a săptămânii \"", "Autoritatea UE fără limită de vârstă Comitetul responsabil al Agenției Europene pentru Medicamente EMA din Amsterdam în unanimitate - cu voturile reprezentanților tuturor statelor membre - a emis vineri o recomandare de aprobare fără limită de vârstă. \"", "În grupul de vârstă de la 18 la 55 de ani, el ar putea reduce numărul de boli simptomatice din Covid-19 cu 59,5 la sută.", "EMA subliniază, de asemenea, că nu există încă suficiente date despre persoanele cu vârsta peste 55 de ani „pentru a face o declarație fiabilă despre cât de bine funcționează vaccinul în această grupă de vârstă”.", "Este de așteptat o anumită protecție - și se dorește să ofere statelor membre această opțiune de combatere a pandemiilor, a declarat vineri directorul EMA Emer Cooke.", "Italia recomandă utilizarea doar până la 55, Germania până la 64. „Datele din grupul de peste 65 de ani nu sunt suficiente pentru a spune cu adevărat nimic despre eficacitate”, a declarat președintele Comisiei germane permanente de vaccinare (Stiko) , Thomas Mertens, la o conferință video la Science Center Media germană.", "Rămâi la 65 de ani pentru că „nu poți presupune că imunologia este foarte diferită între cei de 55 și 65 de ani: este puțin diferită pentru persoanele în vârstă.” Decizia germană nu este un vot negativ asupra vaccinului.", "„Nu există nicio îndoială cu privire la siguranța vaccinului”, a explicat Mertens: „Nu am evaluat calitatea vaccinului, ci calitatea datelor”.", "Korosec: „Decizie sensibilă” Ingrid Korosec, președinta Senionerenbund (ÖVP), a salutat decizia grupului de vaccinare într-o declarație inițială: „Această decizie sensibilă și atentă este importantă pentru protecția persoanelor în vârstă.", "Dar nu trebuie să pierdem timpul vaccinând. Avem vaccinuri care au fost testate în mod adecvat pentru persoanele de peste 65 de ani. Prin urmare, acestea trebuie acum utilizate și pentru persoanele în vârstă. \"", "Asociația pensionarilor (SPÖ) și Asociația persoanelor în vârstă și-au exprimat deja scepticismul cu privire la utilizarea Astra Zeneca de către persoanele cu vârsta peste 65 de ani înainte de decizia Impgremium. Korosec vrea să aștepte rezultatele unui amplu studiu american realizat de Astra Zeneca.", "Rezultatele ar trebui să fie disponibile în cursul acestui trimestru. Ce cantități de vaccin sunt așteptate Aproape 1,7 milioane de persoane din Austria au 65 de ani sau mai mult, potrivit Statistics Austria.", "Conform celor mai recente cifre disponibile, în februarie vor fi livrate 343.547 de doze de vaccin Astra-Zeneca. Duminică seară, Astra Zeneca a anunțat că va livra ceva mai mult - în loc de 31, 40 de milioane de cutii.", "Cu toate acestea, inițial, au fost convenite 80 de milioane de conserve. Se așteaptă ca Biontech / Pfizer să aibă 300.000 de cutii în februarie și 450.000 de cutii în martie (un total de 1.047.765 în primul trimestru), Moderna se așteaptă să aibă 105.600 de cutii în februarie și 83.200 cutii în martie (un total de 196.000 de cutii în primul sfert.", "Discutarea datelor privind eficacitatea Experții critică discuția publică care a dat impresia că vaccinul Astra Zeneca a fost mai rău, deoarece eficacitatea a fost de doar 60%, în loc de peste 90%.", "„60 de procente sunt, de asemenea, relevante, mai ales atunci când te uiți la ce opțiuni ai sau nu”, a declarat expertul EMA Bruno Sepodes la conferința de presă EMA cu ocazia aprobării UE.", "\"Vaccinul de la Astra Zeneca este, de asemenea, foarte eficient, în grupul care a fost tratat cu el, nu au existat internări în spital, ceea ce reprezintă informații esențiale\", a declarat recent rectorul MedUni Viena, Markus Müller.", "„Lucrul bun este că vaccinul pare a fi extrem de eficient atunci când vine vorba de progresia gravă a bolii.”" ]
}