{
  "id" : "tBcI9har",
  "url" : "https://kurier.at/wirtschaft/novomatic-gruender-graf-verschenkt-20-prozent-des-konzerns/401170936",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T10:47:10Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4687419/46-166218550.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Novomatic-Gründer Graf verschenkt 20 Prozent des Konzerns",
  "articleTitleTranslated" : "Fondatorul Novomatic, Graf, oferă 20% din grup",
  "articleContent" : [ "Der Novomatic-Eigentümer Johann Graf gibt ein Fünftel seines milliardenschweren Glücksspielimperiums an seinen Sohn sowie zwei Novomatic-Manager ab.", "Graf schenke Thomas Graf sowie den beiden langjährigen Wegbegleitern und Vertrauenspersonen Birgit Wimmer und Ryszard Presch 20 Prozent der Novomatic-Dachgesellschaft Novo Invest GmbH, teilte das Unternehmen am Donnerstag mit.", "Die Novo Invest GmH, die 90 Prozent an der Novomatic AG hält, gehörte Johann Graf bisher zur Gänze. Wer von den Dreien wie viel erhält, ging aus der Aussendung nicht hervor.", "Presch ist seit 2017 Geschäftsführer der Novo Invest, Wimmer seit 2018.  Johann Graf selbst hat außer der Rolle als Eigentümer der Novo Invest GmbH keine weitere Funktion im Firmengeflecht der Novomatic-Gruppe.", "Das Unternehmen spricht von einem \"Generationenwechsel\". Die Anteilsübertragungen bedürfen noch der Genehmigung der zuständigen Behörden sowie internationaler Glücksspielbehörden, unter anderem in den USA.", "Der 74-jährige Firmengründer leitet den Generationenwechsel den Angaben zufolge anlässlich des 40-jährigen Firmenjubiläums ein. Graf junior ist seit 30 Jahren in der Novomatic tätig, unter anderem als Chef der Tochter Greentube.", "Er ist 55 Jahre alt. Presch ist 70 und Wimmer 50.  Wimmer ist auch Verwaltungsratspräsidentin der Schweizer NOVO SWISS AG, die die restlichen 10 Prozent an der Novomatic AG hält. 30.000 Mitarbeiter weltweit Graf hatte 1980 begonnen, Flipperautomaten zu importieren.", "Mit Glückspielautomaten und dem Betrieb von Casinos und Wettlokalen wurde daraus ein milliardenschwerer Konzern mit aktuell rund 30.000 Mitarbeitern weltweit.", "In Österreich beschäftigt Novomatic laut früheren Angaben 3.100 Personen, davon rund 1.500 bei Admiral und 1.200 am Firmensitz in Gumpoldskirchen in Niederösterreich. Graf zweitreichster Österreicher Der Finanznachrichtendienst Bloomberg schätzt Grafs Vermögen auf rund 10 Mrd.", "Dollar, das sind umgerechnet über acht Milliarden Euro. Er ist damit nach Red-Bull-Gründer Dietrich Mateschitz der zweitreichste Österreicher. Die Novo Invest GmbH dürfte damit einen Wert in Milliardenhöhe haben.", "In der Pressemitteilung ist die Rede von einem \"Vorgehen, welches wiederholt die Großzügigkeit des bekannt bodenständigen Unternehmensgründers untermauert\". Mit der Entscheidung blieben die einzigartige familiäre Ausrichtung erhalten.", "Grafs Großzügigkeit führte im Vorjahr auch zu Ermittlungen der Staatsanwaltschaft. Graf soll Novomatic-Mitarbeitern sowie deren Angehörigen privat hohe Geldgeschenke gemacht haben. Insgesamt gibt es rund 160 solcher Schenkungsverträge - teilweise in Millionenhöhe.", "Grafs Anwalt betonte im August 2020, dass sämtliche Schenkungen \"aus rein privaten Motiven\" ohne Gegenleistung erfolgt und der Finanz gemeldet worden seien." ],
  "articleContentTranslated" : [ "Proprietarul Novomatic, Johann Graf, dă o cincime din imperiul său de jocuri de noroc de miliarde de dolari fiului său și celor doi manageri Novomatic.", "Graf acordă lui Thomas Graf și celor doi tovarăși și confidenți pe termen lung Birgit Wimmer și Ryszard Presch 20 la sută din compania umbrelă Novomatic Novo Invest GmbH, a anunțat compania joi.", "Novo Invest GmH, care deține 90% din Novomatic AG, a fost deținută anterior de Johann Graf în totalitate. Cine dintre cei trei primește cât de mult nu a ieșit din difuzare.", "Presch este director general al Novo Invest din 2017, Wimmer din 2018. În afară de rolul său de proprietar al Novo Invest GmbH, Johann Graf nu are nicio altă funcție în rețeaua corporativă a Grupului Novomatic.", "Compania vorbește despre o „schimbare de generație”. Transferurile de acțiuni necesită în continuare aprobarea autorităților responsabile și a autorităților internaționale de jocuri de noroc, inclusiv a celor din SUA.", "Conform informațiilor, fondatorul companiei, în vârstă de 74 de ani, inițiază schimbarea generației cu ocazia aniversării a 40 de ani a companiei. Graf junior a fost alături de Novomatic de 30 de ani, inclusiv în calitate de șef al filialei Greentube.", "Are 55 de ani. Presch are 70 de ani și Wimmer 50. Wimmer este, de asemenea, președinta consiliului de administrație al elvețianului NOVO SWISS AG, care deține restul de 10 la sută în Novomatic AG. 30.000 de angajați în întreaga lume Graf a început să importe mașini de pinball în 1980.", "Odată cu aparatele de jocuri și funcționarea cazinourilor și magazinelor de pariuri, a devenit un grup de miliarde de dolari, cu în prezent aproximativ 30.000 de angajați în întreaga lume.", "Potrivit unor informații anterioare, Novomatic are 3.100 de angajați în Austria, aproximativ 1.500 dintre aceștia la Admiral și 1.200 la sediul companiei din Gumpoldskirchen în Austria Inferioară. Serviciul de știri financiare Bloomberg estimează averea lui Graf la aproximativ 10 miliarde", "Dolari, este echivalentul a peste opt miliarde de euro. El este al doilea cel mai bogat austriac după fondatorul Red Bull, Dietrich Mateschitz. Prin urmare, Novo Invest GmbH ar trebui să aibă o valoare în miliarde.", "Comunicatul de presă vorbește despre o „procedură care sprijină în mod repetat generozitatea binecunoscutului fondator al companiei din pământ”. Odată cu decizia, orientarea familială unică a fost păstrată.", "Generozitatea lui Graf l-a determinat și pe procurorul public să investigheze anul trecut. Se spune că Graf a oferit angajaților Novomatic și rudelor acestora sume mari de bani în mod privat. Există în total aproximativ 160 de astfel de acorduri de donație - unele se ridică la milioane.", "Avocatul Graf a subliniat în august 2020 că toate donațiile „din motive pur private” au fost făcute fără a fi luate în considerare și au fost raportate Finanz." ]
}