{
  "id" : "tBCzXZwe",
  "url" : "https://kurier.at/sport/wintersport/bronze-fuer-oesv-kombinierer-bei-der-nordischen-wm/401202739",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T14:44:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970206/46-176081415.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bronze für ÖSV-Kombinierer bei der Nordischen WM",
  "articleTitleTranslated" : "Bronz pentru combinatorii ÖSV la Campionatele Mondiale nordice",
  "articleContent" : [ "Das österreichische Quartett kann die Führung nach dem Springen nicht verteidigen. Norwegen holt Gold vor Deutschland. Auf die ÖSV-Kombinierer ist bei Großereignissen Verlass.", "Seit 2010 haben sie  bei allen Olympischen Spielen und  Weltmeisterschaften Medaillen abgeliefert, im Teamwettkampf bildeten Johannes Lamparter, Lukas Klapfer, Mario Seidl und Lukas Greiderer ein Erfolgs-Quartett und holten hinter Norwegen und Deutschland Bronze.", "Ein Ergebnis ganz nach der Papierform, wenngleich sich die vier ÖSV-Kombinierer nach der starken Sprungleistung insgeheim mehr ausgerechnet hatten.", "Denn die Österreicher nahmen das 4 x 5 Kilometer-Langlaufrennen mit einer knappen halben Minute Vorsprung in Angriff, doch in der Loipe konnten sie dann nicht mehr mit den beiden Topnationen Schritt halten.", "\"Man darf deshalb nicht unzufrieden sein\", sagte Johannes Lamparter. Der 19-jährige WM-Debütant durfte sich wie Lukas Greiderer über die erste Medaille freuen, während Lukas Klapfer und Mario Seidl bereits jenem Team angehörten, das 2019 bei der Heim-WM in Seefeld Bronze geholt hatte. ", "Klapfer von Graabak abgehängt Junioren-Weltmeister Lamparter, im Einzel als bester Österreicher Siebenter, hielt zunächst auf seinem Laufpart den rund halbminütigen Vorsprung auf Norwegen und Japan, Deutschland fiel etwas zurück, kam auf dem zweiten Abschnitt aber wieder zurück auf Rang drei.", "Norwegens Jörgen Graabak schloss indes bald zum führenden Klapfer auf und hängte den ÖSV-Routinier schließlich noch deutlich ab.", "Seidl wurde dann auch noch vom Deutschen Eric Frenzel ein- und überholt, der Salzburger übergab als Dritter schon klar hinter den Gastgebern und vor Japan an Schlussmann Greiderer.", "Der Tiroler brachte Bronze schließlich völlig ungefährdet ins Ziel, nach vorne ging freilich nichts mehr, obwohl Deutschlands Vinzenz Geiger etwas schwächelte, aber noch einige Sekunden Vorsprung auf Greiderer ins Ziel brachte.", "\"Ich bin megahappy mit meiner ersten Medaille. Ich habe alles gegeben, ich bin zum Schluss noch ein bisschen zu Geiger hingekommen, mehr ist aber nicht gegangen. Aber ich habe gewusst, dass ich die Bronzemedaille halte\", meinte Greiderer. ", "Greiderer war Österreichs Schlussläufer .   © Bild: APA/GEORG HOCHMUTH Medaille keine Selbstverständlichkeit Der in seiner Comebacksaison nach einer schweren Knieverletzung noch nicht zu alter Stärke gekommene Seidl freute sich zwar, haderte aber noch etwas mit seiner Laufperformance.", "\"Ich bin überglücklich, ich merke aber schon, dass auf der Loipe noch was fehlt. Aber ich habe alles gegeben, wir haben eine Medaille gemacht, das ist megacool. Wir können glücklich sein mit der Bronzemedaille.\"", "Klapfer äußerte sich ähnlich. \"Mit der Medaille bin ich superglücklich, mit dem Springen auch megahappy, beim Laufen ist nicht gar so viel drinnen gewesen in den Haxen. Aber wir waren nicht weit von Silber weg, um Gold wäre es so oder so schwer geworden.", "Das ist eine schöne Medaille, mit zwei Debütanten im Team, alles gut\", meinte der Steirer und bezeichnete seine Laufleistung selbstkritisch als \"unzufriedenstellend.\" Eine Medaille sei keinesfalls selbstverständlich, betonte ÖSV-Cheftrainer Christoph Eugen.", "\"Bronze war souverän und ohne Gefahr. Wir haben zwei Neulinge, die jetzt eine Medaille haben, man muss damit zufrieden sein, weil es ist keine zum Abholen.\" Mit Lamparter und Greiderer habe man in der zweiten Woche noch gute Chancen.", "Goldkandidaten sind und bleiben aber die Norweger. Deren Topmann Jarl Magnus Riiber ließ sich als Schlussläufer sein zweites Gold nach dem Triumph im Einzel und damit die erfolgreiche Titelverteidigung mit großem Vorsprung nicht nehmen. 1.", "Norwegen (Espen Björnstad, Jörgen Graabak, Jens Luraas Oftebro, Jarl Magnus Riiber) 43:57,7 Min. 2. Deutschland (Terence Weber, Fabian Rießle, Eric Frenzel, Vinzenz Geiger) +42,7 Sek. 3. Österreich (Johannes Lamparter, Lukas Klapfer, Mario Seidl, Lukas Greiderer) +49,1 4.", "Japan +2:13,4 Min. 5. Finnland +2:38,7 6. Frankreich 2:54,4 7. Italien 3:25,4 8. Tschechien 4:21,3 11 Team am Start" ],
  "articleContentTranslated" : [ "Cvartetul austriac nu poate apăra conducerea după ce a sărit. Norvegia ia aurul înaintea Germaniei. Vă puteți baza pe combinatoarele ÖSV pentru evenimente majore.", "Începând cu 2010, au acordat medalii la toate Jocurile Olimpice și Campionate Mondiale, în competiția pe echipe Johannes Lamparter, Lukas Klapfer, Mario Seidl și Lukas Greiderer au format un cvartet de succes și au luat bronzul în spatele Norvegiei și Germaniei.", "Un rezultat complet pe hârtie, deși cei patru combinatori ÖSV calculaseră în secret mai multe după performanța puternică de sărituri.", "Pentru că austriecii au abordat cursa de fond de 4 x 5 kilometri cu un avans de aproape o jumătate de minut, dar pe traseu nu au mai putut ține pasul cu cele două națiuni de top.", "„Deci nu ar trebui să fii nemulțumit”, a spus Johannes Lamparter. Debutantul Cupei Mondiale în vârstă de 19 ani, precum Lukas Greiderer, s-a putut bucura de prima medalie, în timp ce Lukas Klapfer și Mario Seidl făceau deja parte din echipa care a câștigat bronzul la Cupa Mondială de acasă de la Seefeld în 2019.", "Klapfer lăsat în urmă de Campionul Mondial Junior Graabak Lamparter, cel mai bun al șaptelea austriac la simplu, a deținut inițial avantajul de jumătate de minut asupra Norvegiei și Japoniei pe partea sa de alergare, Germania a căzut puțin înapoi, dar a revenit pe locul trei în secțiunea a doua.", "Norvegianul Jörgen Graabak l-a prins curând pe liderul Klapfer și l-a lăsat în cele din urmă pe veteranul ÖSV cu mult în urmă.", "Seidl a fost apoi depășit și depășit de germanul Eric Frenzel, salzburgezul, pe locul trei, deja clar în spatele gazdelor și înaintea Japoniei, predat portarului Greiderer.", "Tirolezul a adus în cele din urmă bronzul la linia de sosire complet sigur, bineînțeles că nimic nu a mers înainte, deși germanul Vinzenz Geiger a fost puțin slab, dar a adus încă câteva secunde înaintea lui Greiderer.", "\"Sunt mega mulțumit de prima mea medalie. Am dat totul, până la urmă m-am apropiat puțin de Geiger, dar asta a fost tot. Dar știam că voi deține medalia de bronz\", a spus Greiderer.", "Greiderer a fost ultimul alergător al Austriei. © Imagine: APA / GEORG HOCHMUTH Medalia nu poate fi luată ca atare Seidl, care nu și-a recăpătat forța după o accidentare gravă la genunchi în sezonul său de revenire, a fost fericit, dar totuși s-a luptat cu performanțele sale de alergare.", "\"Mă bucur nespus, dar îmi dau seama că mai lipsește ceva pe traseu. Dar am dat totul, am câștigat o medalie, asta e super tare. Putem fi fericiți cu medalia de bronz\".", "Klapfer a făcut o declarație similară. \"Sunt super fericit de medalie, sunt foarte fericit de sărituri, nu erau atât de multe în picioare când alergam. Dar nu eram departe de argint, aurul ar fi fost dificil într-un fel sau altul.", "Aceasta este o medalie drăguță, cu doi debutanți în echipă, totul este bine \", a spus Styrian și și-a descris autocrit kilometrajul ca fiind\" nesatisfăcător. \"O medalie nu este deloc o dată, a subliniat antrenorul principal al ÖSV Christoph Eugen.", "\"Bronzul a fost suveran și fără pericol. Avem doi nou-veniți care au acum o medalie, trebuie să fii mulțumit de el, pentru că nu există cine să ridice.\" Cu Lamparter și Greiderer aveți încă șanse mari în a doua săptămână.", "Candidații la aur sunt și vor rămâne norvegienii. Omul lor de vârf, Jarl Magnus Riiber, în calitate de alergător final, nu și-a permis să fie privat de al doilea aur după triumful individual și, astfel, apărarea cu succes a titlului cu o marjă mare. 1.", "Norvegia (Espen Bjørnstad, Jörgen Graabak, Jens Luraas Oftebro, Jarl Magnus Riiber) 43:. 57.7 min 2. Germania (Terence Weber, Fabian Rießle, Eric Frenzel, Vinzenz Geiger) 42.7 sec 3. Austria (Johannes Lamparter, Lukas Klapfer. , Mario Seidl, Lukas Greiderer) +49,1 4.", "Japonia +2: 13,4 min. 5. Finlanda +2: 38,7 6. Franța 2: 54,4 7. Italia 3: 25,4 8. Republica Cehă 4: 21,3 11 echipe la start" ]
}