{
  "id" : "TbFCVKQY",
  "url" : "https://kurier.at/kultur/drehstart-zu-corsage-mit-vicky-krieps-als-kaiserin-elisabeth/401200228",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T14:55:50Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4964575/46-176020989.jpg",
  "imageCopyright" : "Robert Brandstätter/Film AG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Drehstart zu \"Corsage\" mit Vicky Krieps als Kaiserin Elisabeth",
  "articleTitleTranslated" : "Începutul filmării „Corsage” cu Vicky Krieps în rolul împărătesei Elisabeta",
  "articleContent" : [ "\"Das Boot\"-Star Vicky Krieps als Kaiserin Elisabeth in einer erneuten Zusammenarbeit mit Regisseurin Marie Kreutzer Nach zwei Serien-Ankündigungen nimmt sich nun die österreichische Regisseurin Marie Kreutzer um \"Sisi\" an Mit einem hochkarätigen Ensemble startet die österreichische Regisseurin Marie Kreutzer Anfang März die Dreharbeiten zu ihrem nächsten Spielfilm.  ", "\"Corsage\" setzt sich mit der \"alten\" Kaiserin Elisabeth und ihrem (Selbst-)Bild auseinander. Der Inhalt:  Weihnachten 1877.  Elisabeth, Kaiserin von Österreich, wird 40 Jahre alt. Es ist die durchschnittliche Lebenserwartung einer Frau im späten 19.  Jahrhundert.", "Elisabeth ist also jetzt ganz offiziell eine alte Frau. Als Kaiserin hat sie ausschließlich repräsentative Pflichten und lebt eingesperrt im höfischen Ritual. Dominiert wird sie jedoch vom eigenen Bild.", "Gezeigt wird sie überall als schöne, anmutige Frau, ihre unnatürlich schmale Taille ist das Schönheitsideal dieser Zeit. Doch Elisabeth weiß, dass ihre Zeit abläuft.  Doch was bleibt ihr dann noch, wenn man sie nicht mehr anbetet, sondern lediglich respektiert?", "Was ist ihre Daseinsberechtigung? Eingesperrt im höfischen Zerimoniell und dominiert vom eigenen Bild: Vicky Krieps als Kaiserin Sisi © Bild:", "Robert Brandstätter/Film AG Für \"Corsage\" arbeitet Kreutzer, die auch das Drehbuch schrieb, erneut mit der Luxemburgerin Vicky Krieps (\"Das Boot\", \"Der seidene Faden\") zusammen, mit der sie bereits \"Was hat uns bloß so ruiniert\" (2016) umgesetzt hat und die die Rolle von Kaiserin Sisi übernimmt.  :", "Weiters zu sehen sein werden Florian Teichtmeister als Kaiser Franz Joseph, Manuel Rubey in der Rolle Ludwigs II, König von Bayern und Katharina Lorenz als Marie Festetics. Die Bildgestaltung hat die vielfach (u. a. mit der ROMY) preisgekrönte Judith Kaufmann übernommen.", "Gedreht wird bis Juli in Wien, Niederösterreich und Luxemburg. \"Corsage\" ist eine Produktion der Film AG in Ko-Produktion mit Samsa Film (LUX), Komplizen Film (DE), Kazak Productions (FR).", "Regisseurin und Drehbuch-Autorin Marie Kreutzer © Bild: Pamela Russmann \"Corsage\" ist die bereits dritte Produktion, die sich in den kommenden Wochen abseits des völligen \"Sissi\"-Kitsch mit Elisabeth von Österreich auseinandersetzt.", "Angekündigt sind Serien von Netflix (\"The Empress\") sowie von RTLnow/Satel Film Wien, die ebenfalls im Frühjahr gedreht werden." ],
  "articleContentTranslated" : [ "„Das Boot“ stele Vicky KRIEPS ca împărăteasa Elisabeta într - o colaborare reînnoită cu regizorul Marie Kreutzer După două serii anunțuri, regizorul austriac Marie Kreutzer este în prezent pe „Sisi“ împușcarea urmatorul ei film de lung metraj.", "„Corsage” se ocupă de „bătrâna” împărăteasă Elisabeth și de imaginea ei (de sine). Conținutul: Crăciunul 1877. Elisabeta, împărăteasa Austriei, are 40 de ani. Este speranța medie de viață a unei femei la sfârșitul secolului al XIX-lea.", "Deci, Elisabeth este acum oficial o femeie în vârstă. În calitate de împărăteasă, are îndatoriri exclusiv reprezentative și trăiește închisă într-un ritual curtenesc. Cu toate acestea, este dominat de propria imagine.", "Este arătată pretutindeni ca o femeie frumoasă, grațioasă, talia ei nefirească îngustă este idealul de frumusețe al acestei vremuri. Dar Elisabeth știe că timpul ei se termină. Dar ce-ți mai rămâne dacă nu o mai închini, doar o respecti?", "Care este rațiunea lor de a fi? Închis în ceremonial curte și dominat de propria imagine: Vicky Krieps în rolul împărătesei Sisi © Imagine:", "Robert Brandstätter / Film AG Pentru „Corsage”, Kreutzer, care a scris și scenariul, lucrează din nou cu luxemburghezul Vicky Krieps („Das Boot”, „The thread thread”), cu care a deja „Ce ne-a stricat? \"(2016) și care preia rolul de împărăteasa Sisi. :", "Florian Teichtmeister în rolul împăratului Franz Joseph, Manuel Rubey în rolul lui Ludwig II, regele Bavariei și Katharina Lorenz în rolul Marie Festetics. Proiectarea a fost realizată de Judith Kaufmann, care a câștigat numeroase premii (inclusiv ROMY).", "Filmările vor avea loc la Viena, Austria Inferioară și Luxemburg până în iulie. „Corsage” este o producție Film AG în coproducție cu Samsa Film (LUX), Accomplizen Film (DE), Kazak Productions (FR).", "Regizorul și scenaristul Marie Kreutzer © Foto: Pamela Russmann „Corsage” este deja a treia producție care se va ocupa de Elisabeth von Austria în următoarele săptămâni, în afară de kitsch-ul „Sissi” complet.", "Au fost anunțate seriile de la Netflix („Împărăteasa”) și de la RTLnow / Satel Film Wien, care vor fi filmate și în primăvară." ]
}