{
  "id" : "tbFo5g9b",
  "url" : "https://sport.orf.at/stories/3071058/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-23T13:15:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kein Platz mehr für Schlierenzauer",
  "articleTitleTranslated" : "Gata cu spațiul pentru Schlierenzauer",
  "articleContent" : [ "ÖSV-Chefcoach Andreas Widhölzl nominierte Kraft aufgrund seiner Trainingsleistungen in Seefeld für den am Montag (28. Dezember) mit der Qualifikation in Oberstdorf startenden Traditionsbewerb. Kraft hatte die Tournee vor sechs Jahren als bisher letzter Österreicher gewonnen.", "Schlierenzauer, der sich ebenfalls mit dem Virus infiziert hatte, war bei seinen wenigen Starts im Weltcup wie Kraft keine Platzierung unter den besten 20 gelungen.", "Thomas Lackner (Vierter in Nischnij Tagil) und Markus Schiffner (Zehnter in Nischnij Tagil, Elfter in Ruka) dagegen hatten die ÖSV-Verantwortlichen überzeugt und sind laut Verbandsmitteilung vom Mittwoch ebenso wie Philipp Aschenwald, Michael Hayböck und Daniel Huber beim Auftakt dabei.", "Siebentes Teammitglied bei der Tournee ist Jan Hörl, der sich den zusätzlichen Startplatz als Führender des Kontinentalcups sicherte. Vierschanzentournee ohne Schlierenzauer Bei der Vierschanzentournee ist Österreich zwar mit Stefan Kraft dabei, aber ohne Gregor Schlierenzauer.", "Als großer Favorit gilt der Norweger Granerud, denn die ÖSV-Adler sind nach einer schwierigen Saison in der Außenseiterrolle. Ende einer Erfolgsgeschichte Schlierenzauer verpasst zum insgesamt dritten Mal seit 2016 die Auftaktbewerbe.", "Dabei war die Tournee für den Tiroler zu einer Erfolgsgeschichte geworden. Im Startort Oberstdorf gelang ihm 2006 als 16-Jährigem der dritte von bisher 53 Weltcup-Siegen (Rekord).", "Acht weitere Erfolge auf Tournee-Schanzen bis Bischofshofen im Jänner 2013 folgten – damals machte Kraft als Dritter erstmals auf sich aufmerksam. Schlierenzauer ist mit neun Tagessiegen die Nummer drei der Tournee-Bestenliste.", "Doch mittlerweile ist Schlierenzauer seit etwas mehr als sechs Jahren im Weltcup ohne Erfolg – Regeländerungen, Verletzungen und persönliche Probleme brachten das einstige Wunderkind aus dem Rhythmus.", "Der Stubaier, der nun Ex-DSV-Bundestrainer Werner Schuster als Berater hat, versucht aber alles, sich der Spitze wieder anzunähern. Auf diesem Weg blieb es bisher allerdings bei Teilerfolgen.", "„Natürlich bin ich enttäuscht“ Die Nichtnominierung für die ersten zwei Tournee-Stationen in Oberstdorf, wo er bei den jüngsten zwei Antreten 2017 und 2019 als 31. jeweils das Finale verpasst hatte, und Garmisch-Partenkirchen bedeutet nun einen weiteren Rückschlag.", "„Natürlich bin ich enttäuscht, alles andere wäre widersprüchlich. Die Tatsache, dass in Österreich aktuell leider keine 120-Meter-Schanze sprungbereit ist, macht es leider auch nicht leichter“, schrieb Schlierenzauer auf seiner Website.", "Der Ex-Weltmeister auf der Großschanze (2011) und im Skifliegen (2008) hat einen 24. und einen 30.  Platz bei der Tournee-Generalprobe in der Schweiz als beste Ergebnisse zu Buche stehen.", "Nun tritt er am Sonntag und Montag (27. und 28.  Dezember) nochmals in Engelberg an, allerdings im Kontinentalcup. Danach winken Startplätze bei den Tournee-Heimbewerben in Innsbruck und Bischofshofen.", "Dem ÖSV-Team wünschte Schlierenzauer für die Tournee „weite Sprünge und möglichst viel Erfolg“. ÖSV-Aufgebot: Philipp Aschenwald, Michael Hayböck, Daniel Huber, Jan Hörl, Stefan Kraft, Thomas Lackner, Markus Schiffner Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Antrenorul principal al ÖSV, Andreas Widhölzl, l-a desemnat pe Kraft datorită performanței sale de antrenament la Seefeld pentru competiția tradițională care începe luni (28 decembrie) cu calificarea la Oberstdorf. Kraft a fost ultimul austriac care a câștigat turneul în urmă cu șase ani.", "Schlierenzauer, care a fost și el infectat cu virusul, nu reușise să se plaseze în top 20 în puținele sale starturi din Cupa Mondială, precum Kraft.", "Thomas Lackner (al patrulea în Nizhny Tagil) și Markus Schiffner (al zecelea în Nizhny Tagil, al unsprezecelea în Ruka), pe de altă parte, au convins managerii ÖSV și, conform anunțului asociației de miercuri, precum și Philipp Aschenwald, Michael Hayböck și Daniel Huber, vor fi acolo la start.", "Al șaptelea membru al echipei din turneu este Jan Hörl, care și-a asigurat locul de plecare suplimentar în calitate de lider al Cupei Continentale. Turneul Four Hills fără Schlierenzauer În Turneul Four Hills Austria este alături de Stefan Kraft, dar fără Gregor Schlierenzauer.", "Marele favorit este norvegianul Granerud, pentru că vulturii ÖSV sunt subțiri după un sezon dificil. Sfârșitul unei povești de succes Schlierenzauer a ratat competițiile de deschidere pentru a treia oară din 2016.", "Turneul devenise o poveste de succes pentru tirolez. În 2006, când avea 16 ani, a obținut a treia din cele 53 de victorii la Cupa Mondială (record) în orașul de plecare Oberstdorf.", "Au urmat încă opt succese pe tururile dealurilor până la Bischofshofen în ianuarie 2013 - în acel moment, Kraft a atras atenția pentru prima dată ca al treilea. Cu nouă victorii zilnice, Schlierenzauer se află pe locul trei în cea mai bună listă a turneului.", "Însă Schlierenzauer nu a reușit acum la Cupa Mondială de ceva mai mult de șase ani - modificările regulilor, rănile și problemele personale au scos din ritm fostul copil minune.", "Stubai, care acum îl are ca consilier pe fostul antrenor național DSV, Werner Schuster, încearcă totul pentru a se apropia din nou de vârf. Cu toate acestea, până acum a rămas parțial reușită.", "„Bineînțeles că sunt dezamăgit” Nominarea la primele două tururi se oprește la Oberstdorf, unde a ratat finala în ultimele două apariții în 2017 și 2019 ca 31, iar Garmisch-Partenkirchen înseamnă acum un alt contratimp.", "„Bineînțeles că sunt dezamăgit, orice altceva ar fi contradictoriu. Faptul că în prezent nu există un deal de 120 de metri gata să sară în Austria nu ușurează acest lucru ”, a scris Schlierenzauer pe site-ul său.", "Fostul campion mondial pe dealul mare (2011) și la zborul cu schiurile (2008) a obținut un loc 24 și 30 la repetiția generală din Elveția ca cele mai bune rezultate.", "Acum va concura din nou la Engelberg duminică și luni (27 și 28 decembrie), dar în Cupa Continentală. Apoi vor exista locuri de plecare în competițiile de turnee de acasă din Innsbruck și Bischofshofen.", "Schlierenzauer i-a urat echipei ÖSV „sărituri în lungime și cât mai mult succes posibil” pentru turneu. Alineația ÖSV: Philipp Aschenwald, Michael Hayböck, Daniel Huber, Jan Hörl, Stefan Kraft, Thomas Lackner, Markus Schiffner Programul celui de-al 69-lea turneu Four Hills" ]
}