{
  "id" : "tBjJfUDk",
  "url" : "https://salzburg.orf.at/stories/3077688/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-25T16:02:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Arbeitslose werden zu Pflegern umgeschult",
  "articleTitleTranslated" : "Șomerii sunt recalificați pentru a deveni îngrijitori",
  "articleContent" : [ "Wegen der Covid-19-Pandemie erhalten die 25 Teilnehmerinnen und Teilnehmer ihre Pflegeausbildung derzeit im Fernunterricht.  Der Ausbildungskurs wurde vor zwei Monaten geplant, weil es viele Anfragen gegeben habe.", "Die Pflegebranche wachse derzeit am stärksten, die Nachfrage nach Personal sei groß, sagt Ausbildungsleiterin Agnes Wimmer: „Das ist für uns alle eine ganz große Chance – in der Gesellschaft liegt hier Potenzial brach.", "Die meisten Kursteilnehmer haben schon beruflich Erfahrung gesammelt und machen jetzt die Pflege zum beruflichen Mittelpunkt.“ Für Berufswiedereinsteiger- oder -umsteiger sei das die Möglichkeit, einen Beruf zu ergreifen, der Sicherheit sowie die Vereinbarkeit von Familie und Beruf biete, so Wimmer.", "Eine der Kursteilnehmerinnen ist Katrin Stöckl.  Sie absolviert jetzt die zweijährige Pflegeausbildung.  Die gelernte Optikerin war vorher nicht arbeitslos, wollte sich aber neu orientieren: „Ich wollte schon immer in die Pflege, weil ich gerne mit Menschen arbeite.", "Jetzt, wo die Kinder größer sind, ist es für mich wieder Zeit für eine Herausforderung.“ Zehn Prozent könnten sich für Pflege interessieren Laut AMS könnten im Pongau bis Ende November bis zu 4.000 Menschen arbeitslos sein.", "Fast die Hälfte von ihnen hat keinen Bildungsabschluss, und viele sind unter 40 Jahre alt.  Arbeitsmarktexperten wollen, dass möglichst viele dieser Menschen Fachausbildungen machen.", "Auch in Pflegeberufen, sagt Thomas Burgstaller, Leiter des Arbeitsmarktservice Bischofshofen.  Er geht davon aus, dass sich rund zehn Prozent der Arbeitslosen das Thema Pflege näher anschauen könnten.", "Bei Interesse sollten sie dann gezielt auf Pflegeberufe und Eignungsprüfungen vorbereitet werden.  Denn Pflegeberufe sind nur für jene geeignet, die auch die Voraussetzungen dafür mitbringen – und das bedeutet unter anderem soziale Kompetenz und Teamfähigkeit.", "Arbeitslose werden zu Pflegekräften umgeschult" ],
  "articleContentTranslated" : [ "Din cauza pandemiei Covid-19, cei 25 de participanți primesc în prezent formarea lor în asistență medicală prin învățământ la distanță. Cursul de pregătire a fost planificat în urmă cu două luni, deoarece au existat multe anchete.", "Industria de îngrijire crește în prezent cel mai rapid, cererea de personal este mare, spune managerul de formare Agnes Wimmer: „Aceasta este o oportunitate excelentă pentru noi toți - în societate există un potențial neexploatat.", "Majoritatea participanților la curs au câștigat deja experiență profesională și își fac acum grijă de atenția lor profesională. ”Potrivit lui Wimmer, aceasta este oportunitatea pentru cei care se întorc sau trec la o carieră care oferă securitate și compatibilitatea familiei și a muncii.", "Unul dintre participanții la curs este Katrin Stöckl. Acum finalizează pregătirea medicală de doi ani. Opticianul instruit nu a fost anterior șomer, dar a dorit să se reorienteze: „Am vrut întotdeauna să lucrez în asistență medicală pentru că îmi place să lucrez cu oamenii.", "Acum, când copiii sunt mai mari, este timpul pentru mine din nou pentru o provocare. ”Zece la sută ar putea fi interesați de îngrijire Potrivit AMS, până la 4.000 de oameni din Pongau ar putea fi șomeri până la sfârșitul lunii noiembrie.", "Aproape jumătate dintre ei nu au calificări și mulți au vârsta sub 40 de ani. Experții de pe piața muncii doresc ca cât mai mulți dintre acești oameni să finalizeze pregătirea de specialitate.", "Chiar și în profesiile de asistenți medicali, spune Thomas Burgstaller, șeful serviciului de pe piața muncii Bischofshofen. El presupune că aproximativ zece la sută dintre șomeri ar putea arunca o privire mai atentă la tema îngrijirii.", "Dacă sunteți interesat, ar trebui să fiți pregătit în mod special pentru profesiile de asistenți medicali și testele de competență. Deoarece profesiile de asistenți medicali sunt potrivite numai pentru cei care au abilitățile de a face acest lucru - și asta înseamnă, printre altele, abilități sociale și abilitatea de a lucra în echipă.", "Șomerii sunt recalificați pentru a deveni îngrijitori" ]
}