{
  "id" : "tBn9Ptrx",
  "url" : "https://www.diepresse.com/5946228/Serie_Ginny-Georgia-auf-Netflix_Sind-das-die-neuen-Gilmore-Girls?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T08:35:00Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/7/4/5946228/ginnyAufm_1614857522427961.jpg",
  "imageCopyright" : "Netflix (c) Netflix (c) Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Ginny & Georgia\" auf Netflix: Sind das die neuen Gilmore Girls?",
  "articleTitleTranslated" : "„Ginny & Georgia” pe Netflix: Sunt noile fete Gilmore?",
  "articleContent" : [ "Die Ähnlichkeiten zwischen den beiden Serien sind frappant, allerdings bewundert Ginny vor allem das Dekolleté ihrer Mutter - und die schießt frühmorgens mit Schalldämpfer auf Häschen. „Wir sind wie die Gilmore Girls, nur mit mehr Busen“, ruft Georgia ihrer schmollenden Tochter zu.", "Und wirft sich breit grinsend auf ihr Bett. Dieser Satz dürfte das (zu hoch gesteckte) Ziel der Serie wiedergeben: Eine neue, freche, peppige Version des bekannten Mutter-Tochter-Gespanns ins Bild zu setzen.", "Ähnlichkeiten gibt es jedenfalls en masse. So wurde auch die Mutter in  „Ginny & Georgia“ sehr, sehr früh schwanger. Und zog alleine eine hübsche Tochter groß, die (weitgehend) brav und belesen ist.", "Es gibt wie beim Vorbild viele Verweise auf die Popkultur - Taylor Swift kritisierte bereits einen bösen Scherz auf ihre Kosten. Und während die 15-jährige Ginny noch recht unbeholfen im Umgang mit Burschen ist, hat ihre Single-Mutter viele Bewunderer.", "Die schmachtenden Blicke, die ihr der nette Besitzer ihres Stammlokals zuwirft, registriert sie nicht. Alles wie bei den „Gilmore Girls“. An der Bar trinkt Georgia (Brianne Howey) allerdings Wein und nicht Kaffee.", "Und morgens schießt sie auch mal auf ein süßes Häschen, das ihre Beete umgräbt. Mit Schalldämpfer. Die attraktive Blondine hat ihre Vergangenheit hinter sich gelassen, sie kommt aus der Unterschicht (White Trash, würde sie wohl sagen) und hat es nach oben geschafft.", "Mit durchaus kriminellen Methoden, die im Laufe der ersten Staffel noch einigen Raum einnehmen werden. \"So abartig wie du werde ich sicher nicht\", sagt Ginny im Streit zu ihrer Mutter. Und meint es auch so.", "Das, was sie an ihrer Mutter bewundert, ist vor allem deren selbstsicherer Umgang mit Männern. Und ihr Dekolleté. Viel Raum nehmen die Oberflächlichkeiten ein, die man so auch aus anderen US-Teenie-Serien kennt.", "\"Ich will nur perfekt sein\" ist ein Satz, der bei Ginny (gespielt von der 23-jährigen Antonia Gentry) nebenbei fällt, und er bedeutet so viel wie: Ich will in der Highschool-Hackordnung ganz oben stehen.", "Als ihr Freund einen Song für sie schreibt, ist sie erfreut. Als ein Handy-Video dieses Songs gut geklickt wird, ist sie glücklich. Bühnen, um sich darzustellen: Das ist der Fokus der Serie.", "Das kann manchmal witzig sein, etwa wenn sich Ginny mit ihrer Clique als Britney Spears in verschiedenen Lebensphasen verkleidet. Aber die Grundhaltung wird nicht ironisch gebrochen: Aussehen, Kleidung, Beliebtheit - das ist es, was zählt.", "Nebenbei werden auch Themen wie Rassismus und Selbstverletzung eingeführt, doch es wirkt, als wollten die Serienmacher der Figur der Ginny (deren Vater schwarz ist) damit nur etwas Tiefgang verleihen. Was nicht wirklich gelingt." ],
  "articleContentTranslated" : [ "Asemănările dintre cele două serii sunt izbitoare, dar Ginny admiră în principal decolteul mamei sale - și împușcă iepurași cu un amortizor de zgomot dimineața devreme. „Suntem ca fetele Gilmore, doar cu sânii mai mari”, îi cheamă Georgia fiicei ei îmbufnate.", "Și se aruncă pe patul ei, rânjind larg. Această propoziție ar trebui să reflecte obiectivul (prea ambițios) al seriei: de a pune în imagine o versiune nouă, obraznică și optimistă a binecunoscutei echipe mamă-fiică.", "În orice caz, există o mulțime de asemănări. Așadar, mama din „Ginny & Georgia” a rămas însărcinată foarte, foarte devreme. Și a crescut o fiică drăguță singură, care este (în mare parte) bine purtată și bine citită.", "La fel ca și modelul, există multe referințe la cultura pop - Taylor Swift a criticat deja o glumă urâtă pe cheltuiala ei. Și în timp ce Ginny, în vârstă de 15 ani, este încă incomodă cu băieții, mama ei singură are mulți admiratori.", "Nu înregistrează înfățișările languide pe care i le dă drăguțul proprietar al pubului local. Totul ca „Fetele Gilmore”. La bar, însă, Georgia (Brianne Howey) bea vin și nu cafea.", "Și dimineața, ea împușcă și un iepuraș drăguț care își sapă paturile de flori. Cu amortizor. Blonda atrăgătoare și-a lăsat trecutul în urmă, vine din clasa inferioară (gunoi alb, ar spune) și a ajuns la vârf.", "Cu metode destul de criminale, care vor ocupa ceva spațiu în cursul primului sezon. „Sunt sigură că nu voi fi la fel de deviantă ca tine”, îi spune Ginny mamei sale într-o ceartă. Și asta înseamnă.", "Ceea ce admiră despre mama ei este, mai presus de toate, modul ei de a avea relații cu bărbații încrezători în sine. Și decolteul ei. O mulțime de spațiu este ocupat de superficialitățile cunoscute și din alte serii de adolescenți din SUA.", "„Vreau doar să fiu perfectă” este o expresie pe care Ginny (interpretată de Antonia Gentry, în vârstă de 23 de ani) o spune cu dezinvoltură și înseamnă ceva de genul: Vreau să fiu în fruntea ordinului de ciocănire a liceului.", "Când iubitul ei îi scrie o melodie, este încântată. Când se face clic bine pe un videoclip cu această piesă pe telefonul mobil, ea este fericită. Etape pentru a vă prezenta: acesta este punctul central al seriei.", "Asta poate fi amuzant uneori, de exemplu, când Ginny și clica ei se îmbracă în Britney Spears în diferite etape ale vieții. Dar atitudinea de bază nu este ruptă ironic: aspect, îmbrăcăminte, popularitate - asta contează.", "De altfel, sunt introduse subiecte precum rasismul și auto-vătămarea, dar se pare că creatorii serialului ar fi vrut doar să dea personajului lui Ginny (al cărui tată este negru) o mică adâncime. Ceea ce nu funcționează cu adevărat." ]
}