{
  "id" : "TBPuxSGu",
  "url" : "https://kurier.at/politik/inland/ministerrat-beschliesst-impfstrategie-und-massentests/401109150",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:46:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ministerrat beschließt Impfstrategie und Massentests",
  "articleTitleTranslated" : "Consiliul de Miniștri adoptă strategia de vaccinare și testele de masă",
  "articleContent" : [ "Ministerrat beschließt Massentests und Impfstrategie: \"Licht am Ende des Tunnels\".  In puncto Rücknahme des Lockdowns warnt Regierung vor übertriebenen Erwartungen.", "Es sei ihm bewusst, dass der Lockdown mit vielen Belastungen verbunden sei - gleichwohl handle es sich um notwendige Maßnahmen, so Bundeskanzler Sebastian Kurz beim Pressefoyer nach dem Ministerrat am Mittwoch.", "Daher einmal mehr der Appell an die Bevölkerung, weiter durchzuhalten.  Umso mehr freue er sich aber, auch gute Nachrichten mitbringen zu können.  Das eine sei die Möglichkeit von Massentests.", "Diese seien \"kein Allheilmittel, aber eine gute Chance, Infektionen in der Bevölkerung zu lokalisieren und weitere Ansteckungen zu verhindern.  Wir sollten jede Chance nutzen, um weitere Lockdowns zu verhindern oder zumindest zu verkürzen\", so Kurz.", "Schon am ersten Dezember-Wochenende will man starten - mit Lehrern und Kindergartenpädagogen; darüberhinaus aber werden Tirol und Vorarlberg bereits generell mit ihren Tests an diesem Wochenende (5./6.) starten; eine Woche später folgt dann Salzburg.", "Ursprünglich waren die Tests für die breite Bevölkerung erst für 19./20.  Dezember vorgesehen.  Kurz erklärte, das Vorpreschen der westlichen Bundesländer sei angesichts der dort hohen Infektionszahlen sinnvoll.", "Die zweite gute Nachricht sei die Aussicht auf eine baldige Möglichkeit einer Impfung, mit der man letztlich die Pandemie besiegen werde.  Kurz sprach von einem \"Gamechanger\".", "Mit der Impfung dürfte bis zum Sommer tatsächlich eintreten, was er im August angekündigt und für viel Kritik gesorgt hatte: \"Licht am Ende des Tunnels\" - also die Rückkehr zur Normalität.", "Im Jänner werde man mit den Impfungen starten - mit besonders gefährdeten Gruppen.  Ausdrücklich dankte Kurz dabei EU-Kommissionspräsidentin Ursula von der Leyen, entsprechende Deals zur Bereitstellung der Impfdosen und deren gerechte Verteilung auf die einzelnen Länder organisiert zu haben.", "Gesundheitsminister Rudolf Anschober betonte in seinem Statement, man könne noch keinesfalls von einer Trendwende in der Pandemiebekämpfung sprechen, vielmehr von einer Stabilisierung auf viel zu hohem Niveau.", "Ziel für Impfquote: 50 Prozent \"plus ein ganz großes X\" Anschober erinnerte an die Erfolgsgeschichte der Impfprogramme in Österreich, etwa bei der Kinderlähmung.", "Diese Geschichte könne nun fortgeschrieben werden mit der Corona-Impfung.  Es gebe keinen Zwang, aber eine \"sehr dringende Empfehlung\", diese Impfmöglichkeit wahrzunehmen.", "Erneut nannte der Minister als Ziel eine Impfquote von 50 Prozent \"plus einem ganz großen X\".  Ob 50 Prozent für einen Herdenschutz ausreichen würden, ist noch nicht geklärt.", "Markus Zeitlinger, Leiter der Uni-Klinik für Klinische Pharmakologie an der MedUni Wien, meinte etwa: \"60 bis 70 Prozent müssen sich immunisieren, damit wir Erfolge erzielen.\"", "Bildungsminister Heinz Faßmann betonte ebenfalls die Freiwilligkeit und Kostenlosigkeit der Tests.  Dass Lehrer und Kindergartenpädagogen starten, zeige den hohen Stellenwert des Bildungssystems. ", "Wie der Schulbetrieb ab 7.  Dezember aussehen soll, werde noch diskutiert.  Faßmann stellte einen \"Schichtbetrieb\" in Aussicht.  Verpflichtende Tests soll es auch für Lehrer nicht geben. ", "Faßmann pocht und setzt hier auf Eigenverantwortung: Lehrer, die sich nicht testen lassen, sollen zumindest einen MNS tragen.  Die Schnelltests seien eine Überbrückungshilfe bis zur Zeit der Impfung.", "Sie seien freilich kein \"Freibrief für Partys\", wie Ärztekammerpräsident Thomas Szekeres gestern festgestellt hatte.  Nicht festlegen wollte sich Kurz bezüglich der konkreten Öffnungsschritte bzw. deren Modalitäten nach dem 7.", "Dezember - dazu werde es in der kommenden Woche nähere Informationen geben.  Das Ziel der Massentests sei letztlich dasselbe wie das eines Lockdowns: Ansteckungen zu reduzieren.", "Beides werde es in den Wochen bis Weihnachten brauchen.  Weihnachten zu \"retten\", bedeute, möglichst wenig Infizierte zu haben.  Anschober betonte, die Massentests seien nur ein Teil eines größeren Ganzen, zu dem etwa auch Zielgruppentests zählten.", "Man habe auch aus der Kritik des Expertenbeirats an den Tests in der Slowakei gelernt.  Deshalb werde man positiv Getestete auch ein zweites Mal testen - um die \"falsch Positiven\" herauszufiltern.", "Ein solches \"Freitesten\" war im slowakischen Modell nicht möglich.  Kurz warnte ausdrücklich vor übertriebenen Erwartungen bezüglich Öffnungen nach dem 7.  Dezember.", "Diese Schritte würden vielmehr \"sehr, sehr behutsam\" erfolgen.  Scharf äußerte sich der Kanzler zu De-facto-Boykottaufrufen der FPÖ bei Tests.  Er halte dies - und ähnliche Äußerungen in puncto Impfung - für außerordentlich unverantwortlich - und sei froh, dass die \"Masse der Menschen anders tickt\"." ],
  "articleContentTranslated" : [ "Consiliul de Miniștri adoptă teste de masă și strategia de vaccinare: „Lumina la capătul tunelului”. Guvernul avertizează împotriva așteptărilor exagerate atunci când vine vorba de retragerea blocajului.", "El este conștient de faptul că blocarea este asociată cu multe poveri - cu toate acestea, este o măsură necesară, a declarat cancelarul federal Sebastian Kurz în foaierul de presă, după Consiliul de Miniștri, miercuri.", "De aici, din nou, apelul către populație de a persevera. Dar este cu atât mai mulțumit că poate aduce cu el vești bune. Una este posibilitatea testelor în masă.", "Acestea nu sunt „un panaceu, ci o bună șansă de a localiza infecțiile în populație și de a preveni alte infecții. Ar trebui să folosim toate șansele pentru a preveni sau cel puțin a scurta alte blocaje”, a spus Kurz.", "Vor să înceapă în primul weekend din decembrie - cu profesori și profesori de grădiniță; în plus, totuși, Tirolul și Vorarlberg își vor începe în general testele în acest weekend (5/6); Salzburg va urma o săptămână mai târziu.", "Inițial, testele pentru populația generală erau disponibile numai pentru 19/20. Decembrie planificat. Kurz a explicat că progresul statelor federale occidentale avea sens având în vedere numărul mare de infecții de acolo.", "A doua veste bună este perspectiva unei vaccinări timpurii care va învinge pandemia. A vorbit pe scurt despre un „schimbător de jocuri”.", "Odată cu vaccinarea, ceea ce a anunțat în august și a provocat multe critici ar trebui să se întâmple de fapt până în vară: „Lumina la capătul tunelului” - adică revenirea la normalitate.", "Vaccinările vor începe în ianuarie - cu grupuri deosebit de vulnerabile. Kurz a mulțumit în mod expres președintelui Comisiei Europene, Ursula von der Leyen, pentru organizarea unor acorduri adecvate pentru furnizarea dozelor de vaccinare și distribuirea corectă a acestora către fiecare țară.", "Ministrul Sănătății, Rudolf Anschober, a subliniat în declarația sa că nu se poate vorbi în niciun caz de o inversare a tendinței în lupta împotriva pandemiilor, ci mai degrabă de stabilizare la un nivel mult prea ridicat.", "Ținta pentru cota de vaccinare: 50% „plus un X foarte mare” Anschober a reamintit povestea de succes a programelor de vaccinare din Austria, de exemplu cu poliomielita.", "Această poveste poate fi continuată acum cu vaccinarea împotriva coroanei. Nu există o constrângere, ci o „recomandare foarte urgentă” de a lua această opțiune de vaccinare.", "Încă o dată, ministrul a numit o țintă o rată de vaccinare de 50% „plus un X foarte mare”. Nu este încă clar dacă 50% ar fi suficiente pentru protecția efectivelor.", "Markus Zeitlinger, șeful Clinicii Universitare de Farmacologie Clinică de la MedUni Viena, a spus, de exemplu: „60 până la 70 la sută trebuie să se imunizeze pentru a avea succes”.", "Ministrul educației, Heinz Faßmann, a subliniat, de asemenea, că testele au fost voluntare și gratuite. Faptul că încep profesorii și profesorii de grădiniță arată importanța sistemului de învățământ.", "Cum ar trebui să arate școala din 7 decembrie este încă în discuție. Fassmann a promis o „operațiune de schimb”. Nici pentru profesori nu ar trebui să existe teste obligatorii.", "Faßmann insistă și se bazează pe responsabilitatea personală aici: profesorii care nu pot fi testați trebuie să poarte cel puțin un MNS. Testele rapide sunt un ajutor de legătură până la momentul vaccinării.", "Desigur, nu sunt „carte albă pentru petreceri”, așa cum afirmase ieri Thomas Szekeres, președintele Asociației Medicilor. Kurz nu a dorit să se angajeze la pașii de deschidere specifici sau la modalitățile lor după 7", "Decembrie - vor exista mai multe informații despre aceasta în săptămâna viitoare. În cele din urmă, scopul testelor de masă este același cu cel al blocării: reducerea infecțiilor.", "Va avea nevoie atât de săptămânile premergătoare Crăciunului. A „salva” Crăciunul înseamnă a avea cât mai puține persoane infectate. Anschober a subliniat că testele de masă au fost doar o parte dintr-un întreg mai mare, care a inclus și teste pe grupul țintă.", "Unul a aflat, de asemenea, din criticile comitetului de experți cu privire la testele din Slovacia. De aceea, persoanele care au dat rezultate pozitive vor fi testate și a doua oară - pentru a filtra „falsurile pozitive”.", "O astfel de „testare gratuită” nu a fost posibilă în modelul slovac. Kurz a avertizat împotriva așteptărilor excesive în ceea ce privește deschiderile după 7 decembrie.", "Mai degrabă, acești pași ar fi luați „foarte, foarte atent”. Cancelarul a făcut declarații clare despre apelurile de facto la boicotul FPÖ în timpul testelor. El consideră acest lucru - și afirmații similare în ceea ce privește vaccinarea - ca fiind extrem de iresponsabile - și se bucură că „masa oamenilor bifează diferit”." ]
}