{
  "id" : "tbQWW5ME",
  "url" : "https://kurier.at/chronik/oesterreich/707-strassenschilder-bekommen-zusatztafeln/401176273",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4913110/46-175325718.jpg",
  "imageCopyright" : "Stadt Graz / Foto Fischer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "707 Straßenschilder bekommen Zusatztafeln",
  "articleTitleTranslated" : "707 de indicatoare stradale primesc panouri suplimentare",
  "articleContent" : [ "Bis 2028 werden in Graz Erklärtafeln angebracht. Die bedenklichen Benennungen bleiben jedoch. Maria Cäsar, Alfred Coßmann oder Gabriel Seidl: Diese Persönlichkeiten standen Pate für Straßen- oder Platzbezeichnungen in Graz.", "Insgesamt wurden 707 öffentliche Verkehrsflächen in der Stadt nach Menschen benannt. 12 Prozent bedenklich Da aber viele von ihnen nach der Expertise einer Historikerkommission als bedenklich oder gar sehr problematisch gelten, bekommen nun alle Straßenschilder Zusatztafeln.", "So kam die schwarzblaue Stadtregierung um die Debatte herum, die Namen der Hetzer, Nazis und Kriegstreiber aus dem Stadtbild entfernen zu müssen. 82 der 707 Straßenbenennungen stufte die Kommission 2018 als bedenklich ein, das sind rund 12 Prozent.", "Maria Cäsar ist die Erste Am Dienstag wurde die erste dieser Zusatztafeln angebracht, am Maria-Cäsar-Park.", "Cäsar, (kommunistische) Widerstandskämpferin gegen das NS-Regime und bis ins hohe Alter als Zeitzeugin und Mahnerin in Schulen sowie bei Vorträgen unterwegs, war die erste Wahl der Stadtregierung.", "„Es ist wichtig und richtig, dass der mutige Einsatz von Maria Cäsar gen die Gräueltaten nun auch im öffentlichen Raum gewürdigt wird“, begründete Bürgermeister Siegfried Nagl (ÖVP).", "„Dank der zusätzlichen Informationen schaffen wir ein Stück Geschichte im öffentlichen Raum.“ Elf Tafeln folgen Bis Mitte des Monats sollen elf weitere Tafeln angebracht werden, etwa an der Gabriel-Seidl-Gasse.", "Der Namensgeber lebte im 19.  Jahrhundert, war Archäologe sowie Lyriker und schrieb unter anderem den Text für die Kaiserhymne „Gott erhalte“.", "Auch die Alfred-Coßmann-Gasse erhält demnächst eine erläuternde Beschreibung: Coßmann, gestorben 1951, war Grafiker und Kupferstecher – allerdings während der NS-Zeit auch Mitglied in der Reichskammer der bildenden Künste, jedoch nie NSDAP-Mitglied.", "Hetzter und Antisemiten Er gehört nicht zu den 20 Männern, deren Namenspatenschaft für Straßen in Graz von den Historikern in ihrem 1.000 Seiten starken Bericht als „sehr problematisch“ eingestuft wurden.", "Dazu zählen andere Personen, General Conrad von Hötzendorf etwa, der als Antisemit und Kriegstreiber des Ersten Weltkriegs gilt.", "Oder Igo Etrich, ein Techniker und Flugzeugbauer, der seit 1938 NSDAP-Mitglied war, ebenso wie Dirigent Karl Muck: Er forderte als Orchesterleiter in Bayreuth „judenfreie Festspiele“.", "Ihre Straßennamen bleiben dennoch im Grazer Stadtbild, aber „durch das Aufzeigen der Taten der jeweiligen Personen macht die Stadt deutlich, dass sie sich ihrer historischen Verantwortung voll bewusst ist“, versicherte Stadtchef Nagl.", "Pro Jahr sollen 90 Straßennamen mit Erklärstücken ausgestattet, bis 2028 soll das Projekt fertiggestellt werden (mehr zum Projekt). Auch im Online-Stadtplan werden die Zusatztexte eingefügt, das soll bis Mitte September dieses Jahres beendet sein." ],
  "articleContentTranslated" : [ "Panourile explicative vor fi instalate la Graz până în 2028. Cu toate acestea, termenii discutabili rămân. Maria Cäsar, Alfred Coßmann sau Gabriel Seidl: Aceste personalități au fost inspirația pentru numele străzilor și piețelor din Graz.", "Un total de 707 zone de trafic public din oraș au fost numite după oameni. 12 la sută discutabil Dar, deoarece mulți dintre ei sunt considerați îndoielnici sau chiar foarte problematici conform expertizei unei comisii de istorici, tuturor indicatoarelor stradale li se oferă acum indicatoare suplimentare.", "Așadar, guvernul orașului negru și albastru a evitat dezbaterea cu privire la nevoia de a elimina numele agitatorilor, naziștilor și militarii din peisajul urban. Comisia a clasificat 82 din cele 707 de nume de străzi din 2018 ca fiind îndoielnice, adică în jur de 12%.", "Maria Caesar este prima Marți, prima dintre aceste plăci suplimentare a fost pusă la Parcul Maria Caesar.", "Caesar, luptătorul de rezistență (comunist) împotriva regimului nazist și până la bătrânețe ca martor contemporan și mustrator în școli și susținând prelegeri, a fost prima alegere a guvernului orașului.", "„Este important și corect ca angajamentul curajos al Mariei Caesar față de atrocități să fie acum recunoscut și în public”, a spus primarul Siegfried Nagl (ÖVP).", "„Datorită informațiilor suplimentare, putem crea o bucată de istorie în spațiul public.” Unsprezece panouri care urmează Până la mijlocul lunii, urmează să fie instalate încă unsprezece panouri, de exemplu pe Gabriel-Seidl-Gasse.", "Omonimul a trăit în secolul al XIX-lea, a fost arheolog și poet și a scris, printre altele, textul pentru imnul imperial „Gott get”.", "Alfred-Coßmann-Gasse va primi în curând și o descriere explicativă: Coßmann, care a murit în 1951, a fost grafician și gravator - deși în perioada nazistă a fost și membru al Camerei de Arte Frumoase din Reich, dar niciodată membru al NSDAP.", "Agitat și antisemit El nu este unul dintre cei 20 de bărbați al căror nume de sponsorizare pentru străzile din Graz a fost clasificat de istorici în raportul lor de 1.000 de pagini drept „foarte problematic”.", "Aceasta include și alte persoane, cum ar fi generalul Conrad von Hötzendorf, care este considerat un antisemit și militant al Primului Război Mondial.", "Sau Igo Etrich, tehnician și producător de aeronave care fusese membru al NSDAP din 1938, precum și dirijor Karl Muck: În calitate de lider al orchestrei din Bayreuth, el a cerut un „festival fără evrei”.", "Numele străzilor lor rămân încă în peisajul orașului Graz, dar „arătând acțiunile oamenilor respectivi, orașul arată clar că este pe deplin conștient de responsabilitatea sa istorică”, a asigurat șeful orașului Nagl.", "În fiecare an, 90 de nume de străzi vor fi echipate cu piese explicative, proiectul urmând să fie finalizat până în 2028 (mai multe despre proiect). Textele suplimentare vor fi, de asemenea, adăugate pe harta orașului online, care ar trebui să fie finalizată până la jumătatea lunii septembrie a acestui an." ]
}