{
  "id" : "tByve5hC",
  "url" : "https://kurier.at/chronik/oesterreich/maskenverweigerer-zuckte-in-grazer-bus-voellig-aus/401180704",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T21:02:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4834188/46-173649090.jpg",
  "imageCopyright" : "Heinz Wagner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Maskenverweigerer \"zuckte\" in Grazer Bus völlig aus",
  "articleTitleTranslated" : "Refuzatorii de măști au „tresărit” complet în autobuzul Graz",
  "articleContent" : [ "Einen unrühmlichen Auftritt hat am Samstag ein bisher unbekannter Mann in Graz hingelegt. Nachdem ihn eine Buslenkerin am Nachmittag auf die fehlende Maske im öffentlichen Verkehrsmittel angesprochen hatte, „zuckte“ dieser laut Polizeidirektion Steiermark aus und „drehte völlig durch“.", "Der sichtlich alkoholisierte Mann wurde demnach aggressiv, beschädigte die Einrichtung des Busses und warf eine Flasche Bier gegen eine Bustür. Es wurde eine Fahndung eingeleitet. Zudem entblößte er sein Geschlechtsteil und machte gegenüber der Buslenkerin obszöne Bemerkungen.", "Diese hatten ihn gegen 14.30 Uhr in einem ÖBB-Postbus im Bereich Hohenstaufengasse im Grazer Stadtbezirk Gries angesprochen, weil er weder Mund-Nasen-Schutz noch FFP2-Maske getragen hatte.", "Nachdem der Unbekannte den Bus verlassen hatte, begab er sich in ein unweit entferntes Einkaufszentrum (Citypark), wo er im Kassenbereich eines Elektrofachhandels in Richtung einer Angestellten spuckte.", "Einem weiteren Angestellte drohte er, ihn und dessen Familie umzubringen. Verletzt wurde niemand. Der Mann steht den Polizeiangaben zufolge im Verdacht, mehrere Verwaltungsübertretungen und gerichtlich strafbare Handlungen begangen zu haben.", "Laut Beschreibung handelt es sich um einen jungen Mann mit dunkler Hose und dunkler Jacke. Er trug eine schwarze Kappe (ohne sichtliche Aufschrift) sowie weiße Sneakers mit der Aufschrift „N“ und soll einen ausländischen Akzent gehabt haben.", "Zeugen und Auskunftspersonen wurden aufgefordert, sich bei der Polizei zu melden. Hinweise wurden unter der Telefonnummer 059133/6585 oder an die Polizeiinspektion Graz-Karlauerstraße erbeten." ],
  "articleContentTranslated" : [ "Un bărbat necunoscut anterior a făcut o apariție glorioasă sâmbătă la Graz. După ce un șofer de autobuz i-a vorbit după-amiaza despre masca lipsă din sistemul de transport public, potrivit Direcției de Poliție din Stiria, aceasta din urmă a „tresărit” și „a înnebunit complet”.", "Bărbatul vizibil beat a devenit agresiv, a deteriorat interiorul autobuzului și a aruncat o sticlă de bere pe ușa autobuzului. A fost inițiată o vânătoare de oameni. De asemenea, și-a expus organele genitale și i-a făcut observații obscene șoferului de autobuz.", "Se apropiaseră de el în jurul orei 14.30 într-un autobuz poștal ÖBB din zona Hohenstaufengasse din districtul Graz din Gries, deoarece nu purta nici mășcă de gură și nas, nici mască FFP2.", "După ce străinul a părăsit autobuzul, a mers la un centru comercial nu departe (Citypark), unde a scuipat în direcția unui angajat în zona de checkout a unui magazin de electronice.", "El a amenințat un alt angajat cu uciderea lui și a familiei sale. Nimeni nu a fost rănit. Potrivit poliției, bărbatul este suspectat că ar fi comis mai multe infracțiuni administrative și infracțiuni.", "Conform descrierii, este un tânăr cu pantaloni întunecați și o jachetă întunecată. Purta o șapcă neagră (fără inscripție vizibilă) și adidași albi cu inscripția „N” și se spune că ar fi avut un accent străin.", "Martorii și informatorii au fost rugați să se prezinte la poliție. Informațiile au fost solicitate la numărul de telefon 059133/6585 sau la secția de poliție Graz-Karlauerstraße." ]
}