{
  "id" : "TBzYc9ZX",
  "url" : "https://kurier.at/sport/wintersport/verdienter-medaillen-lohn-oesv-adler-springen-zu-wm-silber-im-teambewerb/401210191",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T17:57:18Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4985419/46-176219264.jpg",
  "imageCopyright" : "REUTERS/KAI PFAFFENBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verdienter Medaillen-Lohn: ÖSV-Adler springen zu WM-Silber",
  "articleTitleTranslated" : "Recompensă meritată pentru medalie: vulturii ÖSV sar în argintul Cupei Mondiale",
  "articleContent" : [ "Keine Medaille bei der Skiflug-Weltmeisterschaft in Planica , keine Top-Platzierung bei der Vierschanzentournee, kein Einzelsieg im gesamten Weltcupwinter – man kann wahrlich nicht behaupten, dass Österreichs Skispringer mit einer breiten Brust nach Oberstdorf gekommen wären.", "Die WM war die einzige Gelegenheit, eine vermurkste Saison zu retten und wieder Höhenluft zu schnuppern. Das ist mit der Goldmedaille von Stefan Kraft auf der Großschanze auch gelungen.", "Und dieser überraschende Erfolg des 27-jährigen Salzburgers beflügelte die gesamte rot-weiß-rote Mannschaft dermaßen, dass sie 24 Stunden später mit der nächsten Medaille nachlegte: Philipp Aschenwald, Jan Hörl, Daniel Huber und Stefan Kraft landeten im Teamwettkampf auf dem zweiten Platz.", "Auf die mannschaftliche Geschlossenheit können sich die Österreicher verlassen. Seit 2005, seit der letzten Weltmeisterschaft in Oberstdorf, haben die ÖSV-Adler noch in jedem WM-Teambewerb eine Medaille gewonnen.", "Das Mannschaftsspringen auf der Schattenbergschanze in Oberstdorf war an Spannung nicht zu überbieten. Obwohl Topfavorit Norwegen schon nach dem ersten Springer aus dem Medaillenrennen war, kämpften mit Deutschland, Polen, Slowenien, Japan und Österreich fünf Nationen um die Podestplätze.", "Dabei wechselte mehrmals die Führung, am Ende setzte sich das Team von Gastgeber Deutschland vor dem ÖSV-Quartett und den Polen durch. © Bild:", "APA/AFP/CHRISTOF STACHE Diese Medaille ist der verdiente Lohn für all die Turbulenzen, mit denen die Österreicher in den vergangenen Monaten konfrontiert waren.  :", "Die Corona-Infektionen, die im November und Dezember praktisch die gesamte Nationalmannschaft außer Gefecht gesetzt hatten, warf die Springer weit zurück.", "„Die zwei Corona-Watsch’n haben uns mehr gebeutelt, als wir anfangs geglaubt haben“, sagt Andreas Widhölzl, der sich seine erste Saison als Cheftrainer wohl auch anders vorgestellt hatte.", "„Wir sind einfach nie in den Flow reingekommen und haben nie“ Die WM-Ausbeute mit insgesamt drei Medaillen für die erfolgsverwöhnten männlichen ÖSV–Skispringer (Gold für Kraft, Silber im Teambewerb und Bronze im Mixed) entschädigt für die Mühen und Rückschläge im Laufe dieses Winters.", "„Meine Kollegen haben einen super Job abgeliefert“, sagte denn auch Weltmeister Stefan Kraft." ],
  "articleContentTranslated" : [ "Nici o medalie la Campionatele Mondiale de schi de zbor din Planica, nici o plasare de top în Turneul Four Hills, nici o victorie individuală în întreaga iarnă a Cupei Mondiale - nu se poate spune cu adevărat că săritorii de schi ai Austriei ar fi venit la Oberstdorf cu un cufăr mare.", "Cupa Mondială a fost singura ocazie de a salva un sezon încurcat și de a respira din nou aerul de munte. Acest lucru a fost realizat și cu medalia de aur a lui Stefan Kraft pe dealul mare.", "Și acest succes surprinzător al tânărului de 27 de ani din Salzburg a inspirat întreaga echipă roșu-alb-roșu într-o asemenea măsură încât a pus următoarea medalie 24 de ore mai târziu: Philipp Aschenwald, Jan Hörl, Daniel Huber și Stefan Kraft au terminat pe locul doi în competiția pe echipe.", "Austriecii se pot baza pe unitatea echipei. Din 2005, de la ultima Cupă Mondială de la Oberstdorf, ÖSV Eagles au câștigat o medalie în fiecare competiție pe echipe a Cupei Mondiale.", "Competiția pe echipe de pe Schattenbergschanze din Oberstdorf nu a putut fi învinsă din punct de vedere al emoției. Deși topul favorit al Norvegiei a ieșit deja din cursa medaliilor după primul săritor, cinci națiuni au concurat pentru podium cu Germania, Polonia, Slovenia, Japonia și Austria.", "Leadership-ul s-a schimbat de mai multe ori, în cele din urmă echipa gazdelor Germania s-a impus în fața cvartetului ÖSV și a polonezilor. © Imagine:", "APA / AFP / CHRISTOF STACHE Această medalie este recompensa meritată pentru toate turbulențele cu care s-au confruntat austriecii în ultimele luni. :", "Infecțiile cu coroană, care au scos practic întreaga echipă națională din acțiune în noiembrie și decembrie, i-au aruncat pe jumpers cu mult înapoi.", "„Cele două vâlvă Corona ne-au zguduit mai mult decât am crezut la început”, spune Andreas Widhölzl, care probabil își imaginase alt sezon primul antrenor principal.", "„Pur și simplu nu am intrat niciodată în flux și nu am avut niciodată” Randamentul Cupei Mondiale, cu un total de trei medalii pentru săritorii de schi ÖSV masculini de succes (aur pentru forță, argint în competiția pe echipe și bronz în mixt) compensează eforturile și eșecuri în cursul acestei ierni.", "„Colegii mei au făcut o treabă grozavă”, a declarat campionul mondial Stefan Kraft." ]
}