{
  "id" : "tCFawp8U",
  "url" : "https://kurier.at/kultur/medien/neue-am-schauplatz-reportage-ueber-ischgl-es-herrscht-angespannte-ruhe/401124174",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T17:30:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4809336/46-173438218.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue \"Am Schauplatz\"-Reportage über Ischgl: \"Es herrscht angespannte Ruhe\"",
  "articleTitleTranslated" : "Noul raport „Am Schauplatz” despre Ischgl: „Există calm tensionat”.",
  "articleContent" : [ "ORF-Journalist Ed Moschitz kehrte für „Am Schauplatz“ nach Ischgl zurück. Dort herrscht \"Das große Schweigen\". Zu sehen am Donnerstag in ORF2 (21.05).", "Die „Am Schauplatz“-Reportage von Ed Moschitz über Ischgl im März dieses Jahres sahen über 1 Million Menschen: Sie zeigte den Tiroler Skiort vor und nach dem Ausbruch des Coronavirus.", "Kürzlich ist der ORF-Journalist für einen neuen Bericht – zu sehen am Donnerstag (10.12.), um 21.05 Uhr in ORF2 – an die damalige Virus-Drehscheibe Europas zurückgekehrt. Vorgefunden hat er ein Wintersportzentrum, das seit Wochen versucht, aus den Schlagzeilen zu kommen.", "„Es hat sich in Ischgl einiges verändert. Der ganze Ort hat sich intensiv auf die aktuelle Corona-Situation und die neue Wintersaison vorbereitet. Alleine die Seilbahnen haben 700.000 Euro in Sicherheitsmaßnahmen investiert.", "Überall sieht man Bodenmarkierungen.", "Es gibt Desinfektionsspender, Kameras, die den Abstand zwischen den Personen messen, einige Kaltvernebelungsgeräte zum Desinfizieren und eine App fürs Smartphone, die verhindern soll, dass sich zu viele Leute beim gleichen Lift anstellen“, berichtet Moschitz dem KURIER.", "Ischgl Ende November 2020.  Das Coronavirus hat die Straßen und Skipisten leergefegt © Bild: ORF Bei den Besitzern der 1.300 Betriebe im Tiroler Paznauntal ist die Stimmung angespannt. Beim Anblick einer Fernsehkamera schweigen viele oder wenden ihr Gesicht ab.", "„Ich verstehe diese Reaktion, denn in den vergangenen Monaten war Ischgl andauernd in den Medien“, sagt Moschitz. Rund 2.000 Medienberichte gab es. Es war gefühlt immer irgendjemand mit einer Kamera im Ort unterwegs.", "So etwas ist für Anrainer natürlich nervig und fordernd. „Wenn man eine Kamera aufstellt, vermuten die Leute nichts Gutes. Deshalb zeigten sich viele uns gegenüber anfangs auch sehr verhalten. Wir haben gemerkt, dass Journalisten nicht wirklich erwünscht sind“, berichtet Moschitz.", "Es sei im Rahmen seiner Recherchen auch zu einer kleinen körperlichen Auseinandersetzung mit einem Bewohner, der behauptete, coronapositiv zu sein, gekommen.", "„Unsere Testergebnisse waren danach aber negativ.“ Später hat sich herausgestellt, dass es sich bei diesem Mann um einen Betreiber einer Pension handelt. „Bei vielen geht es um die Existenz – einige haben Millionen investiert.", "In Ischgl gibt es 12.000 Betten, die gefüllt werden wollen“, sagt der 52-Jährige. Gab es seitens der Seilbahnbetreiber oder Politik Einflussnahme auf die Berichterstattung? „Davon ist mir nichts bekannt“, sagt der Dokumentarfilmer.", "Spürbar sei aber der Einfluss des Medienberaters gewesen, der seit März für den Bürgermeister und den Tourismusverband arbeite. Da wurden etwa E-Mails an Bürger verschickt, mit der Aufforderung, dass man am besten nicht mit Medien spricht.", "„Die ganze Medienkommunikation läuft mittlerweile über den Berater“, so Moschitz, der erneut einen sehenswerten, kritischen und menschelnden Bericht aus Ischgl liefert. „Es ist eine andere Reportage als noch zu Beginn des Jahres.", "Beim ersten Lokalaugenschein herrschte Hochbetrieb – und jetzt angespannte Ruhe . “" ],
  "articleContentTranslated" : [ "Jurnalistul ORF Ed Moschitz s-a întors la Ischgl pentru „Am Schauplatz”. Există „marea tăcere”. De văzut joi pe ORF2 (21.05).", "Raportul „Am Schauplatz” de Ed Moschitz despre Ischgl în luna martie a acestui an a văzut peste 1 milion de oameni: a arătat stațiunea de schi tiroleză înainte și după izbucnirea coronavirusului.", "Jurnalistul ORF s-a întors recent la ceea ce era atunci hub-ul european al virusului pentru un nou raport - care va fi văzut joi (10 decembrie) la 21:05 pe ORF2. El a găsit un centru de sporturi de iarnă care încearcă să iasă din titluri de săptămâni întregi.", "„S-au schimbat multe în Ischgl. Întregul loc s-a pregătit intens pentru situația actuală Corona și noul sezon de iarnă. Numai telecabinele au investit 700.000 de euro în măsuri de siguranță.", "Puteți vedea marcaje de podea peste tot.", "Există dozatoare de dezinfectanți, camere care măsoară distanța dintre oameni, unele dispozitive de ceață rece pentru dezinfectare și o aplicație pentru smartphone care ar trebui să împiedice prea mulți oameni să facă coadă pentru același lift ”, spune Moschitz la KURIER.", "Ischgl la sfârșitul lunii noiembrie 2020. Virusul corona a curățat străzile și pârtiile de schi © Imagine: ORF Starea de spirit este tensionată în rândul proprietarilor celor 1.300 de afaceri din valea tiroleză Paznaun. Când se uită la o cameră de televiziune, mulți rămân în tăcere sau își întorc fața.", "„Înțeleg această reacție, deoarece Ischgl a fost tot timpul în mass-media în ultimele luni”, spune Moschitz. Au existat în jur de 2.000 de rapoarte mass-media. Mi s-a părut că era întotdeauna cineva în oraș cu o cameră.", "Ceva ca acesta este, desigur, enervant și solicitant pentru rezidenți. „Când configurați o cameră, oamenii nu bănuiesc nimic bun. De aceea, mulți dintre ei au fost foarte precauți față de noi la început. Am observat că jurnaliștii nu sunt cu adevărat bineveniți ”, relatează Moschitz.", "Ca parte a cercetării sale, a existat, de asemenea, un mic argument fizic cu un rezident care a susținut că este corona-pozitiv.", "„Rezultatele testelor noastre au fost negative după aceea.” Ulterior s-a dovedit că acest bărbat este operator al unei pensii. „Multe sunt despre existență - unii au investit milioane.", "În Ischgl există 12.000 de paturi care vor să fie umplute ”, spune tânărul de 52 de ani. Operatorul de telecabină sau politicienii au influențat raportarea? „Nu știu nimic despre asta”, spune documentaristul.", "Dar influența consultantului media, care lucrează pentru primar și asociația de turism din martie, a fost palpabilă. De exemplu, e-mailurile au fost trimise cetățenilor cu cererea că cel mai bine este să nu vorbiți cu mass-media.", "„Toate comunicările mass-media au acum acces la consultant”, spune Moschitz, care oferă încă o dată un raport critic și uman de la Ischgl, care merită să fie văzut. „Este un raport diferit de cel de la începutul anului.", "La prima inspecție la fața locului a fost ocupat - iar acum a fost calm calm. \"" ]
}