{
  "id" : "TCHxa8Dw",
  "url" : "https://kurier.at/politik/inland/freitesten-gesetz-ermoeglicht-lockdown-ausnahmen-fuer-getestete/401144310",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T17:12:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849725/46-163394729.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gesetz schafft Basis fürs \"Freitesten\" - viele wichtige Fragen offen",
  "articleTitleTranslated" : "Testare gratuită: Legea permite excepții de blocare pentru cei testați",
  "articleContent" : [ "Zudem können künftig Massentests auch \"zur Ermöglichung des Betretens von Betriebsstätten und des Besuchs von Veranstaltungen\" durchgeführt werden. Die Kosten dafür werden vom Bund übernommen.", "Über das Ergebnis der Testung werden Bestätigungen ausgestellt werden, die zum Nachweis der durchgeführten Testung dient. Die Teilnahme an den Testungen im Rahmen von Screeningprogrammen bleibt freiwillig.", "Von jenen Menschen, die teilnehmen, dürfen personenbezogene Gesundheitsdaten verarbeitet werden. Bis 3. Jänner in Begutachtung Das Gesetz geht bis 3. Jänner in Begutachtung und soll vor Beginn der geplanten Öffnung ab 18.  Jänner in Kraft treten.", "Der genaue parlamentarische Fahrplan steht noch nicht fest. Es werden jedenfalls noch entsprechende Verordnungen geschrieben werden, in denen die Details wie etwa die Kontrollen geregelt werden.", "Innenminister Karl Nehammer (ÖVP) appellierte an die Bevölkerung, bei den Tests und bei den Impfungen mitzumachen: \"Mit regelmäßigen Tests oder der Impfung werden wir das gesellschaftliche Leben nach dem harten Lockdown wieder hochfahren.", "Jedem muss klar sein, dass ohne regelmäßige Tests oder einer Impfung kein normales Leben möglich ist.\"", "\"Wir schaffen mit dieser Änderung von Epidemiegesetz 1950 und COVID-19-Maßnahmengesetz eine Rechtsgrundlage, die uns ein schrittweises und epidemiologisch besser kontrollierbares Öffnen und Lockern ermöglicht.", "Unser Ziel ist, dadurch ein rasches Ansteigen der Infektionszahlen nach einem Lockdown zu verhindern. Wichtig ist mir zu betonen, dass die Teilnahme an Testungen jedenfalls freiwillig bleibt\", sagte Gesundheitsminister Rudi Anschober (Grüne)." ],
  "articleContentTranslated" : [ "În plus, testele în masă pot fi efectuate și în viitor „pentru a permite oamenilor să intre pe site-urile de producție și să participe la evenimente”. Guvernul federal suportă costurile pentru aceasta.", "Se vor emite confirmări pentru rezultatele testării, care vor servi drept dovadă a testării efectuate. Participarea la teste în contextul programelor de screening rămâne voluntară.", "Datele personale de sănătate pot fi prelucrate de la acele persoane care participă. Evaluare până pe 3 ianuarie Legea va fi evaluată până pe 3 ianuarie și ar trebui să intre în vigoare pe 18 ianuarie înainte de deschiderea planificată.", "Calendarul parlamentar exact nu a fost încă stabilit. În orice caz, vor fi scrise în continuare ordonanțele corespunzătoare în care vor fi reglementate detalii precum controalele.", "Ministrul de Interne, Karl Nehammer (ÖVP), a făcut apel la populație să ia parte la teste și vaccinări: „Cu teste sau vaccinări regulate, vom recupera viața socială după blocarea dură.", "Toată lumea trebuie să-și dea seama că, fără teste regulate sau vaccinare, nu este posibilă o viață normală \".", "„Cu această modificare a Legii epidemiilor din 1950 și a Legii măsurilor COVID-19, creăm o bază legală care ne permite să deschidem și să slăbim pas cu pas și mai controlabil din punct de vedere epidemiologic.", "Scopul nostru este de a preveni o creștere rapidă a numărului de infecții după blocare. Pentru mine este important să subliniez că participarea la teste rămâne voluntară \", a declarat ministrul Sănătății, Rudi Anschober (Verzi)." ]
}