{
  "id" : "tClIAO8r",
  "url" : "https://kurier.at/wirtschaft/lockdown-verlaengerung-hoteliers-verzweifelt/401158572",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T07:05:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877394/46-169124196.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown-Verlängerung: Hoteliers verzweifelt",
  "articleTitleTranslated" : "Extensie de blocare: hotelierii disperați",
  "articleContent" : [ "Hoteliers wollen aufsperren und verweisen auf Sicherheitskonzepte. Für den verlängerten Lockdown fordern sie, Umsatzersatz. Von einer möglichen Verlängerung des Lockdowns wollen viele Touristiker nichts mehr hören.", "Sie wollen aufsperren. \"Wir möchten arbeiten. Um so länger das dauert, umso mehr langjährige Mitarbeiter verlieren wir auch\", beklagte der Hotelier Armin Pfurtscheller aus dem Stubaital in Tirol am Samstag in der ORF-\"ZiB1\".", "Viele würden die Branche wechseln. Klarheit von der türkis-grünen Bundesregierung forderte der Tiroler Wirtschaftskammerchef Christoph Walser. Die Sicherheitskonzepte hätten sich im Tourismus in der Coronapandemie bewährt, argumentierte der Kämmerer in Richtung einer Öffnung.", "\"Wir brauchen eine klare Ansage der Regierung.\" Wenn weiter nicht aufgesperrt werden dürfe, dann sei das immerhin auch eine Entscheidung, auf deren Basis man über Entschädigungsmodelle reden könne, so Walser.", "Erst am gestrigen Freitag hatte die Hoteliervereinigung (ÖHV) die Forderung nach einem weiteren Umsatzersatz bekräftigt, sollte der Lockdown verlängert werden. Zugesagt war diese Hilfe durch die öffentliche Hand nur für die Monate November (bis zu 80 Prozent) und Dezember (50 Prozent).", "Ab Jänner gibt es nur mehr den sogenannten Verlustersatz (bis zu 70 Prozent).", "\"Es ist nichts anderes als ein kalkuliertes Risiko, wenn wir jetzt aufsperren - wir haben ja bewährte Präventions- und Hygienekonzepte und bieten flächendeckende Tests an\", argumentierte zuletzt der Obmann der WKÖ-Bundessparte Tourismus und Freizeitwirtschaft, Robert Seeber, der naturgemäß auch auf eine Öffnung drängt.  ", "\"Wir müssen uns jetzt auf das Semester- und Ostergeschäft konzentrieren.\" Das gelte auch für den Städtetourismus und die Veranstalterbranche." ],
  "articleContentTranslated" : [ "Hotelierii vor să deblocheze și să se refere la concepte de securitate. Pentru blocarea extinsă, aceștia solicită compensații pentru vânzări. Mulți experți în turism nu mai vor să audă despre o posibilă prelungire a blocării.", "Vrei să deblochezi. \"Vrem să lucrăm. Cu cât durează mai mult, cu atât pierdem mai mulți angajați pe termen lung\", s-a plâns sâmbătă hotelierul Armin Pfurtscheller din Valea Stubai din Tirol în ORF „ZiB1”.", "Mulți ar schimba industriile. Camera de comerț tiroleză Christoph Walser a cerut claritate guvernului federal turcoaz-verde. Trezorierul a susținut în direcția unei deschideri că conceptele de securitate s-au dovedit în turism în pandemia coronei.", "„Avem nevoie de o declarație clară din partea guvernului”. Dacă nu mai există deblocare, atunci aceasta este cel puțin o decizie pe baza căreia se poate vorbi despre modele de compensare, a spus Walser.", "Abia ieri, vineri, Hoteliervereinigung (ÖHV) a reiterat cererea de compensații suplimentare pentru vânzări dacă blocarea ar trebui extinsă. Acest ajutor a fost promis doar de sectorul public pentru lunile noiembrie (până la 80%) și decembrie (50%).", "Din ianuarie înainte există doar așa-numita compensare a pierderilor (până la 70%).", "\"Nu este altceva decât un risc calculat dacă ne deschidem acum - am demonstrat concepte de prevenire și igienă și oferim teste cuprinzătoare\", a susținut președintele sectorului turismului și agrementului WKÖ, Robert Seeber, care are, de asemenea, unul Îndemnuri de deschidere.", "„Acum trebuie să ne concentrăm asupra afacerilor semestriale și de Paște”. Acest lucru este valabil și pentru turismul orașului și industria operatorilor de turism." ]
}