{
  "id" : "tcU4GFR7",
  "url" : "https://www.derstandard.at/story/2000125091232/der-wahnsinn-ist-gesaet-revolution-im-theater-drachengasse?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T15:06:49Z[UTC]",
  "author" : "Margarete Affenzeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Wahnsinn ist gesät: \"(R)Evolution\" im Theater Drachengasse",
  "articleTitleTranslated" : "Nebunia este semănată: „(R) Evolution” în teatrul Drachengasse",
  "articleContent" : [ "Auto, Handrührgerät, Telefon. Maschinen bestimmen unser Leben. Und mit der digitalen Revolution haben sie sich arg vermehrt. Alles ist jetzt smart, die Heizung schaltet sich ein, während wir noch in Buxtehude sind.", "Angenehm. Aber es kann schnell unangenehm werden. Yael Ronen und Dimitrij Schaad haben die Entwicklung weitergedacht und ein krasses Zukunftsstück geschrieben.", "Es basiert auf 21 Lektionen für das 21.  Jahrhundert des Historikers Yuval Noah Harari und führt in eine erschreckend nahe Zukunft: 2040.  (R)Evolution feiert nach der Uraufführung am Thalia-Theater Hamburg im Vorjahr nun österreichische Erstaufführung, online versteht sich.", "Regisseurin Sandra Schüddekopf hat das Setting im Theater Drachengasse ganz auf eine filmische Präsentation zugeschnitten.", "In einer nur noch projizierten Welt aus metallisch-grau-blauen Stoffbahnen (Bühne: Martina Mahlknecht) plant ein Paar (Zeynep Buyraç, Sebastian Wendelin) die Geburt seines Kindes. Ein weiteres Paar (Felix Rank und Johannes Schüchner) klärt Beziehungsprobleme.", "Und eine Frau (Maddalena Hirschal) hat Depressionen. So weit können wir noch mithalten. Aber dann kommt Alecto. Der Name ist Programm. Wird doch in der Mythologie eine Rachegottheit so genannt, die für das Säen von Wahnsinn und die Umsetzung von Verfluchungen zuständig war.", "Anstatt furiengleich zu fuhrwerken, tritt Alecto aber als entspannte Computerstimme in Erscheinung, die 2040 offenbar in keinem Haushalt fehlt und als zentraler Datenspeicher fungiert. Vom Auffüllen des Kühlschranks bis zum Freundinnengespräch reicht sein/ihr Programm.", "Vermutlich bekommt man ohne Alecto gar keinen Mietvertrag mehr! In Close-ups und Weitwinkeleffekten tastet die Inszenierung sämtliche biotechnologische Errungenschaften ab: Erbgutoptimierung, Cybersex (mit und ohne Partner), Auswertung der Bürgerdaten.", "Sibylle Bergs Überwachungsvision GRM. Brainfuck lässt grüßen. Ein Gruselstück mit Farce-Elementen, das auch als Futuristenklamotte taugt: Der Kühlschrank wurde beispielsweise einmal hinterhältig auf die Stimme der Mutter programmiert.", "Aller Luxus hilft indes nichts. Trotz Hightech-Krebspräventionsmedizin ist die Lebenserwartung auf 50 Jahre geschrumpft: Klimakatastrophe. Die Rachegottheit hat ganze Arbeit geleistet. Das Scheusal Mensch liegt darnieder.", "Es macht Vergnügen, dem gesteigerten Horror zu folgen. Das Allerbeste: Irgendwann hat das Bett beschlossen, dass vor dem Schlafengehen nicht mehr ferngesehen werden darf. Zu unruhig sei sonst der Schlaf!", "(Margarete Affenzeller, 17.3.2021) Streaming am 18., 26. und 27. 3., jeweils 20 Uhr" ],
  "articleContentTranslated" : [ "Mașină, mixer manual, telefon. Mașinile ne determină viața. Și odată cu revoluția digitală, s-au înmulțit foarte mult. Totul este inteligent acum, încălzirea se aprinde cât suntem încă în Buxtehude.", "Plăcut. Dar poate deveni rapid inconfortabil. Yael Ronen și Dimitrij Schaad au dus dezvoltarea mai departe și au scris o piesă flagrantă a viitorului.", "Se bazează pe 21 de lecții pentru secolul 21 de către istoricul Yuval Noah Harari și conduce într-un viitor teribil de apropiat: 2040. Evoluția își sărbătorește premiera austriacă după premiera la Teatrul Thalia din Hamburg anul trecut, online, desigur .", "Regizorul Sandra Schüddekopf a adaptat decorul din Theater Drachengasse pentru o prezentare cinematografică.", "Un cuplu (Zeynep Buyraç, Sebastian Wendelin) plănuiește nașterea copilului lor într-o lume realizată din benzi de țesătură metalice-gri-albastre care sunt doar proiectate (scenă: Martina Mahlknecht). Un alt cuplu (Felix Rank și Johannes Schüchner) clarifică problemele de relație.", "Și o femeie (Maddalena Hirschal) are depresie. Putem ține pasul atât de departe. Dar apoi vine Alecto. Numele este program. O zeitate a răzbunării este așa numită în mitologie, care era responsabilă pentru semănatul nebuniei și implementarea blestemelor.", "În loc să se prostească, Alecto apare ca o voce relaxată a computerului, care aparent nu va lipsi în nicio gospodărie în 2040 și care va acționa ca un dispozitiv central de stocare a datelor. Programul său variază de la umplerea frigiderului până la discuția cu prietenii.", "Probabil că nu veți obține un contract de închiriere fără Alecto! În prim-planuri și efecte de unghi larg, etapizarea scanează toate realizările biotehnologice: optimizare genetică, cibersex (cu și fără partener), evaluarea datelor cetățenilor.", "Viziunea de supraveghere a Sibylle Berg GRM. Brainfuck își trimite salutările. O piesă de groază cu elemente farsă care poate fi folosită și ca haine futuriste: de exemplu, frigiderul a fost odată programat să fie deviat vocii mamei.", "Cu toate acestea, tot luxul nu ajută. În ciuda medicamentelor de înaltă tehnologie pentru prevenirea cancerului, speranța de viață a scăzut la 50 de ani: catastrofă climatică. Zeitatea răzbunării a făcut o treabă grozavă. Monstrul omului a căzut.", "Este o plăcere să urmărești groaza crescută. Cel mai bun dintre toate, la un moment dat, patul a decis că nu va mai fi permis să se uite la televizor înainte de culcare. În caz contrar, somnul este prea neliniștit!", "(Margarete Affenzeller, 17 martie 2021) Streaming pe 18, 26 și 27 martie la ora 20:00" ]
}