{
  "id" : "tCYbKc21",
  "url" : "https://kurier.at/politik/inland/coronavirus-oesterreich-verschaerft-kommende-woche-einreiseregeln/401172529",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:34:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1877149/grenzkontrolle-000_APA_HERBERT%252BNEUBAUER.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronavirus: Österreich verschärft kommende Woche Einreiseregeln",
  "articleTitleTranslated" : "Coronavirus: Austria va întări regulile de intrare săptămâna viitoare",
  "articleContent" : [ "Ursprünglich hätte die Verordnung bereits am Montag in Kraft treten sollen. Der tschechische Außenminister Tomáš Petříček freute sich am Freitagvormittag über die Verschiebung und erklärte via Twitter: \" Unsere Verhandlungen zu diesem Thema können fortgesetzt werden.", "Die Bedingungen ab dem 1. Februar bleiben unverändert (...).\" Für tschechische Grenzgänger Richtung Deutschland gilt seit Sonntag die verpflichtende Vorlage eines negativen Corona-Tests (nicht älter als 48 Stunden) bei jeder Fahrt; nur in Sachsen genügen zwei Tests pro Woche.", "In Österreich müssen alle Einreisenden bisher eine Selbstverpflichtung zur Quarantäne unterzeichnen, andernfalls kann die Einreise verweigert werden. Erst nach fünf Tagen kann man die zehntägige Quarantänepflicht mit einem negativen Covid-Test vorzeitig beenden.", "Ausnahmen gibt es bei der Einreise für Pendler und den Güterverkehr. Pendler müssen keine Tests und Quarantäne machen. Sie müssen bei der Einreise aber glaubhaft machen, dass sie einen Arbeitgeber in Österreich haben.", "Zusätzlich gibt es die Verpflichtung zur Online-Registrierung vor einer Einreise nach Österreich." ],
  "articleContentTranslated" : [ "Inițial, regulamentul ar fi trebuit să intre în vigoare luni. Ministrul ceh de externe Tomáš Petříček s-a bucurat de amânare vineri dimineață și a declarat pe Twitter: „Negocierile noastre pe această temă pot continua.", "Condițiile de la 1 februarie vor rămâne neschimbate (...). \"Pentru navetiștii cehi transfrontalieri către Germania, trimiterea obligatorie a unui test de coroană negativ (nu mai vechi de 48 de ore) pentru fiecare călătorie a fost în vigoare de duminică; numai două teste pentru fiecare călătorie sunt suficiente în Saxonia Săptămâna.", "În Austria, toate persoanele care intră în țară au trebuit până acum să semneze o obligație voluntară de carantină, altfel intrarea poate fi refuzată. Abia după cinci zile puteți termina carantina de zece zile prematur cu un test Covid negativ.", "Există excepții de la intrare pentru navetiști și traficul de marfă. Navetistii nu trebuie să facă teste și să fie în carantină. Cu toate acestea, atunci când intrați în țară, trebuie să faceți credibil că aveți un angajator în Austria.", "În plus, există obligația de a vă înregistra online înainte de a intra în Austria." ]
}