{
  "id" : "TD0niuqY",
  "url" : "https://kurier.at/wirtschaft/facebook-stellt-in-australien-milliardenzahlung-in-aussicht/401199079",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:39:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958414/46-175864887.jpg",
  "imageCopyright" : "EPA / LUKAS COCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Facebook stellt in Australien Milliardenzahlung in Aussicht",
  "articleTitleTranslated" : "Facebook promite miliarde în Australia",
  "articleContent" : [ "Facebook hat die umstrittene Blockade von Nachrichteninhalten in Australien verteidigt und zugleich eine Milliardenzahlung an die Medienbranche in Aussicht gestellt.", "Das australische Gesetz, das die scharfe Reaktion des Online-Netzwerks auslöste, basiere auf einem \"fundamental falschen Verständnis des Verhältnisses zwischen Facebook und der Medienbranche\", schrieb Politikchef Nick Clegg in einem Blogeintrag am Mittwoch.", "Das Internet habe das Geschäft der Medien verändert und einige Marktteilnehmer hätten mit dem Wandel zu kämpfen, argumentierte er.", "\"Es ist verständlich, dass einige Medienkonzerne Facebook als eine potenzielle Geldquelle betrachten, um ihre Verluste auszugleichen, aber bedeutet das, dass sie einen Blankoscheck verlangen können?\" Dem käme aber das australische Gesetz gleich, schrieb Clegg.", "\"Es wäre, als würde man Autohersteller zwingen, Rundfunksender zu finanzieren, weil Leute sie im Wagen hören könnten - und dabei die Sender den Preis bestimmen lassen.\" Facebook hatte vergangene Woche Nachrichteninhalte auf seiner Plattform für australische Nutzer gesperrt.", "Dabei wurden um Teil auch offizielle Unwetterwarnungen oder Informationen zur Corona-Pandemie blockiert - durch eine Fehlkonfiguration, wie es hieß. Nach einem Kompromiss mit der Regierung wurde die Sperre wieder aufgehoben.", "Der australische Senat verabschiedete das Gesetz am Mittwoch. Clegg betonte, dass Facebook seit 2018 rund 600 Millionen Dollar in die Unterstützung der Medienbranche investiert habe. In den kommenden drei Jahren solle mindestens eine Milliarde Dollar folgen." ],
  "articleContentTranslated" : [ "Facebook a apărat blocada controversată a conținutului de știri din Australia și, în același timp, a anunțat o plată de miliarde către industria media.", "Legea australiană, care a declanșat reacția ascuțită a rețelei online, se bazează pe o „înțelegere fundamental greșită a relației dintre Facebook și industria mass-media”, a scris miercuri șeful politicii Nick Clegg într-o intrare pe blog.", "Internetul a schimbat afacerea mass-media și unii participanți la piață se luptă cu schimbarea, a argumentat el.", "\"Este de înțeles că unele mijloace media ar considera Facebook ca o sursă potențială de bani pentru a compensa pierderile lor, dar înseamnă asta că pot cere un cec necompletat?\" Dar legea australiană era aceeași, scria Clegg.", "\"Ar fi ca și cum ai forța producătorii de automobile să finanțeze radiodifuzorii, deoarece oamenii i-ar putea auzi în mașină - și ar permite radiodifuzorilor să stabilească prețul\". Săptămâna trecută, Facebook a blocat conținut de știri de pe platforma sa de la utilizatorii australieni.", "Avertismentele oficiale de furtună sau informații despre pandemia coroanei au fost parțial blocate - din cauza unei configurări greșite, așa cum s-a spus. După un compromis cu guvernul, încuietoarea a fost ridicată.", "Senatul australian a adoptat proiectul de lege miercuri. Clegg a subliniat că Facebook a investit în jur de 600 de milioane de dolari în sprijinirea industriei media din 2018. În următorii trei ani ar trebui să urmeze cel puțin un miliard de dolari." ]
}