{
  "id" : "Td6RY4R5",
  "url" : "https://kurier.at/wirtschaft/kaufhaus-oesterreich-vor-totalumbau/401182312",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T20:37:57Z[UTC]",
  "author" : "martin.stepanek@futurezone.at (Martin Stepanek)",
  "imageUrl" : "https://image.kurier.at/images/original/4855086/46-173252678.jpg",
  "imageCopyright" : "WKÖ/nadine studeny",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kaufhaus Österreich vor Totalumbau",
  "articleTitleTranslated" : "Magazin universal Austria înainte de renovare totală",
  "articleContent" : [ "Erst vor wenigen Monaten präsentiert, soll die von Anfang an mit Kritik und Häme überschüttete Plattform \"Kaufhaus Österreich\" in der Form nicht mehr weitergeführt werden. Das will das Finanzmagazin \"Der Börsianer\" aus informierten Kreisen erfahren haben.", "Grund sei, dass das Bundesministerium für Digitalisierung und Wirtschaftsstandort keinen kommerziellen Marktplatz betreiben dürfe und auch die Wirtschaftskammer bereits abgewinkt habe. Eine Bestätigung des Ministeriums stand am Montagabend noch aus.", "Die Wirtschaftskammer (WKO) verwies auf KURIER-Anfrage auf das Ministerium. ", "Viel Häme Eigentlich vom Wirtschaftsministerium und der Wirtschaftskammer Ende November ins Leben gerufen, um Webshops österreichischer Händler leichter auffindbar zu machen, fielen die Reaktionen unter Usern, aber auch Händlern verheerend aus.", "Denn die Suche nach konkreten Produkten produzierte völlig unbrauchbare Ergebnisse. Aber selbst die Suche nach Kategorien und Geschäften erwies sich schnell als wenig zielführend. Für öffentliche Kritik sorgte neben der fehlenden Funktionalität auch, dass die Plattform 627.000 Euro gekostet hat.", "Angesichts der mangelhaften Umsetzung sorgten die Kosten für Kopfschütteln. Von der verbesserten Suche, die vom Ministerium angekündigt wurde, war bisher auf der Webseite jedenfalls noch nichts zu bemerken.", "Ministerium als Betreiber Laut Börsianer soll das Kaufhaus Österreich als reines digitales Firmenverzeichnis geführt werden. Das Ministerium hat sich bisher öffentlich noch nicht dazu geäußert. Faktum ist, dass das Ministerium für den Betrieb der Webseite zuständig ist.", "Ihm gehört auch die Domain. Darüber hinaus wird das Ministerium neben der Wirtschaftskammer als Medieninhaber der Plattform geführt. WKO-Präsident Harald Mahrer brachte vor Weihnachten auch die Möglichkeit einer \"Challenge\" für Start-ups zur Verbesserung des Portals ins Spiel.", "Seither hat man aber nichts mehr davon gehört. " ],
  "articleContentTranslated" : [ "Prezentată acum doar câteva luni, platforma „Kaufhaus Österreich”, care a fost plină de critici și răutate încă de la început, nu mai trebuie continuată în această formă. Revista financiară „Der Börsianer” susține că a aflat din cercurile informate.", "Motivul este că Ministerului Federal pentru Digitalizare și Locație a Afacerilor nu i se permite să opereze o piață comercială și Camera de Comerț a respins-o deja. O confirmare din partea ministerului era încă în așteptare luni seara.", "Camera de Comerț (WKO) s-a referit la minister la cererea lui KURIER.", "Multă răutate Lansată de fapt de către Ministerul Economiei și Camera de Comerț la sfârșitul lunii noiembrie pentru a face magazinele web ale comercianților cu amănuntul austrieci mai ușor de găsit, reacțiile dintre utilizatori și comercianți au fost devastatoare.", "Deoarece căutarea anumitor produse a produs rezultate complet inutile. Dar chiar și căutarea de categorii și magazine s-a dovedit rapid a fi ineficientă. Pe lângă lipsa funcționalității, faptul că platforma a costat 627.000 de euro a provocat critici publice.", "Având în vedere implementarea slabă, costurile au cauzat scuturarea capului. În orice caz, nimic nu a fost observat pe site-ul web al căutării îmbunătățite care a fost anunțat de minister.", "Ministerul ca operator Potrivit lui Börsianer, magazinele din Austria vor fi administrate ca un director de companii pur digitale. Ministerul nu a comentat încă public acest lucru. Faptul este că ministerul este responsabil de administrarea site-ului web.", "El deține și domeniul. În plus, Ministerul este administrat ca proprietar al platformei alături de Camera de Comerț. Înainte de Crăciun, președintele WKO, Harald Mahrer, a adus posibilitatea unei „provocări” pentru start-up-uri pentru a îmbunătăți portalul.", "Dar nimeni nu a auzit de asta de atunci." ]
}