{
  "id" : "tDyPrVUY",
  "url" : "https://kurier.at/politik/inland/abschiebung-vizekanzler-kogler-spricht-von-verpflichtung-zur-menschlichkeit/401171224",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T13:13:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886481/20210121-ABD0049-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kogler: Abschiebung von Schülerinnen \"unmenschlich\"",
  "articleTitleTranslated" : "Kogler: deportarea elevelor „inumane”",
  "articleContent" : [ "Innenminister Nehammer rechtfertigte die Abschiebungen im Ö1-\"Mittagsjournal“. Er sei vom Schicksal der Kinder „persönlich betroffen“, betonte er. Die Polizei habe aber die Aufgabe, höchstgerichtliche Entscheidungen auch tatsächlich umzusetzen.", "„Das ist auch für die eingesetzten Polizisten kein einfacher Dienst, aber dennoch notwendig, um hier dem Rechtsstaat zum Durchbruch zu verhelfen.", "Es ist eine höchstgerichtliche Entscheidung, die mehrfach geprüft worden ist und die ist dann von der Polizei eben auch durchzuführen.“ Auch in der Bundeshauptstadt wird die Kritik am Vorgehen über alle Fraktionen hinweg immer lauter. ", "SPÖ und Neos wollen \"humanitäres Bleiberecht\" Die Stadtregierungsparteien SPÖ und Neos forderten im Gemeinderat die türkis-grüne Bundesregierung via Resolutionsantrag auf, \"sich zum humanitären Bleiberecht zu bekennen und diese grausamen Abschiebungen zurückzunehmen\".", "Die Grünen - in der Bundeshauptstadt nunmehr in Opposition - werden den Appell ebenfalls unterstützen.", "\"Gerade auch - aber nicht nur - in einer Zeit der Pandemie mit einer hohen psychischen Grundbelastung für Kinder und Jugendliche stellen diese nächtlichen Abschiebungen einen extremen Härtefall dar, denn die besonders gut integrierten und schutzbedürftigen Personen werden einem hohen psychischen und physischen Gesundheitsrisiko ausgesetzt\", heißt es im Antragstext.  ", "Außerdem drängt die Bundeshauptstadt auf mehr Mitspracherecht. Gefordert wird, \"die betroffenen Länder bzw.", "Gemeinden im Verfahren über die Gewährung von humanitärem Bleiberecht von den Bundesbehörden verpflichtend anzuhören, um die lokalen Gegebenheiten in der Entscheidung berücksichtigen zu können\".", "\"Es gibt kein einziges Argument dafür, dass ein Staat perfekt integrierte Kinder und ihre Familien aus ihrem Leben reißt und in ein für sie fremdes Land abschiebt\", sagte SPÖ-Abgeordneter Christian Oxonitsch.", "Sein Parteifreund Marcus Gremel meinte in Richtung ÖVP: \"Es ist zum Schämen. Mit Christlichkeit und Nächstenliebe hat das überhaupt nichts zu tun.\"", "FPÖ ortet \"Behördenversagen\" Neos-Klubchefin Bettina Emmerling ergänzte: \"Rechtlich mag die Bundesregierung auf der sicheren Seite sein - moralisch und politisch ist die Aktion von vergangener Nacht eine Bankrotterklärung von ÖVP und den Grünen.\"", "Letztere haben gegenüber der APA die Unterstützung des rot-pinken Antrags angekündigt und sprachen in einer Parteiaussendung von einer \"Nacht der Unmenschlichkeit und Kaltherzigkeit\", sahen die eigene Partei auf Bundesebene aber offenbar nicht allzu sehr in der Verantwortung:", "\"Was letzte Nacht passiert ist, ist das Resultat von jahrzehntelangen Verschärfungen des Asyl- und Fremdenrechts durch ÖVP, SPÖ und FPÖ.\"  : Abgeordnete Berivan Aslan meinte: \"Es ist einfach beschämend.", "Dafür gibt es keine Rechtfertigung.\" Menschenrechtsaktivistinnen und -aktivisten müssten an einem Strang ziehen, um sich gegen die \"menschenunwürdige Menschenrechtspolitik nicht nur der FPÖ, sondern auch der ÖVP\" zu stellen.", "Wiens FPÖ-Chef Dominik Nepp übte bezüglich der Abschiebungen ebenfalls Kritik - allerdings am \"Behördenversagen\".", "\"Es ist bezeichnend für den desaströsen Zustand des ÖVP-Innenministeriums, dass Personen, deren Asylfall aussichtslos erscheint, den Behörden über zehn Jahre auf der Nase herumtanzen können\", formulierte er.", "Nepp forderte eine gesetzliche Verankerung von \"verkürzten Asylverfahren bei chancenlosen Fällen\", damit Betroffene das Land \"innerhalb kürzester Zeit\" das Land wieder verlassen." ],
  "articleContentTranslated" : [ "Ministrul de interne Nehammer a justificat deportările în „Mittagsjournal\" Ö1. El a fost „afectat personal” de soarta copiilor, dar sarcina poliției a fost de a pune în aplicare cele mai înalte decizii judecătorești.", "„Chiar și pentru ofițerii de poliție detașați, aceasta nu este o sarcină ușoară, dar este totuși necesar să se ajute statul de drept să facă o descoperire aici.", "Este o decizie a instanței supreme care a fost examinată de mai multe ori, iar poliția trebuie apoi să o execute. ”Și în capitala federală critica abordării în toate grupurile parlamentare devine din ce în ce mai puternică.", "SPÖ și Neos doresc „dreptul umanitar de a rămâne” Partidele guvernamentale ale orașului SPÖ și Neos au cerut guvernului federal turcoaz verde printr-o rezoluție „recunoașterea dreptului umanitar de a rămâne și retragerea acestor crude deportări”.", "Verzii - acum în opoziție în capitala federală - vor susține, de asemenea, apelul.", "„Mai ales - dar nu numai - într-o perioadă de pandemie cu un nivel ridicat de stres psihologic pentru copii și adolescenți, aceste deportări nocturne reprezintă un caz extrem de greutăți, deoarece persoanele deosebit de bine integrate și vulnerabile sunt expuse unui nivel psihologic ridicat. și riscul fizic de sănătate.“ , aceasta în textul aplicației.", "În plus, capitala federală face presiuni pentru a spune mai multe. Se solicită ca \"țările în cauză sau", "Este obligatorie audierea municipalităților în procesul de acordare a dreptului umanitar de ședere de către autoritățile federale pentru a putea lua în considerare circumstanțele locale în decizie. \"", "\"Nu există niciun argument potrivit căruia un stat îi scoate din viață pe copiii și familiile lor perfect integrați și îi deportează într-o țară care le este străină\", a declarat deputatul SPÖ Christian Oxonitsch.", "Prietenul său de partid Marcus Gremel a spus în direcția ÖVP: \"Este rușinat. Nu are nimic de-a face cu creștinismul și caritatea\".", "FPÖ localizează „eșecul autorității” Bettina Emmerling, șefa clubului Neos, a adăugat: „Legal, guvernul federal poate fi în siguranță - din punct de vedere moral și politic, acțiunea de aseară este o declarație de faliment a ÖVP și a Verzilor”.", "Aceștia din urmă au anunțat APA că vor susține mișcarea roșie și roz și au vorbit într-un partid difuzat despre o \"noapte de inumanitate și inimă rece\", dar se pare că nu și-au văzut propriul partid prea responsabil la nivel federal:", "„Ceea ce s-a întâmplat noaptea trecută este rezultatul unor decenii de înăsprire a legii azilului și a străinilor de către ÖVP, SPÖ și FPÖ”. : Deputatul Berivan Aslan a spus: „Este pur și simplu rușinos.", "Nu există nicio justificare în acest sens. „Activiștii pentru drepturile omului ar trebui să se unească pentru a se opune„ politicii inumane a drepturilor omului nu numai a FPÖ, ci și a ÖVP ”.", "Șeful FPÖ din Viena, Dominik Nepp, a criticat și deportările - deși „eșecul autorităților”.", "\"Este caracteristic stării dezastruoase a ministerului de interne ÖVP că oamenii al căror caz de azil pare lipsit de speranță pot dansa în jurul autorităților timp de zece ani\", a spus el.", "Nepp a solicitat ancorarea legală a „procedurilor de azil scurtate în cazuri fără șanse”, astfel încât cei afectați să poată părăsi din nou țara „într-un timp foarte scurt”." ]
}