{
  "id" : "te0d3SR4",
  "url" : "https://kurier.at/sport/fussball/deutsche-bundesliga-klarer-sieg-fuer-leader-bayern-muenchen-tor-premiere-fuer-hinteregger/401173513",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T17:00:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907056/46-175240835.jpg",
  "imageCopyright" : "REUTERS / KAI PFAFFENBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Klarer Heimsieg für die Bayern, Tor-Premiere für Hinteregger",
  "articleTitleTranslated" : "Câștig clar pentru Bayern, premieră pentru Hinteregger",
  "articleContent" : [ "Die Münchner gewannen 4:1, Frankfurt schob sich vorerst auf Rang drei. Hinteregger gelang sein erster Saisontreffer. Auch Leipzig siegte. Der FC Bayern steht weiterhin unangefochten an der Spitze der deutschen Bundesliga.", "Der Titelverteidiger kam am Samstag zu einem 4:1-Heimsieg über TSG Hoffenheim, liegt sieben Punkte vor dem ersten Verfolger RB Leipzig, der im Abendspiel Bayer Leverkusen 1:0 schlug.", "Martin Hinteregger erzielte bei Eintracht Frankfurts 3:1 gegen die Hertha das 2:1 und damit sein erstes Saisontor, sein Klub kletterte zumindest vorerst auf Rang drei.", "Union Berlin und Borussia Mönchengladbach trennten sich mit einem 1:1, Schlusslicht Schalke erreichte bei Werder Bremen ebenfalls ein 1:1. Borussia Dortmund schob sich dank eines 3:1 gegen Augsburg auf Platz fünf.", "Alaba spielte durch In München holten die Bayern nach anfangs leichten Problemen noch einen souveränen Erfolg.", "Jerome Boateng (32.), Thomas Müller (43.), Robert Lewandowski (57.) und Serge Gnabry (63.) trafen bei einem Gegentor von Andrej Kramaric (44.) für den Rekordchampion, bei dem David Alaba durchspielte.", "Auf der Gegenseite war Stefan Posch ebenso über die komplette Distanz im Einsatz und machte beim Lewandowski-Tor keine gute Figur.", "Christoph Baumgartner verließ den Platz in der 74.  Minute, zum selben Zeitpunkt wurde Florian Grillitsch eingewechselt. © Bild: APA/AFP/POOL/LEON KUEGELER / LEON KUEGELER Der große Bayern-Rivale Dortmund hatte beim Heimsieg über Augsburg etwas mehr Mühe.", "Die Gäste, bei denen Michael Gregoritsch in der 65.  Minute auf den Rasen kam, gingen durch Andre Hahn (10.) in Führung, ehe dem BVB dank Thomas Delaney (26.), Jadon Sancho (63.) und einem Eigentor von Felix Uduokhai (75.) die Wende gelang.", "Zuvor hatte Erling Haaland einen Elfmeter an die Latte geschossen (21.). Hinteregger mit Vorentscheidung Die Dortmunder überholten damit die punktegleichen Gladbacher, die bei Union Berlin ein 1:1 erreichten.", "Die ohne ihren gesperrten Kapitän Christopher Trimmel angetretenen Hausherren sorgten durch Robin Knoche für die Führung (31.), Alassane Plea gelang der Ausgleich (59.). Stefan Lainer spielte bei Gladbach durch, Hannes Wolf wurde in der 92.  Minute ausgetauscht.", "Einen Zähler vor Gladbach und Dortmund liegt die Frankfurter Eintracht, die sich gegen Hertha BSC mit 3:1 durchsetzte. Andre Silva (67.) egalisierte postwendend die Hertha-Führung durch Krzysztof Piatek (66.), in der 85.  Minute köpfelte Hinteregger das vorentscheidende 2:1.", "Den Schlusspunkt setzte Silva per Strafstoß (95.). Frankfurt-Coach Adi Hütter ließ Hinteregger durchspielen und Stefan Ilsanker auf der Ersatzbank sitzen. Mit einem 1:1 endete nach Toren von Kevin Möhwald (77.) beziehungsweise Omar Mascarell (38.) das Duell zwischen Werder Bremen und Schalke.", "Bei Werder spielte Marco Friedl durch, Romano Schmid blieb zur Halbzeit so wie Alessandro Schöpf auf der Gegenseite in der Kabine." ],
  "articleContentTranslated" : [ "München a câștigat cu 4-1, Frankfurt s-a ridicat pentru moment pe locul trei. Hinteregger a marcat primul său gol din sezon. Leipzig a câștigat și el. FC Bayern continuă să fie liderul incontestabil în Bundesliga Germaniei.", "Campioana în acțiune a câștigat cu 4-1 pe teren propriu TSG Hoffenheim sâmbătă și este cu șapte puncte înaintea primului rival RB Leipzig, care l-a învins pe Bayer Leverkusen cu 1-0 în seara de joc.", "Martin Hinteregger a marcat cu 2-1 la Eintracht Frankfurt cu 3-1 împotriva lui Hertha și astfel primul său gol din sezon, clubul său a urcat pe locul trei, cel puțin pentru moment.", "Union Berlin și Borussia Mönchengladbach s-au despărțit cu 1: 1, partea de jos Schalke a obținut și 1: 1 la Werder Bremen. Borussia Dortmund a urcat pe locul cinci datorită unei victorii cu 3-1 împotriva Augsburgului.", "Alaba a jucat la München, Bayern a obținut un succes suveran după probleme minore inițiale.", "Jerome Boateng (32), Thomas Müller (43), Robert Lewandowski (57) și Serge Gnabry (63) au marcat când Andrej Kramaric (44) a primit un gol pentru campionul record, în care a jucat David Alaba.", "Pe de altă parte, Stefan Posch a fost, de asemenea, în acțiune pe toată distanța și nu a redus o cifră bună în poarta Lewandowski.", "Christoph Baumgartner a părăsit terenul în minutul 74, în același timp Florian Grillitsch a intrat. © Imagine: APA / AFP / POOL / LEON KUEGELER / LEON KUEGELER Marele rival al Bayern-ului, Dortmund, a avut ceva mai multe probleme în victoria de acasă asupra Augsburgului.", "Oaspetii, cu care Michael Gregoritsch a venit pe gazon în minutul 65, a preluat conducerea prin Andre Hahn (10), înainte de a BVB datorită Thomas Delaney (26), Iadon Sancho (63) și un autogol de Felix Uduokhai (75th ) a reușit să întoarcă lucrurile.", "Erling Haaland aruncase anterior un penalty pe transversală (21). Hinteregger cu decizie preliminară Dortmunders l-au depășit pe Gladbachers cu puncte egale, care a marcat 1-1 la Union Berlin.", "Gazdele, care au venit fără căpitanul lor interzis Christopher Trimmel, au preluat conducerea prin Robin Knoche (31), Alassane Plea a egalat (59). Stefan Lainer a jucat la Gladbach, Hannes Wolf a fost înlocuit în minutul 92.", "Un punct înaintea lui Gladbach și Dortmund este Frankfurt Eintracht, care l-a învins pe Hertha BSC cu 3-1. Andre Silva (67) a egalat imediat conducerea lui Hertha de Krzysztof Piatek (66), în minutul 85 Hinteregger a condus decisiv 2: 1.", "Punctul final a fost stabilit de Silva cu un penalty (95). Antrenorul de la Frankfurt, Adi Hütter, l-a lăsat pe Hinteregger să joace și Stefan Ilsanker s-a așezat pe bancă. După golurile lui Kevin Möhwald (77) și Omar Mascarell (38), duelul dintre Werder Bremen și Schalke s-a încheiat cu o remiză de 1-1.", "Marco Friedl a jucat la Werder, Romano Schmid a rămas în cabină la pauză, la fel ca Alessandro Schöpf de cealaltă parte." ]
}