{
  "id" : "teAwMSdg",
  "url" : "https://www.diepresse.com/5954555/WMQualifikation_OeFB-in-Schottland-mit-Alaba-und-Kalajdzic?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T17:49:00Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/f/b/5954555/3FAC9497-59E2-4539-82AD-BBF53C1DD286_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖFB in Schottland mit Alaba und Kalajdzic",
  "articleTitleTranslated" : "ÖFB în Scoția cu Alaba și Kalajdzic",
  "articleContent" : [ "Nach Lockerung der deutschen Reisebeschränkungen für Großbritannien sind doch die meisten ÖFB-Legionäre beim Auftakt in Glasgow dabei.", "Österreichs Fußballteam kann im ersten Spiel der WM-Qualifikation am Donnerstag in Schottland definitiv auf Topstar David Alaba und Aufsteiger Sasa Kalajdzic zurückgreifen.", "Bayern-München-Trainer Hansi Flick bestätigte die Abstellung Alabas nicht nur für die nachfolgenden Partien in Wien gegen Färöer (28. März) und Dänemark (31. März), sondern auch für den Auftakt in Glasgow.", "Selbiges tat der VfB Stuttgart für Kalajdzic. Die deutsche Bundesregierung hatte zuvor die Reisebeschränkungen für Großbritannien gelockert, weil das Land vom Robert-Koch-Institut nicht mehr als Virusvariantengebiet, sondern als Risikogebiet eingestuft ist.", "ÖFB-Teamchef Franco Foda durfte sich damit berechtigte Hoffnungen machen, entgegen der ursprünglichen Befürchtungen den Großteil seiner 19 nominierten Deutschland-Legionäre in Glasgow zur Verfügung zu haben.", "Der ÖFB war dazu am Samstag mit den jeweiligen Clubs in Kontakt. \"Grundsätzlich sind die Signale positiv und wir sind zuversichtlich\", sagte Geschäftsführer Bernhard Neuhold vor einer internen Verbandssitzung am Samstagabend der APA.", "Durch den Wegfall der verpflichtenden 14-tägigen Quarantäne für Rückkehrer aus Großbritannien nach Deutschland besteht zwar eine allgemeine Abstellungspflicht.", "Laut Neuhold wolle man aber den partnerschaftlichen Zugang bewahren und \"in dieser besonderen Situation\" mit jedem Club einzeln Rücksprache halten. Definitiv planen kann Teamchef Franco Foda bereits mit Alaba und Kalajdzic.", "Aus München kam am Samstag Grünes Licht für Alaba und auch für Weltfußballer Robert Lewandowski, der mit Polen am 31.  März in England antreten wird. \"Für beide hat es das 'Go' von uns gegeben\", sagte Trainer Flick in seiner Pressekonferenz nach dem 4:0-Kantersieg gegen den VfB Stuttgart.", "\"Ich weiß nicht, ob sie spielen werden, aber sie werden beide mit dabei sein.\" Dass Kalajdzic in allen drei ÖFB-Partien zur Verfügung steht, hatten die Stuttgarter bereits vor dem Gastspiel in München mitgeteilt.", "Eine neue Chance besteht auch für Frankreich-Legionär Adrian Grbic.", "Das französische Sportministerium gab am Samstag bekannt, dass Spieler, die von offiziellen Partien außerhalb der EU bzw. des EWR zurückkehren, von der sonst für diesen Raum gültigen siebentägigen Quarantäne ausgenommen sind, wenn sie sich an strenge Hygienemaßnahmen halten.", "Diese beinhalten unter anderem einen täglichen PCR-Test auf das Coronavirus. Die französische Liga hatte davor angekündigt, ihre Spieler wegen der Sieben-Tage-Quarantäne nicht für Spiele außerhalb der EU abzustellen.", "Davon wäre auch Lorient-Angreifer Grbic in Schottland betroffen gewesen.", "Der Weltverband FIFA hatte die Abstellungspflicht für Nationalspieler für die März-Länderspiele gelockert, wenn sie nach der Rückkehr zu ihren Clubs dort aufgrund der gültigen Bestimmungen mindestens fünf Tage in Quarantäne müssen." ],
  "articleContentTranslated" : [ "După reducerea restricțiilor de călătorie germane pentru Marea Britanie, majoritatea legionarilor ÖFB sunt la început în Glasgow.", "Echipa de fotbal a Austriei se poate întoarce cu siguranță pe starul de top David Alaba și l-a promovat pe Sasa Kalajdzic în primul joc al calificării la Cupa Mondială, joi în Scoția.", "Antrenorul Bayern München, Hansi Flick, a confirmat eliberarea lui Alaba nu doar pentru jocurile ulterioare de la Viena împotriva Insulelor Feroe (28 martie) și Danemarce (31 martie), ci și pentru startul de la Glasgow.", "VfB Stuttgart a făcut același lucru pentru Kalajdzic. Guvernul german a relaxat anterior restricțiile de călătorie pentru Marea Britanie, deoarece țara nu mai este clasificată ca o variantă de virus de către Institutul Robert Koch, ci ca o zonă de risc.", "Șeful echipei ÖFB, Franco Foda, avea dreptul să spere că, contrar temerilor inițiale, majoritatea celor 19 legionari germani nominalizați ai săi erau disponibili la Glasgow.", "ÖFB a fost în contact cu cluburile respective sâmbătă. \"Practic semnalele sunt pozitive și suntem încrezători\", a declarat directorul general Bernhard Neuhold înaintea unei reuniuni interne a asociației APA sâmbătă seara.", "Datorită eliminării carantinei obligatorii de 14 zile pentru persoanele returnate din Marea Britanie în Germania, există o obligație generală de a parca.", "Potrivit lui Neuhold, totuși, ei vor să mențină abordarea parteneriatului și „în această situație specială” să se consulte individual cu fiecare club. Șeful echipei Franco Foda poate planifica cu siguranță cu Alaba și Kalajdzic.", "Sâmbătă, de la München, a venit undă verde pentru Alaba și, de asemenea, pentru fotbalistul mondial Robert Lewandowski, care va concura cu Polonia pe 31 martie în Anglia. „Le-am dat amândouă„ du-te ”, a spus antrenorul Flick în conferința sa de presă după victoria cu 4-0 asupra VfB Stuttgart.", "\"Nu știu dacă vor juca, dar vor fi amândoi acolo.\" Stuttgart anunțase deja înainte de apariția oaspeților la München că Kalajdzic este disponibil în toate cele trei jocuri ÖFB.", "Există, de asemenea, o nouă șansă pentru legionarul francez Adrian Grbic.", "Ministerul francez al sportului a anunțat sâmbătă că jucătorii care se întorc din meciurile oficiale în afara UE sau a SEE sunt scutiți de carantina de șapte zile aplicabilă altfel acestei camere dacă respectă măsuri stricte de igienă.", "Acestea includ, printre altele, un test PCR zilnic pentru coronavirus. Liga franceză anunțase anterior că nu își va elibera jucătorii pentru jocuri în afara UE din cauza carantinei de șapte zile.", "Acest lucru l-ar fi afectat și pe atacatorul Lorient Grbic din Scoția.", "Asociația mondială FIFA a relaxat obligația de a elibera jucători naționali pentru meciurile internaționale din martie, dacă trebuie să fie în carantină cel puțin cinci zile după ce s-au întors în cluburile lor de acolo din cauza reglementărilor aplicabile." ]
}