{
  "id" : "tEj9yKD0",
  "url" : "https://wien.orf.at/stories/3083091/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-31T15:36:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/33/crops/w=1280/800187_opener_278833_gastro.jpg?s=529fdcf56eb3f5af4e5c8b07709fc8027be884f5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kein Einsatz der MA 15 beim Freitesten",
  "articleTitleTranslated" : "Nu se utilizează MA 15 în timpul testării gratuite",
  "articleContent" : [ "Dass die Gesundheitsbehörden in den Gastronomiebetrieben den Infektionsstatus der Gäste kontrollieren, schließt man bei der Stadt Wien aus. „Sicher nicht“, hieß es dazu aus dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ).", "Zur Eindämmung der Pandemie hätte die MA 15 wichtigeres zu tun als – Zitat – „durch die Gasthäuser zu ziehen“.", "Sendungshinweis „Wien heute“, 31.12.2020, 19.00 Uhr, ORF 2 Für den Fall, dass der Bund wider Erwarten doch eine rechtliche Vorschrift zu den Kontrollen durch die Gesundheitsbehörden vorlege, kündigte die Stadt Wien an, im Rahmen des Epidemiegesetzes einen Assistenzeinsatz der Polizei anzufordern.", "Diese werde dann damit beauftragt, in den Lokalen die Befunde zu kontrollieren. Alles andere sei nicht zumutbar.Wiens Teststraßen bleiben so lange wie nötig Unklar ist auch die Vorgehensweise nach dem 24.  Jänner, wenn also der Lockdown für alle zu Ende ist.", "Sollten negative Testergebnisse dann weiterhin das „Ticket“ für die Freizeitgestaltung sein, wäre Wien auf jeden Fall mit den Teststraßen dafür gerüstet. Diese sollen nämlich so lange wie nötig bleiben.", "Fix ist auf jeden Fall noch nichts, denn einen Gesetztestext zum „Freitesten“ gibt es noch nicht und auch das Gesundheitsministerium selbst hatte am letzten Tag des Jahres 2020 diesbezüglich noch keine Details.", "Anlass der Debatte war das Jahreswechselinterview mit Bundeskanzler Sebastian Kurz (ÖVP) in der ZiB 2 am Mittwoch.", "Laut Kurz sollen Veranstalter von Kultur- und Sportevents von den Besuchern und Besucherinnen und in Hotels, gemeinsam mit dem Vorweisen der Tickets oder dem Meldezettel den negativen Test verlangen, der nicht älter als 48 Stunden ist.", "„Dafür ist der Betreiber verantwortlich“, sagte Kurz. Das sei die einzige Möglichkeit, diese Branchen wieder hochzufahren – mehr dazu in Kurz gibt erste Details zum „Freitesten“ (news.ORF.at).", "Und knapp sechs Stunden vor Jahreswechsel schickte die Bundesregierung Donnerstagabend noch das Gesetz zum Freitesten auf den Weg.", "Die Novelle zum Epidemiegesetz und Covid-19-Maßnahmengesetz schafft Ausnahmeregelungen für Personen, von denen lediglich eine geringe epidemiologische Gefahr ausgeht – durch negative Testergebnisse oder eine in den vergangenen drei Monaten durchgemachte Erkrankung – mehr dazu in Kürze in news.ORF.at.Hotellerie wartet auf praxistaugliche Verordnung Die negativen Testergebnise kontrollieren sollen nicht nur Kultureinrichtungen, sondern auch Gastronomiebetriebe.  ", "Wie das aber in der Praxis funktionieren soll, wusste zu Silvester zumindest nicht einmal die Präsidentin der Hoteliervereinigung, Michaela Reitterer. Man warte auf Details von der Regierung: „Ehrlich gesagt, ich möchte das meinem Team nicht umhängen.", "Nämlich dem Gast dann zu sagen ’Sie hätten einen Test gebraucht‘ und wenn Sie keinen haben, dann geht‘s los. Wo kann man den Gast testen lassen, wer kommt für die Kosten auf und vor allem, was ist in dem Fall, wenn er positiv ist: Wer trägt dann die Stornospesen?", "“. Reitterer hofft auf eine praxistaugliche Verordnung, bei der ja das letzte Wort noch nicht gesprochen sei. Sie freue sich auf den Kontakt mit dem Gesundheitsministerium und das gemeinsame Finden praxistauglicher Lösungen.", "Denn den Betrieben würde ja auch die Handhabe fehlen, etwa wenn ein Gast aus Tschechien ein Attest in tschechischer Sprache vorlege. Auch die Frage sei zu regeln, was Hoteliers mit einem Gast machen, der positiv getestet wird.", "„Wir brauchen hier ganz klare Regelungen, um das sinnvoll durchzuziehen“, betonte Reitterer. „Kulturpolitisch unverträglich“ Ein negativer Coronatest, der nicht älter als 48 Stunden ist, soll ab 18.  Jänner die Eintrittskarte für Theater, Kino oder Museum sein.", "Wer belegen kann, dass er nicht CoV-infiziert ist, kann auch Hotels, Restaurants und Bars besuchen, die dann wieder geöffnet haben sollen.", "Der Unterschied zwischen Kultur und Gastronomie ist allerdings, dass das Testergebnis bei der Gastronomie nicht maximal 48 Stunden sein muss, sondern bis zu einer Woche zurückliegen darf.", "Die Gesundheitskontrolle bei Kulturveranstaltungen sei „demokratie- und kulturpolitisch unverträglich“, hieß es dazu bei der IG Autorinnen Autoren.", "„Wenn es das Ziel der Regierung war, den Kunst- und Kulturbetrieb stufenweise wieder zuzulassen, so sollte sie sich auf diese Aufgabe konzentrieren und sich damit beschäftigen, wie die nächsten Schritte aussehen können und nicht, welche Spezialrestriktionen sie dem Kunst- und Kulturbetrieb noch auferlegen kann, um ihn möglichst lange, möglichst stark zu behindern“, sagte Geschäftsführer Gerhard Ruiss – mehr dazu in Kultur kritisiert Ungleichbehandlung (news.ORF.at).73.052 CoV-Infektionen in Wien Sieben Tage nach Weihnachten meldete der medizinische Krisenstab der Stadt Wien wieder einen Anstieg der bestätigten CoV-Infektionen.  ", "Binnen 24 Stunden waren es demnach 429. 13 Menschen sind mit oder an dem Virus gestorben. Damit waren in Wien seit Beginn der Pandemie 73.052 positive Testungen sowie 1.103 mit dem Virus in Zusammenhang stehende Todesfälle bestätigt." ],
  "articleContentTranslated" : [ "Orașul Viena exclude ca autoritățile sanitare din unitățile de catering să controleze starea de infecție a oaspeților. „Cu siguranță nu”, a declarat biroul consilierului municipal pentru sănătate Peter Hacker (SPÖ).", "Pentru a convinge pandemia, MA 15 ar avea de făcut lucruri mai importante decât - a cita - „a trage prin hanuri”.", "Anunț de difuzare „Viena astăzi”, 31 decembrie 2020, ora 19:00, ORF 2 În cazul în care guvernul federal, contrar așteptărilor, prezintă un regulament legal pentru controalele de către autoritățile sanitare, orașul Viena a anunțat că poliția va fi desfășurată ca parte a Legii epidemiilor. la cerere.", "Aceasta este apoi însărcinată cu verificarea constatărilor din baruri. Orice altceva este nerezonabil. Drumurile de testare din Viena vor rămâne atât timp cât este necesar. Procedura după 24 ianuarie este, de asemenea, neclară, când blocarea sa încheiat pentru toată lumea.", "În cazul în care rezultatele negative ale testelor vor continua să fie „biletul” pentru activități de agrement, Viena ar fi cu siguranță pregătită pentru aceasta cu drumurile de testare. Acestea ar trebui să rămână atât timp cât este necesar.", "În orice caz, nimic nu este încă rezolvat, deoarece nu există încă un text legislativ cu privire la „cel mai liber posibil”, iar Ministerul Sănătății însuși nu a avut detalii cu privire la acest lucru în ultima zi a anului 2020.", "Motivul dezbaterii a fost interviul de la sfârșitul anului cu cancelarul federal Sebastian Kurz (ÖVP) în ZiB 2 miercuri.", "Potrivit lui Kurz, organizatorii de evenimente culturale și sportive ar trebui să solicite testului negativ de la vizitatori și hoteluri, împreună cu prezentarea biletelor sau a formularului de înscriere, care nu depășește 48 de ore.", "„Operatorul este responsabil pentru acest lucru”, a spus Kurz. Aceasta este singura modalitate de a reporni aceste industrii - mai multe despre acest lucru în Brief oferă primele detalii despre „testul gratuit” (news.ORF.at).", "Și cu doar șase ore înainte de sfârșitul anului, guvernul federal a trimis legea vineri seara pe drum.", "Modificarea Legii epidemiilor și a Legii măsurilor Covid-19 creează excepții pentru persoanele care prezintă doar un risc epidemiologic scăzut - din cauza rezultatelor negative ale testelor sau a unei boli pe care au suferit-o în ultimele trei luni - mai multe despre acest lucru în scurt timp în știri. pentru reglementări practice Rezultatele negative ale testelor nu trebuie să verifice doar instituțiile culturale, ci și restaurantele.", "Cum ar trebui să funcționeze acest lucru în practică, cel puțin nici măcar președintele asociației hoteliere, Michaela Reitterer, nu știa în ajunul Anului Nou. Ei așteaptă detalii de la guvern: „Pentru a fi sincer, nu vreau să dau acest lucru echipei mele.", "Și anume să spui oaspetelui „Ai avut nevoie de un test” și dacă nu ai unul, atunci pleacă. Unde puteți face testarea oaspetelui, cine va plăti costurile și, mai ales, ce se întâmplă dacă este pozitiv: cine suportă taxele de anulare?", "\". Reitterer speră la o reglementare practică, pe care ultimul cuvânt nu a fost încă rostit. Ea așteaptă cu nerăbdare să contacteze Ministerul Sănătății și să găsească împreună soluții practice.", "Deoarece companiilor le-ar lipsi și manipularea, de exemplu, dacă un oaspete din Republica Cehă ar prezenta un certificat în limba cehă. Întrebarea despre ce fac hotelierii cu un oaspete care dă rezultate pozitive ar trebui, de asemenea, rezolvată.", "\"Avem nevoie de reglementări foarte clare aici pentru a pune în aplicare acest lucru în mod sensibil\", a subliniat Reitterer. „Incompatibil cu politica culturală” Un test negativ de coroană care nu depășește 48 de ore ar trebui să fie biletul pentru teatru, cinematograf sau muzeu începând cu 18 ianuarie.", "Dacă puteți demonstra că nu sunteți infectat cu CoV, puteți vizita și hoteluri, restaurante și baruri, care ar trebui apoi să fie deschise din nou.", "Cu toate acestea, diferența dintre cultură și gastronomie este că rezultatul testului în gastronomie nu trebuie să fie de maximum 48 de ore, ci poate fi de până la o săptămână în urmă.", "Controalele de sănătate la evenimentele culturale sunt „incompatibile cu politica democratică și culturală”, au spus autorii IG.", "„Dacă obiectivul guvernului a fost să permită treptat reluării industriei artei și culturii, ar trebui să se concentreze asupra acestei sarcini și să se ocupe de cum ar putea arăta următorii pași și nu de restricțiile speciale pe care le impun încă industriei artei și culturii. poate, pentru a-l împiedica cât mai mult posibil, cât mai mult posibil \", a spus directorul general Gerhard Ruiss - mai multe despre acest lucru în Cultură critică tratamentul inegal (news.ORF.at). o creștere a infecțiilor confirmate de CoV.", "În consecință, au fost 429 în decurs de 24 de ore. 13 persoane au murit cu sau din cauza virusului. Aceasta înseamnă că 73.052 teste pozitive și 1.103 decese legate de virus au fost confirmate la Viena de la începutul pandemiei." ]
}