{
  "id" : "tejeTM4b",
  "url" : "https://www.diepresse.com/5955536/Immunologe_Der-kleine-MedikamentenLieferant_Faucis-Leben-als?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T06:16:00Z[UTC]",
  "author" : "Regina Bruckner, Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/d/0/5955536/Public-health-officials-testify-at-US-Senate-hearing-on-COVID-19-response-in-Washington_1616480426246985_v0_l.jpg",
  "imageCopyright" : "REUTERS (POOL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der kleine Medikamenten-Lieferant: Faucis Leben als Kinderbuch",
  "articleTitleTranslated" : "Micul furnizor de medicamente: viața lui Fauci ca carte pentru copii",
  "articleContent" : [ "Der Experte für Infektionskrankheiten ist in der Krise zu Amerikas Gesicht im Kampf gegen das Coronavirus geworden. Inzwischen hat der 80-Jährige Kultstatus. Nun ist ein Kinderbuch über den prominenten Immunologen in Arbeit.", "Anthony Fauci hat es in der Corona-Pandemie zu einiger Bekanntheit gebracht. Der Experte für Infektionskrankheiten ist in der Krise zu Amerikas Gesicht im Kampf gegen das Coronavirus geworden. Inzwischen hat der 80-Jährige Kultstatus: Es gibt zahlreiche Fauci-Fanartikel.", "Sein Konterfei prangt auf Socken, T-Shirts, Kaffeebechern, Schutzmasken, selbst auf Donuts. Nun ist ein Kinderbuch über den prominenten Immunologen in Arbeit.", "Der Verlag Simon & Schuster will Ende Juni ein Bilderbuch über Faucis Leben veröffentlichen - darüber, wie aus einem \"neugierigen Jungen\" aus dem New Yorker Stadtteil Brooklyn \"Amerikas Arzt\" geworden sei.", "Enthalten soll das Buch laut Verlag auch Tipps von Fauci selbst für kleine Wissenschafter von morgen.", "Fauci wurde 1940 in eine Apotheker-Familie geboren und lieferte schon als kleiner Bub mit dem Fahrrad Medikamenten-Bestellungen aus. 1966 machte er als Klassenbester seinen Abschluss an der renommierten Medizin-Fakultät der Cornell-Universität.", "Erst arbeitete er als Assistenzarzt, bevor er zu den Nationalen Gesundheitsinstituten wechselte, wo er als einer der ersten mit der HIV-Forschung begann. Seit 1994 ist er Leiter des Nationalen Instituts für Infektionskrankheiten.", "Fauci arbeitete unter diversen US-Präsidenten. Zur Amtszeit von Donald Trump hatte Fauci einiges damit zu tun, einen Präsidenten im Zaum zu halten, der mit Tweets oder anderen öffentlichen Wortmeldungen mitunter zur Verbreitung von Fehlinformationen über das Coronavirus beitrug.", "Aktuell berät Fauci Präsident Joe Biden in der Krise." ],
  "articleContentTranslated" : [ "Expertul în boli infecțioase a devenit fața Americii în lupta împotriva coronavirusului în timpul crizei. Bătrânul de 80 de ani a atins acum statutul de cult. O carte pentru copii despre imunologul proeminent este acum în lucru.", "Anthony Fauci a atins o oarecare notorietate în pandemia coroanei. Expertul în boli infecțioase a devenit fața Americii în lupta împotriva coronavirusului în timpul crizei. Bătrânul de 80 de ani a obținut acum statutul de cult: există numeroase articole despre fanii lui Fauci.", "Asemănarea sa este împodobită pe șosete, tricouri, cani de cafea, măști de protecție, chiar și pe gogoși. O carte pentru copii despre imunologul proeminent este acum în lucru.", "Editura Simon & Schuster vrea să publice o carte ilustrată despre viața lui Fauci la sfârșitul lunii iunie - despre cum un „băiat curios” din cartierul New York din Brooklyn a devenit „medicul Americii”.", "Potrivit editorului, cartea ar trebui să conțină și sfaturi de la Fauci chiar și pentru micii oameni de știință de mâine.", "Fauci s-a născut în 1940 într-o familie de farmaciști și era deja un băiețel care livra comenzi de medicamente cu bicicleta. În 1966 a absolvit prestigioasa facultate de medicină a Universității Cornell ca fiind cea mai bună din clasa sa.", "El a lucrat mai întâi ca medic rezident înainte de a se muta la Institutele Naționale de Sănătate, unde a fost unul dintre primii care a început cercetarea HIV. Din 1994 este șeful Institutului Național pentru Boli Infecțioase.", "Fauci a lucrat sub diferiți președinți americani. În timpul mandatului lui Donald Trump, Fauci a avut mult de-a face cu menținerea unui președinte sub control, care uneori a contribuit la răspândirea dezinformării despre coronavirus cu tweets sau alte declarații publice.", "Fauci îl consiliază în prezent pe președintele Joe Biden cu privire la criză." ]
}