{
  "sourceCountry" : "austria",
  "articleTitle" : "US-Wahl im Fernsehen: Die lange Nacht für Nägelbeißer",
  "targetLanguage" : "romanian",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "articleContent" : [ "Warum es sich gelohnt hat, für die US-Wahlnacht aufzubleiben, wenngleich das Rennen erst am Morgen die nötige Spannung entwickelte.  Und was Mecklenburg damit zu tun hat.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Es ist Mittwochnachmittag.  Man ärgert sich ein bisschen, wenn man noch immer hört, dass das Rennen in der US-Wahl völlig offen ist.", "Warum ist man dann bis 4 Uhr aufgeblieben?  Nur um mit dem Wissen zu Bett gegangen zu sein, dass Trump erneut Florida gewinnen wird?  Und nicht nur das.  Zu diesem Zeitpunkt liegt die Karikatur eines Republikaners auch in praktisch allen anderen Battleground-States voran, hat noch keinen einzigen Staat, den er 2016 gewonnen hatte, an Herausforderer Biden verloren.", "Dem Demokraten scheint, anders als vorausgesagt, irgendwie der Swing zu fehlen.  Wer 2016 vorzeitig schlafen ging, tat das im Glauben an eine Präsidentin Hillary Clinton. 2020 scheint alles umgekehrt.", "Man glaubt, dass Trump gewinnen wird.  Na dann gute Nacht.  Forrest Gump Lange aufzubleiben hatte aber auch seine Vorteile.  Man sah etwa die Studioanalysen von Andreas Pfeifer bei Nadja Bernhard und die vorbereiteten Wahlkampfreportagen des ORF.", "„Tom Hanks ist als Forrest Gump auf dieser Bank gesessen“, weiß etwa Roland Adrowitzer aus Savannah, Georgia zu berichten.  Die Stadt sei von Salzburger Protestanten mitbegründet worden, erfährt man.", "Begonnen hatte die ORF-Wahlnacht mit einer ausgezeichneten Diskussionsrunde, in der das knappe Rennen und die späteren Volten des Amtsinhabers bereits angekündigt worden sind. ", "Alarm: Schlüsselwahlmoment!  Spätestens dann, wenn einem das erste Wahlergebnis in Indiana von Johannes Marlowits emotionslos zur Kenntnis gebracht wird, ist es zum ersten Mal Zeit, auf CNN zu wechseln.", "„KEY RACE ALERT! “ heißt es dort, unter dramatisch pumpender Musikunterstützung.  Diese Schlüsselwahlalarme bestehen dann meistens aus US-Bundesstaaten, die noch \\\"too early to call\\\" oder „too close to call“ sind, also jedenfalls noch nicht entschieden.", "Aber allein schon die gefühlt alle zwei Minuten hereinrauschenden „KEY RACE ALERTS! “ sind Garant dafür, dass man irgendwie wach bleibt.  Witz am Rande: Die für Herzrasen sorgenden \\\"KEY RACE ALERTS\\\" werden dieses Jahr von einer Meditations-App namens \\\"Calm\\\" präsentiert.", "Wenngleich die CNN-Wahlberichterstattung irgendwie tatsächlich etwas Meditatives hat.  Anchor-Legende Wolf Blitzer trägt nur einen flashigen Namen, er selbst ist so ausgeglichen wie Yoda, Buddha und Big Lebowski zusammen.", "Er scheint lediglich die Aufgabe zu haben,Chief National Correspondent John King darum zu bitten, den nächsten US-Bundesstaat zu analysieren.  Mecklenburg Und dabei wird ins kleinste Detail gegangen, County um County wird per Touchscreen herausgezogen, das Zwischenergebnis mit den Resultaten von 2016 verglichen.", "Irgendwann ist man dermaßen in Trance, dass man nur noch aufschreckt, wenn Mecklenburg aufgerufen wird.  Hoppla!  Wird etwa schon in Deutschland gewählt?  Nein, es handelt sich um Mecklenburg County im Bundesstaat North Carolina.", "Und Joe Biden scheint dort unterzuperformen, im Vergleich zu Hillary Clinton, sagt King.  Und Florida?  John King sieht schon früh Unheil für Joe Biden.  Der Vorsprung der Demokraten im bevölkerungsreichsten Miami Dade sei verglichen mit 2016 beunruhigend gering.", "Irgendwann fällt auf Twitter der Satz: “Amerika ist eine super Idee, aber in der Ausführung katastrophal.”  Totengräber Trump In welch katastrophale Zustände das steinalte Wahlsystem münden kann, vermittelt man auf dem Newssender Puls 24, wenn Manuela Raidl unter dem Titel „Der Totengräber der Demokratie?", "“ die diversen Szenarien nach dieser Wahl präsentiert.  Es gibt sogar ein Szenario, wenn nämlich bis zum in der Verfassung fetstgeschriebenen Datum 20.  Jänner kein neuer Präsident gefunden ist, dass dann die Chefin des Repräsentantenhauses, die resolute Demokratin Nancy Pelosi, als erste weibliche Präsidentin einspringen könnte.", "„Hillary Clinton würde sich wahrscheinlich alle Haare ausreißen“, sagt Raidl, die dabei eine Hand lässig in der Hosentasche stecken hat.  So stellt man sich eben einen Privatsender vor.", "Die Puls24-Berichterstattung wirkt irgendwie sehr kostengünstig produziert, immerhin gibt es ein Wiedersehen mit dem früheren ORF-Korrespondenten Ben Segenreich.", "Stürmisch Roland Adrowitzer berichtet derweil für den ORF aus Florida.  Trump könne nicht ohne Florida gewinnen, Biden aber schon, erklärt Adrowitzer.  Er steht auf einer sturmumwehten Terrasse, ähnlich stürmisch werde auch die US-Wahl verlaufen, sagt er.", "„Wir hoffen, dass dich der Sturm nicht davonträgt“, sagt Nadja Bernhard.  Irgendwann um sechs Uhr früh, wenn man dann wieder aufsteht, ist Florida dann doch relativ klar an Trump gefallen.", "Trump tritt noch in der Wahlnacht vor die Kameras und sagt das Vorhergesagte: „Um ehrlich zu sein, wir haben gewonnen.“ Es habe keinen Sinn noch Stimmen auszuzählen, es werde jetzt ohnehin nur noch belogen und betrogen, sagt Trump sinngemäß.", "Er singt das ewige Trump-Lied, dass einer wie er nur mit üblen Tricks besiegt werden könne.  Teleshop Auf CNN sind Blitzer und King mittlerweile von jüngeren Kollegen abgelöst worden.", "Der Jüngere an der Analyse-Wand gestikuliert wie ein Teleshop-Verkäufer.  Er gibt alles, um zu erklären, warum das Rennen bei Weitem noch nicht entschieden ist.", "Das Rennen um die Präsidentschaft wurde längst zur „NAIL-BITER-ELECTION“ erklärt.  Frei übersetzt: Eine Wahl für Nägelbeißer.  Der CNN-Anchor sagt nach jeder Werbepause, dass alles normal sei, wie bei jeder Präsidentenwahl noch fertig ausgezählt werde, nur dieses Jahr eben besonders viele Briefwahlstimmen abgegeben wurden.", "Mehrheitlich von Demokraten, und das mache das Rennen so spannend.  Die Strategie des amtierenden Präsidenten, nur irgendwie im Amt zu verbleiben, wird knallhart aufgedeckt.", "Das Streichholz Sogar auf dem Trump-freundlichen Sender Fox News scheint der Präsident keine Punkte mit seinen Drohungen zu machen.  „Das ist eine ungeheuer explosive Situation und der Präsident hat da gerade ein Streichholz hineingeworfen“, sagt Anchor Chris Wallace.", "Trump habe diese Staaten noch nicht gewonnen, betont Wallace, „es sagt auch niemand, dass er in diesen Staaten gewonnen hat.“ Gemeint sind unter anderem Georgia, North Carolina, Pennsylvania, Michigan, Wisconsin.", "Wallace ist übrigens der Mann, dem das berüchtigte TV-Duell zwischen Trump und Biden total entglitt.  Bei Fox News ist er aber einer der wenigen ultraseriösen Kommentatoren.", "Luther Kings Nichte Das ist ein paar Stunden später zu bemerken, als die Nichte von Martin Luther King, Alveda KIng, befragt wird.  Die Nachfahrin des berühmten Bürgerrechtlers bekennt sich offen zu Trump und berichtet prompt, in Georgia Unregelmäßigen beobachtet zu haben.", "„Wenn es Unregelmäßigkeiten gegeben hat, muss dem nachgegangen werden“, sagt die Fox-Interviewerin, ohne genauer nachzufragen.  Der Swing Zurück zu CNN.  Der Teleshop-Verkäufer erklärt immer wieder, warum es keinen Betrug der Demokraten brauche, um Biden in Wisconsin (BREAKING NEWS!)", "in Führung zu bringen.  In den Staaten des oberen Mittleren Westens kommen die für die Demokraten lukrativen Briefwahlstimmen eben am Schluss dran.  Auch in Michigan geht Biden in Führung.", "Es sieht immer besser aus für den Herausforderer.  Der Swing scheint gefunden.  Kehraus Der ORF steht inzwischen, vertreten durch Rosa Lyon, vor dem Weißen Haus.", "Wir wohnen mittlerweile der „ZiB“ um 9 Uhr bei, es ist vor Ort drei Uhr Nacht.  Die nächsten Tagen würden „wild werden“, viele Geschäfte seien mit Brettern verbarrikadiert. ", "Die Wahlnacht geht zumindest auf den Straßen ihrem Ende zu.  „Hinter mir fahren schon die Straßenreinigungsautos“, sagt Lyon.  Ausgezählt wird freilich weiterhin jede Stimme, das kann Trump vorerst nicht verhindern. " ],
  "id" : "TEKi07vM",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/us-wahl-trump-gegen-biden-im-fernsehen-die-lange-nacht-fuer-naegelbeisser/401087382",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Alegerea SUA la televizor: Noaptea lungă pentru unghii",
  "articleContentTranslated" : [ "De ce a meritat să rămânem treaz pentru noaptea alegerilor din SUA, chiar dacă cursa a dezvoltat tensiunea necesară doar dimineața. Și ce legătură are Mecklenburg cu asta.", "* Disclaimer: Jurnalul TV este un rezumat strict subiectiv al serii TV. * Este miercuri după-amiază. Este un pic enervant când auzi încă că cursa la alegerile din SUA este complet deschisă.", "Atunci de ce ai stat până până la 4 dimineața? Doar să te culci știind că Trump va câștiga din nou Florida? Și nu numai asta. În acest moment, caricatura unui republican precede practic toate celelalte state de pe câmpul de luptă și nu a pierdut încă un singur stat pe care l-a câștigat în 2016 în fața provocatorului Biden.", "Contrar a ceea ce s-a prezis, democraților par să le lipsească cumva leagănul. Cei care au mers la culcare devreme în 2016 au făcut acest lucru cu credință într-o președintă Hillary Clinton. În 2020, totul pare inversat.", "Se crede că Trump va câștiga. Ei bine, atunci noapte bună. Forrest Gump Rămâne sus până târziu avea avantajele sale. S-a văzut, de exemplu, studiile lui Andreas Pfeifer la rapoartele campaniei electorale ale lui Nadja Bernhard și ale ORF.", "„Tom Hanks a stat pe această bancă ca Forrest Gump”, relatează Roland Adrowitzer din Savannah, Georgia. Se învață că orașul a fost cofondat de protestanții din Salzburg.", "Noaptea electorală ORF a început cu o rundă excelentă de discuții în care cursa strânsă și revirimentul ulterior al titularului au fost deja anunțate.", "Alarma: momentul selectării cheii! Cel târziu, când Johannes Marlowits vă aduce în atenție fără emoție primul rezultat al alegerilor din Indiana, este timpul să treceți la CNN pentru prima dată.", "„ALERTĂ CHEIE RASĂ! „Spune acolo, cu suport muzical dramatic. Aceste alarme de apelare cheie constau, de obicei, din state americane care sunt încă „prea devreme pentru a apela” sau „prea aproape pentru a apela”, deci cel puțin încă nu s-au decis.", "Dar „ALERTELE CHEIE DE CURSĂ! „Sunt o garanție că rămâi cumva treaz. Ca o glumă secundară: \\ \"ALERTELE CHEIE DE CURSE \\\" care provoacă o inimă de curse sunt prezentate anul acesta de o aplicație de meditație numită \\ \"Calm \\\".", "Deși există de fapt ceva meditativ despre acoperirea alegerilor CNN. Legenda ancorei Wolf Blitzer are un singur nume strălucitor, el este la fel de echilibrat ca Yoda, Buddha și Big Lebowski.", "Singura sa sarcină pare să fie aceea de a-i cere corespondentului șef național John King să analizeze cel mai apropiat stat american. Mecklenburg Și intră în cele mai mici detalii, județ cu județ este extras prin intermediul ecranului tactil, rezultatele intermediare sunt comparate cu rezultatele din 2016.", "La un moment dat, sunteți atât de în transă, încât vă tresăriți doar când este chemat Mecklenburg. Hopa! Votezi deja în Germania? Nu, este județul Mecklenburg din statul Carolina de Nord.", "Și Joe Biden pare să nu aibă performanțe în comparație cu Hillary Clinton, spune King. Și Florida? John King vede dezastru pentru Joe Biden la început. Conducerea democraților în cea mai populată Miami Dade este îngrijorător de mică în comparație cu 2016.", "La un moment dat, pe Twitter apare propoziția: „America este o idee grozavă, dar catastrofală în executare”. Grave excavator Trump La ce condiții catastrofale poate duce vechiul sistem electoral este transmis pe canalul de știri Puls 24 când Manuela Raidl sub titlul „The grave excavator of democratic?", "„Am prezentat diferitele scenarii după alegeri. Există chiar și un scenariu, dacă nu a fost găsit un nou președinte până la data de 20 ianuarie, care este scris în constituție, că șeful Camerei Reprezentanților, hotărâtul democrat Nancy Pelosi, ar putea interveni în calitate de primă președintă.", "„Hillary Clinton probabil și-ar scoate tot părul”, spune Raidl, care are, ocazional, o mână în buzunar. Așa vă imaginați un radiodifuzor privat.", "Raportarea Puls24 pare cumva foarte ieftină de produs, la urma urmei, există o reuniune cu fostul corespondent ORF Ben Segenreich.", "Stormy Roland Adrowitzer raportează din Florida pentru ORF. Trump nu poate câștiga fără Florida, dar Biden poate, explică Adrowitzer. El stă pe o terasă plină de furtuni; alegerile din SUA vor fi la fel de furtunoase, spune el.", "„Sperăm că furtuna nu te va duce departe”, spune Nadja Bernhard. Cândva la șase dimineața, când te ridici din nou, Florida a căzut relativ clar în fața lui Trump.", "Trump apare în fața camerelor în noaptea alegerilor și spune predicția: „Sinceră să fim, am câștigat.” Nu are rost să numărăm voturile, acum este doar mințit și înșelat oricum, spune Trump în sens general.", "El cântă eternul cântec al lui Trump că cineva ca el poate fi învins doar cu trucuri rele. Teleshop La CNN, Blitzer și King au fost între timp înlocuiți de colegi mai tineri.", "Cel mai tânăr de pe peretele de analiză gesticulează ca un vânzător de teleshop. El dă totul pentru a explica de ce cursa este departe de a se termina.", "Cursa pentru președinție a fost de multă vreme declarată „ALEGEREA UNGILOR”. Tradus liber: o alegere pentru mușcăturile unghiilor. Ancora CNN spune după fiecare pauză comercială că totul este normal, deoarece la fiecare alegere prezidențială numărătoarea este finalizată, doar în acest an s-au exprimat un număr deosebit de mare de voturi poștale.", "În special de la democrați, și asta face ca cursa să fie atât de interesantă. Strategia președintelui în funcție de a rămâne doar în funcție este expusă brutal.", "Meciul Chiar și la Fox News, prietenos cu Trump, președintele nu pare să facă niciun punct cu amenințările sale. „Este o situație extrem de explozivă, iar președintele tocmai a aruncat un meci în ea”, spune prezentatorul Chris Wallace.", "Trump nu a câștigat încă aceste state, subliniază Wallace, „Nimeni nu spune că a câștigat în aceste state.” Acestea includ Georgia, Carolina de Nord, Pennsylvania, Michigan, Wisconsin.", "Apropo, Wallace este omul care a scăpat total de infamul duel TV dintre Trump și Biden. Dar este unul dintre puținii comentatori ultra-serioși de la Fox News.", "Nepoata lui Luther King Acest lucru este observat câteva ore mai târziu, când nepoata lui Martin Luther King, Alveda KIng, este interogată. Descendentul celebrului activist pentru drepturile civile este angajat în mod deschis față de Trump și raportează prompt că a observat nereguli în Georgia.", "„Dacă au existat nereguli, acestea trebuie cercetate”, spune intervievatorul Fox, fără a pune alte întrebări. Întoarcerea la CNN. Vânzătorul de teleshop continuă să explice de ce nu este nevoie de o înșelătorie democratică pentru a-l lua pe Biden în Wisconsin (NOUTĂȚI!)", "a aduce în frunte. În statele din Midwestul de sus, voturile poștale, care sunt profitabile pentru democrați, vin la sfârșit. Biden preia conducerea și în Michigan.", "Arată întotdeauna mai bine pentru provocator. Balansoarul pare să fi fost găsit. Kehraus ORF este acum, reprezentat de Rosa Lyon, în fața Casei Albe.", "Acum participăm la „ZiB” la ora 9, este ora trei noaptea. Următoarele zile ar fi „sălbatice”, multe magazine erau baricadate cu scânduri.", "Noaptea alegerilor se apropie de sfârșit, cel puțin pe stradă. „Mașinile care curăță străzile circulă deja în spatele meu”, spune Lyon. Desigur, fiecare vot va fi încă numărat, lucru pe care Trump nu îl poate împiedica pentru moment." ]
}