{
  "id" : "TEKsIF21",
  "url" : "https://www.diepresse.com/5955018/Geldpolitik_SNB-kauft-Fremdwaehrungen-fuer-110-Milliarden-Franken?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T06:54:00Z[UTC]",
  "author" : "von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads/d/c/a/5955018/7356C658-AEF6-4A05-8568-F58F53C96B7D_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "SNB kauft Fremdwährungen für 110 Milliarden Franken",
  "articleTitleTranslated" : "BNS cumpără valute străine cu 110 miliarde de franci",
  "articleContent" : [ "Die Schweizerische Nationalbank fährt Interventionen zur Franken-Schwächung 2020 kräftig hoch. Die Schweizerische Nationalbank (SNB) hat 2020 deutlich mehr Geld für Devisenmarktinterventionen zur Schwächung des Frankens in die Hand genommen als im Vorjahr.", "Die Währungshüter kauften Fremdwährungen für 110 Milliarden Franken, wie aus dem am Montag veröffentlichten Geschäftsbericht der Notenbank hervorgeht.", "Im Vorjahr hatte sich die SNB mit 13,2 Milliarden Franken gegen eine wirtschaftsschädliche Aufwertung der in Krisenzeiten als sicherer Hafen gefragten Landeswährung gestemmt. Neben Eingriffen am Devisenmarkt setzt die SNB seit mehr als sechs Jahren auf historisch tiefe Negativzinsen.", "Ihre nächste geldpolitische Lagebeurteilung wollen die Währungshüter am Donnerstag veröffentlichen. " ],
  "articleContentTranslated" : [ "Banca Națională Elvețiană intensifică intervențiile pentru slăbirea francului în 2020. În 2020, Banca Națională Elvețiană (BNS) a cheltuit mult mai mulți bani pe intervenții pe piața valutară pentru a slăbi francul elvețian decât în anul precedent.", "Autoritățile monetare au cumpărat valute străine cu 110 miliarde de franci, potrivit raportului anual al băncii centrale publicat luni.", "În anul precedent, BNS a luptat cu o reevaluare economică dăunătoare a monedei naționale, care era cerută ca un refugiu sigur în perioade de criză, cu 13,2 miliarde CHF. Pe lângă intervenția pe piața valutară, BNS se bazează pe rate de dobândă negative istoric scăzute de mai bine de șase ani.", "Autoritățile monetare vor să publice următoarea evaluare a politicii monetare joi." ]
}