{
  "id" : "Temy7iv1",
  "url" : "https://www.diepresse.com/5948936/Champions-League_Ronaldos-Kummer-im-Wettbewerb-der-geplatzten-Traeume?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T07:37:00Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/0/8/5948936/47D01E08-A9A8-4FC7-840C-3235D54F3B9E_1615362099950491.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ronaldos Kummer im Wettbewerb der geplatzten Träume",
  "articleTitleTranslated" : "Durerea lui Ronaldo în competiția viselor sparte",
  "articleContent" : [ "Die Champions League bleibt für Cristiano Ronaldo mit Juventus Turin ein stetes Scheitern. Das Aus gegen FC Porto befeuert Spekulationen über seinen Abgang. Turin.", "Nach insgesamt fünf Triumphen mit Manchester United und Real Madrid schied der italienische Rekordmeister zum dritten Mal seit dem Wechsel des Superstars aus Portugal bereits früh in der K.o. -Phase aus.", "Nach seinem Wechsel im Sommer 2018 waren die Turiner im Viertelfinale gegen Amsterdam ausgeschieden, in der vergangenen Saison kam das Aus im Achtelfinale gegen Olympique Lyon - nun war erneut schon im Achtelfinale gegen den FC Porto Schluss.", "Und das trotz am Ende mehr als einer Stunde in Überzahl. \"Wir haben vier Fehler gemacht in den beiden Partien und im Achtelfinale der Champions League ist das viel\", sagte Ronaldos Trainer Andrea Pirlo.", "Es sei furchtbar, so auszuscheiden, \"nachdem wir mit einem Mann Überzahl gespielt haben für den größten Teil der Partie\", sagte Matthijs de Ligt nach dem 3: 2 (2: 1,0: 1)-Sieg nach Verlängerung am Dienstagabend in Turin, der wegen des 1:", "2 im Hinspiel und der Auswärtstorregel für die Gäste aus Porto zum Weiterkommen reichte.  : \"Porto hatte einen guten Start, dann haben wir angefangen zu spielen. Wir haben es gut gemacht in der zweiten Hälfte aber waren nicht in der Lage, zu gewinnen\", sagte de Ligt.", "Im Rückspiel gerieten Ronaldo und sein Team durch einen Elfmetertreffer von Sérgio Oliveira in der 19.  Minute in Rückstand. Federico Chiesa gelang mit einem Doppelpack (49.,63.) der 2:1-Zwischenstand.", "In der Verlängerung glich Oliveira (115.) mit seinem zweiten Treffer für die starken Portugiesen aus, die sich auch von einer Gelb-Roten Karte gegen Mehdi Taremi in der 54.  Minute nicht unterkriegen ließen.", "Das Juve-Tor von Adrien Rabiot in der 117.  Minute machte die letzten Minuten der Partie endgültig zum Nervenspiel mit einem am Ende glücklichen Verlierer Porto. \"Wir haben heute viel Charakter gezeigt.", "Die Spieler waren fokussiert und das hat es einfach gemacht für uns\", sagte Porto-Verteidiger Pepe, der mit Ronaldo lange Zeit gemeinsam für Real gespielt hatte." ],
  "articleContentTranslated" : [ "Liga Campionilor rămâne un eșec constant pentru Cristiano Ronaldo cu Juventus Torino. Finalul împotriva FC Porto a alimentat speculațiile cu privire la plecarea sa. Torino.", "După un total de cinci triumfe cu Manchester United și Real Madrid, campionii recordului italian s-au retras devreme în eliminatorie pentru a treia oară de când superstarul s-a mutat din Portugalia. Încetează.", "După mutarea sa în vara anului 2018, echipa din Torino a fost eliminată în sferturile de finală împotriva Amsterdamului, sezonul trecut a fost eliminată în optimile de finală împotriva Olympique Lyon - acum optimi împotriva FC Porto s-a terminat din nou.", "Și asta, în ciuda faptului că în cele din urmă a existat un exces de peste o oră. „Am făcut patru greșeli în ambele jocuri și asta e mult în optimile Ligii Campionilor”, a declarat antrenorul lui Ronaldo, Andrea Pirlo.", "Este groaznic să fie eliminat „după ce am jucat cu un om depășit numeric pentru cea mai mare parte a jocului“ , a declarat Matthijs de Ligt după 3: 2 (2: 1.0: 1) victorie după prelungiri la Torino, marți seara , din cauza 1 :", "2 în prima manșă și regula golurilor în deplasare pentru oaspeții de la Porto au fost suficiente pentru a avansa. : \"Porto a început bine, apoi am început să jucăm. Am făcut bine în a doua repriză, dar nu am reușit să câștigăm\", a spus de Ligt.", "În manșa a doua, Ronaldo și echipa sa au rămas în urmă cu un penalty de la Sérgio Oliveira în minutul 19. Federico Chiesa a marcat cu 2-1 cu o paranteză (49, 63).", "În prelungiri, Oliveira (115) a egalat cu al doilea său gol pentru puternicul portughez, care nu a putut fi învins de un cartonaș galben-roșu împotriva lui Mehdi Taremi în minutul 54.", "Golul Juve al lui Adrien Rabiot în minutul 117 a transformat ultimele minute ale jocului într-un joc nervos, cu un norocos învins Porto în final. „Am arătat mult caracter astăzi.", "Jucătorii au fost concentrați și asta ne-a ușurat ”, a declarat fundașul Porto, Pepe, care a jucat de mult timp la Real cu Ronaldo." ]
}