{
  "id" : "tFa8QqvH",
  "url" : "https://www.diepresse.com/5906848/Strategie-ORF-2025_Hybridstrategie-mit-ORFPlayer-aber-noch-ohne-Gesetz?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-03T17:11:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hybridstrategie mit ORF-Player, aber noch ohne Gesetz",
  "articleTitleTranslated" : "Strategie hibridă cu jucător ORF, dar încă fără lege",
  "articleContent" : [ "Der Stiftungsrat stellte die Weichen für die ORF-Strategie bis 2025.  Der ORF-Stiftungsrat hat die „Strategie ORF 2025“ genehmigt, die bis weit in die künftige Geschäftsführungsperiode hineinreicht.", "Es werde ein „umfassender digitaler Transformationsprozess“ eingeleitet, hieß es nach der Sitzung in einer Aussendung. Die Digitalisierung soll – z. B. mit dem Player – vorangetrieben werden.", "Gleichzeitig müsse man aber auch das lineare Fernsehen und Radio als wichtige Verbreitungswege weiterentwickeln, betonen die Räte. Ziel sei ein „hybrides Gesamtangebot“. Das ORF-Zentrum wird bereits zum multimedialen Campus weiterentwickelt.", "Das Projekt liege trotz Corona sowohl im Budget- als auch im Zeitplan, heißt es. Der multimediale Newsroom, die Gebäude für Ö1 und Ö3 sind im Rohbau fertig. Schwieriger wird es mit dem Player, bei dem bereits an der Grafik gearbeitet wird, während die rechtlichen Rahmenbedingungen fehlen.", "Derzeit wird im Parlament nicht über ein ORF-Gesetz verhandelt. Wirtschaftlich hat der ORF die Coronakrise besser bewältigt als befürchtet und wird laut Aussendung heuer „voraussichtlich ausgeglichen bilanzieren“.", "Der Finanzplan 2021 sieht ein Konzernergebnis vor Steuern von 8,1 Mio. Euro vor – mit Gebühreneinnahmen von 646,7 Mio. (heuer sind es knapp zwei Mio. weniger), 206,3 Mio. aus Werbung (heuer: 200 Mio.) und 123,1 Mio. aus sonstigen Umsätzen. 75 Mio.", "Euro müssen eingespart werden, der Personalstand wird auf 2923 Vollzeitstellen weiter reduziert. Nur so könne ein „umfangreiches Programm“ – u. a. Euro, Olympia, „Starmania 21“, österreichische Filme und Serien sowie Investitionen in die Landesstudios – finanziert werden.", "(i. w.) (\"Die Presse\", Print-Ausgabe, 04.12.2020)" ],
  "articleContentTranslated" : [ "Consiliul de fundație a stabilit cursul strategiei ORF până în 2025. Consiliul de administrație al ORF a aprobat „strategia ORF 2025”, care se va extinde până în perioada viitoare de management.", "Un „proces cuprinzător de transformare digitală” era inițiat, potrivit unei transmisiuni de după întâlnire. Digitalizarea ar trebui - de ex. B. cu jucătorul - fii avansat.", "În același timp, însă, televiziunea și radioul liniar trebuie, de asemenea, dezvoltate în continuare ca canale importante de distribuție, subliniază consiliile. Scopul este o „ofertă generală hibridă”. Centrul ORF este deja dezvoltat într-un campus multimedia.", "În ciuda Corona, proiectul este atât la buget, cât și la termen, spun ei. Învelișul redacției multimedia și clădirile pentru Ö1 și Ö3 sunt terminate. Devine mai dificil cu jucătorul care lucrează deja la grafică în timp ce cadrul legal lipsește.", "În prezent, o lege ORF nu este negociată în parlament. Din punct de vedere economic, ORF a făcut față crizei coroanei mai bine decât se temea și, potrivit difuzării, „probabil va avea un echilibru echilibrat” anul acesta.", "Planul financiar pentru 2021 prevede câștiguri consolidate înainte de impozite de 8,1 milioane de euro - cu venituri din comisioane de 646,7 milioane (anul acesta este cu aproape două milioane mai puțin), 206,3 milioane din publicitate (anul acesta: 200 milioane) și 123,1 milioane din alte vânzări. 75 de milioane", "Trebuie economisite euro, forța de muncă va fi redusă în continuare la 2923 de posturi cu normă întreagă. Numai în acest fel un „program cuprinzător” - u. A. Euro, Olympia, „Starmania 21”, filme și seriale austriece, precum și investiții în studiourile de stat - sunt finanțate.", "(i. w.) („Die Presse”, ediția tipărită, 4 decembrie 2020)" ]
}