{
  "id" : "TFegvQwO",
  "url" : "https://kurier.at/kultur/medien/arnold-schwarzenegger-bekommt-spionage-serie-bei-netflix/401096244",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T07:14:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Arnold Schwarzenegger bekommt Spionage-Serie bei Netflix",
  "articleTitleTranslated" : "Arnold Schwarzenegger primește un serial de spionaj pe Netflix",
  "articleContent" : [ "Hollywood-Star Arnold Schwarzenegger (73) wird erstmals in seiner langen Filmkarriere in einer Serien-Hauptrolle auftreten.  Eine geplante Spionageserie mit Schwarzenegger als Produzent und vor der Kamera als Agent sei beim Streamingdienst Netflix gelandet, berichteten die Branchenblätter Deadline.com und Hollywood Reporter.", "Produziert wird die noch titellose Serie von Skydance Television und \"Sopranos\"-Autor Nick Santora.  Schwarzenegger jagt Bösewichte Skydance verlinkte den \"Deadline\"-Bericht auf Twitter.", "Demnach spielt Schwarzenegger in der geplanten Serie einen Spion, der zusammen mit seiner Tochter (Monica Barbaro) in der ganzen Welt Bösewichte jagt.  Barbaro (30) ist aus Serien wie \"Chicago Justice\" und \"The Good Cop\" bekannt und drehte zuletzt den Action-Film \"Top Gun: Maverick\".", "Schwarzenegger, der 2019 in \"Terminator: Dark Fate\" mitspielte, hatte sich im Oktober einer Herzoperation unterzogen.  Von 2003 bis 2011 war der gebürtige Österreicher Gouverneur von Kalifornien, danach ging er wieder vor die Kamera." ],
  "articleContentTranslated" : [ "Starul hollywoodian Arnold Schwarzenegger (73 de ani) va apărea într-un rol principal în serie pentru prima dată în lunga sa carieră cinematografică. O serie de spionaj planificată cu Schwarzenegger ca producător și în fața camerei ca agent a aterizat pe serviciul de streaming Netflix, au raportat jurnalele din industrie Deadline.com și Hollywood Reporter.", "Seria fără titlu este produsă de Skydance Television și autorul „Sopranos” Nick Santora. Schwarzenegger îi urmărește pe ticăloși Skydance a legat raportul „Termen” de pe Twitter.", "În consecință, Schwarzenegger joacă rolul unui spion din seria planificată care, împreună cu fiica sa (Monica Barbaro), vânează băieți răi din întreaga lume. Barbaro (30 de ani) este cunoscut din serii precum „Chicago Justice” și „The Good Cop” și cel mai recent a realizat filmul de acțiune „Top Gun: Maverick”.", "Schwarzenegger, care a jucat în Terminator: Dark Fate în 2019, a suferit o operație cardiacă în octombrie. Nativul austriac a fost guvernator al Californiei din 2003 până în 2011, după care s-a întors în fața camerei." ]
}