{
  "id" : "tFoI2qB0",
  "url" : "https://kurier.at/wirtschaft/viele-beschwerden-zu-zahldienst-klarna/401118045",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:07:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Viele Beschwerden zu Zahldienst Klarna",
  "articleTitleTranslated" : "Multe reclamații legate de serviciul de plată Klarna",
  "articleContent" : [ "Das große Problem sei, dass Klarna Konsumenten nicht antworte, so die AK am Donnerstag in einer Aussendung. Selbst die Kammer hatte mit ihren Schreiben an Klarna kaum Erfolg. \"Erst wenn wir beim Inkassobüro oder Anwalt intervenieren, gibt es Lösungen.", "Aber es ist nicht einzusehen, dass es so weit kommen muss\", so AK-Konsumentenschützerin Gabriele Zgubic. Klarna solle die Beschwerden von Kunden ernst nehmen und sei als Zahlungsinstitut außerdem verpflichtet, Möglichkeiten zur außergerichtlichen Streitbeilegung anzubieten.", "Diese Information findet sich im Kleingedruckten der Allgemeinen Geschäftsbedingungen (AGB), die darin erwähnte Beschwerdestelle ist in Schweden.", "Sicheres Bezahlen im Internet Beschwerden zu Transaktionen im Zahlungsverkehr sind eines der Topthemen in der AK-Konsumentenberatung zum Thema Finanzen/Bank. Im ersten Halbjahr 2020 bezog sich jede fünfte der 23.000 Finanzanfragen darauf.", "\"Online-Zahlen ist praktisch, aber nicht frei von Risiken\", warnte die AK und verwies auf ihre FAQ zum sicheren Bezahlen (www.arbeiterkammer.at/sicher-bezahlen).", "Da wird etwa erklärt, dass eine einmal beauftragte Überweisung üblicherweise nicht rückgängig gemacht werden kann, man mus sich in dem Fall mit dem Empfänger über eine Rückbuchung einigen. Auskunft gibt es auch zur missbräuchlichen Verwendung von Bankomat- oder Kreditkarte." ],
  "articleContentTranslated" : [ "Marea problemă este că consumatorii Klarna nu răspund, a declarat AK într-o emisiune de joi. Chiar și camera a avut puțin succes cu scrisorile sale către Klarna. „Doar atunci când intervenim la agenția de colectare a datoriilor sau la avocat vor exista soluții.", "Dar nu este de înțeles că trebuie să ajungă la acest lucru \", a declarat avocatul consumatorului AK, Gabriele Zgubic. Klarna ar trebui să ia în serios plângerile clienților și, ca instituție de plată, este obligată să ofere și opțiuni pentru soluționarea extrajudiciară a litigiilor.", "Aceste informații pot fi găsite în tiparul mic al Termenilor și condițiilor generale (AGB), biroul de reclamații menționat în acesta se află în Suedia.", "Plăți online securizate Reclamațiile privind tranzacțiile de plată sunt unul dintre subiectele de top din sfaturile consumatorilor AK în domeniul finanțelor / băncilor. În prima jumătate a anului 2020, fiecare cincime din cele 23.000 de anchete financiare legate de aceasta.", "„A plăti online este practic, dar nu este lipsit de riscuri”, a avertizat AK și a făcut referire la întrebările frecvente despre plata securizată (www.arbeiterkammer.at/sicherheit-bezahlen).", "Acesta explică, de exemplu, că, odată ce un transfer a fost comandat, acesta nu poate fi de obicei anulat; în acest caz, trebuie să fiți de acord cu destinatarul cu privire la o rambursare. Există, de asemenea, informații despre utilizarea necorespunzătoare a cardurilor de debit sau de credit." ]
}