{
  "id" : "tfuUbNgL",
  "url" : "https://kurier.at/kultur/foo-fighters-chef-verliert-gegen-wunderkind-in-schlagzeugwettstreit/401106636",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T11:27:15Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Foo-Fighters-Chef \"verliert\" gegen Wunderkind in Schlagzeugwettstreit",
  "articleTitleTranslated" : "Șeful Foo Fighters „pierde” în fața copilului minune în concursul de tobe",
  "articleContent" : [ "Foo-Fighters-Chef \"verliert\" gegen Wunderkind in Schlagzeugwettstreit Dave Grohl battelte sich mit zehnjährigem Wunderkind Nandi Bushell und gibt Niederlage zu. von Georg Leyrer Veteran gegen Wunderkind - und irgendwie ist da klar, wer gewinnt.", "Dave Grohl, einst Schlagzeuger bei der Kultband Nirvana und schon des längeren Frontmann der Foo Fighters, hat sich einen Schlagzeugwettstreit mit der erst zehnjährigen Nandi Bushell geliefert.", "Letztere begeisterte zuletzt online mit ihren Schlagzeugkünsten.  Und Grohl hat nun zugegeben: Sie hat gewonnen.  Bushell kann nicht nur Schlagzeug spielen.  Sondern auch andere Rockinstrumente.", "Und sie begeisterte damit u.a.  Tom Morello derart, dass dieser ihr eine Gitarre schenkte.  Anlass war dieses Cover: In der Late Show von Stephen Colbert gestand Grohl nun seine Niederlage ein.", "\"Dieses Mädchen ist eine Naturgewalt\", sagte er.  Er fühlte sich an seine Schulzeit erinnert.  \"Ich würde wieder einen Tritt in den Hintern kriegen.\"" ],
  "articleContentTranslated" : [ "Șeful Foo Fighters „pierde” în fața copilului minune în concursul de tamburi Dave Grohl s-a luptat cu Nandi Bushell, copilul minune de zece ani, și recunoaște înfrângerea. de Georg Leyrer Veteran versus copil minune - și cumva este clar cine câștigă.", "Dave Grohl, cândva toboșar al trupei de cult Nirvana și omul lung al Foo Fighters, a luptat într-un concurs de tobe cu singurul Nandi Bushell, în vârstă de zece ani.", "Cea din urmă a impresionat recent cu abilitățile ei de toboare online. Și Grohl a recunoscut acum: a câștigat. Bushell nu poate cânta doar la tobe. Dar și alte instrumente rock.", "Și ea a inspirat, printre altele Tom Morello în așa fel încât i-a dat o chitară. Ocazia a fost această copertă: Grohl și-a recunoscut acum înfrângerea în Late Show-ul lui Stephen Colbert.", "„Fata asta este o forță a naturii”, a spus el. I s-a amintit de vremea școlii. - Mi-ar fi dat din nou fundul." ]
}