{
  "id" : "TGk8GOsK",
  "url" : "https://kurier.at/kultur/vorstadtmann-juergen-maurer-man-muss-auch-loslassen-koennen/401216955",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T05:00:00Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "imageUrl" : "https://image.kurier.at/images/original/4997721/46-107679021.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Vorstadtmann\" Juergen Maurer: \"Man muss auch loslassen können“",
  "articleTitleTranslated" : "„Vorstadtmann” Juergen Maurer: „Trebuie să poți da drumul”",
  "articleContent" : [ "Es wird – wie alle Protagonisten glaubhaft versichern – ein Finale Grande, wenn am kommenden Montag (also 15.  März, 20.15 Uhr, ORF 1) die letzte Folge der fünften Staffel der „Vorstadtweiber“ auf den heimischen Bildschirmen zu sehen sein wird.", "Die sechste und damit definitiv letzte Staffel der Erfolgsserie wird von Ende März bis Ende Mai zu Ende gedreht. Fünf Folgen sind schon im Kasten, das noch größere Finale aber steht noch aus.", "Auch für Juergen Maurer, der seit Beginn als sexuell überaus ambivalenter Georg „Schorsch“ Schneider in der Erfolgsserie mit dabei ist und sich wieder über eine ROMY-Nominierung freuen darf. Die wievielte das ist?", "Maurer im KURIER-Interview: „Ich habe echt nicht mitgezählt, aber ich freue mich natürlich wahnsinnig, in diesem illustren Kreis dabei zu sein.“ Die Zeit der Abrechnung ist gekommen in der Vorstadt.", "Das gilt nicht nur für die Akteure der Serie, die davon zum Abschluss am Montag, 20.15 (ORF1), intensiv gebrauchmachen.Staffel 5 der „Vorstadtweiber“ war trotz des Fehlens eines zugkräftigen Vorprogramms erfolgreich.", "Das gilt insbesondere für  junge Zielgruppen.  Vor der  letzten Folge liegt die Reichweite bei 615.000 (17 Prozent Marktanteil, ab 12 Jahre). Bei den werberelevanten  12- bis 49-Jährigen  stieg der Marktanteil im Vergleich zu 2019 von 24 auf 26 Prozent.", "Gewaltig der Sprung bei den 12- bis 29-Jährigen: von 17 Prozent Marktanteil ging es auf  27 Prozent. Staffel 6 kann also kommen.  ", "Über die „Vorstadtweiber“: „Ich glaube, wir haben ganz gut bewiesen, dass es auch Vorstadtmänner geben kann, wobei die Frauen selbstverständlich das sprichwörtliche Heft in der Hand haben. Es war eine schöne und interessante Erfahrung, in dieser Serie mitspielen zu dürfen.", "Wir haben jetzt noch fünf Folgen abzudrehen, dann ist es leider vorbei.“ Nachsatz: „Aber ich bin nicht sentimental, ich bin nur sehr froh, dass es war, wie es war. Man muss auch loslassen können.“ Und zur Figur des Georg Schneider: „Der hat seit 2015 schon einiges erlebt.", "Und ich glaube, da kommt zum Finale noch einiges mehr. Aber so viel darf ich nicht verraten“, so der gebürtige Klagenfurter, der von 1997 bis 2012 im Ensemble des Wiener Burgtheater war und viele große Rollen gespielt hat.", "Momentan aber ist Maurer vor allem in Film und Fernsehen zu sehen. Neben den „Vorstadtweibern“ dreht er in Hamburg gerade den achten und letzten Teil der Reihe „Neben der Spur“, eine packende Krimiserie.", "Und da ist natürlich noch „Vienna Blood“ – eine prämierte Serie, in der Maurer den Kriminalbeamten Oskar Reinhardt spielt. Die dritte Staffel des Erfolgsformats steht an. Maurer: „,Vienna Blood’ hat während der Pandemie das finanzielle Familieneinkommen gesichert.", "Ich weiß, dass ich im Gegensatz zu vielen Kolleginnen und Kollegen sehr privilegiert bin. Ich darf immerhin drehen. Und es gibt auch neue Pläne. Ich beginne bald mit den Dreharbeiten zu einem Sechsteiler namens ,Bonn‘.", "Die Handlung beginnt im Jahr 1954 und es geht um den Aufbau und die Entwicklung des Bundesnachrichtendienstes in der BRD. Das nachrichtendienstliche Pingpong zwischen der BRD und der DDR ist sehr spannend.", "Das wird ein sehr schönes Projekt.“ Doch hat Maurer gar keine Sehnsucht nach dem Theater? „Doch, aber es liegt nicht an mir. Ich bin für alles offen, was in der Nähe von Wien ist. Wir leben in Klosterneuburg.", "Und gemeinsam mit Maria Köstlinger (als Wally in den ,Vorstadtweibern‘ auch für die ROMY nominiert, Anm.) wollen wir diesen Sommer den ,Zerbrochenen Krug’ hier auf die Bühne bringen. Nicht jenen von Kleist, sondern jenen in der brillanten Überschreibung von H.", "C. Artmann. Da wäre ich dann der Dorfrichter Adam, der gegen sich selbst ermitteln muss. Wir suchen nur noch eine schöne Pawlatschen-Bühne . “" ],
  "articleContentTranslated" : [ "După cum asigură în mod credibil toți protagoniștii, va fi un mare final când ultimul episod din cel de-al cincilea sezon al „Vorstadtweiber” va fi prezentat pe ecranele de start luni viitoare (15 martie, 20:15, ORF 1).", "Al șaselea sezon și, cu siguranță, ultimul sezon al seriei de succes va fi filmat de la sfârșitul lunii martie până la sfârșitul lunii mai. Cinci episoade sunt deja în cutie, dar finalul și mai mare este încă în așteptare.", "De asemenea, pentru Juergen Maurer, care a făcut parte din seria de succes încă de la început ca extrem de ambivalent sexual Georg „Schorsch” Schneider și care poate aștepta din nou o nominalizare la ROMY. Câte sunt acestea?", "Maurer în interviul KURIER: „Chiar nu am contat, dar bineînțeles că sunt foarte fericit că fac parte din acest ilustru grup.” Timpul conturilor a venit în suburbii.", "Acest lucru nu se aplică doar actorilor din serie, care îl folosesc intens la sfârșitul zilei de luni, 8:15 pm (ORF1). Sezonul 5 al „Vorstadtweiber” a avut succes în ciuda lipsei unui program preliminar popular.", "Acest lucru este valabil mai ales pentru grupurile țintă tinere. Înainte de ultimul episod, gama era de 615.000 (cota de piață de 17%, de la 12 ani). Pentru copiii cu vârsta cuprinsă între 12 și 49 de ani, cota de piață a crescut de la 24 la 26% comparativ cu 2019.", "Saltul în rândul tinerilor între 12 și 29 de ani a fost imens: de la cota de piață de la 17 la sută a ajuns la 27 la sută. Sezonul 6 poate veni.", "Despre „femeile suburbane”: „Cred că am arătat destul de bine că pot exista și bărbați suburbani, prin care femeile au, desigur, mânerul proverbial în mâini. A fost o experiență plăcută și interesantă să fac parte din această serie.", "Acum mai avem încă cinci episoade de filmat, apoi din păcate s-a terminat. ”Postscript:„ Dar nu sunt sentimental, sunt doar foarte fericit că a fost așa cum a fost. De asemenea, trebuie să poți da drumul. ”Și despre figura lui Georg Schneider:„ A trecut prin multe din 2015.", "Și cred că mai sunt multe de urmat pentru finală. Dar nu pot dezvălui atât de mult ”, a spus originarul din Klagenfurt, care a fost în ansamblul Burgtheater din Viena din 1997 până în 2012 și a jucat multe roluri majore.", "În prezent, însă, Maurer poate fi văzut în principal în film și televiziune. În plus față de „Vorstadtweibern”, el filmează în prezent cea de-a opta și ultima parte a seriei „Beside the Track”, o serie de crime captivante.", "Și, desigur, există și „Vienna Blood” - o serie premiată în care Maurer îl interpretează pe detectivul Oskar Reinhardt. Urmează al treilea sezon al formatului de succes. Maurer: „„ Vienna Blood ”a asigurat venitul financiar al familiei în timpul pandemiei.", "Știu că, spre deosebire de mulți colegi, sunt foarte privilegiat. Cel puțin mă pot întoarce. Și există și noi planuri. În curând voi începe să filmez o serie din șase părți numită, Bonn ‘.", "Intriga începe în 1954 și se referă la structura și dezvoltarea Serviciului Federal de Informații din RFA. Ping-pong-ul de informații dintre RFG și RDG este foarte interesant.", "Va fi un proiect foarte frumos. ”Dar Maurer nu tânjește după teatru? „Da, dar nu sunt eu. Sunt deschis la tot ce este lângă Viena. Locuim în Klosterneuburg.", "Și împreună cu Maria Köstlinger (ca Wally în „Vorstadtweibern” nominalizată și pentru ROMY, notă) vrem să aducem „Broken Krug” pe scenă aici în această vară. Nu cele de Kleist, ci cele din H.", "C. Artmann. Atunci aș fi judecătorul satului Adam, care trebuie să se investigheze pe sine. Căutăm doar o frumoasă scenă pawlatschen. \"" ]
}