{
  "id" : "TgScAMCs",
  "url" : "https://kurier.at/wirtschaft/mieten-in-oesterreich-steigen-auch-in-corona-zeiten/401154402",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T08:55:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3500743/78370011348632318_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mieten in Österreich steigen auch in Corona-Zeiten",
  "articleTitleTranslated" : "Chiriile în Austria cresc, de asemenea, în epoca Corona",
  "articleContent" : [ "Mit Ausnahme von Wien herrscht immer noch ein deutliches West-Ost-Gefälle bei den Mietpreisen:", "Die teuersten Städte Österreichs mit Preisen jenseits von 15 Euro pro Quadratmeter liegen in den westlichen Bundesländern Tirol, Salzburg und Vorarlberg – die günstigsten mit rund 10 Euro pro Quadratmeter im Osten in Niederösterreich, Kärnten und im Burgenland.  :", "Teurer Westen: Innsbruck setzt sich weiter ab Innsbruck ist mit einem Medianpreis von 17,70 Euro weiterhin mit Abstand die teuerste Stadt Österreichs. Seit 2019 (17,20 Euro) verteuert sich der Quadratmeter bei den Angebotsmieten um 3 Prozent.", "Preistreiber in der Tiroler Hauptstadt sind der begrenzte Bauplatz und Wohnungen mit meist gehobener Ausstattung. In den vergangenen Jahren konkurrierten dort Arbeitnehmer aus der lange Zeit boomenden Tourismusbranche mit Studenten der renommierten Universität um Wohnraum.", "Dass sich der Wohnmarkt durch den Einfluss von Corona nun anders entwickelt, zeichnet sich bisher nicht ab. Ähnliches lässt sich in Salzburg, der zweitteuersten Stadt der Untersuchung, beobachten: Der Quadratmeter kostet dort im Median 15,70 Euro – ebenso ein Plus von 3 Prozent.", "Dicht dahinter folgt Dornbirn in Vorarlberg (15,50 Euro) mit einer Steigerung von 4 Prozent zum Vorjahr.", "Anders verhält es sich in der Vorarlberger Hauptstadt Bregenz: Nachdem die Mieten dort in den letzten Jahren stetig gestiegen sind, verzeichnet die Stadt am Bodensee 2020 eine minimale Preisanpassung auf 14,10 Euro (-1 Prozent).", "Ostösterreich: zwischen Rückgang und Anstieg Tendenziell werden die Mieten in Österreich günstiger, je weiter im Osten eine Stadt liegt. Trotz der höchsten Steigerung aller 12 Städte bleibt die burgenländische Landeshauptstadt Eisenstadt (+5 Prozent) mit 9,70 Euro die günstigste im Vergleich.", "In der kleinsten Landeshauptstadt steigt die Einwohnerzahl stetig an – auch die Nachfrage nach neuen Wohnungen erhöht sich dementsprechend. Aufgrund dessen werden mehr Wohnungen mit hochwertiger Ausstattung gebaut, was die Steigerung erklären kann.", "Am zweitgünstigsten ist Wohnraum in Klagenfurt: Dort zahlen Mieter für den Quadratmeter im Median 9,90 Euro. Als einzige Stadt der Untersuchung verzeichnet die Hauptstadt Kärntens keine Veränderung zum Vorjahr.", "Ein moderater Rückgang der Mieten von 2 Prozent lässt sich in St. Pölten feststellen. Mieter zahlen dort für den Quadratmeter im Median 10,10 Euro. Datenbasis für die Berechnung der Mietpreise in den 12 Städten waren auf immowelt.at inserierte Angebote.", "Dabei wurden ausschließlich Angebote berücksichtigt, die vermehrt nachgefragt wurden. Die Preise geben den Median der 2019 und 2020 angebotenen Wohnungen zwischen 40 und 120 Quadratmeter wieder. Der Median ist der mittlere Wert der Angebotspreise.", "Die Mietpreise sind Gesamtmieten (Nettomieten inklusive Betriebskosten) bei Neuvermietung." ],
  "articleContentTranslated" : [ "Cu excepția Vienei, există încă o divizare clară est-vest a prețurilor de închiriere:", "Cele mai scumpe orașe din Austria cu prețuri peste 15 euro pe metru pătrat se află în vestul statelor federale Tirol, Salzburg și Vorarlberg - cele mai ieftine cu aproximativ 10 euro pe metru pătrat în est în Austria Inferioară, Carintia și Burgenland. :", "Vest scump: Innsbruck continuă să se îndepărteze Cu un preț mediu de 17,70 euro, Innsbruck este de departe cel mai scump oraș din Austria. Începând cu 2019 (17,20 euro), metrul pătrat la cererea de chirii a crescut cu 3 la sută.", "Conducătorii de preț din capitala tiroleză sunt spațiul limitat al clădirii și apartamentele cu mobilier în mare parte de lux. În ultimii ani, angajații din industria turismului cu multă expansiune au concurat acolo cu studenți de la renumita universitate pentru locuințe.", "Până în prezent, nu există niciun semn că piața imobiliară se dezvoltă diferit din cauza influenței Corona. Ceva similar poate fi observat în Salzburg, al doilea cel mai scump oraș din studiu: un metru pătrat acolo costă în medie 15,70 euro - de asemenea, o creștere de 3%.", "Dornbirn din Vorarlberg urmează îndeaproape în urmă (15,50 euro), cu o creștere de 4% față de anul precedent.", "Situația este diferită în capitala Vorarlberg, Bregenz: după ce chiriile au crescut constant în ultimii ani, orașul de pe lacul Constance va înregistra o ajustare minimă a prețului la 14,10 euro (-1 la sută) în 2020.", "Austria de Est: între declin și creștere Chiriile din Austria tind să devină mai ieftine cu cât este mai departe un oraș. În ciuda celei mai mari creșteri din toate cele 12 orașe, capitala statului Burgenland Eisenstadt (+5 la sută) rămâne cea mai ieftină în comparație cu 9,70 euro.", "În cea mai mică capitală de stat, numărul locuitorilor crește constant - cererea pentru apartamente noi crește, de asemenea, în consecință. Drept urmare, se construiesc mai multe apartamente cu echipamente de înaltă calitate, ceea ce poate explica creșterea.", "Al doilea cel mai ieftin este spațiul de locuit din Klagenfurt: chiriașii de acolo plătesc în medie 9,90 euro pe metru pătrat. Capitala Carintiei este singurul oraș din studiu care nu arată nicio schimbare față de anul precedent.", "O scădere moderată a chiriilor de 2% poate fi observată în St. Pölten. Locatarii de acolo plătesc în medie 10,10 euro pe metru pătrat. Baza de date pentru calcularea prețurilor de închiriere în cele 12 orașe au fost oferte publicitate pe immowelt.at.", "Au fost luate în considerare doar ofertele care erau din ce în ce mai solicitate. Prețurile reflectă mediana apartamentelor oferite în 2019 și 2020 între 40 și 120 de metri pătrați. Mediana este valoarea medie a prețurilor cerute.", "Prețurile de închiriere sunt chiriile totale (chiriile nete, inclusiv costurile de exploatare) pentru închirierile noi." ]
}