{
  "id" : "tGucOo0A",
  "url" : "https://www.derstandard.at/story/2000125434363/skispringer-tande-aus-dem-koma-erwacht?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T08:37:42Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tande nach Unfall in Planica aus dem Koma erwacht",
  "articleTitleTranslated" : "Tande se trezește din comă după un accident în Planica",
  "articleContent" : [ "Ljubljana – Als Daniel André Tande nach fast vier Tagen vom Beatmungsgerät getrennt wurde, waren seine Mutter und seine Freundin ganz nahe. \"Er ist jetzt wach und atmet von selbst. Alles ist in Ordnung\", sagte die norwegische Mannschaftsärztin Guri Ekaas am Montag in Ljubljana.", "\"Er wurde behandelt wie ein König\", bedankte sich die Familie in einer Mitteilung. Nach seinem Sturz in der Qualifikation für das Skifliegen in Planica am vergangenen Donnerstag war der Team-Olympiasieger aus Norwegen in künstlichen Tiefschlaf versetzt worden.", "Tande erlitt einen Schlüsselbeinbruch sowie eine leichte Verletzung der Lunge. Montagfrüh, gegen sechs Uhr, konnte der 27-Jährige im Uniklinikum Ljubljana vom Beatmungsgerät genommen werden. Die Ärzte sind hinsichtlich des Heilungsprozesses zuversichtlich.", "Der Skiflug-Weltmeister von 2018 dürfte bei seiner Bruchlandung auf der Letalnica neuerlich glimpflich davongekommen sein. Denn Tande war schon einmal in Lebensgefahr.", "Im Mai 2018, nach dem bisherigen Höhepunkt seiner Karriere, war der Fan des FC Liverpool am seltenen Stevens-Johnson-Syndrom erkrankt. \"Ich bin aus einem Nickerchen erwacht und hatte Mühe zu atmen\", hat Tande der Zeitung Dagbladet erzählt: \"Ich konnte nicht schlucken und nicht essen.\"", "Tande überstand die Krankheit, bei der das Immunsystem die eigenen Zellen im Körper angreift, und kehrte zurück an die Weltspitze. Ob ihm das neuerlich gelingen kann?", "Der Kärntner Thomas Morgenstern, im Jänner 2014 auf dem Kulm ähnlich schwer gestürzt, holte nur fünf Wochen später in Sotschi olympisches Silber mit dem Team. Tande müsste sich auch wieder seiner Höhenangst stellen.", "\"Es funktioniert immer so lange gut, bis ich oben auf der Schanze sitze und schaue, wo ich hinspringen werde\", sagte der Mann aus Narvik einst: \"Ich versuche dann, einfach nur in die Ferne zu starren.\" (sid, lü, 29.3.2021)" ],
  "articleContentTranslated" : [ "Ljubljana - Când Daniel André Tande a fost deconectat de la ventilator după aproape patru zile, mama și prietena lui erau foarte apropiate. \"Acum este treaz și respiră singur. Totul este în regulă\", a declarat luni echipa norvegiană Guri Ekaas, la Ljubljana.", "„A fost tratat ca un rege”, le-a mulțumit familia într-un mesaj. După căderea în calificarea la zborul cu schiurile de la Planica, joi, campioana olimpică a echipei din Norvegia a fost adormită artificial.", "Tande a suferit o claviculă ruptă și o leziune ușoară la plămâni. Luni dimineață, în jurul orei 6 dimineața, tânărul de 27 de ani a fost scos de pe ventilator în Spitalul Universitar din Ljubljana. Medicii sunt încrezători în procesul de vindecare.", "Campionul mondial de zbor la schiuri din 2018 ar fi trebuit să coboare ușor din nou când a aterizat pe Letalnica. Pentru că Tande a fost odată în pericol de moarte.", "În mai 2018, după punctul culminant al carierei sale de până acum, fanul Liverpool FC s-a îmbolnăvit de rara sindrom Stevens-Johnson. „M-am trezit dintr-un pui de somn și am avut probleme cu respirația”, a spus Tande ziarului Dagbladet: „Nu puteam să înghit sau să mănânc”.", "Tande a supraviețuit bolii în care sistemul imunitar își atacă propriile celule din corp și a revenit în vârf. Poate reusi din nou?", "Carintianul Thomas Morgenstern, care a avut o cădere similară gravă pe Kulm în ianuarie 2014, a luat argint olimpic cu echipa de la Sochi la doar cinci săptămâni mai târziu. Tande ar trebui să-și înfrunte din nou frica de înălțimi.", "„Funcționează întotdeauna bine până când mă așez pe deal și văd unde voi sari”, a spus odată bărbatul din Narvik: „Atunci încerc doar să mă uit în depărtare”. (sid, lü, 29.3.2021)" ]
}