{
  "id" : "TgWBdXJx",
  "url" : "https://kurier.at/kultur/medien/pannen-vor-dem-terror-in-wien-stellvertreter-debatte-fuer-kickl-und-nehammer-bei-orf-talk-im-zentrum/401092278",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pannen vor dem Terror: Stellvertreter-Debatte bei \"Im Zentrum\"",
  "articleTitleTranslated" : "Defecțiuni înainte de teroare: dezbatere adjunctă la „În centru”",
  "articleContent" : [ "\"Der lange Schatten des Terrors\": Im ORF wurde diskutiert, wie der islamistischen Gefahr beizukommen ist.  Mit fachlich versierten Experten, einem vorsichtigen Spitzenbeamten und zwei Politikern im teilweise kindischen Streit.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* „Die Uhr tickt“, sagt Moderatorin Claudia Reiterer zu Beginn.  Hunderte Dschihadisten in Frankreich, Deutschland oder Österreich würden in den nächsten Jahren freigelassen.", "Dazu gebe es keine Strategie, meinte unlängst Terror-Experte Peter Neumann.  Bei „Im Zentrum“ wurde mit Experten und zwei Politikern erörtert, was zu tun ist, um Terroranschläge wie jenen in Wien vor einer Woche künftig zu verhindern.", "Schuldzuweisungen Über weite Strecken wurde aber noch Vergangenheitsbewältigung betrieben.  Die verschiedenen Schuldzuweisungen nach den Schüssen im Bermudadreieck standen im Zentrum und können auch nicht so einfach weggewischt werden.", "Der ORF habe zwar versucht, Innenminister Karl Nehammer (ÖVP), Justizministerin Alma Zadic (Grüne) und FPÖ-Klubchef Herbert Kickl im Studio zusammenzubringen, sagt Reiterer, dies sei aber nicht zustande gekommen.", "Einer der zutage getretenen Fehler war, dass der Verfassungsschutz slowakische Informationen über einen versuchten Munitionskauf von F. im Juli nicht der Justiz weitergegeben hat.", "Hätte die Justiz diese Informationen gehabt, \"wäre es ziemlich sicher möglich gewesen, den späteren Attentäter aufgrund neuer Ermittlungen der Staatsanwaltschaft in Untersuchungshaft zu nehmen\", erklärte dazu die Präsidentin der Richtervereinigung, Sabine Matejka.", "„Nach dem bisherigen Wissensstand wäre hier ein Anfangsverdacht da gewesen und man hätte sicher Ermittlungen eingeleitet.“ Innenminister Nehammer und auch Kanzler Sebastian Kurz (ÖVP) hatten in der Vorwoche zunächst Versäumnisse der Justiz in den Raum gestellt.", "Der Anschlag hätte verhindert werden können, wäre der Täter nicht vorzeitig entlassen geworden, hieß es.   Diese vorzeitige Entlassung verteidigt Matejka einmal mehr.", "Sie zu gewähren liege nicht im freien Ermessen des Gerichts, sondern sei im Gesetz vorgesehen, wenn nicht bestimmte Gründe dagegen sprechen.  Und nur mit einer vorzeitigen bedingten Entlassung könne man den Straffälligen weiter beobachten, ihm Auflagen (Bewährungshilfe, Deradikalisierungsprogramm) erteilen und eine \"gewisse Kontrolle\" ausüben, bekräftigt Matejka.", "Phrasen aus dem Justizministerium Die nächste Frage richtet Reiterer an den Vertreter aus dem Justizministerium, Friedrich Alexander Koenig, Generaldirektor für den Strafvollzug.", "Ob man schon wisse, warum die Justiz nicht über den geplanten Munitionskauf des Attentäters informiert wurde?  Koenig, in Uniform erschienen, schickt zunächst voraus, er sei vor allem als Vertreter des Strafvollzugs hier und hatte offenbar schon ein Statement vorbereitet.", "Zumindest hörte sich das so an: „Der Strafvollzug ist in Österreich zuständig für 28 Justizanstalten, durchschnittlich 9000 Insassen verbüßen ihre Freiheitsstrafe, die von einem Gericht vorher verhängt wurde, in diesen Gefängnissen …“ Wir klinken uns hier einmal aus und steigen dann hier wieder ein: „… zweitens ist es unser Auftrag, die Insassen wieder fit für die Gesellschaft zu machen.“ Im konkreten Fall sei „sehr viel geschehen\", sagt Koenig. ", "Das Deradikalisierungsprogramm, welches 2015 eingeführt worden sei, wurde bei F.  „mit sehr vielen Einheiten“ durchgeführt.  Aber:  „Ab dem Zeitpunkt der Entlassung ist das Vollzugsgericht und für Gefahrenabwehr ganz klar der Verfassungsschutz zuständig.“ Reiterer weist noch einmal auf die ursprüngliche Frage hin.", "„Sie wissen also nicht, warum es keine Informationen an die Justiz gab? “ „Nein, das weiß ich nicht.“ \"Manifeste Bedrohung\" Terror -Experte Niclas Stockhammer sieht weiterhin „eine manifeste Bedrohung in ganz Europa“.", "Es gebe eine Kette von Ereignissen seit der erneuten Veröffentlichung von Mohammed-Karikaturen in Frankreich.  Terrorismusbekämpfung bestehe aus zwei Eckpfeilern: Einerseits müsse man die Ideologie bekämpfen, andererseits die Fähigkeiten der Terroristen.", "Der Terrorismus habe sich zusehends „in den Raum des Cyberspace verlagert.“ Man habe Terroristenkarrieren beobachtet, „wo von der ersten Radikalisierung bis zur unmittelbaren Tatausführung alles im Internet erledigt wurde, die haben sich physisch nie getroffen.“ Im Fall des späteren Attentäters gab es aber durchaus physische Treffen mit anderen Dschihadisten in Wien, und zwar Mitte Juli dieses Jahres.", "Davon haben auch die Behörden gewusst.  In diesem Fall sei „auf jeden Fall“ eine Rund-um-die-Uhr-Überwachung angezeigt gewesen, sagt Stockhammer.  \"Solider Nachdenkprozess\" nötig Das Wirken der Behörden müsse kritisch hinterfragt werden, sagt Stockhammer, aber: Es sei „erklärtes Ziel der Terroristen, den Staat zu einem übereilten Handeln zu bewegen.“ Daher solle man jetzt „nicht aus der Hüfte heraus schießen, es muss ein solider Nachdenkprozess dahinter stehen.“ Ob sich Österreich diesen Nachdenkprozess leisten kann, wird die nähere Zukunft zeigen.", "Wie Reiterer eingangs sagte, tickt die Uhr.  Karl Mahrer, der Sicherheitssprecher der ÖVP, greift das aber nur zu gern auf.  Er warnt vor schnellen Reaktionen, man dürfe sich von den Terroristen nicht verunsichern lassen.", "Vielbeschäftigter Nehammer Dann folgt - es wurde zuvor nach Fehlern gefragt - eine Verteidigung Nehammers.  Er kenne „keinen Innenminister, der so viel zu bewältigen hatte in den ersten zehn Monaten seiner Amtszeit.“ Mahrer nennt den Cyberangriff aufs Außenministerium, mehrere Migrationswellen, die Corona-Krise und schließlich den Terror.", "Welchen großen Migrationswellen sich der Innenminister dieses Jahr so heroisch entgegengeworfen hat, wurde nicht weiter erörtert.  Nehammer habe nicht nur den Anti-Terroreinsatz begleitet und in vielen Bereichen geführt, er habe auch die Bevölkerung „umfassend“ informiert, sagt Mahrer, er habe aber auch den Auftrag gegeben, nach möglichen Schwachstellen zu suchen.", "Dadurch sei erklärbar, dass in den folgenden Tagen immer wieder solche Erkenntnisse zutage getreten sind.  Weiters sei auch die unabhängige Untersuchungskommission eingerichtet worden, um „in aller Ruhe, mit Besonnenheit, aber auch Konsequenz“ Schlüsse zu ziehen.", "Reiterer weist darauf hin, dass es ihr mehr ums Davor und nicht ums Danach gehe, und da habe man vielleicht „zu besonnen“ agiert.  Sie nennt als Beispiel, dass erst am 16.", "Oktober die Identität des späteren Attentäters geklärt worden ist.  Aber selbst dann hätte man noch zwei Wochen Zeit vor dem Anschlag gehabt, um etwas zu tun.  Mahrer verweist auf die unabhängige Untersuchungskommission.", "Es geht nun um den Konflikt mit Herbert Kickl.  Mahrer ließ bereits in seinem Eingangsstatement zur Sendung wissen, dass er Kickl Preisgabe von Ermittlungsdetails und damit Gefährdung von Exekutivbeamten vorwerfe.", "Ob Kickls Angaben zu geplanten Polizeiaktionen also gestimmt haben, fragt Reiterer.  Mahrer: \"Verantwortungsloses\" Handeln bei Kickl Mahrer muss wieder etwas vorausschicken.", "Er sei als Parlamentsabgeordneter sieben Mal in der Situation gewesen, Kickl bei Misstrauensanträgen zu verteidigen.  Danach habe er festgestellt, wie Kickl das Innenministerium geführt hat.", "„Es ist schon so, dass Kickl eine hohe Verantwortung trifft, in der Beschädigung des BVT und in der Verunsicherung seiner Mitarbeiter.“ Aufgepasst, jetzt wird es kompliziert.", "Kickl habe, so formuliert es Mahrer, „bei Pressekonferenzen Informationen zu möglichen Polizeiaktionen weitergegeben, die, wenn diese Aktionen stattgefunden haben oder stattfinden würden, was ich gar nicht weiß, die aber dann, wenn sie stattgefunden hätten, den Erfolg dieser Aktionen behindert hätten und, was mir noch mehr wehtut, das Leben und die Gesundheit von Beamten möglicherweise gefährdet hätte.“ Hier handle Kickl „verantwortungslos“.", "Jetzt ist der Stellvertreter-Streit im Studio voll entbrannt.  FPÖ-Generalsekretär Michael Schnedlitz findet Mahrers Vorwurf „wirklich schäbig“.  Bereits vor Kickl hätten andere Medien und Agenturen über die geplanten Aktionen berichtet, sagt er.", "Ihn interessiere, „welchem Spin Doctor in der ÖVP die Strategie eingefallen sei, auf der einen Seite zuzudecken und auf der anderen Seite unzählige Schuldige zu suchen und nicht zur eigenen Verantwortung zu stehen.“ \"Halbinformationen\" und \"Glück\" bei Einsatz Schnedlitz eirnnert an Nehammers Anmerkung, es sei dem Dschihadisten F. gelungen, den Verein Derad zu täuschen.", "Derad sei gar nicht dafür zuständig, eine Einschätzung abgegeben, sagt Schnedlitz.  Die ÖVP habe außerdem versucht, die Justizministerin, Kickl und die Slowakei in die Ziehung zu bringen, meint Schnedlitz, der „die größte Vertuschungsaktion der Zweiten Republik“ sieht.", "Zu den „Halbinformationen“ gehöre auch, dass die Tatsache, dass der Terrorist bereits nach neun Minuten ausgeschaltet werden konnte, als Beweis dafür angeführt worden sei, wie strategisch gut die Polizei aufgestellt sei, sagte Schnedlitz.", "Die Wahrheit sei: „Es war Glück.“ Wie auch der Cobra-Chef im KURIER erklärt habe, war für drei Uhr Nachts eine groß angelegte Razzia geplant.  Nur aus diesem Grund seien zum Zeitpunkt des Anschlags über 100 Polizisten „zufällig im Verfügungsraum Wien“ gewesen, meint Schnedlitz, normalerweise seien nur acht Cobra- und acht WEGA-Beamte sofort einsetzbar. ", "Ob das auch unzulässige Information über die strategische Aufstellung der Polizei sind, die hier preisgegeben werden?  Vorgeworfen wird es Schnedlitz nicht.  Mahrer nimmt später noch einmal Bezug darauf, sagt, ein Zusammenziehen von Kräften wie am Abend des Terrors finde regelmäßig in Wien statt.", "Aber Schnedlitz sei in der Polizeiarbeit nicht ganz so erfahren wie er selbst nach 40 Jahren Polizeidienst.   Schnedlitz antwortet dem ehemaligen Wiener Landespolizeikommandanten: „Die Polizei war froh, als Sie weg gewesen sind.“ Mahrer, gar nicht so unschlagfertig: „Das ist schön, dafür haben Sie mich jetzt, Herr Schnedlitz.“ \"Zerstörung des BVT von Gründung weg\" Der Themenkomplex BVT, Kickl und ÖVP wird nur gestreift.", "\"Ich sehe eine Geschichte der Zerstörung des BVT von der Gründung weg“, sagt Terror-Experte Stockhammer.  „Das BVT hat einen Geburtsfehler.\"   Man zu viel hineingepacken wollen in eine Superbehörde“.", "So sei eine Mischung aus Verfassungsschutz, Nachrichtendienst und Polizeiermittlungsbehörde entstanden.  Konkrete Vorschläge gefragt Reiterer verschärft nun ein bisschen das Tempo, will die Diskutanten auf konkrete Maßnahmen abklopfen.", "Matejka plädiert für Fallkonferenzen, bei denen die beteiligten Institutionen und Behörden sich über einen Radikalierungsfall austauschen können.  Denn es ei oft so bei Terrorangriffen: „Jeder hat ein bissl was gewusst.", "Hätte man es rechtzeitig zusammengetragen, hätten alle Alarmglocken geläutet.“ Ob eine Fußfessel für Gefährder juristisch möglich sei, fragt Reiterer.  „Derzeit gibt es die Fußfessel nur für den elektronisch überwachten Hausarrest“, sagt Matejka.", "Ohne eine bestehende Hafstrafe eine Fußfessel zur Beobachtung einer Person einzusetzen, um etwa ein Bewegungsprofil zu erstellen, sei etwas ganz anderes, dafür müsste eine neue gesetzliche Grundlage geschaffen werden.", "Für eine Sicherungshaft für potenzielle Gefährder will sich niemand klar aussprechen.  Zuletzt war diese ja für potenziell gefährliche Asylwerber ins Auge gefasst worden und heftig umstritten.", "Wieder ist man beim Deradikalisierungsverfahren angelangt.  Der Straftäter wolle nur so zeigen, was er zeigen will, sagt Koenig.  Das, was er nicht zeigen will, darum müsse sich die Gefahrenabwehr kümmern.", "Wer auf wen zeigt „Ich glaube, die Bürger verdienen, dass wir uns nicht den Ball hin und herschieben“, sagt Mahrer.  „Den Leuten ist egal, ob die Justiz oder der Verfassungssschutz etwas anderes tun soll.“ War das jetzt leise Kritik am Justizministerium?", "Reiterer versteht es so: „Aber Herr Mahrer, die ÖVP hat am Beginn auf die Justiz gezeigt.“ Mahrer: „Es kamen eben jeden Tag neue Erkenntnisse.“ Stockhammer betont, die Koordination zwischen den Behörden müsse verbessert werden.", "In den  Niederlanden und auf EU-Ebene gebe es Koordinierungsstellen für Terrorimusbekämpfung, die die Aufgabe hätten, gesamtstaatlich alles zusammenzuführen.  Das sollte auch Österreich tun, eventuell im Bundeskanzeramt angesiedelt, schlägt Stockhammer vor.", "FPÖ bleibt dabei: \"Nehammer rücktrittsreif\" Schnedlitz bleibt bei seiner Kritik am ÖVP-geführten Innenministerium.  Die von Mahrer erwähnten neuen Erkenntnisse seien vor allem auf Druck von Medien oder der Oppositionspartein zustande gekommen.", "Er fasst zusammen: \"Es ist darum gegangen zuzudecken und dieses Zudecken und aus den Fehlern nicht zu lernen und diese Fehler zu vertuschen, macht den Innenminister grundsätzlich rücktrittsreif.“ Mahrer schüttelt mit dem Kopf, Reiterer mahnt zu konkreten Vorschlägen.", "Schnedlitz bringt die bekannte FPÖ-Forderung nach einem Verbotsgesetz gegen den Politischen Islam vor.  Nur so könne man eingreifen, bevor etwas passiert.  Deradikalisierung \"schwierig\" Man muss früher etwas tun, findet auch Matejka, die konkrete politische Forderungen aber nicht kommentieren möchte.", "“Zu dem Zeitpunkt, wo wir als Justiz eingeschaltet werden, wo schon eine Straftat begangen wurde, ist die Deradikalisierung schon sehr schwierig“, sagt sie.  „Man müsste am Anfang schon eingreifen, weil im Nachhinein ist es wahnsinnig schwer.\" ", "Dennoch habe ihr der Verein Neustart berichtet, dass von bis jetzt rund hundert Klienten bisher nur fünf rückfällig geworden.  Es gebe also auch Erfolge zu vermelden, vielleicht müsse man das noch intensivieren, das brauche aber Personal und Geld, erklärt Matejka.", "Beim Strafrecht sieht sie enge Grenzen.  Bei islamistischen Gefährdern eine ähnliche Vorgangsweise wie bei geistig abnormen Rechtsbrecher zu wählen, hält Matejka für „schwierig“.", "Dieser Status sei genau definiert, dies auf potenzielle Gefährder auszudehnen, sei verfassungsrechtlich kaum möglich.  Und die Schaffung einer Sicherungshaft?  Matejka: „In diesem Fall war das kein Thema, wir hätten Mittel gehabt.“ Reiterer thematisiert auch den Strafvollzug.", "Ob das Gefängnis ein Hort der Radikalisierung sei, fragt sie Koenig.  Wie es sein könne, dass ein Insasse im Haftraum vor einer IS-Flagge posiert und eine Video davon auf Instagram hochlädt.", "Das Schmuggeln von Mobiltelefonen sei in ganz Europa eine Herausforderung, „der müssen wir bestmöglich begegnen“, bleibt Koenig auch in dieser Frage unkonkret.", "Offenbar sei es nicht erlaubt, dass in Gefängnissen Störsender eingesetzt werden, ergänzt Reiterer.  Dazu sagt Koenig, die Möglichkeit von Funkblockaden werde geprüft, es müssten aber gleichzeitig Notrufe ermöglicht werden.", "Bitte keine \"Zuständigkeiten\" Noch einmal Mahrer: Er möchte nicht über „Zuständigkeiten“ sprechen, entgegen einer „Schrebergartenmentalität“ solle mehr gemeinsam ressortübergreifend gearbeitet werden, sagt der ÖVP-Mann.", "Wenn Dinge schiefgehen, ist es nur zu verständlich, wenn man bei den Zuständigen nicht über „Zuständigkeiten“ sprechen will.  Stockhammer fügt an, es müsse bereits einer Radikalisierung entgegengearbeitet werden, mit „Gegen-Narrativen“.", "Auch Schnedlitz wirft noch ein sperriges Fremdwort hinein.  Die Schweiz betreibe ein „forensisches Risikoassessment“.  Auch Österreich brauche eine Art „Werkzeugkoffer“, um die Gefahrenabschätzung zu verbessern.", "Immerhin seien sich alle einig, dass mehr Zusammenarbeit notwendig sei, um dem Terror „gemeinsam den Kampf anzusagen“, sagt Reiterer.  Sie beschließt eine TV-Debatte, die viele Lösungsansätze, aber auch viel Lösungsbedarf aufgezeigt hat." ],
  "articleContentTranslated" : [ "„Lunga umbră a terorii”: ORF a discutat despre cum să facă față amenințării islamiste. Cu experți cu experiență tehnică, un înalt oficial prudent și doi politicieni într-un argument uneori copilăresc.", "* Declinare de responsabilitate: Jurnalul TV este un rezumat strict subiectiv al serii TV. * „Ceasul bifează”, spune moderatorul Claudia Reiterer la început. Sute de jihadiști din Franța, Germania și Austria vor fi eliberați în următorii câțiva ani.", "Nu există nicio strategie în acest sens, a declarat recent expertul în terorism Peter Neumann. La „Im Zentrum”, experți și doi politicieni au discutat despre ce ar trebui făcut pentru a preveni viitoarele atacuri teroriste precum cel de la Viena de acum o săptămână.", "Cesiuni de vina Pentru o lungă perioadă de timp, totuși, trecutul a fost încă tratat. Diferitele atribuții de vină după împușcăturile din Triunghiul Bermudelor au fost în centrul atenției și nu pot fi ușor eliminate.", "ORF a încercat să aducă ministrul de interne Karl Nehammer (ÖVP), ministrul justiției Alma Zadic (verzi) și șeful clubului FPÖ Herbert Kickl împreună în studio, spune Reiterer, dar acest lucru nu s-a concretizat.", "Una dintre erorile care au ieșit la iveală a fost că Oficiul pentru Protecția Constituției nu a transmis informațiile slovace despre o tentativă de cumpărare a muniției de către F. în iulie către sistemul judiciar.", "Dacă sistemul judiciar ar fi avut aceste informații, „aproape sigur ar fi fost posibil să fie luat în custodie asasinul ulterior pe baza unor noi investigații ale procurorului public”, a declarat președintele asociației judecătorilor, Sabine Matejka.", "„Conform stării actuale de cunoaștere, ar fi existat o suspiciune inițială și ar fi fost inițiată o anchetă.” Ministrul de interne Nehammer și cancelarul Sebastian Kurz (ÖVP) au adus inițial eșecuri ale justiției în săptămâna precedentă.", "Atacul ar fi putut fi prevenit dacă autorul nu ar fi fost eliberat devreme, a spus acesta. Matejka apără încă o dată această lansare timpurie.", "Acordarea nu este la latitudinea instanței, ci este prevăzută de lege, cu excepția cazului în care există motive specifice împotriva acesteia. Și numai cu o eliberare condiționată timpurie se poate continua să observe infractorul, să impună condiții (serviciu de probă, program de deradicalizare) și să exercite un „anumit control”, a afirmat Matejka.", "Fraze din Ministerul Justiției Reiterer adresează următoarea întrebare reprezentantului din Ministerul Justiției, Friedrich Alexander Koenig, directorul general pentru închisori.", "Știm deja de ce justiția nu a fost informată cu privire la achiziția de muniție planificată de către asasin? Koenig, care a apărut în uniformă, a anunțat mai întâi că se află în primul rând aici ca reprezentant al sistemului penitenciar și că aparent pregătise deja o declarație.", "Cel puțin suna așa: „Sistemul penal din Austria este responsabil pentru 28 de închisori, în medie 9.000 de deținuți își execută pedeapsa cu închisoarea, care anterior a fost impusă de o instanță, în aceste închisori ...” Coborâm aici o dată și apoi revenim aici : \"... în al doilea rând, este treaba noastră să îi facem pe deținuți să se potrivească din nou societății.\" În cazul specific, \"s-au întâmplat multe\", spune Koenig.", "Programul de deradicalizare, care a fost introdus în 2015, a fost realizat la F. „cu o mulțime de unități”. Dar: „De la momentul eliberării, instanța de executare și protecția Constituției sunt în mod clar responsabile de evitarea pericolului.” Reiterer se referă din nou la întrebarea inițială.", "„Deci nu știți de ce nu au existat informații pentru justiție? „„ Nu, nu știu. ”„ Amenințare manifestă ”Teroristul Niclas Stockhammer continuă să vadă„ o amenințare manifestă în toată Europa ”.", "A existat un lanț de evenimente de la republicarea desenelor animate ale lui Mohamed în Franța. Lupta împotriva terorismului constă din două pietre de temelie: pe de o parte, trebuie combătută ideologia, pe de altă parte, capacitățile teroriștilor.", "Terorismul s-a schimbat în mod vizibil „în domeniul spațiului cibernetic”. Au fost observate cariere teroriste „unde totul, de la prima radicalizare până la executarea imediată a infracțiunii, s-a făcut pe internet, nu s-au întâlnit niciodată fizic.” În cazul asasinului de mai târziu, a existat dar cu siguranță întâlniri fizice cu alți jihadiști la Viena la mijlocul lunii iulie a acestui an.", "Autoritățile au fost, de asemenea, conștiente de acest lucru. În acest caz, monitorizarea non-stop a fost „cu siguranță”, spune Stockhammer. „Procesul de reflecție solid” necesar Acțiunile autorităților trebuie să fie criticate, spune Stockhammer, dar: „Scopul declarat al teroriștilor este acela de a determina statul să acționeze în grabă.” Prin urmare, ar trebui acum „să nu tragem de pe șold, spre el”. trebuie să existe un proces solid de reflecție în spatele acestuia. ”Viitorul apropiat va arăta dacă Austria își poate permite acest proces de reflecție.", "Așa cum a spus Reiterer la început, ceasul bate. Karl Mahrer, purtătorul de cuvânt al securității pentru ÖVP, este prea fericit să ia în considerare acest lucru. El avertizează împotriva reacțiilor rapide, nu ar trebui să lăsați teroriștii să vă deranjeze.", "Ocupat Nehammer Apoi urmează - anterior a fost întrebat despre greșeli - o apărare a lui Nehammer. Nu știe de „vreun ministru de interne care să aibă atât de multe de făcut în primele zece luni ale mandatului său.” Mahrer menționează atacul cibernetic asupra ministerului de externe, mai multe valuri de migrație, criza coroanei și, în cele din urmă, teroarea.", "Valurile majore de migrație cu care ministrul de interne s-a opus atât de eroic anul acesta nu au fost discutate în continuare. Nehammer nu numai că a însoțit operațiunea antiteroristă și a condus-o în multe zone, ci a informat „în mod cuprinzător” populația, spune Mahrer, dar a dat și ordinul de a căuta posibile puncte slabe.", "Acest lucru explică de ce astfel de cunoștințe au ieșit la iveală în mod repetat în zilele următoare. Mai mult, comisia independentă de anchetă fusese înființată pentru a trage concluzii „calm, cu prudență, dar și consecvent”.", "Reiterer subliniază că pentru ea este vorba mai mult de înainte și nu de după și că poate cineva a acționat „prea prudent”. Ca exemplu, ea menționează că abia la 16 ani.", "În octombrie, identitatea asasinului de mai târziu a fost clarificată. Dar chiar și atunci ai fi avut două săptămâni să faci ceva înainte de atac. Mahrer se referă la comisia independentă de anchetă.", "Acum este vorba despre conflictul cu Herbert Kickl. Mahrer a anunțat deja în declarația sa inițială din difuzare că îl acuza pe Kickl de divulgarea detaliilor anchetei și, prin urmare, a pus în pericol ofițerii de aplicare a legii.", "Reiterer întreabă dacă informațiile lui Kickl cu privire la acțiunile planificate ale poliției au fost corecte. Mahrer: Acțiunea „iresponsabilă” la Kickl Mahrer trebuie să spună ceva în avans.", "În calitate de membru al parlamentului, el fusese în poziția de șapte ori pentru a-l apăra pe Kickl cu moțiuni de neîncredere. Apoi a aflat cum Kickl conducea Ministerul de Interne.", "„Este adevărat că Kickl are o mare responsabilitate în daunele aduse BVT și în incertitudinea angajaților săi.” Atenție, acum se complică.", "Kickl, după cum spune Mahrer, „a transmis informații despre posibile acțiuni ale poliției la conferințe de presă care, dacă aceste acțiuni ar fi avut loc sau ar avea loc, pe care nici măcar nu le știu, dar care, dacă ar fi avut loc, ar fi împiedicat succesul acestor acțiuni și , ceea ce mă rănește și mai mult, ar fi putut pune în pericol viața și sănătatea funcționarilor publici. ”Aici Kickl acționează„ iresponsabil ”.", "Acum disputa adjunctului din studio a luat foc. Secretarul general al FPÖ, Michael Schnedlitz, consideră că acuzația lui Mahrer este „foarte ponosită”. Chiar înainte de Kickl, alte media și agenții au raportat despre acțiunile planificate, spune el.", "El este interesat de „care Spin Doctor din ÖVP a venit cu strategia de a acoperi pe de o parte și de a căuta nenumărate persoane vinovate pe de altă parte și de a nu fi responsabil.” Schnedlitz își amintește „jumătate de informații” și „noroc” la locul de muncă Comentariul lui Nehammer conform căruia jihadistul F. a reușit să înșele asociația Derad.", "Derad nu este responsabil pentru efectuarea unei evaluări, spune Schnedlitz. ÖVP a încercat, de asemenea, să atragă ministrul Justiției, Kickl și Slovacia în schiță, spune Schnedlitz, care vede „cea mai mare acoperire a celei de-a doua republici”.", "„Informațiile pe jumătate” mai includ că faptul că teroristul ar putea fi eliminat după nouă minute a fost citat ca dovadă a cât de bine a fost poziționată poliția, a spus Schnedlitz.", "Adevărul este: „A fost noroc.” Așa cum a explicat și șeful Cobra în KURIER, a fost planificat un raid la scară largă pentru ora trei noaptea. Din acest motiv doar, în momentul atacului, peste 100 de polițiști „se aflau întâmplător în zona Vienei”, spune Schnedlitz, în mod normal, doar opt ofițeri Cobra și opt ofițeri WEGA sunt imediat dislocabili.", "Dacă acestea sunt și informații inadmisibile despre gama strategică a poliției care este dezvăluită aici? Schnedlitz nu este acuzat. Mahrer se referă la el mai târziu, spune că o reuniune de forțe, ca în seara terorii, are loc în mod regulat la Viena.", "Însă Schnedlitz nu este la fel de experimentat în munca de poliție ca și el după 40 de ani de servicii de poliție. Schnedlitz îi răspunde fostului comandant al poliției de stat vieneze: „Poliția a fost fericită când ai fost plecat.” Mahrer, nu atât de imperturbabil: „E frumos, asta e ceea ce mă ai deocamdată, domnule Schnedlitz.” „Distrugerea BVT de la început” Subiectul complex BVT, Kickl și ÖVP este doar atins.", "\"Văd din start o istorie a distrugerii BVT\", spune teroristul Stockhammer. \"BVT are un defect de naștere\". Vrei să împachetezi prea mult într-o super agenție ”.", "Așa a fost creat un amestec între protecția constituției, serviciul de informații și autoritatea de anchetă a poliției. Sugestii specifice solicitate Reiterer acum crește puțin ritmul, dorind să atingă participanții la discuții pentru măsuri specifice.", "Matejka pledează pentru conferințe de caz la care instituțiile și autoritățile implicate pot face schimb de opinii cu privire la un caz de radicalizare. Pentru că este adesea cazul atacurilor teroriste: „Toată lumea știa puțin.", "Dacă ar fi fost strâns la timp, ar fi sunat toate clopotele de alarmă. ”Reiterer întreabă dacă o manșetă a gleznei este legal posibilă pentru cei periculoși. „În acest moment, manșetele gleznei sunt disponibile numai pentru arest la domiciliu monitorizat electronic”, spune Matejka.", "Fără o sentință de închisoare existentă, folosirea unei manșete pentru gleznă pentru a observa o persoană, de exemplu pentru a crea un profil de mișcare, este ceva complet diferit, ar trebui creat un nou temei juridic pentru aceasta.", "Nimeni nu vrea să se pronunțe clar în favoarea detenției preventive pentru potențiale amenințări. Cel mai recent, acest lucru a fost luat în considerare pentru solicitanții de azil potențial periculoși și a fost extrem de controversat.", "Am revenit la procesul de deradicalizare. Făptuitorul vrea doar să arate ceea ce vrea să arate, spune Koenig. Ceea ce nu vrea să arate, trebuie să aibă grijă apărarea pericolului.", "Cine indică către cine „cred că cetățenii merită să nu împingem mingea înainte și înapoi”, spune Mahrer. „Oamenilor nu le pasă dacă sistemul judiciar sau Oficiul pentru Protecția Constituției ar trebui să facă altceva.” A fost aceasta o critică la nivel scăzut a Ministerului Justiției?", "Reiterer o înțelege astfel: „Dar domnule Mahrer, ÖVP a indicat justiția la început.” Mahrer: „Au existat noi descoperiri în fiecare zi.” Stockhammer subliniază că coordonarea dintre autorități trebuie îmbunătățită.", "În Olanda și la nivelul UE există centre de coordonare pentru combaterea terorismului care au sarcina de a reuni totul la nivel național. Stockhammer sugerează că și Austria ar trebui să facă acest lucru, posibil situat în Cancelaria Federală.", "FPÖ rămâne: „Nehammer gata să se retragă” Schnedlitz rămâne în criticile sale față de Ministerul de Interne condus de ÖVP. Noile descoperiri menționate de Mahrer au apărut în primul rând prin presiunea presei sau a partidului de opoziție.", "El rezumă: „A fost o chestiune de a acoperi și de a nu învăța din greșeli și de a acoperi aceste greșeli, îl face pe ministrul de Interne să fie gata fundamental să demisioneze.” Mahrer clătină din cap, Reiterer solicită propuneri concrete.", "Schnedlitz înaintează binecunoscuta cerere FPÖ pentru o lege care interzice islamul politic. Acesta este singurul mod de a interveni înainte de a se întâmpla ceva. De-radicalizarea „dificilă” Trebuie să faci ceva mai devreme, este de acord Matejka, care nu vrea să comenteze cererile politice concrete.", "„În momentul în care noi, ca sistem judiciar, suntem declanșați, unde a fost deja comisă o infracțiune, deradicalizarea este foarte dificilă”, spune ea. „Ar trebui să interveniți la început, pentru că retrospectiv este incredibil de dificil”.", "Cu toate acestea, asociația Neustart i-a raportat că din aproximativ o sută de clienți de până acum, doar cinci au recidivat. Deci, există și succese de raportat, poate că trebuie să intensificăm acest lucru, dar asta are nevoie de personal și bani, explică Matejka.", "Ea vede limite înguste în dreptul penal. Matejka consideră că este „dificil” să adopte o abordare similară față de amenințările islamiste, ca și în cazul infractorilor de legi anormali psihic.", "Acest statut este definit cu precizie și în legislația constituțională este greu de extins acest lucru la potențiale amenințări. Și crearea detenției preventive? Matejka: „În acest caz, nu a fost o problemă, am fi avut mijloacele.” Reiterer abordează și sistemul penal.", "Ea îl întreabă pe Koenig dacă închisoarea este un refugiu pentru radicalizare. Cum s-ar putea ca un deținut din camera de detenție să pozeze în fața unui steag IS și să încarce un videoclip al acestuia pe Instagram.", "Contrabanda cu telefoane mobile este o provocare în întreaga Europă, „trebuie să ne ocupăm de ea în cel mai bun mod posibil”, Koenig rămâne vag în această problemă.", "Se pare că nu este permis ca jammer-urile să fie folosite în închisori, adaugă Reiterer. Koenig spune că se verifică posibilitatea blocajelor radio, dar că apelurile de urgență trebuie să fie posibile în același timp.", "Fără „responsabilități”, vă rog. Încă o dată Mahrer: El nu vrea să vorbească despre „responsabilități”, contrar unei „mentalități de alocare”, ar trebui să lucrăm împreună între departamente, spune omul ÖVP.", "Când lucrurile merg prost, este prea ușor de înțeles dacă nu doriți să vorbiți despre „responsabilități” cu cei responsabili. Stockhammer adaugă că radicalizarea trebuie deja contracarată cu „contra-narațiuni”.", "Schnedlitz aruncă, de asemenea, un cuvânt străin voluminos. Elveția efectuează o „evaluare a riscului criminalistic”. Austria are nevoie, de asemenea, de un fel de „set de instrumente” pentru a îmbunătăți evaluarea riscurilor.", "La urma urmei, toată lumea este de acord că este necesară mai multă cooperare pentru a „declara împreună război terorismului”, spune Reiterer. Încheie o dezbatere TV care a dezvăluit multe soluții posibile, dar și o mare nevoie de soluții." ]
}