{
  "id" : "tGXTJPAM",
  "url" : "https://sport.orf.at/stories/3069393/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-16T08:34:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Joker“ bringen Wende gegen Nordirland",
  "articleTitleTranslated" : "„Joker” întoarce lucrurile împotriva Irlandei de Nord",
  "articleContent" : [ "„Es war nicht einfach nach dem Flug und den Strapazen, das war anstrengend.  Ich habe mich aber gut gefühlt und bin froh, wieder dabei zu sein“, sagte Arnautovic im ORF-Interview nach dem Spiel im Ernst-Happel-Stadion.", "Der China-Legionär war am Tag davor aus Asien kommend in Wien gelandet.  Der 31-jährige Offensivmann absolvierte sein erstes Länderspiel nach fast einjähriger Pause, sein insgesamt 86. – wie auch Verteidiger Aleksandar Dragovic.", "Die beiden zogen damit in der ewigen ÖFB-Liste mit dem viertplatzierten Karl Koller gleich.  Er sei „sehr glücklich“ über seine Rückkehr, so Arnautovic, der nach einer Stunde ins Spiel kam und das Siegestor von Grbic mustergültig vorbereitete.", "„Ich hoffe, dass auch die Fans glücklich sind, dass ich wieder da bin.“ Vor seinem Eintausch war gegen die nordirische Abwehrmauer wenig Kreativität zu sehen.  „Es war schwer.", "Die Nordiren haben sich gut reingestellt und auf Konter gelauert“, so Arnautovic.  „Für uns war es schwer durchzukommen.  Zweite Halbzeit haben wir es besser gemacht und, ich denke, verdient gewonnen.", "Wir müssen in der Videoanalyse unsere Fehler sehen und so schnell wie möglich ändern.“ Knapper Heimsieg gegen Nordirland Österreichs Nationalmannschaft hat am Sonntag im Nations-League-Spiel gegen Nordirland einen hart erkämpften 2:1-Heimerfolg geschafft.", "Grbic trifft im sechsten Länderspiel zum dritten Mal Für Matchwinner Grbic war das 2:1 bereits sein drittes Tor im Nationalteam – und das im sechsten Länderspiel.", "Erstmals traf der Lorient-Stürmer auch in einem Pflichtspiel der ÖFB-Auswahl.  „Deshalb war es besonders wichtig“, sagte Grbic.  „Mit diesem Tor ist uns allen ein Stein vom Herzen gefallen.“ Der Erfolg sei hochverdient gewesen, beteuerte der Stürmer.", "„Die Nordiren sind nicht zu Recht in Führung gegangen.  Wir waren die klar bessere Mannschaft.“ „Es ist ein richtig geiles Gefühl“, fügte Grbic im ORF-Interview hinzu.", "„Wir haben uns richtig schwergetan, in der zweiten Halbzeit haben wir dann mehr Ballbesitz gehabt und verdient gewonnen.  Wir sind reingekommen, um neuen Offensivschwung zu bringen, ich denke, das ist uns ganz gut gelungen mit den zwei Toren.", "Es war ein unglaublich guter Pass von Arnautovic, die Chance muss ich dann einfach machen.“ Foda und der goldene Doppeltausch ÖFB-Teamchef Franco Foda sagte zum goldenen Doppeltausch mit Schaub und Grbic in der 78.", "Minute: „Das gehört dazu, als Trainer hat man immer eine Idee.  Ich wollte noch einmal auf zwei Stürmer umstellen, das hat dann Gott sei Dank auch gut funktioniert.“ Zu Grbic sagte der deutsche Cheftrainer der Österreicher: „Er ist halt ein Knipser, der im Strafraum immer torgefährlich ist und der im engen Raum schnell zum Torabschluss kommt.", "Wichtig ist dann halt, dass er auch Tore erzielt, er braucht nicht viele Möglichkeiten dafür.“ Auch für Arnautovic hatte Foda natürlich lobende Worte parat: „Es spricht für ihn, dass er alle Hebel in Bewegung gesetzt hat, dass er kommt.", "Er hatte eine sehr lange Anreise und Jetlag.  Marko ist ein Typ, der immer spielen und auch von Anfang an spielen will.  Ich habe ihm gesagt, dass er zweite Hälfte reinkommen wird.", "Egal, wie es steht und wie der Spielverlauf sein wird.  Mit seiner individuellen Qualität und alleine durch seine Präsenz kann er der Mannschaft helfen.  Wenn er auf dem Platz steht, bewirkt er schon etwas.", "Er hat seine Sache sehr gut gemacht. “Schaub mit dem Glück des Tüchtigen Schaub wiederum hatte bei seinem wichtigen Treffer zum 1:1 viel Glück, dass das italienische Schiedsrichterteam seine knappe Abseitsstellung am Fünfer übersah.", "„Ein paar Kollegen haben mir gesagt, dass es Abseits war, das ist mir am Ende aber egal“, sagte der Luzern-Legionär nach seinem sechsten Tor im 17.  Länderspiel.", "Zu seiner Einwechslung und der von Grbic sagte er: „Der Auftrag war ziemlich einfach.  Wir waren 0:1 hinten und es war wichtig, noch einmal was zu bewegen.  Dass es so gut gelingt, freut mich, und der Sieg ist umso schöner.“ Alaba betont starken Charakter der Mannschaft Bayern-Legionär David Alaba strich nach Schlusspfiff die hohe Moral im Team hervor: „Es war kein einfaches Spiel.", "Die Nordiren sind tief und kompakt gestanden, da war es nicht einfach, Räume und Lösungen zu finden.  Ich hatte immer das Gefühl, dass wir als Sieger vom Platz gehen werden.", "Wir waren die bessere Mannschaft, haben das Spiel dominiert und immer versucht, Lücken zu finden.  Wir haben verdient gewonnen.  Dieses Jahr waren wir sehr erfolgreich, auch wenn es nicht immer sehr attraktiv war.", "Es zeichnet uns aus, nach einem Rückstand noch so zurückzukommen.  Das zeigt den Charakter der Mannschaft.“ Selbstkritik kam von Stefan Ilsanker: „In der ersten Hälfte hatten wir nur teilweise gute Aktionen, das war viel zu wenig.", "Zum Schluss raus haben wir dann mit unserer Qualität und Power mehr Druck erzeugt und verdient gewonnen.“ Die öffentliche Skepsis rund um die jüngsten ÖFB-Erfolge hat der Eintracht-Spieler registriert.", "„Wir haben jetzt fünfmal hintereinander gewonnen und werden teilweise kritisiert.  Da sieht man, dass die Erwartungshaltung gestiegen ist, aber nicht nur bei den Fans, auch bei uns.", "Wir wollen natürlich auch besser spielen . “" ],
  "articleContentTranslated" : [ "„Nu a fost ușor după zbor și greutăți, a fost obositor. Dar m-am simțit bine și sunt fericit că m-am întors ”, a spus Arnautovic într-un interviu ORF după meciul de pe stadionul Ernst Happel.", "Legionarul chinez a aterizat la Viena cu o zi înainte, venind din Asia. Atacantul de 31 de ani a jucat primul său joc internațional după o pauză de aproape un an, al 86-lea - la fel ca fundașul Aleksandar Dragovic.", "Cei doi au egalat astfel cu Karl Koller, pe locul patru, în eterna listă ÖFB. El a fost „foarte fericit” de revenirea sa, a spus Arnautovic, care a intrat în joc după o oră și a pregătit golul victoriei de la Grbic într-un mod exemplar.", "„Sper că și fanii sunt fericiți că m-am întors.” Înainte de schimbul său, a fost văzută puțină creativitate împotriva zidului defensiv din Irlanda de Nord. \"A fost greu.", "Nord-irlandezii s-au poziționat bine și au așteptat un contraatac ”, a spus Arnautovic. „Ne-a fost greu să trecem. Ne-am descurcat mai bine în a doua repriză și cred că am meritat să câștigăm.", "Trebuie să vedem greșelile noastre în analiza video și să le schimbăm cât mai curând posibil. ”Câștigarea pe teren propriu împotriva Irlandei de Nord Echipa națională a Austriei a obținut duminică o luptă de 2-1 pe teren propriu în meciul Ligii Națiunilor împotriva Irlandei de Nord.", "Grbic înscrie în al șaselea meci internațional pentru a treia oară Pentru câștigătorul meciului Grbic, golul cu 2-1 a fost deja al treilea său gol în echipa națională - și acela în al șaselea meci internațional.", "Pentru prima dată, atacantul Lorient s-a întâlnit și într-un joc competițional al selecției ÖFB. „De aceea a fost deosebit de important”, a spus Grbic. „Cu acest obiectiv, o piatră a fost luată din inimile noastre.” Atacantul a spus că succesul este bine meritat.", "„Irlandezii de nord nu au preluat în mod corect conducerea. Am fost în mod clar cea mai bună echipă. ”„ Este un sentiment foarte grozav ”, a adăugat Grbic în interviul ORF.", "„Ne-am chinuit foarte mult, în a doua repriză am avut mai mult posesiune și am meritat să câștigăm. Am venit pentru a ne oferi un nou impuls ofensator, cred că ne-am descurcat destul de bine cu cele două goluri.", "A fost o pasă incredibil de bună a lui Arnautovic, trebuie doar să profit. ”Foda și șeful echipei ÖFB, Franco Foda, au spus despre dubla schimbare de aur cu Schaub și Grbic pe locul 78.", "Minut: „Asta face parte din asta, ca antrenor ai întotdeauna o idee. Am vrut să trec din nou la doi atacanți și îi mulțumesc lui Dumnezeu că a funcționat bine. \"Antrenorul austriac i-a spus lui Grbic:\" Este doar un clunker care este întotdeauna periculos în zona de penalizare și care închide rapid poarta în spațiul îngust. vine.", "Important este atunci că marchează și goluri, nu are nevoie de multe ocazii. ”Desigur, Foda a avut și cuvinte de laudă pentru Arnautovic:„ Vorbește pentru el că a făcut toate opririle pentru a-l face să vină.", "A avut o călătorie foarte lungă și jet lag. Marko este un tip care vrea mereu să joace și vrea să joace de la început. I-am spus că va veni în a doua repriză.", "Indiferent cât este și cum va fi jocul. Cu calitatea sa individuală și numai prin prezența sa, el poate ajuta echipa. Când este pe teren, face diferența.", "A făcut o treabă foarte bună. „Pe de altă parte, Schaub, cu norocul capabilului Schaub, a fost foarte norocos cu obiectivul său important de a face 1-1, că echipa de arbitri italieni a trecut cu vederea poziția sa îngustă de ofsaid pe cinci.", "„Câțiva colegi mi-au spus că este în ofsaid, dar până la urmă nu-mi pasă”, a spus legionarul lucernez după cel de-al șaselea gol din al 17-lea meci internațional.", "Comentând înlocuirea lui și a lui Grbic, el a spus: „Slujba a fost destul de ușoară. Am fost cu 1-0 în jos și a fost important să facem o diferență. Sunt încântat că funcționează atât de bine, iar victoria este și mai bună. \"Alaba subliniază caracterul puternic al legionarului echipei Bayern David Alaba a subliniat moralul ridicat al echipei după fluierul final:\" Nu a fost un joc ușor.", "Nord-irlandezii erau adânci și compacte, deci nu a fost ușor să găsești spații și soluții. Am avut întotdeauna senzația că vom părăsi terenul ca învingători.", "Am fost echipa mai bună, am dominat jocul și am încercat întotdeauna să găsim lacune. Am meritat să câștigăm. Anul acesta am avut mare succes, chiar dacă nu a fost întotdeauna foarte atractiv.", "Ne diferențiază să revenim așa după ce am rămas în urmă. Asta arată caracterul echipei. \"Autocritica a venit de la Stefan Ilsanker:\" În prima jumătate am avut doar câteva acțiuni bune, care au fost mult prea puține.", "În cele din urmă, am pus mai multă presiune pe calitatea și puterea noastră și am câștigat meritat. ”Jucătorul Eintracht a înregistrat scepticismul public cu privire la cele mai recente succese ale ÖFB.", "„Acum am câștigat de cinci ori la rând și unii dintre noi au fost criticați. Puteți vedea că așteptările au crescut, nu numai în rândul fanilor, ci și alături de noi.", "Desigur, vrem să jucăm și mai bine. \"" ]
}