{
  "id" : "tgzdELvt",
  "url" : "https://kurier.at/chronik/oesterreich/tourengeher-auf-gesperrter-piste-es-besteht-lebensgefahr/401121678",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T11:02:18Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tourengeher auf gesperrter Piste: \"Es besteht Lebensgefahr\"",
  "articleTitleTranslated" : "Turisti de schi pe o panta inchisa: \"Exista un risc pentru viata\"",
  "articleContent" : [ "Im Skigebiet Stuhleck war zu viel los: Wer sein Auto auf dem geschlossenen Parkplatz abstellte, muss 75 Euro zahlen.", "Die Empörung unter den Skitourengehern war groß  und wurde via sozialer Medien kundgetan: 75 Euro muss zahlen, wer am Wochenende seinen Wagen auf dem Parkplatz des Skigebiets Stuhleck in der Steiermark abstellte.", "Laut Zählung der Verantwortlichen dürften es rund 100 gewesen sein, die entweder diese Summe samt Unterlassungserklärung akzeptieren oder eine Besitzstörungsklage erhalten.", "Pistenraupen unterwegs Geschäftsführer Fabrice Giradoni bestätigt dies, versucht diese Maßnahme aber ins richtige Licht zu rücken: \"Die Pisten sind eben einfach gesperrt. Dort sind Mitarbeiter mit Pistenraupen unterwegs, um das Skigebiet für den Saisonstart am 24.  Dezember vorzubereiten.\"", "Bis zu zehn Tonnen schweres Gerät und über die Pisten gespannte Seile machen jedes unbefugte Betreten zum Risiko: \"Es besteht Lebensgefahr\", warnt Giradoni eindringlich. \"Die Gefahr, dass jemand verletzt wird oder stirbt, ist einfach zu groß.", "Aber die Leute nehmen das einfach nicht ernst.\" \"Außergewöhnlich stark\" Das Problem mit Tourengehern auf der Piste ist auf dem Stuhleck nicht neu: Es ist eines jener Gebiete in der Nähe von Ballungszentren, die in einer Region liegen, in der es oft kaum genug Naturschnee für das Skivergnügen gibt.", "Am Stuhleck wird aber beschneit, derzeit werden Hunderttausende Kubikmeter Schnee verteilt und die Pisten präpariert. Heuer sei das Problem aber massiv und setze zudem erstaunlich früh ein, das dürfte dem Lockdown geschuldet sein.", "\"Für diese frühe Zeit ist es ein außergewöhnliches starkes Phänomen\", überlegt Giradoni.\"", "Die Sperre des Parkplatzes © Bild: Skigebiet Stuhleck Dass Pisten und Parkplatz gesperrt sind, sei offensichtlich, betont Giradoni: Auf den Parkplätzen stünden entsprechende Hinweistafeln, auf der Homepage des Skigebietes gebe es diesen Vermerk ebenfalls.", "\"Unser Mittel ist es, zu sagen: Wenn wir jemanden erwischen, der sein Auto dort abstellt, reagieren wir mit Besitzstörungsklage oder Unterlassungserklärung samt 75 Euro Verwaltungsbeitrag. Anders geht das nicht.\"", "Hoffen auf Einsicht Die Tourengeher auf der Piste selbst abzufangen sei schwierig. \"Die Pisten sind auch im unteren Teil 40 bis 60 Meter breit. Ich kann ja nicht eine Kette aus 100 Mitarbeitern bei jeder Einstiegsmöglichkeit aufstellen.\"", "Giradoni hofft künftig auf mehr Einsicht und Eigenverantwortung: \"Zum Glück ist noch nichts passiert, aber es hat schon Beinahe-Unfälle gegeben.\"" ],
  "articleContentTranslated" : [ "S-au întâmplat prea multe în zona de schi Stuhleck: dacă vă parcați mașina în parcarea închisă, trebuie să plătiți 75 de euro.", "Revolta în rândul turiștilor cu schiurile a fost mare și a fost anunțată prin intermediul rețelelor de socializare: dacă parcați mașina în parcarea zonei de schi Stuhleck din Stiria în weekend, trebuie să plătiți 75 de euro.", "Potrivit numărului celor responsabili, ar fi trebuit să fie în jur de 100 care fie acceptă această sumă, inclusiv o declarație de încetare și renunțare, fie primesc un proces împotriva daunelor materiale.", "Îngrijitorii de zăpadă în mișcare Directorul general Fabrice Giradoni confirmă acest lucru, dar încearcă să pună această măsură în lumina potrivită: \"Pârtiile sunt pur și simplu închise. Acolo, angajații sunt în deplasare cu îngrijitori de zăpadă pentru a pregăti zona de schi pentru începutul sezonului pe 24 decembrie.\"", "Până la zece tone de echipamente grele și frânghii întinse peste pante fac orice intrare neautorizată un risc: „Există un pericol pentru viață”, avertizează Giradoni de urgență. „Riscul ca cineva să fie rănit sau să moară este pur și simplu prea mare.", "Dar oamenii pur și simplu nu o iau în serios. \"\" Excepțional de puternic \"Problema cu excursioniștii de schi pe pârtii nu este nouă la Stuhleck: este una dintre acele zone din apropierea zonelor metropolitane care se află într-o regiune care este adesea abia acolo există suficientă zăpadă naturală pentru plăcere la schi.", "Cu toate acestea, la Stuhleck există zăpadă, în prezent sunt distribuite sute de mii de metri cubi de zăpadă, iar pantele sunt pregătite. În acest an, însă, problema este masivă și, de asemenea, începe surprinzător de devreme, ceea ce se datorează probabil blocării.", "„Este un fenomen extraordinar de puternic pentru această perioadă timpurie”, spune Giradoni.", "Închiderea parcării © Imagine: zona de schi Stuhleck Este evident că pârtiile și parcarea sunt închise, subliniază Giradoni: Există panouri de informații corespunzătoare pe parcări și există, de asemenea, această notă pe pagina de pornire a zonei de schi.", "\"Mijloacele noastre sunt să spunem: dacă prindem pe cineva care își parchează mașina acolo, vom răspunde cu un proces de tulburare a proprietății sau o declarație de încetare și renunțare, inclusiv o taxă administrativă de 75 de euro. Nu există altă cale.\"", "În speranța unei cunoștințe Este dificil să intercepți ei înșiși călătorii de schi pe pârtii. \"Pârtiile au, de asemenea, o lățime de 40 până la 60 de metri în partea inferioară. Nu pot seta un lanț de 100 de angajați la fiecare punct de intrare.\"", "Giradoni speră la mai multă perspectivă și responsabilitate personală în viitor: „Din fericire, nu s-a întâmplat încă nimic, dar au existat aproape accidente”." ]
}