{
  "id" : "TGZWlXoo",
  "url" : "https://kurier.at/sport/fussball/skandal-ohne-ende-auch-uli-hoeness-tobte-nach-bayerns-flug-chaos-vor-der-klub-wm/401180815",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T09:10:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923052/46-175501243.jpg",
  "imageCopyright" : "APA/AFP/Qatar's Supreme Committee for De/- / -",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Skandal ohne Ende\": Auch Hoeneß tobte nach Bayerns Flug-Chaos",
  "articleTitleTranslated" : "„Scandal fără sfârșit”: Hoeneß a furiat și după haosul de zbor al Bavariei",
  "articleContent" : [ "Bei den Münchnern herrschte auch nach der Ankunft in Katar noch Unmut über die verzögerte Anreise. Hoeneß sprach von einem \"Schildbürgerstreich\". Am Samstagnachmittag erreichte der deutsche Triple-Sieger Bayern München endlich Doha.", "Und das nach stundenlangem Warten auf den Abflug, was bei den Bayern-Verantwortlichen für gehörig Ärger sorgte.", "Vorstandschef Karl-Heinz Rummenigge bezeichnete etwa den stark verzögerten Abflug des Teams aus Berlin auch mit etwas Abstand als \"Slapstick, eine lächerliche Nummer, an der sich irgendeiner abgearbeitet hat, der jetzt hoffentlich zuhause sitzt und mal darüber nachdenken sollte\", sagte Rummenigge der Bild nach der Ankunft in Doha.  ", "\"Eindruck, dass irgendeiner Bayern nicht mag\" Zuvor hatte die Deutsche Flugsicherung dem Flugzeug mit dem FC Bayern an Bord mit Blick auf die Nachtflugbeschränkungen am Flughafen Berlin die Startfreigabe nicht erteilt.", "Deshalb konnten die Münchner nicht wie geplant direkt nach dem 1: 0-Bundesligasieg bei Hertha BSC am Freitagabend nach Katar fliegen, sondern erst mit mehreren Stunden Verspätung und einer Zwischenlandung in München die Reise antreten. © Bild:", "APA/AFP/Qatar's Supreme Committee for De/- / - \"Man hatte immer den Eindruck, in Brandenburg ist irgendeiner, der den FC Bayern nicht mag oder irgendein Problem mit dem FC Bayern hat und dementsprechend uns Hürden in den Weg gestellt hat\", sagte Rummenigge.  :", "Nach Angaben des für den Berliner Flughafen zuständigen Brandenburger Ministeriums für Infrastruktur und Landesplanung erfolgte die Bitte um Startfreigabe für den Flug um 00.03 Uhr. Ab Mitternacht herrscht auf dem Flughafen der Hauptstadt ein fünfstündiges Flugverbot.", "Rummenigge erwartete mehr Rücksicht \"Wir waren alle aufgebracht“, sagte Rummenigge. Die Mannschaft, die im Flieger übernachtete, habe auch dank der guten Laune wegen des Erfolgs bei der Hertha aber \"überhaupt keinen Zirkus gemacht\" und das Chaos gut weggesteckt, fügte der Vorstandsvorsitzende hinzu.", "Von den Verantwortlichen habe er sich mehr Rücksicht auf den FC Bayern erwartet. Die Münchner würden schließlich bei der Klub-WM in Katar \"als deutscher Verein für unser Land\" antreten.", "Der Titelgewinn \"würde der Bundesliga und damit auch unserem Land nicht schlecht zu Gesicht stehen\", sagte Rummenigge. © Bild: EPA / PHILIPP GUELLAND Zuvor hatte der frühere Bayern-Präsident Uli Hoeneß den Vorfall am Flughafen als \"Skandal ohne Ende\" kritisiert.", "Es handle sich um eine \"Unverschämtheit der Verantwortlichen\" und einen \"Schildbürgerstreich\", wetterte Hoeneß im Bayerischen Rundfunk. Der deutsche Rekordmeister kam erst am Samstagnachmittag in Doha an.", "Die Eingewöhnungszeit vor Ort ist für die Bayern durch die massive Abflugverspätung knapp geworden. Für Sonntag ist ein Training angesetzt. Bereits am Montag treffen die Münchner bei der Klub-WM als europäischer Champions-League-Sieger im Halbfinale auf Al Ahly SC aus Ägypten.", "Am Donnerstag kommender Woche wird das Endspiel ausgetragen." ],
  "articleContentTranslated" : [ "Chiar și după sosirea în Qatar, Munchen era încă nemulțumit de sosirea întârziată. Hoeneß a vorbit despre o „farsă burgheză de scut”. Triplul câștigător german Bayern München a ajuns în cele din urmă la Doha sâmbătă după-amiază.", "Și asta după așteptarea orelor de plecare, ceea ce a cauzat o mulțime de probleme pentru cei responsabili pentru Bavaria.", "CEO-Heinz Rummenigge Karl descris de plecare a întârziat echipei de la Berlin , cu o oarecare distanță ca „ de prost gust, un număr ridicol ca cineva care este , sperăm , acum acasă și ar trebui să se gândească la ea“ , a declarat Rummenigge a imaginii la sosirea în Doha.", "„Impresia că pe cineva nu-i place Bavaria” Anterior, controlul traficului aerian german nu acordase aeronavei cu FC Bayern la bord autorizația de decolare, având în vedere restricțiile de zbor nocturne de pe aeroportul din Berlin.", "Prin urmare, așa cum era planificat, echipa de la München nu a putut zbura spre Qatar direct după victoria Bundesliga 1-0 la Hertha BSC vineri seară, ci începe călătoria doar cu câteva ore târziu și cu o escală la München. © Imagine:", "Comitetul Suprem pentru De APA / AFP / Qatar / - / - „Unul a avut întotdeauna impresia că există cineva în Brandenburg , care nu - i place FC Bayern sau are unele probleme cu FC Bayern și - a pus în consecință obstacole în calea noastră“, a declarat Rummenigge. :", "Potrivit Ministerului Infrastructurii și Planificării de Stat din Brandenburg, care este responsabil pentru aeroportul din Berlin, cererea de autorizare la decolare pentru zbor a fost făcută la 00:03 a.m. De la miezul nopții există o interdicție de zbor de cinci ore pe aeroportul capitalei.", "Rummenigge se aștepta la o atenție sporită „Ne-am supărat cu toții\", a spus Rummenigge. Echipa care a rămas în avion, datorită bunei dispoziții datorită succesului de la Hertha, „nu a făcut deloc un circ\" și a eliminat haosul, a adăugat președintele consiliului de adăugat.", "Se așteptase la o mai mare considerație pentru FC Bayern de la cei responsabili. Munchen va concura în cele din urmă la Cupa Mondială a Cluburilor din Qatar „ca club german pentru țara noastră”.", "Câștigarea titlului „nu ar arăta rău în Bundesliga și, prin urmare, și în țara noastră”, a spus Rummenigge. © Imagine: EPA / PHILIPP GUELLAND Anterior, fostul președinte al Bavariei, Uli Hoeneß, criticase incidentul de la aeroport ca un „scandal fără sfârșit”.", "A fost vorba despre „insolența din partea celor responsabili” și despre o „farsă de scut”, a dezvăluit Hoeneß pe Bayerischer Rundfunk. Campionii recordului german au ajuns la Doha doar sâmbătă după-amiază.", "Timpul pentru a vă obișnui la fața locului a devenit rar pentru bavarezi din cauza întârzierii masive a plecării. Duminică este programată o sesiune de antrenament. Deja luni, München se va întâlni cu Al Ahly SC din Egipt în calitate de câștigător al Ligii Campionilor Europeni la Cupa Mondială a Cluburilor în semifinale.", "Finala se va juca joi săptămâna viitoare." ]
}