{
  "sourceCountry" : "austria",
  "articleTitle" : "Cobra-Chef: Wie der Attentäter identifiziert wurde",
  "targetLanguage" : "romanian",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "articleContent" : [ "Um Punkt 20 Uhr Montagabend langte der erste Notruf über Schüsse in der Wiener Innenstadt ein.  „Die erste Schussabgabe eines Streifenpolizisten auf den Attentäter erfolgte bereits um 20.03 Uhr“, so der Generaldirektor für die öffentliche Sicherheit, Franz Ruf.", "Nur weitere fünf Minuten später hatte die Polizei den Schützen nach fünf Feuergefechten am Ruprechtsplatz in einem Hinterhof eingekesselt.  Um 20.09 Uhr wurde Kujtim F. (20) mit einem gezielten Schuss unterhalb des linken Schulterblattes von einem WEGA-Beamten ausgeschaltet, so Ruf.", "Dass in der Nacht des Anschlags verhältnismäßig viele Spezialkräfte rasch im Einsatz standen, war tatsächlich dem Umstand geschuldet, dass eine groß angelegte Razzia gegen Dschihadisten-Kreise für die frühen Morgenstunden geplant war.", "Entgegen anderslautender Meldungen war diese nicht gegen den Attentäter gerichtet.  Binnen kurzer Zeit waren dadurch in der Wiener City 190 Cobra- und 100 WEGA-Beamte mit schwerer Bewaffnung bereit.", "„Es war lange nicht klar, wie viele Täter es sind.  Es gab viele Falschmeldungen über Geiselnahmen.  Ein Mann mit Geigenkoffer wurde für einen Attentäter gehalten.", "Wir mussten kreuz und quer durch die Stadt“, erklären der Chef der Direktion für Spezialeinheiten (DSE) im Innenministerium, Bernhard Treibenreif und der Kommandant der Cobra-Zentrale in Wiener Neustadt, Hannes Gulnbrein.", "Beide waren im Einsatzstab.  „Die Reaktionszeit war enorm.  Die Antiterror-Übungen seit den Anschlägen von Paris 2015 haben sich bezahlt gemacht“, so Treibenreif.", "Auch die Investitionen in die Spezialausrüstung.  Weil Kujtim F. einen vermeintlichen Sprengstoffgürtel umgeschnallt hatte, kam der Entschärfungsdienst der Cobra mit zwei ferngelenkten Spezialrobotern.", "„Sie sind mit einer Kamera ausgestattet, mit der sofort Bilder vom Attentäter auf unsere Geräte übertragen wurden.  Der Staatsschutz konnte ihn damit rasch identifizieren“, so Treibenreif.", "Während im Hintergrund bereits die weiteren Zugriffe an Kontaktadressen vorbereitet wurden, entlarvte die Röntgenvorrichtung der Roboter den Sprengstoffgürtel als Attrappe.", "Was der Attentäter noch alles anstellen hätte können, kam in seiner Tasche zum Vorschein – fast 100 Schuss Munition.  Als großes Sicherheitsrisiko sehen die Spezialkräfte die Enthüllungen von Ex-Innenminister Herbert Kickl (FPÖ).", "Er hatte am Mittwoch interne Staatsschutz-Informationen über die anstehende Geheim-Operation „Ramses“ öffentlich gemacht.  Es waren Zugriffe an 50 Adressen geplant." ],
  "id" : "tHEZxmcg",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/cobra-chef-wie-der-attentaeter-identifiziert-wurde/401088573",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Șeful Cobra: Cum a fost identificat asasinul",
  "articleContentTranslated" : [ "Luni seara, exact la ora 20:00, primul apel de urgență a avut loc în centrul Vienei. „Un patrulier a tras primul său foc asupra asasinului la 20:03”, a spus directorul general pentru securitate publică, Franz Ruf.", "Doar cinci minute mai târziu, poliția l-a înconjurat pe trăgător într-o curte din spate, după cinci focuri de foc pe Ruprechtsplatz. La ora 20:09, Kujtim F. (20) a fost eliminat de un ofițer WEGA cu o lovitură țintită sub omoplatul stâng, potrivit Ruf.", "Faptul că un număr relativ mare de forțe speciale au fost dislocate rapid în noaptea atacului s-a datorat de fapt faptului că a fost planificat un raid pe scară largă împotriva cercurilor jihadiste pentru primele ore ale dimineții.", "Contrar altor rapoarte, acest lucru nu a fost îndreptat împotriva asasinului. În scurt timp 190 de ofițeri Cobra și 100 de ofițeri WEGA cu armament greu erau gata în orașul Viena.", "„Nu a fost clar pentru o lungă perioadă de timp câți autori sunt. Au existat multe rapoarte false despre luarea de ostatici. Un bărbat cu un caz de vioară a fost confundat cu un asasin.", "A trebuit să traversăm orașul ”, explică șeful Direcției Forțelor Speciale (DSE) din Ministerul de Interne, Bernhard Treibreif și comandantul sediului Cobra din Wiener Neustadt, Hannes Gulnbrein.", "Ambii erau în grupul de lucru. „Timpul de răspuns a fost enorm. Exercițiile antiteroriste de la atacurile de la Paris din 2015 au dat roade ”, a spus Treibreif.", "De asemenea, investițiile în echipamente speciale. Deoarece Kujtim F. avea o presupusă centură de explozivi, serviciul de dezamorsare Cobra a venit cu doi roboți speciali cu telecomandă.", "„Sunt echipate cu o cameră care a transferat imediat imaginile asasinului pe dispozitivele noastre. Securitatea statului a reușit să-l identifice rapid ”, a spus Treibreif.", "În timp ce accesul la adrese de contact era pregătit în fundal, dispozitivul cu raze X al robotului a expus centura de explozivi ca un manechin.", "Tot ce ar fi putut face asasinul a ieșit în buzunar - aproape 100 de runde de muniție. Forțele speciale văd dezvăluirile fostului ministru de interne Herbert Kickl (FPÖ) ca un risc major de securitate.", "Miercuri el a făcut publice informații de securitate internă a statului despre viitoarea operațiune secretă „Ramses”. A fost planificat accesul la 50 de adrese." ]
}