{
  "id" : "thFrlB9h",
  "url" : "https://kurier.at/politik/inland/coronavirus-lehrer-wollen-aufwandsentschaedigung-fuer-fernunterricht/401093769",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronavirus - Lehrer wollen Aufwandsentschädigung für Fernunterricht",
  "articleTitleTranslated" : "Coronavirus - profesorii doresc rambursarea pentru învățarea la distanță",
  "articleContent" : [ "Die Lehrergewerkschaft will eine Abgeltung des auch finanziellen Mehraufwands der Pädagogen durch das Distance Learning an den Schulen.  Außerdem sollten Hardware, Software und Infrastruktur für das \"externe Büro\" zu 100 Prozent abschreibbar sein, heißt es in einem Brief an Bildungsminister Heinz Faßmann (ÖVP).", "Begründet wird dies mit der mangelnden Ausstattung mit digitaler Infrastruktur durch den Dienstgeber (Hier ist der Link zur Aussendung).  \"Neben dem enormen zeitlichen Mehraufwand durch Home-Schooling und Distance-Learning (unter anderem durch Neugestaltung von Unterrichtsmaterialien, individuelle Betreuung aller Schülerinnen und Schüler bzw. auch deren Eltern, ständige Erreichbarkeit außerhalb der üblichen Unterrichtszeiten) entsteht vor allem auch ein erheblicher finanzieller Mehraufwand für unsere Lehrerinnen und Lehrer\", heißt es in dem Schreiben der ARGE Lehrer in der GÖD.", "\"Unverständlicherweise stellt der Dienstgeber im Bildungsbereich bis jetzt aber kaum Hardware, Software oder Infrastruktur zur Verfügung, was sich besonders in der Krise schmerzhaft bemerkbar macht\", argumentieren die Gewerkschafter.", "Stattdessen verlasse man sich weitgehend auf Eigeninitiativen der Lehrer.  Diese müssten daher Kosten für eine zeitgemäße digitale Ausstattung und die dazu notwendige Infrastruktur - etwa zusätzliches Datenvolumen für Videokonferenzen - privat tragen." ],
  "articleContentTranslated" : [ "Sindicatul profesorilor dorește să compenseze cheltuielile financiare suplimentare ale educatorilor prin învățământ la distanță în școli. În plus, hardware, software și infrastructură pentru „biroul extern” ar trebui să fie anulate 100%, potrivit unei scrisori adresate ministrului educației Heinz Faßmann (ÖVP).", "Acest lucru se justifică cu lipsa infrastructurii digitale de către angajator (aici este linkul către difuzare). „Pe lângă cheltuiala suplimentară enormă de timp datorată școlii la domiciliu și învățării la distanță (inclusiv reproiectarea materialelor didactice, sprijin individual pentru toți elevii și părinții acestora, disponibilitate constantă în afara orelor normale de curs), există și o cheltuială financiară suplimentară considerabilă pentru profesorii noștri \", scrie în scrisoarea profesorilor ARGE din GÖD.", "„Este de neînțeles că angajatorul din sectorul educațional nu a furnizat cu greu niciun hardware, software sau infrastructură, ceea ce este deosebit de vizibil în perioade de criză”, susțin sindicaliștii.", "În schimb, se bazează în mare parte pe inițiativa profesorilor. Prin urmare, ar trebui să suporte costurile pentru echipamentele digitale moderne și infrastructura necesară - cum ar fi volumul suplimentar de date pentru conferințe video - în mod privat." ]
}