{
  "id" : "ThgNm80O",
  "url" : "https://kurier.at/kultur/daniel-barenboim-wird-das-neujahrskonzert-2022-leiten/401144565",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T12:03:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850214/46-59330396.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Daniel Barenboim wird das Neujahrskonzert 2022 leiten",
  "articleTitleTranslated" : "Daniel Barenboim va conduce Concertul de Anul Nou 2022",
  "articleContent" : [ "Daniel Barenboim wird 2022 das Neujahrskonzert der Wiener Philharmoniker im Musikverein dirigieren. Das gab das Orchester am heutigen Freitag gegenüber der APA bekannt.", "Damit setzt man nach Routinier Riccardo Muti, der heuer bereits auf seinen sechsten Einsatz am Neujahrskonzertpult kam, auf einen ebenfalls erfahrenen Dirigenten. So wird der Auftritt von Barenboim am 1.", "Jänner 2022 sein drittes Engagement für das Neujahrskonzert nach 2009 und 2014 werden. Viel beschäftigt Aber auch abseits der Neujahrskonzerteinsätze ist das Arbeitspensum des Generalmusikdirektors der Berliner Staatsoper Unter den Linden gewaltig:", "Neben zahlreichen Tourneeauftritten als Pianist und Dirigent mit den renommiertesten Orchestern weltweit - darunter regelmäßig nicht zuletzt die Wiener Philharmoniker - bekleidet Barenboim als Generalmusikdirektor der Staatsoper Unter den Linden, als Chefdirigent der Staatskapelle Berlin sowie der Führung seines West-Eastern-Divan-Orchestras gleich mehrere hochrangige Vollzeitstellen.  :", "\"Mehrere Identitäten\" Der am 15.  November 1942 in Buenos Aires geborene Enkel russischer Einwanderer hat dabei zahlreiche Identifikationen aufgebaut.", "\"Ich bin weder nur Jude, Argentinier oder in Deutschland lebender Musiker - ein moderner Mensch definiert sich vor allem durch die Möglichkeit, mehrere Identitäten zu haben\", sagte er einst im Interview.", "\"Wenn ich eine Bruckner-Sinfonie dirigiere, werde ich bewusst oder unbewusst zum Mitteleuropäer. Und wenn ich Tango am Klavier spiele, bin ich Argentinier.\" In jedem Falle besitzt Barenboim heute die argentinische, israelische, spanische und die symbolische palästinensische Staatsangehörigkeit.", "Künstlerische Position im Nahostkonflikt Gerade im Nahostkonflikt ist Barenboim der Positionierung nie aus dem Weg gegangen.", "So hatte er 1999 gemeinsam mit dem in Palästina geborenen Literaturwissenschafter Edward Said das West-Eastern Divan Orchestra gegründet - bestehend aus jungen israelischen und arabischen Musikern. 2016 erfuhr das Projekt einen Höhepunkt mit der Einweihung der Barenboim-Said Academy sowie 2017 dem dazugehörigen, von Frank Gehry entworfenen Konzertsaal in Berlin. 2001 indes hatte Barenboim mit einer Zugabe aus Wagners \"Tristan und Isolde\" bei einem Konzert in Israel für Protest gesorgt.  ", "Wagner sei Antisemit gewesen, seine Musik aber nicht, begründete Barenboim damals den Tabubruch. Wunderkind in Israel Er selbst war 1952 als Kind mit seinen Eltern nach Israel gezogen. Da war die Karriere des Wunderkinds bereits in vollem Gange.", "Nach dem Klavierstudium in Italien und Kompositionsunterricht bei Nadia Boulanger in Paris, spielte Barenboim 1954 noch seinem großen Idol, Wilhelm Furtwängler, vor.", "Die Einladung des Dirigenten zu den Berliner Philharmonikern durfte er aber nicht annehmen - für Barenboims Vater war neun Jahre nach Kriegsende die Zeit für den Auftritt eines Juden in Deutschland noch nicht reif.", "Erst 1964, zum zehnten Todestag Furtwänglers, spielte Barenboim in Berlin dessen Klavierkonzert. In den 50er und 60er-Jahren reiste er dann als Konzertpianist durch die Welt, spielte mit Otto Klemperer Beethovens Klavierkonzerte ein und stellte die Weichen für seine zweite Karriere als Dirigent.", "Eklat in Paris Im Juli 1987 wurde Barenboim künstlerischer Direktor der neuen Pariser Bastille-Oper. Die Arbeit am Renommierprojekt endete aber alsbald im Eklat und der Maestro wurde seines Postens enthoben.", "Im selben Jahr musste Barenboim auch noch einen persönlichen Schicksalsschlag verkraften. Seine Frau, die britische Cellistin Jacqueline Du Pre, mit der er seit 1967 verheiratet war, starb nach langem Leiden an Multipler Sklerose.", "Später heiratete er die Pianistin Elena Bashkirowa. Barenboims Sohn David ist heute Rap-Produzent, Sohn Michael Violinist.", "Ehrendirigent auf Lebenszeit In der Nachfolge von Georg Solti wurde Barenboim 1991 für 15 Jahre Chefdirigent des Chicago Symphony Orchestra, ein Jahr später trat er an die Spitze der Berliner Staatsoper als Generalmusikdirektor - einen Posten, den er seither innehat.", "Mittlerweile ernannte ihn die Berliner Staatskapelle zum Ehrendirigenten auf Lebenszeit.", "Da eine Vollzeitstelle Barenboim allerdings nicht auszulasten scheint, übernahm er 2011 eine weitere renommierte Stelle und fungierte als Musikdirektor der Mailänder Scala, bis ihn Riccardo Chailly dort 2015 ablöste.", "So bleibt nun wieder Zeit für Wien und das Neujahrskonzert." ],
  "articleContentTranslated" : [ "Daniel Barenboim va conduce Concertul de Anul Nou al Filarmonicii din Viena în Musikverein în 2022. Orchestra a anunțat acest lucru APA vineri.", "După veteranul Riccardo Muti, care se afla deja la cea de-a șasea sarcină la biroul de concert de anul acesta, se bazează acum pe un dirijor la fel de experimentat. Apariția lui Barenboim pe 1.", "Ianuarie 2022 va fi al treilea angajament pentru Concertul de Anul Nou după 2009 și 2014. Ocupat, dar și în afară de concertele de Anul Nou, volumul de lucru al directorului muzical general al Operei de Stat din Berlin Unter den Linden este enorm:", "În plus față de numeroasele apariții în turneu ca pianist și dirijor cu cele mai renumite orchestre din întreaga lume - inclusiv în mod regulat Filarmonica din Viena - Barenboim ocupă mai multe funcții de rang înalt ca director muzical general al Staatsoper Unter den Linden, ca dirijor șef al Staatskapelle Berlin și la conducerea orchestrei sale divane West-Eastern. Posturi cu normă întreagă. :", "„Identități multiple” Nepotul imigranților ruși, care s-a născut la Buenos Aires la 15 noiembrie 1942, a construit numeroase identități.", "„Nu sunt doar un evreu, un argentinian sau un muzician care locuiește în Germania - o persoană modernă este definită în primul rând de posibilitatea de a avea identități multiple”, a spus odată într-un interviu.", "\"Când conduc o simfonie Bruckner, devin conștient sau inconștient un european central. Și când cânt tangoul la pian, sunt argentinian.\" În orice caz, Barenboim are astăzi cetățenia argentiniană, israeliană, spaniolă și palestiniană simbolică.", "Poziția artistică în conflictul din Orientul Mijlociu Mai ales în conflictul din Orientul Mijlociu, Barenboim nu a evitat niciodată poziționarea.", "În 1999, de exemplu, a fondat Orchestra Divan West-Eastern împreună cu savantul literar de origine palestiniană Edward Said - format din tineri muzicieni israelieni și arabi. În 2016, proiectul a atins punctul culminant cu inaugurarea Academiei Barenboim-Said și în 2017, sala de concerte asociată din Berlin, proiectată de Frank Gehry. În 2001, însă, Barenboim a provocat un protest cu un bis din „Tristan und Isolde” al lui Wagner la un concert în Israel.", "Barenboim a spus că Wagner era un antisemit, dar muzica lui nu. Copil minune în Israel El însuși s-a mutat în Israel împreună cu părinții săi în 1952 când era copil. Până atunci cariera copilului minune era deja în plină desfășurare.", "După ce a studiat pianul în Italia și a luat lecții de compoziție cu Nadia Boulanger la Paris, Barenboim a interpretat marele său idol, Wilhelm Furtwängler, în 1954.", "Cu toate acestea, nu i s-a permis să accepte invitația dirijorului la Berliner Philharmoniker - pentru tatăl lui Barenboim, la nouă ani de la sfârșitul războiului, nu era încă timpul pentru ca un evreu să cânte în Germania.", "Abia în 1964, la a zecea aniversare a morții lui Furtwängler, Barenboim a cântat la Berlin la concertul său de pian. În anii '50 și '60 a călătorit apoi în lume ca pianist de concert, a cântat la concertele de pian ale lui Beethoven cu Otto Klemperer și a stabilit cursul celei de-a doua cariere de dirijor.", "Scandal la Paris În iulie 1987, Barenboim a devenit director artistic al noii Opere Bastille din Paris. Lucrările la prestigiosul proiect s-au încheiat curând într-un scandal și maestrul a fost eliberat de postul său.", "În același an, Barenboim a trebuit să facă față și unei lovituri personale de soartă. Soția sa, violoncelistul britanic Jacqueline Du Pre, cu care era căsătorit din 1967, a murit după o lungă boală de scleroză multiplă.", "Ulterior s-a căsătorit cu pianista Elena Bashkirova. Fiul lui Barenboim, David, este acum producător de rap, fiul Michael, violonist.", "Dirijor onorific pe viață După Georg Solti, Barenboim a devenit dirijor șef al Orchestrei Simfonice din Chicago timp de 15 ani în 1991, iar un an mai târziu a preluat conducerea Operei de Stat din Berlin în calitate de director muzical general - funcție pe care a ocupat-o de atunci.", "Staatskapelle din Berlin l-a făcut acum un dirijor onorific pe viață.", "Din moment ce Barenboim nu pare să aibă o funcție cu normă întreagă, a ocupat o altă funcție de prestigiu în 2011 și a fost director muzical la La Scala din Milano până când Riccardo Chailly a preluat de la el în 2015.", "Deci, acum este din nou timp pentru Viena și concertul de Anul Nou." ]
}