{
  "sourceCountry" : "austria",
  "articleTitle" : "Mehr als 8.000 Neuinfektionen: Neue Maßnahmen stehen im Raum",
  "targetLanguage" : "romanian",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "articleContent" : [ "Kommende Woche ist entscheidend.  Gesundheitsminister Rudolf Anschober deutete neue Maßnahmen an. 8.241 positive Corona-Testergebnisse – das ist ein neuer Rekord.", "Eingemeldet wurde er von Freitag auf Samstag.  Auch die Zahl der aktiv Erkrankten ist weiter gestiegen – 57.570 sind in Österreich momentan (Stand Samstag, 14 Uhr) infiziert.", "Das sind mehr als beispielsweise St.  Pölten Einwohner hat.  Rund 28 Prozent aller durchgeführten Corona-Tests fallen also positiv aus.  Erstmals werden seit Beginn der Pandemie österreichweit mehr als 3.000 Covid-19-Patienten im Spital behandelt.", "Davon benötigten 432 Menschen intensivmedizinische Versorgung.  Die Zahl der Toten stieg um 37 auf 1.377 an.  Die zweite Welle hat damit einen neuen Höhepunkt erreicht – und es dürften weitere Rekorde folgen, da sind sich die meisten Experten einig.", "Gleich vier Bundesländer meldeten am Samstag mehr als 1.000 Neuinfektionen: in Oberösterreich gab es gar 2.279, in Niederösterreich 1.099, gefolgt von der Steiermark (1.021) und Wien (1.107).", "Im Schnitt stiegen die Infektionen in den vergangenen Tagen vor allem in Vorarlberg, Oberösterreich, Tirol und Salzburg rasant an.  Gesundheitsminister Rudolf Anschober (Grüne) © Bild: APA/HERBERT NEUBAUER / HERBERT NEUBAUER In Vorarlberg etwa sind die Intensivbetten in zwei Spitälern in Dornbirn und Hohenems schon belegt.", "Auch in Wien meldete der Gesundheitsverbund eine „durchaus kritische“ Situation. 531 Covid-19-Patienten sind in Wien derzeit in Spitalsbehandlung, davon 115 auf Intensivstationen. 35 Intensivbetten waren damit am Samstag in Wien noch frei verfügbar.", "Im Schnitt kommen täglich zwei bis vier neue Patienten dazu.  Am Freitag wurde – wie in Teilen des KURIER berichtet – eine neue Covid-Station in einem Wiener Ordensspital eingerichtet.", "Bei den Normalbetten aber werden nun die Kapazitäten von ursprünglich 400 vorhandenen Betten laufend auf 600 erhöht, sofern sich dafür Bedarf abzeichnet.  Verschärfungen möglich Gesundheitsminister Rudolf Anschober (Grüne) betonte angesichts dieser Entwicklungen am Samstag, dass die nächste Woche weichenstellend sein wird.", "Im Ö1-Morgenjournal deutete er sogar mögliche weitere Verschärfungen an: Solche stehen demnach im Raum: Es stehen neue Maßnahmen im Raum „wenn das reale Risiko besteht, dass diese Anzahl von IntensivpatientInnen überschritten wird“, sagte Anschober.", "Dass die Schulen geschlossen werden könnten, dementierte er.  Neue Verschärfungen könnten demnach den Handel treffen.  Der Minister erneuerte seinen Appell, Kontakte drastisch zu verringern, Abstand zu halten und einen Mund- Nasenschutz zu tragen.", "Auch die Virologin Monika Redlberger-Fritz sagt, dass die kommende Woche entscheidend sein wird.  Die starken Anstiege seien aber erwartbar gewesen: „Diese Infektionen sind sieben bis zehn Tage alt, da hatten wir die neuen Maßnahmen noch nicht“, sagt sie.", "Allerdings rechnet sie damit, dass die Intensivstationen kommende Woche an ihre Kapazitätsgrenzen stoßen könnten.  Virologin Monika Redlberger-Fritz © Bild: APA/HELMUT FOHRINGER / HELMUT FOHRINGER Kritik an zu spät ergriffenen Maßnahmen übt Monika Redlberger-Fritz nicht: „Man wusste, dass eine zweite Welle kommt, aber nicht wann“, sagt sie.", "Hätte man die Maßnahmen schon bei niedrigen Zahlen gesetzt, hätten Wirtschaft und Bevölkerung nicht mitgespielt.  Gebot der Stunde laut der Virologin: Genaue Analyse, wo es zu den Infektionen kommt und „genau dort nachschärfen" ],
  "id" : "tHQkm4OJ",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/mehr-als-8000-neuinfektionen-neue-massnahmen-stehen-im-raum/401090316",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Peste 8.000 de noi infecții: noi măsuri sunt la orizont",
  "articleContentTranslated" : [ "Săptămâna viitoare este crucială. Ministrul Sănătății, Rudolf Anschober, a indicat noi măsuri. 8.241 de rezultate pozitive ale testului corona - acesta este un nou record.", "A fost înregistrat de vineri până sâmbătă. Numărul bolnavilor activi a crescut, de asemenea, în continuare - 57.570 sunt infectați în prezent în Austria (începând de sâmbătă, ora 14:00).", "Aceasta este mai mult decât populația Sf. Pölten, de exemplu. Aproximativ 28% din toate testele corona efectuate sunt pozitive. Pentru prima dată de la începutul pandemiei, peste 3.000 de pacienți cu Covid-19 sunt tratați în spitalul din toată Austria.", "Dintre acestea, 432 de persoane aveau nevoie de terapie intensivă. Numărul deceselor a crescut cu 37 la 1.377. Al doilea val a atins astfel un nou punct culminant - și este posibil să urmeze mai multe înregistrări, deoarece majoritatea experților sunt de acord.", "Patru state federale au raportat peste 1.000 de infecții noi sâmbătă: în Austria Superioară au existat chiar și 2.279, în Austria de Jos 1.099, urmate de Stiria (1.021) și Viena (1.107).", "În medie, infecțiile au crescut rapid în ultimele zile, în special în Vorarlberg, Austria Superioară, Tirol și Salzburg. Ministrul sănătății Rudolf Anschober (verzi) © Image: APA / HERBERT NEUBAUER / HERBERT NEUBAUER În Vorarlberg, de exemplu, paturile de terapie intensivă din două spitale din Dornbirn și Hohenems sunt deja ocupate.", "Și la Viena, asociația de sănătate a raportat o situație „complet critică”. 531 pacienți Covid-19 primesc în prezent tratament spitalicesc la Viena, dintre care 115 în unități de terapie intensivă. Astfel, 35 de paturi de terapie intensivă erau încă disponibile gratuit sâmbătă la Viena.", "În medie, în fiecare zi se adaugă doi până la patru pacienți noi. Vineri - după cum sa raportat în părți ale KURIER - a fost înființată o nouă stație Covid într-un spital religios vienez.", "Cu toate acestea, în cazul paturilor normale, capacitățile sunt crescute continuu de la cele 400 de paturi inițiale la 600, dacă este necesar. Strângerea posibilă a ministrului sănătății, Rudolf Anschober (verzii), a subliniat, în vederea acestor evoluții sâmbătă, că săptămâna viitoare va stabili cursul.", "În Ö1-Morgenjournal, el a sugerat chiar o posibilă înăsprire ulterioară: acestea sunt, prin urmare, în cameră: există noi măsuri în cameră „dacă există un risc real ca acest număr de pacienți cu terapie intensivă să fie depășit”, a spus Anschober.", "El a negat că școlile ar putea fi închise. Prin urmare, o nouă strângere ar putea afecta comerțul. Ministrul și-a reînnoit apelul de a reduce drastic contactele, de a vă menține distanța și de a purta protecție pentru gură și nas.", "Virologul Monika Redlberger-Fritz mai spune că săptămâna viitoare va fi decisivă. Creșterea bruscă era de așteptat: „Aceste infecții sunt vechi de șapte până la zece zile, așa că nu am avut noi măsuri”, spune ea.", "Cu toate acestea, ea consideră că unitățile de terapie intensivă ar putea atinge limitele de capacitate săptămâna viitoare. Virologul Monika Redlberger-Fritz © Imagine: APA / HELMUT FOHRINGER / HELMUT FOHRINGER Monika Redlberger-Fritz nu critică măsurile luate prea târziu: „Știați că va veni un al doilea val, dar nu când”, spune ea.", "Dacă măsurile ar fi fost luate atunci când numărul era scăzut, economia și populația nu și-ar fi jucat rolul. Potrivit virologului, ordinea zilei este: analiza precisă a locului în care apare infecția și „re-ascuțiți exact acolo" ]
}