{
  "id" : "THT5Ki48",
  "url" : "https://kurier.at/chronik/oesterreich/drei-alkolenker-hatten-unfaelle-keiner-will-gefahren-sein/401144889",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T08:53:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4830570/78350011458041100_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Drei Alkolenker hatten Unfälle: Keiner will gefahren sein",
  "articleTitleTranslated" : "Trei alcoolici au avut accidente: nimeni nu vrea să fi condus",
  "articleContent" : [ "Lenker ging heim In Wals rammte ein 24-Jähriger in der Nacht auf Samstag ein Verkehrszeichen und die Halterung, wobei auch die Verkehrsinsel beschädigt wurde.", "Wenig später entdeckte eine Polizeistreife in der Nähe ein stark beschädigtes Auto, der Zulassungsbesitzer wurde schließlich daheim angetroffen. Der Alkotest ergab einen Wert von fast 1,4 Promille.", "Der Mann rechtfertigte sich damit, dass er den Unfall nicht verursacht und Alkohol erst nach der Fahrt getrunken habe. Verspätetes Geständnis Bereits am Neujahrstag hatte ebenfalls in Wals ein Alkolenker einen Unfall verursacht.", "Er war mit dem Wagen von der Straße abgekommen und gegen eine Laterne gekracht. Das Fahrzeug blieb anschließend in einem Feld auf dem Dach liegen. Der 23-Jährige bestritt zunächst ebenfalls, selber gefahren zu sein, legte danach aber doch ein Geständnis ab.", "Sein Blutalkohol-Wert: über 1,9 Promille." ],
  "articleContentTranslated" : [ "Lenker a plecat acasă La Wals, un tânăr de 24 de ani a bătut sâmbătă seara un semn de circulație și suportul, care a deteriorat și insula de circulație.", "Puțin mai târziu, o patrulă de poliție a descoperit o mașină grav avariată în apropiere, iar proprietarul înregistrat a fost în cele din urmă găsit acasă. Testul de alcool a arătat o valoare de aproape 1,4 la mie.", "Bărbatul s-a justificat spunând că nu a provocat accidentul și a băut alcool numai după călătorie. Mărturisire tardivă Deja în ziua de Anul Nou, un șofer alcoolic provocase un accident în Wals.", "Se abătuse de pe stradă în mașină și se izbise de o lampă. Vehiculul a rămas apoi într-un câmp de pe acoperiș. Tânărul de 23 de ani a negat, de asemenea, inițial că s-ar fi condus, dar apoi a făcut o mărturisire.", "Nivelul său de alcool în sânge: peste 1,9 la mie." ]
}