{
  "id" : "ThZOeft5",
  "url" : "https://kurier.at/politik/inland/bildungsminister-fassmann-corona-jahrgang-keine-lost-generation/401217099",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T21:47:10Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4998129/46-176343659.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bildungsminister Faßmann: Corona-Jahrgang keine \"Lost Generation\"",
  "articleTitleTranslated" : "Ministrul educației Faßmann: anul Corona nu „generație pierdută”",
  "articleContent" : [ "Wie im Vorjahr treibt die Maturanten deshalb die Sorge um, dass ihre Matura weniger Wert sein könnte. Das Gegenteil sei der Fall, findet Faßmann, der betont: \"Ich wehre mich gegen den Begriff der 'Lost Generation'.", "Die Rahmenbedingungen waren so schwierig, dass umso mehr geleistet werden musste. Distance Learning ist sehr viel herausfordernder, als im Klassenzimmer zu sitzen.\"", "Erleichterungen kommen im zweiten Jahr der Corona-Pandemie für alle Schulen: So soll es in diesem Semester pro Fach nur eine Schularbeit geben. Ob er das als Minister per Erlass fix vorschreibt?", "Faßmann ist für eine einheitliche Linie: Es wäre nicht gut, so der Minister, wenn einzelne Schulen mehr Schularbeiten durchführen ließen, sagt er. Die Schularbeiten sollen vor Ostern stattfinden.", "Apropos Ostern: Wie es nach den Feiertagen weitergeht - also ob die Schulen im Schichtbetrieb bleiben, komplett aufsperren oder wieder ganz zusperren, sei völlig unklar. Faßmann bittet um Geduld: \"Wir müssen beobachten, wie sich die Infektionslage in den nächsten 14 Tagen entwickelt.\"", "Klar sei aber immer gewesen, dass das Bildungsministerium den Präsenzunterricht präferiere - sofern es eben geht. Zur Variante, dass die Osterferien um eine Woche verlängert werden könnten, kann der Minister noch nichts sagen.", "Darüber könne man allenfalls reden, wenn im Rahmen eines harten Lockdowns wieder mehrere Bereiche des öffentlichen Lebens zugesperrt würden. \"Darüber reden wir aber derzeit nicht.\"" ],
  "articleContentTranslated" : [ "La fel ca în anul precedent, absolvenții de liceu sunt îngrijorați de faptul că diploma lor de liceu ar putea avea o valoare mai mică. Opusul este cazul, spune Faßmann, care subliniază: „Mă apăr împotriva termenului„ generație pierdută ”.", "Condițiile-cadru erau atât de dificile încât trebuia făcut și mai mult. Învățarea la distanță este mult mai dificilă decât a sta în clasă. \"", "Vor fi alinate pentru toate școlile în al doilea an al pandemiei coronare: în acest semestru ar trebui să existe o singură sarcină școlară pe disciplină. Va prevedea, ca ministru, acest lucru prin decret?", "Faßmann este în favoarea unei linii uniforme: potrivit ministrului, nu ar fi bine dacă școlile individuale ar fi făcut mai multe activități școlare, spune el. Munca școlară ar trebui să aibă loc înainte de Paști.", "Vorbind despre Paște: cum va continua după vacanță - dacă școlile vor rămâne în ture, se vor deschide complet sau se vor închide din nou complet, este complet neclar. Faßmann cere răbdare: „Trebuie să urmărim cum se dezvoltă situația infecției în următoarele 14 zile”.", "Cu toate acestea, a fost întotdeauna clar că Ministerul Educației a preferat predarea la clasă - dacă a fost posibil. Ministrul nu poate spune încă nimic despre opțiunea ca sărbătorile de Paște să poată fi prelungite cu o săptămână.", "În cel mai bun caz, s-ar putea vorbi despre asta dacă mai multe domenii ale vieții publice ar fi închise din nou ca parte a unui blocaj dur. \"Nu vorbim despre asta în acest moment.\"" ]
}