{
  "id" : "TI2I0q9Z",
  "url" : "https://kurier.at/wissen/gesundheit/deutsche-forscher-entwickeln-schluckimpfung-gegen-sars-cov2/401331156",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T10:08:58Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4469441/46-165737818.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/PeterHermesFurian/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutsche Forscher entwickeln Schluckimpfung gegen Sars-CoV2",
  "articleTitleTranslated" : "Cercetătorii germani dezvoltă vaccinarea orală împotriva Sars-CoV2",
  "articleContent" : [ "Wissenschaftler der Universität Würzburg und das biopharmazeutische Unternehmen Aeterna Zentaris arbeiten an einem Corona-Impfstoff, der in Form einer Kapsel geschluckt werden kann. Die präklinische Entwicklung, die den Weg zu ersten klinischen Studien an Menschen ebnen soll, hat bereits angefangen.", "Mikrobiologe Thomas Rudel erläutert das Prinzip: \"Wir verwenden einen Ansatz, der schon seit vielen Jahren, millionenfach als Schutz vor einer Typhus-Infektion im Einsatz ist.\" Der orale Typhus-Impfstoff basiert auf dem speziellen Bakterienstamm Salmonella Typhi Ty21a.", "Die Wissenschafter haben die Bakterien  jetzt so programmiert, dass sie SARS-CoV-2-Antigene produzieren. Die Bakterien sind durch eine eine Kapsel vor der Magensäure geschützt und entfalten ihre Wirkung im Dünndarm.", "Man geht davon aus, dass die Bakterien dort die Antigene dem Immunsystem präsentieren können. \"Spezielle Zellen in der Darmwand sollen dafür sorgen, dass Bakterien und Antigene von Immunzellen aufgenommen und in lymphoides Gewebe weitertransportiert werden\", sagt Rudel.", "Dort könnten sie wiederum andere Zellen des Immunsystems aktivieren – sogenannte B- und T-Zellen – und eine Immunantwort in Gang setzen.", "Das Ziel: Eine starke Immunantwort, die alle Schleimhäute in Alarmbereitschaft versetzt und in der Folge Coronaviren schon dort am Eindringen in den Körper gehindert werden. Eine Schluckimpfung in Tablettenform wäre einfach zu verabreichen und könnte bei normalen Temperaturen gelagert werden.", "Die Wissenschafter entwickeln mit finanzieller Unterstützung der Aeterna Zentaris Impfstämme: Nach erfolgreichem Abschluss der Präklinik übernimmt das Pharmaunternehmen die nachfolgenden klinischen Tests." ],
  "articleContentTranslated" : [ "Oamenii de știință de la Universitatea din Würzburg și compania biofarmaceutică Aeterna Zentaris lucrează la un vaccin corona care poate fi înghițit sub formă de capsulă. Dezvoltarea preclinică, care ar trebui să deschidă calea pentru primele studii clinice la om, a început deja.", "Microbiologul Thomas Rudel explică principiul: „Folosim o abordare care a fost utilizată de milioane de ori ca protecție împotriva infecției tifoide de mai mulți ani”. Vaccinul tifoid oral se bazează pe tulpina bacteriană specială Salmonella Typhi Ty21a.", "Oamenii de știință au programat acum bacteriile pentru a produce antigeni SARS-CoV-2. Bacteriile sunt protejate de acidul stomacal de o capsulă și își dezvoltă efectul în intestinul subțire.", "Se presupune că bacteriile pot prezenta antigeni la sistemul imunitar acolo. „Celulele speciale din peretele intestinal ar trebui să se asigure că bacteriile și antigenele sunt absorbite de celulele imune și transportate mai departe în țesutul limfoid”, spune Rudel.", "Acolo ar putea, la rândul lor, să activeze alte celule ale sistemului imunitar - așa-numitele celule B și T - și să stabilească un răspuns imun în mișcare.", "Scopul: un răspuns imun puternic care pune toate membranele mucoase în alertă și, ca urmare, previne pătrunderea coronavirusurilor în organism. Vaccinarea orală sub formă de tablete ar fi ușor de administrat și ar putea fi păstrată la temperaturi normale.", "Oamenii de știință dezvoltă tulpini de vaccin cu sprijin financiar de la Aeterna Zentaris: după ce faza preclinică a fost finalizată cu succes, compania farmaceutică preia testele clinice ulterioare." ]
}