{
  "id" : "ti30vKO8",
  "url" : "https://kurier.at/wirtschaft/immobiz/bad-gastein-ein-35-meter-hoher-hotelturm-fuer-den-kurort/401201086",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4966174/46-167205823.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/helovi/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bad Gastein: Ein 35 Meter hoher Hotelturm für den Kurort",
  "articleTitleTranslated" : "Bad Gastein: Un turn de hotel înalt de 35 de metri pentru stațiunea de sănătate",
  "articleContent" : [ "Die Zeiten, als Bad Gastein eine Geisterstadt war, sollen vorbei sein. Nun werden die historischen Gebäude im Zentrum aus dem Dornröschenschlaf geholt.", "Die drei Belle-Époque -Gebäude, die seit Jahren leer stehen und von einer besseren Zeit zeugen, wurden von der Münchner Hirmer-Gruppe erworben, mit der Auflage, sie zu restaurieren.", "Flair bleibt erhalten Das zwischen 1791 und 1888 erbaute Ensemble, bestehend aus dem Hotel Straubinger, dem Badeschloss und dem k. und k. Postamt, prägt das Zentrum des Kurortes und steht unter Denkmalschutz.", "„Es ist ein schwieriges Projekt in einem sensiblen Umfeld“, sagt Erich Bernard von BWM Architekten, die als Generalplaner für Sanierung, Interior Design und Neubau zuständig sind. „Die Spuren des Verfalls dürfen nicht verloren gehen“, ergänzt Markus Kaplan, einer der Planer.", "Er zählt Uhren, Klingelknöpfe, Lichtschalter, Leuchten und Bodenbeläge im Hotel Straubinger auf. Auch das Herzstück des Hotels, der Saal, soll sein Flair behalten.", "Die 50 Hotelzimmer und Suiten werden so gestaltet, dass sie die mondäne Welt in den Alpen repräsentieren und ein weltmännisches Flair haben. Im Erdgeschoß des Fünfsternehotels werden ein Café und eine Bar untergebracht.", "Architektonisch weiterentwickelt Das Badeschloss wird ebenfalls in seiner historischen Struktur erhalten, allerdings architektonisch weiterentwickelt. Das künftige Vier-Sterne-Superior-Hotel wird einen neuen Eingang bekommen und einen Zubau in zweiter Reihe.", "Im Badeschloss wird es dann zwölf Hotelzimmer geben, im durchaus umstrittenen – weil 35 Meter hohen – Hotelturm werden es 88 sein. Dass der neue Turm die umliegenden Gebäude überragen wird, sorgt für viele Diskussionen.", "Pool am Hoteldach Dieser Turm wird eine dunkle Kunststeinfassade und funkelnde Fenster haben, hinter denen man frei stehende Badewannen findet. Am Dach des Hochhauses soll ein Schwimmbecken die Blicke der Wanderer auf sich ziehen.", "Das Projekt soll einen mittleren zweistelligen Millionen-Euro-Betrag kosten, sagt Betreiber Christian Hirmer. Platzensemble Das Gebäude des k. und k. Postamts, das dritte der Belle Époque-Bauten, wird ebenfalls saniert.", "Im Erdgeschoß soll, so sieht es der Plan vor, ein Concept Store untergebracht werden, die Etagen darüber könnten als Büros oder Seminarräume genutzt werden.", "Im Zuge der Revitalisierung der historischen Bauten, die wieder in neuem Glanz erstrahlen werden, soll auch der Straubinger Platz und mit ihm das gesamte Platzensemble belebt werden – hier sollen sich ab 2023 viele Urlauber, Besucher und Ortsansässige tummeln.", "Um diese ins Zentrum zu bringen, soll ein Verbindungstunnel zwischen dem historischen und dem aktuellen Zentrum mit dem Skigebiet errichtet werden. Dieser Tunnel, der mit Förderbändern ausgestattet sein wird, und zwei Parkhäuser sollen bis 2026 fertiggestellt werden." ],
  "articleContentTranslated" : [ "Vremurile în care Bad Gastein era un oraș fantomă ar trebui să se termine. Acum, clădirile istorice din centru sunt scoase din somn.", "Cele trei clădiri Belle Époque, care sunt libere de ani de zile și mărturisesc o perioadă mai bună, au fost achiziționate de Grupul Munich Hirmer cu condiția ca acestea să fie restaurate.", "Flair este păstrat Ansamblul construit între 1791 și 1888, format din hotelul Straubinger, Badeschloss și k. și k. Poștă, caracterizează centrul stațiunii de sănătate și este o clădire catalogată.", "„Este un proiect dificil într-un mediu sensibil”, spune Erich Bernard de la BWM Architects, care în calitate de planificator general este responsabil pentru renovare, design interior și construcții noi. „Urmele decăderii nu trebuie pierdute”, adaugă Markus Kaplan, unul dintre planificatori.", "El listează ceasurile, butoanele soneriei, întrerupătoarele de lumină, luminile și pardoselile din Hotelul Straubinger. Inima hotelului, holul, ar trebui, de asemenea, să-și păstreze flerul.", "Cele 50 de camere și suite de hotel sunt proiectate în așa fel încât să reprezinte lumea sofisticată din Alpi și să aibă un fler cosmopolit. O cafenea și un bar vor fi amplasate la parterul hotelului de cinci stele.", "Arhitectural dezvoltat în continuare Palatul de scăldat va fi păstrat și în structura sa istorică, dar arhitectural dezvoltat în continuare. Viitorul hotel superior de patru stele va avea o nouă intrare și o extindere în al doilea rând.", "Apoi vor fi douăsprezece camere de hotel în Badeschloss și 88 în controversatul turn al hotelului, care are 35 de metri înălțime. Faptul că noul turn se va înălța peste clădirile din jur provoacă multe discuții.", "Piscina pe acoperișul hotelului Acest turn va avea o fațadă din piatră artificială întunecată și ferestre spumante în spatele cărora veți găsi căzi independente. O piscină pe acoperișul zgârie-nori va atrage privirile excursioniștilor.", "Se așteaptă ca proiectul să coste o valoare medie de două cifre de milioane de euro, spune operatorul Christian Hirmer. Ansamblu pătrat Clădirea k. și k. Poșta, a treia dintre clădirile Belle Époque, este, de asemenea, în curs de renovare.", "Conform planului, un magazin conceptual va fi găzduit la parter, în timp ce etajele de mai sus ar putea fi utilizate ca birouri sau săli de seminarii.", "În cursul revitalizării clădirilor istorice, care vor străluci din nou într-o nouă splendoare, Straubinger Platz și odată cu acesta întregul ansamblu pătrat vor fi revitalizate - mulți turiști, vizitatori și localnici ar trebui să se zbată aici din 2023.", "Pentru a aduce acest lucru în centru, trebuie construit un tunel de legătură între centrul istoric și cel actual, cu zona de schi. Acest tunel, care va fi echipat cu benzi transportoare și două garaje de parcare, va fi finalizat până în 2026." ]
}