{
  "id" : "tiGOcOWb",
  "url" : "https://kurier.at/kultur/medien/australien-haelt-trotz-facebook-blockade-an-mediengesetz-fest/401193871",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:14:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949986/46-175868488.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Australien hält trotz Facebook-Blockade an Mediengesetz fest",
  "articleTitleTranslated" : "Australia aderă la legea mass-media în ciuda blocadei Facebook",
  "articleContent" : [ "Das Gesetz soll nächste Woche Senat in Australien passieren. Australien will trotz der Blockade sämtlicher Medieninhalte bei Facebook sein neues Mediengesetz in die Tat umsetzen.", "Die Reform, die Plattformen wie Facebook und Google zwingt, ihre mit Nachrichteninhalten generierten Werbeeinnahmen mit Medienhäusern zu teilen, soll noch nächste Woche den Senat passieren. Zuletzt zeichnete sich eine Mehrheit ab.", "Das Vorgehen von Facebook hatte weltweit Kritik ausgelöst. Weitere Länder wollen sich dem Vorgehen Australiens anschließen.", "Unmittelbare Auswirkungen auf das australische Internet Die Rolle des Internet-Netzwerks, zu dem auch Instagram und Whatsapp gehören, bei der Verbreitung von Nachrichten ist in Australien stetig gewachsen.", "Die Sperre sämtlicher Medieninhalte wirkte sich sofort aus. Laut Daten der Analysefirma Chartbeat ging der Internetverkehr auf den australischen Nachrichtenseiten um 13 Prozent innerhalb des Landes und um 30 Prozent außerhalb des Landes zurück.", "Der für die Region zuständige News-Corp-Manager Michael Miller sprach allerdings davon, dass der direkte Zugriff von Australiern auf die Internetangebote seines Unternehmens um einen zweistelligen Prozentsatz zugenommen hat.", "Viel Solidarität Australiens Ministerpräsident Scott Morrison sagte, er habe neben Kanada von den Staats- und Regierungschefs Großbritanniens, Frankreichs und Indiens Unterstützung in der Angelegenheit erhalten.", "\"Es gibt ein großes Interesse in der Welt an dem, was Australien macht\", sagte Morrison. Er rief Facebook zum Entgegenkommen auf. \"Denn sie wissen, was Australien hier unternimmt, wird wahrscheinlich auch in der Gesetzgebung vieler anderer westlicher Staaten folgen.\"", "Verhandlungen mit Zuckerberg Der australische Finanzminister Josh Frydenberg hat seit Beginn der Medienblockade durch Facebook bereits zweimal mit Firmenchef Mark Zuckerberg verhandelt. \"Wir werden am Wochenende wieder sprechen\", twitterte er.", "Facebook hatte zuvor erklärt, das australische Gesetz \"missverstehe\" den Wert der Plattform für Herausgeber. Dem Entwurf zufolge sollen sich die Tech-Konzerne zunächst mit den Medienhäusern zusammensetzen, um Vereinbarungen über Zahlungen zu treffen.", "Gelingt dies nicht, entscheidet ein von der Regierung berufener Vermittler. Kanada zieht gleich Der kanadische Kulturminister Steven Guilbeault kündigte in der Nacht auf Freitag an, den Ansatz in einem eigenen Gesetzentwurf kopieren zu wollen, den er in den nächsten Monaten präsentieren will.", "\"Kanada steht in diesem Kampf in vorderster Reihe\", sagte Guilbeault. Österreich hat übrigens mit 1. Jänner 2020 über eine erhöhte Werbeabgabe von fünf Prozent eine Digitalsteuer eingeführt, die gezielt auf große internationale Digitalkonzerne wie Google und Facebook abzielt.", "Aus den daraus gewonnenen Mitteln werden Förderungen für die heimischen Medien gespeist. Für eine Digitalsteuer auf globaler Ebene, die Österreich befürwortet, fehlt aber etwa die politische Unterstützung der USA." ],
  "articleContentTranslated" : [ "Proiectul de lege urmează să fie transmis Senatului în Australia săptămâna viitoare. În ciuda blocării întregului conținut media de pe Facebook, Australia dorește să pună în aplicare noua sa lege media.", "Reforma, care obligă platforme precum Facebook și Google să-și împartă veniturile din publicitate generate de conținutul de știri cu casele media, ar trebui să treacă Senatul săptămâna viitoare. Cel mai recent, a apărut o majoritate.", "Acțiunile Facebook au declanșat critici la nivel mondial. Alte țări doresc să se alăture abordării Australiei.", "Impact imediat asupra internetului australian Rolul rețelei de internet, care include Instagram și Whatsapp, în diseminarea știrilor în Australia a crescut constant.", "Interzicerea tuturor conținuturilor media a avut un efect imediat. Conform datelor companiei de analize Chartbeat, traficul pe internet de pe site-urile de știri australiene a scăzut cu 13% în țară și cu 30% în afara țării.", "Responsabilul pentru regiunea News Corp, managerul Michael Miller, a spus, totuși, că accesul direct al australienilor la ofertele de internet ale companiei sale a crescut cu un procent de două cifre.", "Primul ministru australian de solidaritate Scott Morrison a declarat că a primit sprijin în această privință de la șefii de stat și de guvern din Marea Britanie, Franța și India, alături de Canada.", "\"Există mult interes în lume pentru ceea ce face Australia\", a spus Morrison. El a chemat pe Facebook să se întâlnească. „Pentru că știți ce face Australia aici, probabil că va urma și în legislația multor alte state occidentale”.", "Negocierile cu Zuckerberg Ministrul australian de finanțe, Josh Frydenberg, a negociat deja de două ori cu CEO-ul Mark Zuckerberg, de la începutul blocadei mass-media de către Facebook. „Vom vorbi din nou în weekend”, a scris el pe Twitter.", "Facebook a declarat anterior că legea australiană a „înțeles greșit” valoarea platformei pentru editori. Potrivit proiectului, companiile de tehnologie ar trebui să se așeze mai întâi cu casele media pentru a conveni asupra plăților.", "Dacă acest lucru nu reușește, decide un intermediar desemnat de guvern. Canada atrage la egalitate ministrul culturii canadiene Steven Guilbeault a anunțat vineri seară că va copia abordarea în propriul său proiect de lege, pe care intenționează să îl prezinte în următoarele câteva luni.", "\"Canada este în fruntea acestei lupte\", a spus Guilbeault. De altfel, Austria a introdus o taxă digitală la 1 ianuarie 2020 printr-o taxă publicitară crescută de cinci procente, care se adresează în mod special marilor corporații digitale internaționale precum Google și Facebook.", "Fondurile obținute din aceasta sunt utilizate pentru finanțarea mass-media interne. Pentru o taxă digitală la nivel global, pe care o susține Austria, nu există sprijin politic din partea SUA." ]
}