{
  "id" : "tIkqvfYL",
  "url" : "https://kurier.at/politik/inland/anschober-wegen-neuer-corona-gesetze-unter-beschuss/401214168",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T15:15:39Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://image.kurier.at/images/original/4966441/20210226-ABD0031-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober wegen neuer Corona-Gesetze unter Beschuss",
  "articleTitleTranslated" : "Răspundeți din cauza noilor legi corona atacate",
  "articleContent" : [ "Das Gesundheitsministerium hatte vergangenen Mittwoch völlig überraschend und unerwartet einen Entwurf zu Novellen des Epidemiegesetz und des COVID-19-Maßnahmengesetz publik gemacht und mit einer sechstägigen Begutachtungsfrist an das Parlament geschickt.", "Die Gesetzesänderungen sehen unter anderem vor, dass bereits Zusammenkünfte von zumindest vier Personen als Veranstaltung gewertet und untersagt werden können, Ausgangsbeschränkungen bereits bei \"einer nicht mehr kontrollierbaren Verbreitung\" der Krankheit und wenn sie als \"zweckmäßig\" erachtet werden, verhängt werden können und Verstöße gegen die Bestimmungen mit bis zu 30.000 Euro bestraft werden.  ", "Kritik an dem Vorhaben im Zuge der Begutachtung übten die Volksanwaltschaft, der Gewerkschaftsbund, die Wirtschaftskammer, die Rechtsanwaltskammer sowie mehrere Landesregierungen. Protest kam auch von Privatpersonen, die eine vorgeschriebene Stellungnahme an das Parlament übermittelten.", "Stand Mittwochvormittag gab es mehr als 30.000 Stellungnahmen auf der Parlamentshomepage. Der Verfassungsdienst im Bundeskanzleramt erinnerte indes das Gesundheitsministerium daran, dass die Begutachtungsfrist bei Gesetzesvorhaben \"im Regelfall sechs Wochen zu betragen hat\".", "Da die Novelle lediglich sechs Tage geprüft werden durfte, \"ist eine umfassende und abschließende Begutachtung des übermittelten Gesetzesentwurfes nicht möglich\", betonen die Juristen. Heftige Kritik kam von der Opposition.", "Die Neos finden den Entwurf so schlecht, dass sie eine komplette Rücknahme dieser Gesetzesvorlage fordern. \"Hier werden die Grund- und Freiheitsrechte mit Füßen getreten. Diese Novelle muss zurück an den Start.", "Es gibt keine andere Möglichkeit\", sagte Verfassungssprecher Nikolaus Scherak in einer gemeinsamen Pressekonferenz mit Gesundheitssprecher Gerald Loacker. \"Hier wird weit übers Ziel geschossen und das mit ziemlich schweren Geschützen\", so Loacker.", "\"Die Grundrechte sind keine Salatgarnitur für gute Zeiten, sie müssen auch in Krisenzeiten ihre Gültigkeit haben.\" \"Es reicht\", richtete auch FPÖ-Klubobmann Herbert Kickl der Regierung aus.", "\"Es spottet jeder Beschreibung, wie ungeniert die Regierung unter dem Deckmäntelchen der Gesundheitspolitik Grund- und Freiheitsrechte mit Füßen tritt, um ihren Machtrausch zu befriedigen, wie ungeniert sie die Menschen bis in den familiärsten und privatesten Bereich hinein verfolgt\", empörten sich Kickl und der Fraktionsvorsitzende der freiheitlichen Bundesräte Christoph Steiner.  ", "Sie forderten SPÖ und NEOS zu einer neuerlichen gemeinsamen Blockade der Corona-Gesetze im Bundesrat auf. Dort haben die drei Oppositionsparteien das im Jänner geplante Freitesten zu Fall gebracht.", "SPÖ-Gesundheitssprecher Philip Kucher ortete in der angepeilten Gesetzesänderung einen \"Ausdruck der Hilflosigkeit\". Österreich brauche \"keine Paragraphen-Reiterei\" und nicht \"die 250ste Änderung der gesetzlichen Grundlage seit Ausbruch der Pandemie\".", "Die Regierung habe nicht nur keinen Plan, \"sie hat nicht einmal mehr ein Ziel\". Vielmehr stolpere sie von Lockdown zu Lockdown.", "\"Wir werden die Stellungnahmen zu den geplanten Novellen des Covid-19-Maßnahmengesetzes und des Epidemiegesetzes umfassend prüfen und begründete Änderungsvorschläge bei der Überarbeitung des Entwurfs berücksichtigen.", "Rechtzeitig vor dem Gesundheitsausschuss am 18.  März werden wir die aktualisierte Version den Parlamentsfraktionen übermitteln\", hieß es aus dem Gesundheitsministerium am Mittwoch." ],
  "articleContentTranslated" : [ "Miercurea trecută, Ministerul Sănătății, complet surprinzător și neașteptat, a publicat un proiect de modificare a Legii epidemiilor și a Legii măsurilor COVID-19 și l-a trimis parlamentului cu o perioadă de șase zile pentru revizuire.", "Modificările legii prevăd, printre altele, că întâlnirile a cel puțin patru persoane pot fi cotate și interzise ca eveniment, pot fi impuse restricții de ieșire dacă boala nu mai este controlabilă și dacă este considerată „oportună”, și încălcările prevederilor sunt amendate cu până la 30.000 de euro.", "Biroul Ombudsmanului, Federația Sindicatelor, Camera de Comerț, Asociația Baroului și mai multe guverne de stat au criticat proiectul în cursul evaluării. Proteste au venit și de la persoane private care au depus o declarație obligatorie la Parlament.", "De miercuri dimineață, pe site-ul parlamentar au existat peste 30.000 de declarații. Serviciul constituțional din Cancelaria Federală a reamintit Ministerului Sănătății că perioada de revizuire a propunerilor legislative „trebuie, în general, să fie de șase săptămâni”.", "Având în vedere că amendamentul a fost permis să fie examinat doar timp de șase zile, „nu este posibilă o evaluare cuprinzătoare și finală a proiectului de lege depus”, subliniază avocații. Opoziția a criticat violent.", "Neos consideră că proiectul este atât de rău încât solicită retragerea completă a proiectului de lege. „Aici drepturile și libertățile fundamentale sunt călcate sub picioare. Acest amendament trebuie să revină la început.", "Nu există altă opțiune \", a declarat purtătorul de cuvânt al Constituției, Nikolaus Scherak, într-o conferință de presă comună cu purtătorul de cuvânt al sănătății, Gerald Loacker.", "„Drepturile de bază nu sunt o garnitură de salată pentru vremuri bune, ele trebuie să fie valabile chiar și în perioade de criză”. \"Este suficient\", a declarat președintele clubului FPÖ Herbert Kickl către guvern.", "„Se bate joc de orice descriere a modului nestingherit de călcând guvernului sub masca politicii de sănătate , în scopul de a satisface obsesia cu putere, cum unabashedly - l persecută oamenii în zonele cele mai familiare și private,“ Kickl și der au fost indignat președintele comisiei parlamentare grupul consilierilor federali liberali Christoph Steiner.", "Au solicitat SPÖ și NEOS să blocheze din nou în comun legile Corona în cadrul Consiliului Federal. Acolo, cele trei partide de opoziție au redus stilul liber planificat pentru ianuarie.", "Purtătorul de cuvânt al sănătății SPÖ, Philip Kucher, a identificat o „expresie a neputinței” în schimbarea vizată a legii. Austria nu are nevoie de „cavalerie fără paragrafe” și nu „de a 250-a modificare a bazei legale de la izbucnirea pandemiei”.", "Guvernul nu numai că nu are plan, „nici măcar nu mai are un scop”. Mai degrabă, se împiedică de la blocare la blocare.", "„Vom examina în mod cuprinzător comentariile cu privire la modificările planificate la Legea privind măsurile Covid-19 și Legea privind epidemiile și vom lua în considerare modificările justificate la revizuirea proiectului.", "Vom trimite versiunea actualizată grupurilor parlamentare în timp util în fața comisiei de sănătate din 18 martie \", a declarat miercuri Ministerul Sănătății." ]
}