{
  "id" : "tILBF52A",
  "url" : "https://kurier.at/politik/inland/pk-im-live-stream-so-beurteilen-intensivmediziner-die-lage/401097624",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T11:55:06Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Intensivmediziner: Gesundheitssystem völlig ausgelastet, Triage steht bevor",
  "articleTitleTranslated" : "Medic de terapie intensivă: sistemul de sănătate este pe deplin utilizat, triajul este iminent",
  "articleContent" : [ "Bei der Sieben-Tages-Inzidenz hat Österreich am Freitag Tschechien und die Schweiz überholt. 567 Covid-Erkrankte lagen auf Intensivstationen.  Die Kapazitäten sind langsam ausgereizt, Vorarlberg steht kurz vor einer Triage – die Auswahl der Patienten nach Dringlichkeit.", "Bevor die Regierungsspitze den harten Lockdown verkündet, um 16.30 Uhr, traten noch zwei Experten vor die Presse.  Die Intensivmediziner Klaus Markstaller, Präsident der Österreichischen Gesellschaft für Anästhesie, Reanimation und Intensivmedizin (ÖGARI), Herwig Ostermann, Geschäftsführer der Gesundheit Österreich (GÖG) und Susanne Rabady, von der Gesellschaft für Allgemeinmedizin, erklärten ab 13 Uhr, wie es um unser Gesundheitssystem bestellt ist.", "\"Wir sind genau an der Grenze\" Man sei \"in ernster Sorge in der Zwischenzeit\", sagte Markstaller und nannte grobe Rahmenbedingungen.  Die Intensivmedizin sei so ausgelegt, dass immer 85 bis 90 Prozent der Intensivbetten belegt seien - unabhängig von der Pandemie.", "Ein anderes Modell sei zu teuer.  \"Also sind sie prinzipiell hochbelegt.\"  Brauche man mehr Betten, \"dann ist das in diesem Gesundheitssystem perfekt abgedeckt,\" so Markstaller.", "Zehn Prozent Schwankungen, also 200 Betten mehr, können bereitgestellt werden, ohne dass es zu Problemen kommt.  Aber: Die Pandemie ist eben eine Ausnahmesituation.", "\"Wenn über ein Drittel aller verfügbaren Intensivbetten nicht mehr zur Verfügung stehen\", dann beginne die Triage, meinte Markstaller. 550 von 2.000 Intensivbetten seien derzeit etwa belegt.", "In diesem Bereich müsse man sich bereits überlegen, \"wie wir diese Ressource einteilen\".  Nehme das in den kommenden Tagen noch zu - wovon aufgrund der aktuellen Zahlen wohl auszugehen ist - sei die Triage unausweichlich.", "Einfach aufstocken könne man die Kapazitäten nicht.  \"Intensivmedizin ist komplex\", sagte Markstaller.  Intensivmediziner, ob Ärzte oder Pflegekräfte, brauchen jahrelange Ausbildung und Erfahrung.", "\"Damit ist diese Ressource per se limitiert.\"  Daher sei sein \"wirklich ernster\" Appell: \"Leben Sie die Maßnahmen bitte.\"  Der Prozess zur Triage sei ein \"schleichender\".", "\"Es wird immer schwieriger, Patienten auf Intensivbetten zu bekommen, die sie brauchen\", sagte Markstaller.  \"Wir sind genau an der Grenze.  Wir werden beginnen müssen, die nächsten Tage zu entscheiden, in welchem Umfang wir welche Patienten mit der Intensivmedizin behandeln können.\"", "Sobald es zu einer \"harten Triage\" kommt, würden Prognosefaktoren, der Wille des Patienten, die Umgebungsbedingungen und der Vergleich zu anderen Patienten darüber entscheiden, wer behandelt wird und wer nicht.", "Das müsse eine \"ethische Entscheidung\" sein.  \"Es gibt nichts mehr zu beschönigen\", sagte Susanne Rabady, Gesellschaft für Allgemeinmedizin.  Das Gesundheitssystem sei \"jetzt vollkommen ausgelastet\", wurde sie deutlich.", "\"Es müssen die Zahlen jetzt runter.\"  \"Eine unserer ganz großen Sorgen ist, dass Menschen, die Krankheitssymptome spüren, sich nicht bei ihren Ärzten melden.\"  Covid-Symptome seien in den allermeisten Fällen nicht jene, die immer kommuniziert werden - etwa trockener Husten oder Fieber.", "Die Anfangssymptome seien Gliederschmerzen, Halskratzen, Kältegefühl und Kopfschmerzen.  Rabadys Appell: bei ersten Symptomen einen Test machen.  \"Melden Sie sich nicht erst, bis die Geschichte an der Kante ist\", sagte Rabady.", "Man solle schon vorher telefonisch den Hausarzt kontaktieren.  Ihre \"gute Botschaft\": \"Die Pandemie wird vorübergehen.\"  Ostermann sprach über die \"harten Zahlen\", aus der Vogelperspektive.", "Die Zahlen, die man am 29.  Oktober für den 12.  November auf den Spitälern prognostiziert habe, seien ziemlich genau erreicht worden.  Am Freitag lagen demnach 567 Menschen auf Intensivstationen.", "Bis Mitte nächster Woche prognostiziere man 700 Corona-Erkrankte auf Intensivstationen und 4.000 in Normalbetten.  Wenn \"effektiv die Neuinfektionen rückläufig sind\", sei eine leichte Entlastung möglich.", "\"Wir stehen insgesamt vor einer sehr, sehr kritischen Situation, in der es insgesamt erforderlich ist, rasch und gemeinsam eine Trendwende zu erzielen\", sagte Ostermann.", "Die Bundesländer haben über den Sommer hinweg Stufenpläne entwickelt, wie Corona-Patienten behandelt werden sollen.  Die Pläne würden auch vorsehen, wie Reservepotenziale genutzt werden können.", "\"Wir sprechen von Notfalllösungen und keinesfalls von Normalbetrieb\", sagte Ostermann.  Laut aktuellem Bericht der Corona-Ampelkommission konnten in der Vorwoche nur noch 23 Prozent der Fälle einer Quelle zugeordnet werden.", "In der Steiermark und in Oberösterreich sind es sogar nur 12 bzw. 13 Prozent.  Das Contact Tracing ist am Ende." ],
  "articleContentTranslated" : [ "În ceea ce privește incidența de șapte zile, Austria a depășit Republica Cehă și Elveția vineri. 567 de bolnavi de Covid se aflau în unități de terapie intensivă. Capacitățile se epuizează încet, Vorarlberg este pe punctul de a fi triat - selecția pacienților în funcție de urgență.", "Înainte ca guvernul de top să anunțe blocarea dură la 16:30, doi experți au apărut în fața presei. Medicii de terapie intensivă Klaus Markstaller, președintele Societății austriece de anestezie, resuscitare și medicină de terapie intensivă (ÖGARI), Herwig Ostermann, director general al sănătății Austria (GÖG) și Susanne Rabady, de la Societatea de medicină generală, au explicat cum funcționează sistemul nostru de sănătate la ora 13:00. este.", "„Suntem chiar la limită.” Între timp, există o îngrijorare serioasă ”, a spus Markstaller, citând condiții de cadru aspre. Medicamentul de terapie intensivă este conceput astfel încât 85-90 la sută din paturile de terapie intensivă să fie întotdeauna ocupate - indiferent de pandemie.", "Un alt model este prea scump. „Deci, în principiu, ei sunt foarte ocupați”. Dacă aveți nevoie de mai multe paturi, „atunci acest lucru este perfect acoperit în acest sistem de sănătate”, spune Markstaller.", "Fluctuații de zece procente, adică cu 200 de paturi în plus, pot fi furnizate fără a cauza probleme. Dar: pandemia este o situație excepțională.", "\"Dacă peste o treime din toate paturile disponibile pentru terapie intensivă nu mai sunt disponibile\", atunci începe triajul, a spus Markstaller. 550 din 2.000 de paturi de terapie intensivă sunt ocupate în prezent.", "În acest domeniu trebuie să ne gândim la „cum ar trebui să împărțim această resursă”. Dacă acest lucru va crește în zilele următoare - ceea ce probabil se bazează pe cifrele actuale - triajul este inevitabil.", "Nu se poate crește pur și simplu capacitățile. Medicina de terapie intensiva este complexa, a spus Markstaller. Medicii de terapie intensivă, indiferent dacă sunt medici sau asistenți medicali, au nevoie de ani de pregătire și experiență.", "„Aceasta înseamnă că această resursă este limitată în sine.” De aici și apelul său „cu adevărat serios”: „Vă rog să trăiți măsurile”. Procesul de triaj este unul „târâtor”.", "„Devine din ce în ce mai dificil să obții pacienți în paturi de terapie intensivă care au nevoie de ei”, a spus Markstaller. \"Suntem exact la limită. Va trebui să începem în următoarele zile pentru a decide în ce măsură putem trata pacienții cu medicină de terapie intensivă.\"", "De îndată ce apare „triajul dur”, factorii de prognostic, voința pacientului, condițiile de mediu și comparația cu alți pacienți ar determina cine este tratat și cine nu.", "Aceasta trebuie să fie o „decizie etică”. „Nu mai este nimic de trecut”, a spus Susanne Rabady, Societatea de Medicină Generală. Sistemul de sănătate este „acum pe deplin utilizat”, a devenit clară.", "\"Numerele trebuie să scadă acum.\" Una dintre preocupările noastre foarte mari este că persoanele care prezintă simptome ale bolii nu vor contacta medicii lor. În marea majoritate a cazurilor, simptomele Covid nu sunt cele care sunt comunicate întotdeauna - cum ar fi tuse uscată sau febră.", "Simptomele inițiale sunt dureri de membre, dureri în gât, senzație de frig și dureri de cap. Apelul lui Rabady: faceți un test la primele simptome. „Nu mă anunța până nu se termină marginea poveștii”, a spus Rabady.", "Ar trebui să vă contactați medicul de familie prin telefon în prealabil. „Vestea ei bună” a ei: „Pandemia va trece”. Ostermann a vorbit despre „numerele grele” din vedere de pasăre.", "Cifrele care au fost prognozate pentru spitale pe 29 octombrie pentru 12 noiembrie au fost atinse destul de exact. Vineri, 567 de persoane se aflau în secții de terapie intensivă.", "Până la mijlocul săptămânii viitoare, se estimează că 700 de persoane cu coroană vor fi în unități de terapie intensivă și 4.000 în paturi normale. Dacă „noile infecții scad efectiv”, este posibilă o ușurare ușoară.", "\"În general, ne confruntăm cu o situație foarte, foarte critică, în care este necesar să realizăm o schimbare rapidă și împreună\", a spus Ostermann.", "Statele federale au dezvoltat planuri pas cu pas în vara modului în care ar trebui tratați pacienții cu coroană. Planurile ar prevedea, de asemenea, modul în care potențialul de rezervă poate fi utilizat.", "\"Vorbim despre soluții de urgență și în niciun caz funcționare normală\", a spus Ostermann. Potrivit celui mai recent raport al Comisiei Semaforului Corona, doar 23% din cazuri ar putea fi atribuite unei surse în săptămâna precedentă.", "În Stiria și Austria Superioară este de doar 12 și, respectiv, 13%. Urmărirea contactelor este terminată." ]
}