{
  "id" : "TIlvSfy7",
  "url" : "https://kurier.at/kultur/medien/armin-assinger-eroertert-in-millionenshow-die-genderei-bei-der-polizei/401329002",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T12:25:20Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5919756/46-168864927.jpg",
  "imageCopyright" : "ORF / Günther Pichlkostner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Armin Assinger erörtert die \"Genderei bei der Polizei\"",
  "articleTitleTranslated" : "Armin Assinger discută despre „Janderei în poliție”",
  "articleContent" : [ " *Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Die \"Millionenshow\" begann am Montagabend gleich einmal mit einer Nackten. Keine Angst, es handelte sich um die fast 30.000 Jahre alte Darstellung der Venus von Willendorf.", "Ein fehlendes Körperteil war gesucht. Der Kandidat konnte es aus dem Gedächtnis nicht sicher lokalisieren, daher gab er sich mit einer ohnehin stolzen Gewinnsumme von 75.000 Euro zufrieden. Ein bisschen altsteinzeitlich ging es dann bei der Formulierung der Auswahlfrage weiter.", "„Der ‚Flügel‘ eines Pianisten hat …“ ... Würde es jemanden stören, wenn es zur Abwechslung einmal eine Pianistin sein könnte? Dafür gab es dann eine Quiz-Kandidatin. Vom Beruf ist sie Polizistin, sogar Bezirkskommandantin, trägt aber den Dienstgrad „Hauptmann“.", "Was Armin Assinger zu der Frage verleitete: „Wie ist des eigentlich mit der Genderei bei der Polizei? “ Eine berechtigte Frage, wenngleich etwas flapsig formuliert. Sagen wir einmal, es war nur wegen des Reims.", "„Es gibt ja keine Leutnantin, es gibt auch keine Oberleutnantin, keine Hauptmännin, keine Hauptfrau“, erläuterte Assinger. Die Kandidatin bestätigte das. Aber: „Es gibt eine Inspektorin.“ Jetzt hat uns der Major Kottan so lange eingetrichtert, dass es nicht einmal einen Inspektor gibt, und dann das.", "„Es gibt aber die Majorin eigentlich“, meinte Assinger. Da war die Bezirkskommandantin jetzt überfragt, aber sie sei ja selbst erst beim „Hauptmann“ angelangt. Man einigte sich also auf „Frau Hauptmann“ und wechselte das Thema.", "Hermagor. In diesem Kärntner Bezirk hat Frau Hauptmann das Sagen und dort ist bekanntlich auch die Heimat von Assinger, der ja bekanntlich auch einmal der Bundesgendarmerie angehörte, Dienstgrad: unbekannt.", "„Wir san uns noch nie begegnet“, sagte Assinger. „Aber ich weiß, wo Sie wohnen“, sagte die Bezirkskommandantin. „Uh“, jetzt war auch Assinger einmal kurz sprachlos.", "Nach dem Applaus für den ungewöhnlichen Dialog fasst er sich aber schnell und sagte: „Aber das zeigt natürlich auch, welch gesetzeskonform lebender Bürger ich bin.“ Nun hatte man aber auf dem hauptabendlichen Dienstweg miteinander zu tun.", "Ausgerechnet bei der Frage nach der ersten Landeshauptfrau Österreichs wurde es dann so richtig holprig. Der Kandidatenjoker sollte aus der Patsche helfen, das trauten sich allerdings nur zwei von fünf Helferleins auf den Zuschauerrängen zu.", "Der Auserwählte hatte immerhin eine Tendenz zur richtigen  Antwort „Waltraud Klasnic“ zu bieten. Er war sich aber nicht sicher, schloss wenigstens die Antwort „Maria Fekter“ aus. Die ehemalige Finanzministerin wurde dann etwas despektierlich als „Mitzi“ bezeichnet, das sei der „Rufname“ gewesen.", "Hier wäre ein strengeres Einschreiten von Assinger durchaus angebracht gewesen - und vielleicht auch etwas Verwunderung, dass die Kandidatin nicht wusste, wo sie „Johanna Dohnal“ hintun soll.", "Jene Politikerin, die als erste Frauenministerin den Anliegen der Frauen in Österreich viel Gehör verschaffte. Aber gerade \"die Dohnal\" selbst wäre sicher uneitel genug gewesen, darüber hinwegzusehen. ", "Link: Die \"Millionenshow\" vom 22.  März zum Nachschauen (sieben Tage lang)" ],
  "articleContentTranslated" : [ "* Disclaimer: Jurnalul TV este un rezumat strict subiectiv al serii TV. * „Spectacolul milionarilor” a început luni seara cu o femeie goală. Nu vă faceți griji, a fost o descriere a lui Venus von Willendorf veche de aproape 30.000 de ani.", "A fost dorită o parte a corpului lipsă. Candidatul nu a putut să-l localizeze din memorie cu certitudine, așa că a fost mulțumit de un premiu deja mândru de 75.000 de euro. Formularea întrebării de selecție a continuat apoi un pic paleolitic.", "„Un„ pian de coadă ”al unui pianist are ...„ ... Cineva i-ar păsa dacă ar putea fi pianist pentru o schimbare? A fost apoi un candidat la test. De profesie este ofițer de poliție, chiar și comandant de district, dar are gradul de „căpitan”.", "Ceea ce l-a determinat pe Armin Assinger să întrebe: „Dar genul în poliție? „O întrebare legitimă, deși puțin formulată. Să spunem că a fost doar din cauza rimei.", "„Nu există locotenent, nu există nici prim-locotenent, nici căpitan, nici căpitan”, a explicat Assinger. Candidatul a confirmat acest lucru, dar: „Există un inspector.” Acum maiorul Kottan ne spune de atât de mult timp că nu există nici măcar un inspector, și apoi asta.", "\"Dar maiora există de fapt\", a spus Assinger. Comandantul districtului era acum copleșit, dar ea însăși ajunsese doar la „căpitan”. Așa că au fost de acord cu „Frau Hauptmann” și au schimbat subiectul.", "Hermagor. În acest district din Carintia este responsabilă Frau Hauptmann și, după cum se știe, există și casa lui Assinger, care, după cum se știe, a fost cândva membru al Jandarmeriei Federale, grad: necunoscut.", "„Nu ne-am întâlnit niciodată”, a spus Assinger. - Dar știu unde locuiți, spuse comandantul districtului. „Uh”, acum Assinger a rămas mut o clipă.", "După aplauzele pentru dialogul neobișnuit, el s-a adunat repede și a spus: „Dar, desigur, asta arată și ce cetățean conform cu legea sunt.” Dar acum au trebuit să se ocupe unul de celălalt pe canalul oficial principal de seară.", "Când a fost întrebat despre primul guvernator al Austriei, toate lucrurile au devenit foarte accidentate. Jokerul candidat ar fi trebuit să se salveze, dar doar doi din cinci mici ajutoare din rândurile spectatorilor au îndrăznit să facă asta.", "La urma urmei, cel ales a avut tendința de a oferi răspunsul corect „Waltraud Klasnic”. Dar nu era sigur, măcar a exclus răspunsul „Maria Fekter”. Fostul ministru al finanțelor a fost numit apoi oarecum lipsit de respect drept „Mitzi”, care era „porecla”.", "O intervenție mai strictă a lui Assinger ar fi fost potrivită aici - și poate și un pic de uimire că candidatul nu știa unde să pună „Johanna Dohnal”.", "Politicianul care a fost prima femeie ministru care a făcut să se audă preocupările femeilor din Austria. Dar „Dohnal” în sine ar fi fost cu siguranță suficient de indecent pentru a-l trece cu vederea.", "Link: „Millionenshow” din 22 martie pentru vizionare (șapte zile)" ]
}