{
  "id" : "tIVx8OLX",
  "url" : "https://kurier.at/sport/wintersport/oesv-boss-schroecksnadel-wir-holen-unsere-skispringer-aus-russland/401121483",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T08:52:05Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖSV-Boss Schröcksnadel: \"Wir holen unsere Skispringer aus Russland\"",
  "articleTitleTranslated" : "Șeful ÖSV Schröcksnadel: „Aducem săritorii noștri de schi din Rusia”",
  "articleContent" : [ "Die coronainfizierten österreichischen Adler befinden sich bereits an Bord einer Sondermaschine auf dem Heimflug aus Nischnij Tagil. Peter Schröcksnadel versteht gerade die Welt nicht mehr.", "Der ÖSV-Präsident kann nicht nachvollziehen, dass der österreichische Adlerhorst zum Corona-Hotspot geworden ist. Insgesamt acht Athleten und zwei Trainer wurden in den vergangenen zwei Wochen positiv auf Covid-19 getestet.", "Dabei gibt der Skiverband in diesem Winter 1,8 Millionen Euro für Tests und Corona-Sicherheitsmaßnahmen aus. \"Ich verstehe nicht, dass es nur unsere Athleten erwischt\", sagt Peter Schröcksnadel im KURIER-Gespräch.", "Der Präsident zweifelt langsam an der Aussagekraft der Tests. \"Wer weiß, ob die Ergebnisse wirklich stimmen.\" Noch am Sonntag hat Schröcksnadel deshalb Christoph Huber in den USA kontaktiert.", "Der Österreicher ist Mitbegründer des Biontech-Konzerns, der gerade einen Impfstoff gegen das Coronavirus entwickelt hat, und ein guter Freund von Schröcksnadel. \"Er hat uns geraten, dass wir bei den Athleten einen Antikörpertest machen.", "Dann sehen wir, wer tatsächlich das Virus hatte und bei wem der Test falsch war.\" Auf dem Heimweg Österreichs Skispringer befinden sich bereits auf dem Heimweg aus Russland. Das ist keineswegs selbstverständlich, denn in Russland herrschen strenge Quarantäne-Vorschriften.", "Normalerweise hätten die infizierten Mitglieder der Mannschaft (Daniel Huber, Jan Hörl, Thomas Lackner, Manuel Fettner) mehrere Tage in Nischnij Tagil bleiben müssen.", "Doch ÖSV-Präsident Peter Schröcksnadel ließ alle seine Kontakte spielen und organisierte zusammen mit Sportchef Toni Giger und Geschäftsführer Christian Scherer für seine Mannschaft den Heimflug.", "\"Wir kriegen unsere Springer aus Russland raus, da gibt es Möglichkeiten\", hatte er bereits am Sonntagabend gegenüber dem KURIER versichert. Keine 20 Stunden später saßen alle Österreicher bereits an Bord eines Privatjets.", "Auch der infizierte FIS-Renndirektor Sandro Pertile (Italien) flog im österreichischen Jet. Die Springer, die in Russland waren, müssen nach der Rückkehr am Montagabend direkt in Quarantäne. Derweil absolvierten Philipp Aschenwald und Gregor Schlierenzauer ihre Fitnesstests nach der Corona-Infektion.", "Beide geben grünes Licht und sind für die Skiflug-WM einsatzbereit. Michael Hayböck und Stefan Kraft haben am Dienstag noch einen medizinischen Testlauf. Stand jetzt wird Österreich mit einem Aufgebot bei der Skiflug-WM in Planica am Start sein.", "\"Wir sind eine große Nation, wir sollten dort dabei sein\", sagt der Nordische Direktor Mario Stecher. \"Aber natürlich geht die Gesundheit vor.\"" ],
  "articleContentTranslated" : [ "Vulturii austrieci infectați cu corona se află deja la bordul unei aeronave speciale în zborul spre casă din Nizhny Tagil. Peter Schröcksnadel pur și simplu nu mai înțelege lumea.", "Președintele ÖSV nu poate înțelege că cuibul vulturului austriac a devenit un hotspot corona. Un total de opt sportivi și doi antrenori au dat rezultate pozitive pentru Covid-19 în ultimele două săptămâni.", "Asociația de schi cheltuie 1,8 milioane de euro pentru teste și măsurile de siguranță Corona în această iarnă. „Nu înțeleg că ne afectează doar sportivii”, spune Peter Schröcksnadel într-un interviu cu KURIER.", "Președintele începe să se îndoiască de validitatea testelor. „Cine știe dacă rezultatele sunt cu adevărat corecte”. Schröcksnadel l-a contactat duminică pe Christoph Huber în SUA.", "Austriecul este cofondator al grupului Biontech, care tocmai a dezvoltat un vaccin împotriva coronavirusului și un bun prieten al Schröcksnadel. „Ne-a sfătuit să facem un test de anticorpi pe sportivi.", "Apoi vedem cine a avut de fapt virusul și cine a greșit testul. \"Pe drumul spre casă, săritorii de schi ai Austriei sunt deja în drum spre casă din Rusia. Asta nu este în niciun caz o chestiune firească, deoarece există reglementări stricte de carantină în Rusia.", "Membrii echipei infectați (Daniel Huber, Jan Hörl, Thomas Lackner, Manuel Fettner) ar fi trebuit, în mod normal, să rămână câteva zile în Nizhny Tagil.", "Dar președintele ÖSV, Peter Schröcksnadel, a lăsat să joace toate contactele sale și a organizat zborul spre casă pentru echipa sa împreună cu directorul sportiv Toni Giger și directorul general Christian Scherer.", "\"Ne putem scoate jupanții din Rusia, există posibilități\", îl asigurase deja KURIER duminică seara. Mai puțin de 20 de ore mai târziu, toți austriecii se aflau deja la bordul unui avion privat.", "În avionul austriac a zburat și directorul de cursă FIS infectat, Sandro Pertile (Italia). Jumperii care se aflau în Rusia trebuie să fie în carantină imediat după întoarcerea lor luni seară. Între timp, Philipp Aschenwald și Gregor Schlierenzauer și-au finalizat testele de fitness după infecția cu coroană.", "Ambii dau undă verde și sunt pregătiți pentru Campionatele Mondiale de Schi. Michael Hayböck și Stefan Kraft au încă un test medical efectuat marți. De acum, Austria va fi la startul Campionatelor Mondiale de Schi de Zbor din Planica.", "„Suntem o națiune mare, ar trebui să fim acolo”, spune directorul nordic Mario Stecher. \"Dar, desigur, sănătatea este pe primul loc.\"" ]
}