{
  "id" : "TIw1QsdH",
  "url" : "https://kurier.at/wirtschaft/homeoffice-kopf-glaubt-an-einigung-mit-gewerkschaft-kommende-woche/401121018",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T12:42:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Homeoffice: Kopf glaubt an Einigung mit Gewerkschaft kommende Woche",
  "articleTitleTranslated" : "Biroul de interne: Kopf crede într-un acord cu sindicatul săptămâna viitoare",
  "articleContent" : [ "Wirtschaftskammer-Generalsekretär Karlheinz Kopf (ÖVP) geht davon aus, dass man sich bereits kommende Woche auf Sozialpartner-Ebene auf eine langfristige Regelung des Homeoffice einigen wird.", "Man werde wohl in Vorgesprächen eine Lösung finden und sie dann Arbeitsministerin Christine Aschbacher (ÖVP) bei dem bereits angesetzten Gespräch mit ihr präsentieren können, erklärte er in der ORF-Sendung \"Hohes Haus\".", "Gesetzlich umgesetzt wird diese dann wohl erst nächstes Jahr. Kopf verwies in diesem Zusammenhang darauf, dass ja die letzten Plenarsitzungen 2020 schon Donnerstag und Freitag nächster Woche stattfinden.", "Was die umstrittene Website \"Kaufhaus Österreich\" angeht, meinte der Generalsekretär, dass die Idee dahinter eine gute gewesen sei. Aber die Seite sei deutlich verbesserungswürdig und das werde auch geschehen. Kammergeld sei hier keines dabei." ],
  "articleContentTranslated" : [ "Secretarul general al Camerei de Comerț Karlheinz Kopf (ÖVP) presupune că o reglementare pe termen lung a biroului de acasă va fi convenită la nivelul partenerilor sociali încă de săptămâna viitoare.", "O soluție va fi probabil găsită în discuțiile preliminare și apoi prezentată ministrului muncii Christine Aschbacher (ÖVP) în timpul conversației deja programate cu ea, a explicat el în cadrul programului ORF „Hohes Haus”.", "Probabil că acest lucru nu va fi implementat legal până anul viitor. În acest context, Kopf a subliniat că ultimele sesiuni plenare din 2020 vor avea loc joi și vineri săptămâna viitoare.", "În ceea ce privește controversatul site web „Kaufhaus Österreich”, secretarul general a spus că ideea din spatele acestuia era una bună. Dar site-ul are în mod clar nevoie de îmbunătățiri și asta se va întâmpla. Banii camerei nu sunt incluși aici." ]
}