{
  "id" : "tIYpkzle",
  "url" : "https://noe.orf.at/stories/3075441/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-16T17:45:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mehr als „Mundl“: Karl Merkatz wird 90",
  "articleTitleTranslated" : "Mai mult decât „Mundl”: Karl Merkatz împlinește 90 de ani",
  "articleContent" : [ "Geboren wurde Karl Merkatz am 17.  November 1930 als Sohn eines Werkzeugmachers und einer Weberin in Wiener Neustadt.  Schon als Kind war er vom Theater fasziniert und spielte in einer Laiengruppe, doch auf Wunsch seiner Eltern, „ein richtiges Handwerk“ zu erlernen, machte er zunächst eine Tischlerlehre.", "Nach absolvierter Lehre ging er nach Zürich und verfolgte dort sein Ziel, Schauspieler zu werden.  Nach Schauspielunterricht, unter anderem in Wien, begann er ein Studium am Mozarteum in Salzburg, das er 1955 mit Auszeichnung abschloss.Der gelernte Tischler, der Bühnenkarriere machte Seine ersten Bühnenengagements hatte Merkatz am Kleinen Theater in Heilbronn und am Salzburger Landestheater.", "In Heilbronn lernte er auch seine Frau Martha Metz kennen, mit der er seit 1956 verheiratet ist.  Danach ging er für einige Jahre nach Deutschland, wo er an den Städtischen Bühnen Nürnberg, an den Bühnen der Stadt Köln, am Deutschen Schauspielhaus Hamburg, am Thalia Theater Hamburg und den Münchner Kammerspielen arbeitete.", "Fotostrecke mit 14 Bildern In seinen mehr als 150 Bühnenrollen spielte Merkatz vor allem Nestroy-, Raimund- und Shakespeare-Figuren, aber eines seiner Lieblingsstücke ist bis heute Becketts „Warten auf Godot“.", "Am Burgtheater und bei den Salzburger Festspielen 2005 war er in „König Ottokars Glück und Ende“ zu sehen und gab im selben Jahr im „Jedermann“ den armen Nachbarn.", "Merkatz wirkte auch in Operetten mit und gastierte in Hamburg ebenso wie an der Niederländischen Oper Antwerpen. 1993 spielte er erstmals in einer Musicalrolle am Stadttheater Klagenfurt als „Der Mann von La Mancha“ und später am Theater an der Wien als Milchmann Tevje in „Anatevka“. 2009 gab er seinen Abschied von der Theaterbühne bekannt – sein großer Wunsch, einmal den König Lear zu spielen, war nicht in Erfüllung gegangen.", "Nachdem er ab 2008 erfolgreich sein Kabarettprogramm „Der Blunzenkönig“ auf die Bühne brachte, kam das Stück 2015 mit Merkatz in der Hauptrolle auch in die heimischen Kinos – beileibe nicht der einzige Leinwandauftritt des Vielseitigen.Der „Mundl“ brachte den Durchbruch Im Lauf seiner Karriere war Merkatz in mehr als 250 Film- und Fernsehproduktionen zu sehen.", "Den Durchbruch und seinen bis heute prägenden Auftritt hatte er in Reinhard Schwabenitzkys „Ein echter Wiener geht nicht unter“ (1975 bis 1979).  Die Rolle des „Mundl“ wurde zu einer der populärsten Fernsehfiguren der Zweiten Republik und machte Merkatz zu einem der beliebtesten Schauspieler. 2008 fand die Erfolgsgeschichte des Karl Sackbauers mit dem Film „Echte Wiener – Die Sackbauer-Saga“ eine erfolgreiche Fortsetzung, der sich 2010 „Echte Wiener 2 – Die Deppat’n und die Gspritzt’n“ anschloss.", "Fotostrecke mit 10 Bildern Seine zweite Leibrolle wurde die des „Bockerer“ in Franz Antels gleichnamiger Filmreihe.  Für die Rolle als Franz Bockerer wurde er 1982 mit dem Filmband in Gold und dem Deutschen Schauspielpreis ausgezeichnet.", "Für „Anfang 80“ schließlich erhielt er 2013 unter anderem den Österreichischen Filmpreis als bester Hauptdarsteller.  Aber auch von offizieller Seite gab es zahlreiche Ehrungen, etwa das Österreichische Ehrenkreuz für Wissenschaft und Kunst, die Goldene Ehrenmedaille der Bundeshauptstadt Wien oder 2002 das Große Goldene Ehrenzeichen für Verdienste um das Bundesland Niederösterreich. 2017 wurde er Ehrenbürger seiner Geburtsstadt Wiener Neustadt.", "„So bin ich“ heißt seine 2005 erschienene Autobiographie (Styria Verlag), „Ein Schamerl braucht vier Haxen“ war der Titel seiner 2015 von Christoph Frühwirth aufgezeichneten Erinnerungen (Amalthea Verlag).ORF-Programmschwerpunkt zum 90.", "Geburtstag Mit einem umfangreichen Programmschwerpunkt gratuliert der ORF dem beliebten Schauspieler zu dessen 90.  Geburtstag.  „Karl Merkatz zählt zu jener Riege herausragender Künstlerinnern und Künstler, die die Geschichte des Fernsehens in Österreich und damit jene des ORF mitgeschrieben haben“, würdigte ORF-Generaldirektor Alexander Wrabetz den Jubilar in einer Aussendung.", "Seit Freitag zeigt der ORF zahlreiche Produktionen mit Karl Merkatz, die auch in der ORF-TVthek zu sehen sind.  Am Freitag gibt es auf ORF III u.a. das neue Porträt „Karl Merkatz: Reden übers Leben“ (20.11., 20.15 Uhr), den Spielfilm „Drei Herren“ (21.05 Uhr) und Houchang Allahyaris Krimikomödie „Ene mene muh … und tot bist Du!", "“ (22.35 Uhr) bzw. am Samstag das romantische Drama „Anfang 80“ sowie den TV-Zweiteiler „Easy Radler – Abenteuer in Australien“ (ab 15.10 Uhr).  Zum Finale bringt ORF III Wolfgang Murnbergers preisgekröntes Melodram „Kleine große Stimme“ aus dem Jahr 2015.", "Auch alle vier „Bockerer“-Filme werden in ORF III gezeigt." ],
  "articleContentTranslated" : [ "Karl Merkatz s-a născut la 17 noiembrie 1930 ca fiul unui producător de unelte și țesător în Wiener Neustadt. Chiar în copilărie a fost fascinat de teatru și a jucat într-un grup de amatori, dar la cererea părinților să învețe „un adevărat meșteșug”, s-a pregătit inițial ca tâmplar.", "După finalizarea uceniciei, a plecat la Zurich și și-a urmărit scopul de a deveni actor. După ce a luat lecții de actorie, inclusiv la Viena, a început să studieze la Mozarteum din Salzburg, pe care l-a absolvit cu onoruri în 1955. Tâmplarul instruit, care și-a făcut cariera de scenă, Merkatz a avut primele angajamente scenice la Teatrul Mic din Heilbronn și la Teatrul de Stat din Salzburg.", "În Heilbronn și-a întâlnit și soția, Martha Metz, cu care este căsătorit din 1956. Apoi a plecat câțiva ani în Germania, unde a lucrat la teatrele municipale din Nürnberg, la teatrele din orașul Köln, la Deutsches Schauspielhaus Hamburg, la teatrul Thalia din Hamburg și la Münchner Kammerspiele.", "Serii de fotografii cu 14 imagini În cele peste 150 de roluri scenice, Merkatz a interpretat în principal personaje Nestroy, Raimund și Shakespeare, dar una dintre piesele sale preferate este „Waiting for Godot” de Beckett până în prezent.", "La Burgtheater și la Festivalul de la Salzburg din 2005 a putut fi văzut în „Fericirea și sfârșitul regelui Ottokar” și în același an a jucat în „Jedermann” pentru vecinii săraci.", "Merkatz a participat, de asemenea, la operete și a făcut apariții la Hamburg, precum și la Opera olandeză din Anvers. În 1993 a jucat pentru prima dată într-un rol muzical la Klagenfurt City Theatre ca „Omul din La Mancha” și mai târziu la Theatre an der Wien ca lapte Tevje în „Anatevka”. În 2009, el și-a anunțat plecarea de pe scena teatrului - marea lui dorință de a juca King Lear într-o zi nu se împlinise.", "După ce și-a pus în scenă cu succes programul de cabaret „Der Blunzenkönig” în 2008, piesa a ajuns și în cinematografele locale în 2015 cu Merkatz în rolul principal - în niciun caz singura apariție pe ecran a versatilului. „Mundl” a adus progresul în cariera sa Merkatz a fost văzută în peste 250 de producții de film și televiziune.", "A avut o descoperire și o apariție formativă până în prezent în „Un adevărat vienez nu merge sub” de Reinhard Schwabenitzky (1975 până în 1979). Rolul „Mundl” a devenit unul dintre cele mai populare personaje de televiziune din a doua republică și a făcut din Merkatz unul dintre cei mai populari actori. În 2008, povestea de succes a lui Karl Sackbauer a găsit o continuare de succes cu filmul „Real Viennese - The Sackbauer Saga”, care a fost urmat în 2010 de „Real Viennese 2 - Die Deppat’n and the Gspritzt’n”.", "Seria de fotografii cu 10 imagini A doua sa listă de viață a fost cea a „Bockerer” din seria de film cu același nume a lui Franz Antel. Pentru rolul lui Franz Bockerer, i s-a acordat Filmband in Gold și Premiul German Drama în 1982.", "În cele din urmă, în 2013 a primit Premiul pentru filmul austriac pentru cel mai bun actor de frunte pentru „Early 80s”. Dar au existat, de asemenea, numeroase onoruri oficiale, cum ar fi Crucea de onoare austriacă pentru știință și artă, Medalia de aur de onoare de la capitala federală Viena și, în 2002, Marea Medalie de aur pentru serviciile acordate statului Austria de Jos. În 2017 a devenit cetățean de onoare al Wiener Neustadt natal.", "„So am ich” este titlul autobiografiei sale (Styria Verlag), publicat în 2005, „A Schamerl need four knuckles” a fost titlul amintirilor sale înregistrate în 2015 de Christoph Frühwirth (Amalthea Verlag).", "Ziua de naștere Cu un program extins, ORF îl felicită pe popularul actor pentru cea de-a 90-a aniversare. „Karl Merkatz este unul dintre rândurile artiștilor remarcabili care au ajutat la scrierea istoriei televiziunii din Austria și, deci, a ORF”, a declarat directorul general al ORF, Alexander Wrabetz, într-o emisiune.", "De vineri, ORF a prezentat numeroase producții cu Karl Merkatz, care pot fi văzute și în ORF TVthek. Vineri este a.o. ORF III noul portret „Karl Merkatz: Vorbind despre viață” (20 noiembrie, 20:15), filmul „Drei Herren” (21:05) și comedia criminală a lui Houchang Allahyari „Ene mene muh ... și ești mort!", "\"(22:35) sau sâmbătă drama romantică\" Early 80s \"și serialul TV în două părți\" Easy Radler - Adventure in Australia \"(de la 15:10). ORF III aduce melodrama premiată a lui Wolfgang Murnberger „Small, Big Voice” din 2015 până la final.", "Toate cele patru filme „Bockerer” sunt prezentate și pe ORF III." ]
}