{
  "id" : "TjH34frM",
  "url" : "https://www.diepresse.com/5947985/Tennis_Thiem-zu-AustralienAus_Druck-ein-bisserl-ueber-den-Kopf?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T11:55:00Z[UTC]",
  "author" : "Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/5/1/5947985/thiem1_1615204632807397.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Thiem zu Australien-Aus: Druck \"ein bisserl über den Kopf gewachsen\"",
  "articleTitleTranslated" : "Thiem zu Australia-Aus: Presiunea „a crescut puțin peste cap”",
  "articleContent" : [ "Er habe sich zu viel Druck gemacht, sagt Dominic Thiem nach der Analyse seiner Australien-Reise. Nach dem US-Open-Triumph zähle fast nur noch der Turnier-Sieg. Damit müsse er umzugehen lernen. Nun will er in Doha und Dubai Selbstvertrauen tanken.", "Dominic Thiem startet am Mittwoch in die nächste Turnierphase mit zwei Events in Doha und Dubai. Der US-Open-Sieger erklärte im Vorfeld, dass er sich bei den Hartplatz-Turnieren Selbstvertrauen holen möchte.", "Gleichzeitig gestand er nach der Analyse seiner Australien-Reise, dass er sich für Melbourne zu viel Druck gemacht habe. Das frühe Aus habe ihn jedenfalls länger beschäftigt. \"Es hat schon eine Zeit gedauert, bis ich das Ganze verdaut habe.", "Die ganze Reise war anstrengend in Australien mit Quarantäne. Es war ein sehr komischer Trip.\" Für den er sich viel mehr erwartet hatte, weil er sich selbst die Latte richtig hoch gesetzt hatte. \"Das macht die ganze Sache natürlich sehr schwierig.", "Ich bin aus Australien mit einem richtig schlechten und auch traurigen Gefühl abgereist, weil ich in der vierten Runde verloren habe.\" Die Erwartungshaltung an sich selbst habe sich \"speziell nach dem Sieg bei den US Open\" schon geändert.", "\"Es zählt halt bei jedem Turnier, in dem ich antrete, fast nur noch der Sieg.\" Dies sei ein Umstand, in den man erst hineinwachsen müsse. \"Ich bin ein bisserl anders als die ganz jungen Spieler, die schon richtig jung immer gewohnt waren, bei jedem Turnier Favorit zu sein.", "Ich bin langsamer in diese Rolle reingewachsen\", erklärt der 17-fache Turniersieger und vierfache Major-Finalist. Dies sei eben ein Prozess. \"In Australien habe ich das nicht so gut gemeistert, aber die nächste Chance kommt jetzt und kommt im Tennis zum Glück fast jede Woche.\"", "Vor Australien sei ihm der Druck, den er sich selbst macht, \"ein bisserl über den Kopf gewachsen\". Das will er jetzt aber abhaken. \"Doha ist eine gute Chance, Selbstvertrauen zu tanken. Es ist eines der letzten Turniere auf Hardcourt.", "Deshalb will ich da gut abschneiden und hoffe, dass ich einen halbwegs guten Start erwische am Mittwoch.\" Abgehakt ist auch der Konflikt hinter den Kulissen mit Ex-Coach und -Manager Günter Bresnik. \"Es hat eine Einigung gegeben.", "Es war natürlich auch wichtig, ein klärendes Gespräch zu haben nach so langer Zeit und somit ist die Sache jetzt auch erledigt. Jetzt gilt der volle Fokus wieder dem Sportlichen.\"", "Zu Ideen von Novak Djokovic und Co., wegen der Coronavirus-Pandemie mehrere Turniere an einem Ort auszutragen, gab sich Thiem abwartend. \"Das kommt drauf an wie sich die Pandemie entwickelt, wie sich die Situation in den verschiedenen Ländern entwickelt.", "Ich habe nur gehört, dass zum Beispiel Madrid auf einem sehr guten Weg ist, dass sie das Turnier veranstalten können. England ist überhaupt auf einem sehr guten Weg, auch mit den Impfungen.\" Er hofft, dass man in Wimbledon zur Normalität zurückkehren wird.", "\"Wenn es sich in den nächsten Wochen in die richtige Richtung entwickelt, dann kann man die Tour schon so spielen, wie es geplant ist.\" Bei einer Verschlechterung sei die Variante mit mehreren Turnieren am gleichen Schauplatz überlegenswert.", "Weil es eben für die Spieler aus so vielen verschiedenen Ländern mit Anreise und Quarantäne-Situationen sehr schwierig ist." ],
  "articleContentTranslated" : [ "Dominic Thiem spune că și-a făcut prea multă presiune după ce și-a analizat călătoria în Australia. După triumful US Open, singurul lucru care contează este victoria la turneu. El trebuie să învețe să se ocupe de asta. Acum vrea să recâștige încrederea în Doha și Dubai.", "Dominic Thiem începe următoarea fază a turneului miercuri cu două evenimente la Doha și Dubai. Câștigătorul US Open a declarat în prealabil că ar dori să câștige încredere în sine în turneele de pe terenurile dure.", "În același timp, după ce și-a analizat călătoria în Australia, el a mărturisit că și-a pus prea multă presiune pentru Melbourne. În orice caz, sfârșitul timpuriu l-a ținut ocupat mai mult timp. „Mi-a luat ceva timp să digerez totul.", "Întreaga călătorie a fost epuizantă în Australia, cu carantină. A fost o călătorie foarte ciudată. \"Pentru care se așteptase la mult mai mult, pentru că își pusese ștacheta cu adevărat ridicată pentru sine.\" Asta îngreunează totul, desigur.", "Am plecat din Australia cu un sentiment foarte rău și, de asemenea, trist, pentru că am pierdut în runda a patra. \"Așteptările despre mine s-au schimbat deja\" mai ales după ce am câștigat US Open \".", "\"În fiecare turneu în care concurez, contează aproape doar victoria.\" Acesta este un fapt pe care trebuie să-l crești mai întâi. „Sunt puțin diferit de jucătorii foarte tineri care erau obișnuiți să fie favoriti la fiecare turneu încă de la o vârstă fragedă.", "Am crescut în acest rol mai încet \", explică câștigătorul de 17 ori al turneului și de patru ori finalist major. Acesta este doar un proces.\" În Australia nu l-am stăpânit atât de bine, dar următoarea șansă vine acum și din fericire în tenis aproape în fiecare săptămână.“", "Înaintea Australiei, presiunea pe care și-o exercită asupra lui „a crescut puțin peste cap”. Dar vrea să bifeze asta acum. \"Doha este o șansă bună de a-și recâștiga încrederea. Va fi unul dintre ultimele turnee pe teren greu.", "Așa că vreau să mă descurc bine acolo și sper să încep un început rezonabil miercuri. \"Conflictul din culise cu fostul antrenor și manager Günter Bresnik a fost, de asemenea, bifat.\" A existat un acord.", "Bineînțeles, a fost, de asemenea, important să avem o conversație clarificatoare după o perioadă atât de lungă de timp și astfel problema este acum soluționată. Acum se concentrează din nou pe sport. \"", "Thiem a așteptat și a așteptat ideile de la Novak Djokovic și Co. pentru a organiza mai multe turnee într-un singur loc din cauza pandemiei de coronavirus. „Asta depinde de modul în care se dezvoltă pandemia, de modul în care se dezvoltă situația în diferite țări.", "Tot ce am auzit este că, de exemplu, Madridul este pe o cale foarte bună, astfel încât să poată găzdui turneul. Anglia este, în general, pe drumul cel bun, de asemenea cu vaccinările. \"El speră că lucrurile vor reveni la normal la Wimbledon.", "„Dacă lucrurile se vor dezvolta în direcția corectă în următoarele săptămâni, atunci puteți juca turul așa cum a fost planificat”. În cazul unei deteriorări, merită luată în considerare varianta cu mai multe turnee la același loc.", "Pentru că este foarte dificil pentru jucătorii din atât de multe țări diferite cu situații de călătorie și carantină." ]
}