{
  "id" : "TjMJ58YF",
  "url" : "https://www.derstandard.at/story/2000125450781/baumwolleernte-mit-zwangsarbeitern-manche-bekleidungsriesen-ziehen-die-reissleine-andere-den?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T06:00:01Z[UTC]",
  "author" : "Philipp Mattheis",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Baumwolle aus Zwangsarbeit: Manche Bekleidungsriesen ziehen die Reißleine, andere den Schwanz ein",
  "articleTitleTranslated" : "Bumbac provenit din muncă forțată: unii uriași de îmbrăcăminte trag cordonul de rupere, alții coada",
  "articleContent" : [ "Boykottaufrufe gegen internationale Unternehmen sind für die chinesische Regierung eine Art Kettenhund, den man jederzeit von der Leine lassen kann.", "Wann immer sich ein anderer Staat oder ein Unternehmen nicht so verhält, wie man es in Peking erwartet, drohen die jahrelang mit Staatspropaganda beschallten chinesischen Konsumenten mit dem Boykott.", "Der schmerzt, denn für viele Unternehmen ist China längst zum wichtigsten Absatzmarkt geworden – so sehr, dass manche Firmen lieber prophylaktisch den Kotau vor den Führern in Peking vollziehen. Das tat jüngst zumindest der deutsche Bekleidungskonzern Hugo Boss.", "\"Baumwolle aus Xinjiang gehört zu den besten der Welt\", verkündete das Unternehmen. Selbstverständlich werde man weiter Baumwolle aus der Region beziehen. Dass ein Großteil der Baumwolle wohl von uigurischen Zwangsarbeitern geerntet wurde, darüber sieht man bei Hugo Boss wohl lieber hinweg.", "Schließlich zeigt das Beispiel H&M, wo das hinführen kann. Der schwedische Konzern hatte sich der Better Cotton Initiative (BCI) angeschlossen und angekündigt, künftig keine Baumwolle mehr aus Xinjiang zu beziehen.", "In der Folge kam es zu wütenden Reaktionen vieler chinesischer Konsumenten, die von staatlicher Seite noch angestachelt wurden.", "Die Jugendorganisation der KP schrieb auf Weibo, dem chinesischen Kurznachrichtendienst: \"In China Geld verdienen wollen, während man falsche Gerüchte streut und Baumwolle aus Xinjiang boykottiert? Wunschdenken!\"", "Der Konzern Baidu, das chinesische Pendant zu Google, entfernte kurzerhand alle H&M-Geschäfte von seinen Karten. Chinesische Künstler und prominente Werbepartner distanzierten sich ebenfalls von dem Konzern.", "Auch Nike und Adidas hatten sich der Initiative angeschlossen. Die Spannungen zwischen China und dem Westen nehmen seit Wochen zu: Vergangene Woche hat die EU zum ersten Mal seit dem Tian'anmen-Massaker von 1989 wieder Sanktionen gegen China verhängt.", "Betroffen waren vier Personen, die maßgeblich für die Unterdrückung der uigurischen Minderheit verantwortlich sind, sowie die Bingtuan-Organisation, eine Art paramilitärisches Aufbau-Korps.", "Peking antwortete darauf mit Sanktionen gegen zehn Abgeordnete des EU-Parlaments samt deren Familienmitgliedern. Betroffen sind außerdem die Denkfabrik Merics aus Berlin und drei weitere Organisationen.", "In Xinjiang wird rund 85 Prozent der chinesischen Baumwolle angebaut. Seit immer mehr über die Gräuel der Lagersysteme an die Öffentlichkeit dringt, hat auch eine Propagandaschlacht begonnen. In den chinesischen Staatsmedien ist die Rede von der \"schwarzen Hand\" der Better Cotton Initiative.", "Chinesische Firmen wittern Chancen Chinesische Firmen wiederum nutzen die Chance, sich Marktanteile zu sichern: So kündigten die Unternehmen Anta Sports Products und Hongxing Erke Sports Products an, \"ausdrücklich Baumwolle aus Xinjiang zu beziehen\".", "Aus dem chinesischen Handelsministerium tönte es: \"Wir können nicht akzeptieren, dass irgendwelche Kräfte die reine und makellose Baumwolle aus Xinjiang beschmutzen oder beschämen.\" Vorauseilender Gehorsam internationaler Konzerne gegenüber dem Regime in Peking ist nichts Neues.", "Der deutsche Autohersteller Daimler bat vor drei Jahren das chinesische Volk um Entschuldigung, weil man ein Zitat des Dalai Lama für eine Werbung verwendet hatte.", "Zu gewaltsamen Protesten gegen japanische Autohersteller ist es 2012 gekommen, nachdem der Streit um eine Inselgruppe im Gelben Meer zwischen Japan und China eskaliert war.", "Die Regierung in Peking hatte die Proteste zunächst angeheizt, hatte aber später Probleme, den nationalistischen Eifer der Demonstranten wieder zu zügeln. (Philipp Mattheis, 30.3.2021)" ],
  "articleContentTranslated" : [ "Cererile de boicotare împotriva companiilor internaționale sunt un fel de câine în lanț pentru guvernul chinez pe care îl puteți lăsa în orice moment în lesă.", "Ori de câte ori un alt stat sau o companie nu se comportă așa cum era de așteptat la Beijing, consumatorii chinezi, care au fost expuși propagandei de stat de ani de zile, amenință cu boicotarea.", "Doare, pentru că pentru multe companii China a devenit de mult timp cea mai importantă piață de vânzări - atât de mult încât unele companii preferă să se concentreze profilactic în fața liderilor de la Beijing. Cel puțin asta a făcut recent compania germană de îmbrăcăminte Hugo Boss.", "\"Bumbacul din Xinjiang este printre cele mai bune din lume\", a anunțat compania. Desigur, bumbacul va continua să provină din regiune. Hugo Boss preferă să treacă cu vederea faptul că o mare parte din bumbac a fost recoltată de muncitori sclavi uigur.", "La urma urmei, exemplul H&M arată unde poate duce acest lucru. Compania suedeză sa alăturat inițiativei Better Cotton Initiative (BCI) și a anunțat că nu va mai cumpăra bumbac din Xinjiang în viitor.", "Drept urmare, au existat reacții furioase din partea multor consumatori chinezi, pe care statul le-a încurajat.", "Organizația de tineret a PCC a scris pe Weibo, serviciul chinez de mesaje scurte, \"Vrei să câștigi bani în China în timp ce răspândești zvonuri false și boicotează bumbacul din Xinjiang? Gândire plăcută!\"", "Grupul Baidu, omologul chinez al Google, a eliminat rapid de pe cardurile sale toate magazinele H&M. De asemenea, artiști chinezi și parteneri de publicitate proeminenți s-au distanțat de grup.", "Nike și Adidas s-au alăturat, de asemenea, inițiativei. Tensiunile dintre China și Occident cresc de săptămâni: săptămâna trecută UE a impus sancțiuni Chinei pentru prima dată de la masacrul de la Tian'anmen din 1989.", "Au fost afectate patru persoane care sunt în mare parte responsabile pentru suprimarea minorității uigure, precum și organizația Bingtuan, un fel de corp de reconstrucție paramilitar.", "Beijingul a răspuns cu sancțiuni împotriva a zece membri ai Parlamentului UE și a membrilor familiilor acestora. Sunt afectate și grupul de reflecție Merics din Berlin și alte trei organizații.", "Aproximativ 85% din bumbacul chinezesc este cultivat în Xinjiang. Pe măsură ce tot mai multe atrocități ale sistemelor de tabere au devenit publice, a început o bătălie de propagandă. În mass-media de stat chineză se vorbește despre „mâna neagră” a Inițiativei Better Cotton.", "Companiile chineze simt oportunitățile Companiile chineze, pe de altă parte, profită de ocazie pentru a-și asigura cote de piață: Anta Sports Products și Hongxing Erke Sports Products au anunțat că vor „achiziționa în mod explicit bumbac din Xinjiang”.", "Ministerul chinez al comerțului a strigat: „Nu putem accepta ca vreo forță să păteze sau să rușineze bumbacul pur și curat din Xinjiang”. Ascultarea prematură a corporațiilor internaționale față de regimul de la Beijing nu este nimic nou.", "În urmă cu trei ani, producătorul german de automobile Daimler și-a cerut scuze poporului chinez pentru că a folosit un citat din Dalai Lama într-o reclamă.", "Proteste violente împotriva producătorilor auto japonezi au izbucnit în 2012 după disputa asupra unui grup de insule din Marea Galbenă dintre Japonia și China.", "Guvernul de la Beijing a alimentat inițial protestele, dar mai târziu a avut probleme pentru a limita zelul naționalist al protestatarilor. (Philipp Mattheis, 30 martie 2021)" ]
}