{
  "id" : "TJQEXLyz",
  "url" : "https://kurier.at/wirtschaft/karriere/plagiatsregeln-zeilen-die-man-nie-schrieb/401156310",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4872765/46-174034409.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Plagiatsregeln: Zeilen, die man nie schrieb",
  "articleTitleTranslated" : "Regulile plagiatului: linii pe care nu le-ai scris niciodată",
  "articleContent" : [ "Magister, Magistra, Doktor*in, Bachelor of Arts, Bachelor of Science, PhD und so weiter. Wer einen akademischen Titel trägt, kann einen Abschluss an einer Hochschule vorweisen.", "Und das bedeutet, dass man mit seiner Abschlussarbeit oder Dissertation einen selbstständigen wissenschaftlichen Beitrag zum Forschungsstand eines Faches geleistet hat – oder auch nicht.", "Manche versuchen eine Abkürzung, indem sie nicht selbst forschen, sondern einfach das geistige Eigentum eines oder einer Anderen übernehmen und es als die eigene Arbeit ausgeben. Das nennt man Plagiat.", "Schwer zu glauben , dass Plagiate im großen Stil unabsichtlich passieren – schließlich ist das Fach „Wissenschaftliches Arbeiten“ in jedem Studium ein Pflichtbaustein auf dem Weg zum Studien-Abschluss.", "Für alle, die sich trotzdem nicht sicher sind, hat der KURIER die wichtigsten Fakten zum Thema Plagiat zusammengetragen: Das Vollplagiat: Der Studierende gibt die Arbeit eines Anderen ohne dessen Einverständnis als die eigene aus.", "Zitate: Es ist nicht verboten, Zitate eines Anderen zu übernehmen – aber man muss die Quelle angeben, und zwar genau, damit andere den Ursprung des Zitats nachvollziehen können.", "Übersetzungen: Auch, wenn man Textpassagen eines Anderen in einer fremdsprachigen Arbeit mit den eigenen linguistischen Fähigkeiten übersetzt – das geistige Eigentum ist der Inhalt – daher muss man auch hier den Urheber angeben.", "Selbstplagiat: Ja, man kann sich auch selber plagiieren und so eine Abkürzung nehmen, und zwar, wenn man in mehreren Lehrveranstaltungen ein und dieselbe Arbeit abgibt, ohne das auszuweisen. Die wohl faulste Version ist das Ghostwriting.", "In diesem Fall gibt man eine fremde Arbeit mit Einverständnis des Urhebers als die eigene aus. Häufig werden die echten Autoren der Arbeit für ihre Texte bezahlt.", "„Wissenschaftlicher Ethos verlangt, dass fremde geistige Schöpfungen und Ideen durch ein Zitat kenntlich gemacht werden, auch, wenn sie bloß sinngemäß wiedergegeben werden“, heißt es auf der Informationsseite der Uni Wien dazu.", "Tatsächlich nämlich ist Plagiieren „kein Kavaliersdelikt“, wie es die Uni Wien weiter formuliert. Der Urheber kann Schadensersatzforderungen geltend machen. Titel können aberkannt werden. In extremen Fällen droht sogar eine Freiheitsstrafe von bis zu sechs Monaten oder eine hohe Geldstrafe.", "Also, besser an den wissenschaftlichen Ethos halten." ],
  "articleContentTranslated" : [ "Magister, Magistra, Doktor * în, licențiat în arte, licențiat în științe, doctorat și așa mai departe. Oricine are un titlu academic poate prezenta o diplomă de la o universitate.", "Și asta înseamnă că ați adus o contribuție științifică independentă la stadiul cercetării într-un subiect cu teza sau disertația - sau nu.", "Unii încearcă să ia o comandă rapidă nu făcând propriile cercetări, ci pur și simplu luând proprietatea intelectuală a altcuiva și trecând-o drept propria lor lucrare. Aceasta se numește plagiat.", "Este greu de crezut că plagiatul la scară largă se întâmplă neintenționat - la urma urmei, subiectul „lucrării științifice” este o componentă obligatorie a fiecărui grad pe drumul către absolvire.", "Pentru cei care încă nu sunt siguri, KURIER a compilat cele mai importante fapte cu privire la subiectul plagiatului: Plagiat complet: Elevul se preface că este opera altcuiva fără consimțământul lor.", "Cotații: Nu este interzis să folosiți cota altcuiva - dar trebuie să citați sursa, tocmai pentru ca alții să poată înțelege originea citatului.", "Traduceri: Chiar dacă traduceți pasaje text ale altei persoane într-o limbă străină care lucrează cu propriile abilități lingvistice - proprietatea intelectuală este conținutul - de aceea trebuie să indicați și autorul aici.", "Auto-plagiat: Da, vă puteți plagia și luați o abreviere dacă dați aceeași lucrare în mai multe cursuri fără a o arăta. Probabil cea mai leneșă versiune este ghostwriting.", "În acest caz, cu acordul autorului, transmiteți lucrarea altcuiva ca a dvs. De multe ori, adevărații autori ai operei sunt plătiți pentru textele lor.", "„Etosul științific impune ca creațiile și ideile intelectuale străine să fie identificate printr-un citat, chiar dacă sunt doar reproduse în sensul adecvat”, spune pagina de informații a Universității din Viena.", "De fapt, plagiatul „nu este o infracțiune banală”, așa cum o formulează în continuare Universitatea din Viena. Autorul poate susține cereri de despăgubire. Titlurile pot fi revocate. În cazuri extreme, există riscul închisorii de până la șase luni sau a unei amenzi mari.", "Deci, mai bine rămâneți la etosul științific." ]
}