{
  "id" : "TK7MFu9g",
  "url" : "https://noe.orf.at/stories/3087196/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-27T17:58:44Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/19/57/crops/w=1280/553047_opener_188057_coronavirus_psychische_probleme_gy.jpg?s=46ae0ed5d8336c4fefafef7ec01c7f2a89da278a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Krise: Weiterer Anstieg bei Depressionen",
  "articleTitleTranslated" : "Criză: creșterea în continuare a depresiei",
  "articleContent" : [ "Mit dem ersten Lockdown im Frühjahr stieg die psychische Belastung und damit die Zahl der depressiven Symptome, Ängste und Schlafprobleme sprunghaft an. Um den Jahreswechsel wurden im Rahmen der Studie des Departments für Psychotherapie und Biopsychosoziale Gesundheit erneut Daten erhoben.", "Mittlerweile geben 26 Prozent der Bevölkerung an, an depressiven Symptomen zu leiden, 23 Prozent an Angstsymptomen und 18 Prozent an Schlafstörungen. Die Zahlen seien „besorgniserregend“ und „alarmierend“, sagt Studienautor Christoph Pieh im Gespräch mit noe.ORF.at.", "Junge spüren wirtschaftliche Auswirkungen stärker Neben Frauen, Arbeitslosen und Alleinstehenden zeigen sich im dritten Lockdown besonders junge Menschen psychisch belastet. Hier kam es zu einem sprunghaften Anstieg von rund 30 auf 50 Prozent.", "Das heißt, jeder zweite Befragte zwischen 18 und 24 Jahren gab an, unter depressiven Symptomen zu leiden – deutlich mehr, als in den anderen Altersgruppen.", "Eine mögliche Erklärung dafür könnte sein, dass sich gerade die wirtschaftliche Krise stark auf die Psyche auswirkt, so die Studienautoren, Stichwort Jugendarbeitslosigkeit.", "„Hier haben wir eine Gruppe, die besonders unter den wirtschaftlichen Konsequenzen leidet“, erklärt Christoph Pieh, „und der zweite Punkt ist, dass diese Bevölkerungsgruppe einfach stärker unter den Ausgangsbeschränkungen leidet“", "Dauerbelastung auch bei Kindern und Jugendlichen Die Studie der Donau-Universität Krems umfasst die Bevölkerung ab 18 Jahren, 1.500 Menschen wurden repräsentativ befragt.  “", "Aber auch in der Abteilung für Kinder- und Jugendpsychiatrie in Hinterbrühl (Bezirk Mödling) beobachtet man derzeit einen massiven Anstieg der psychischen Erkrankungen.", "„Wir haben viel mehr Kriseninterventionen, wo junge Menschen oder Kinder mit den Familien herkommen und hochbelastet wirken“, schildert Judith Noske, Leiterin der Abteilung für Kinder- und Jugendpsychiatrie des Landesklinikums Mödling mit Standort in Hinterbrühl, „sie drücken das etwa über Selbstverletzungen aus, viele wollen nicht mehr leben oder reagieren mit aggressiven Durchbrüchen, die nicht mehr innerhalb der Familie gehalten werden können“", "Anlaufstellen in der Krise Hier finden Sie Tipps, wie man mit den Herausforderungen in der Pandemie psychologisch besser umgehen kann und eine Übersicht über verschiedene Hilfsangebote Angststörungen, Suchterkrankungen und Essstörungen bei Kindern und Jugendlichen seien zuletzt häufiger geworden, sagt Noske gegenüber noe.ORF.at.  “", "Dabei seien die meisten noch sehr gut durch den ersten Lockdown im Frühjahr gekommen, „wo für viele der Schuldruck weggefallen ist, für viele auch der soziale Druck, wo sie mit Neugier die Versuche, dass wir sie über Hometreatment und digitale Medien zuhause erreichen, ganz neugierig aufgenommen haben, also da war sowas Neues“", "Längerfristig halte diese Phase aber nicht an, jetzt fehlen Beziehungen und der regelmäßige Schulbesuch, dazu kommen „die Enge in der Familie“, wo Kinder und Jugendliche die Probleme der Erwachsenen auch mehr mitbekommen.  “", "Die Jugendlichen belaste zudem die Angst, jemanden anzustecken. Aggressive Ausbrüche können ebenso ein Anzeichen für eine psychische Erkrankung sein, wie ein totaler Rückzug des Kindes.", "Dann sei es an der Zeit, professionelle Hilfe zu suchen, rät Noske.Über 65-Jährige am wenigsten psychisch belastet Laut Studienautor Christoph Pieh helfen Sport und Bewegung, ein stärkendes soziales Umfeld und Hobbys, um psychische Belastungen auszugleichen.", "Wenn depressive Symptome über mehrere Wochen oder Monate anhalten, sei professionelle Hilfe ratsam. Am besten durch die Krise gekommen sei bisher übrigens die Gruppe der über 65-Jährigen, auch wenn auch bei ihnen die psychische Belastung steigt.", "„Vielleicht ist das eine gewisse Lebenserfahrung“, meint Pieh, „dass man einfach weiß: Jede Krise hat einen Beginn und ein Ende, und so wird es ja auch mit Corona hoffentlich sein.", "“Psychosoziale Folgen auch nach Ende der Pandemie Dann sei es wichtig, auch die psychischen Folgen der Pandemie aufzuarbeiten, denn Pieh rechnet damit, dass diese auch nach dem Ende der Pandemie noch nachwirken werden.", "Gesundheitsminister Rudolf Anschober (Grüne) kündigte am Mittwoch bereits die Einrichtung eines Beraterstabs an, der sich mit den psychosozialen Folgen der Pandemie beschäftigen wird." ],
  "articleContentTranslated" : [ "Odată cu prima blocare din primăvară, stresul psihologic și, odată cu acesta, numărul de simptome depresive, frici și probleme de somn au crescut cu salturi. La începutul anului, datele au fost colectate din nou ca parte a studiului de către Departamentul de Psihoterapie și Sănătate Biopsihosocială.", "Între timp, 26% din populație spune că suferă de simptome depresive, 23% de simptome de anxietate și 18% de tulburări de somn. Numerele sunt „îngrijorătoare” și „alarmante”, spune autorul studiului Christoph Pieh într-un interviu acordat noe.ORF.at.", "Tinerii simt mai puternic efectele economice Pe lângă femei, șomeri și persoane singure, în cel de-al treilea blocaj, în special tinerii sunt stresați psihologic. Aici a existat un salt de la aproximativ 30 la 50 la sută.", "Aceasta înseamnă că fiecare al doilea respondent între 18 și 24 de ani a spus că suferă de simptome de depresie - semnificativ mai mult decât în celelalte grupe de vârstă.", "O posibilă explicație pentru aceasta ar putea fi că, în special, criza economică are un efect puternic asupra psihicului, potrivit autorilor studiului, cuvânt cheie șomaj în rândul tinerilor.", "\"Aici avem un grup care suferă în mod deosebit de consecințele economice\", explică Christoph Pieh, \"iar al doilea punct este că această parte a populației suferă pur și simplu mai mult din cauza restricțiilor de ieșire\"", "Stresul continuu, de asemenea, la copii și adolescenți Studiul realizat de Universitatea Dunării din Krems include populația cu vârsta de 18 ani și peste, 1.500 de persoane au fost intervievate reprezentativ. \"", "Dar, de asemenea, în departamentul de psihiatrie pentru copii și adolescenți din Hinterbrühl (districtul Mödling) se observă în prezent o creștere masivă a bolilor mintale.", "„Avem mult mai multe intervenții de criză în cazul în care tinerii sau copiii provin din cu familiile lor și par extrem de subliniat,“ , spune Judith Noske, seful departamentului pentru psihiatria copilului și adolescentului de la Clinica de Stat Mödling în Hinterbrühl. Mulți nu mai doresc să trăiește sau reacționează cu descoperiri agresive care nu mai pot fi păstrate în familie \"", "Punctele de contact în criză Aici veți găsi sfaturi despre cum să abordați mai bine psihologic provocările din pandemie și o prezentare generală a diferitelor oferte de ajutor Tulburările de anxietate, dependențele și tulburările alimentare la copii și adolescenți au devenit recent mai frecvente, a spus Noske noe .ORF.at. \"", "Cele mai multe dintre ele au parcurs prima Lockdown în primăvară „ , unde presiunea școală a dispărut pentru mulți, și presiunea socială pentru mulți, în cazul în care ei încearcă curios să ajungă la ei acasă prin tratament la domiciliu și mass - media digitale au primit în mod curios, așa că a fost ceva nou \"", "Pe termen lung, însă, această fază nu durează, acum există o lipsă de relații și frecvență regulată la școală, plus „strângerea în familie”, unde copiii și tinerii sunt mai conștienți de problemele adulților. \"", "Tinerii subliniază, de asemenea, frica de a infecta pe cineva. Izbucnirile agresive pot fi un semn al bolii mintale, precum și al retragerii totale a copilului.", "Atunci este timpul să căutați ajutor profesional, recomandă Noske. Peste 65 de ani sunt cel mai puțin stresați psihologic Potrivit autorului studiului Christoph Pieh, sportul și exercițiile fizice, un mediu social consolidat și hobby-urile ajută la echilibrarea stresului psihologic.", "Dacă simptomele depresive persistă săptămâni sau luni, se recomandă ajutor profesional. Apropo, grupul de peste 65 de ani a trecut cel mai bine prin criză, chiar dacă stresul lor psihologic crește.", "„Poate că este o anumită experiență de viață”, spune Pieh, „pe care o știi pur și simplu: fiecare criză are un început și un sfârșit și așa va fi, sperăm, cu Corona.", "„Consecințe psihosociale chiar și după sfârșitul pandemiei. Atunci este important să se rezolve și consecințele psihologice ale pandemiei, deoarece Pieh se așteaptă ca acestea să continue să aibă efect chiar și după sfârșitul pandemiei.", "Ministrul Sănătății, Rudolf Anschober (Verzii), a anunțat miercuri că va fi înființată o echipă de consilieri care să se ocupe de consecințele psihosociale ale pandemiei." ]
}