{
  "id" : "tkmFi7px",
  "url" : "https://kurier.at/sport/fussball/atletico-madrid-kassierte-02-heimniederlage-gegen-levante/401195159",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T22:44:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953704/46-175918650.jpg",
  "imageCopyright" : "REUTERS / SUSANA VERA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Atletico Madrid kassierte 0:2-Heimniederlage gegen Levante",
  "articleTitleTranslated" : "Atletico Madrid a suferit o înfrângere cu 2-0 pe teren propriu împotriva lui Levante",
  "articleContent" : [ "Real Madrid ist dem in Führung liegenden Lokalrivalen Atletico in der spanischen Fußball-LaLiga bis auf drei Punkte nahe gerückt.", "Die „Königlichen“ setzten sich am Samstagabend im Auswärtsspiel der 24.  Runde bei Real Valladolid mit 1:0 durch, feierten den dritten Zu-Null-Sieg in Folge und profitierten von einer überraschenden 0:2-Heimniederlage des Leaders gegen Levante.", "Atletico hat aber auch noch den Vorteil, ein Spiel weniger ausgetragen zu haben. Den vierten Real-Erfolg en suite fixierte Casemiro per Kopf in der 65.  Minute nach einer idealen Freistoßflanke von Toni Kroos.", "Coach Zinedine Zidane durfte sich also über eine gelungene Generalprobe vor dem Champions-League-Achtelfinal-Hinspiel bei Atalanta Bergamo am Mittwoch freuen. Für Atletico setzte es hingegen einen Dämpfer.", "Wie auch schon beim 1:1 im Nachtrag am Mittwoch konnte Levante nicht bezwungen werden. Diesmal waren Treffer von Jose Luis Morales (30.) und Jorge de Frutos (95.) entscheidend. In den neun Runden zuvor hatte man acht Siege und ein Unentschieden geholt." ],
  "articleContentTranslated" : [ "Real Madrid s-a apropiat de trei puncte aproape de rivalii lor locali, Atletico, care sunt în frunte în LaLiga spaniolă.", "„Regalul” s-a impus 1-0 sâmbătă seara în meciul din deplasarea turului 24 la Real Valladolid, a sărbătorit a treia victorie consecutivă și a beneficiat de o înfrângere surprinzătoare cu 2-0 pe teren propriu împotriva liderului împotriva Levante.", "Atletico are și avantajul că a jucat cu un joc mai puțin. Casemiro a condus cel de-al patrulea succes al echipei Real în minutul 65, după o lovitură liberă ideală a lui Toni Kroos.", "Antrenorul Zinedine Zidane a reușit să aștepte cu nerăbdare o repetiție generală reușită înainte de optimi în prima etapă a Ligii Campionilor, la Atalanta Bergamo, miercuri. Cu toate acestea, pentru Atletico a pus un amortizor.", "La fel cu 1-1 din supliment miercuri, Levante nu a putut fi învins. De această dată golurile lui Jose Luis Morales (30) și Jorge de Frutos (95) au fost decisive. În ultimele nouă runde, au avut opt victorii și o remiză." ]
}