{
  "id" : "tknksDCc",
  "url" : "https://sport.orf.at/stories/3069678/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-23T13:45:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rapid-Ärger über eigene „Dummheit“",
  "articleTitleTranslated" : "Furie rapidă pentru propria „prostie”",
  "articleContent" : [ "Nach fünf Siegen und zwei Remis musste Rapid erstmals in dieser Saison nicht nur eine Niederlage einstecken, die Hütteldorfer rutschten in der Tabelle auch aufgrund der schlechteren Tordifferenz gegenüber dem LASK (1:1 bei TSV Prolactal Hartberg) auf den dritten Platz zurück.", "Dazu ging auch die Generalprobe für das „Rückspiel“ in der Gruppenphase der Europa League am Donnerstag beim irischen Vertreter Dundalk in die Hose.  Dabei hatte es nach der Pause im Innviertel noch so ausgesehen, als könnte Rapid erstmals seit dem ersten Spieltag wieder von der Tabellenspitze lachen.", "Nach dem zweiten Treffer von Christoph Knasmüllner (51.) und einem Eigentor von Constantin Reiner (65.) sah es nach 1:2-Pausenrückstand nach einer neuerlichen Wende im Spiel aus, nachdem ein Eigentor von Srdan Grahovac (25.) und Bernd Gschweidl (40.) das 1:0 von Rapid durch Knasmüllner umgedreht hatten.", "Rapid lässt Chance auf Tabellenführung aus Rapid hat am Sonntag die große Chance auf die Tabellenführung in der Bundesliga liegen gelassen.  Die Hütteldorfer mussten sich bei Ried mit 3:4 geschlagen geben.", "Am Ende gaben die Hütteldorfer aber zum zweiten Mal in der Partie noch eine Führung aus der Hand.  Die Gründe dafür waren augenscheinlich, die Gäste waren anfällig bei Standardsituationen und hatten große Probleme, wenn die Innviertler schnell umschalteten.", "Reiner (71.) und Marco Grüll (87.) sorgten für ein Rieder Happy End.  „Wir haben uns überlaufen lassen und in den Duellen nicht gut genug dagegengehalten“, resümierte Rapids Assistenztrainer Manfred Nastl, der den erkrankten Dietmar Kühbauer an der Seitenlinie vertrat.Standards weiter große Schwäche Die Gründe dafür waren augenscheinlich, die Gäste waren anfällig bei Standardsituationen und hatten große Probleme, wenn die Innviertler schnell umschalteten.", "Die Anfälligkeit bei ruhenden Bällen zieht sich durch die Saison.  Diesmal fiel das Grahovac-Eigentor (25.) nach einem Eckball, zudem köpfelte Reiner (71.) nach einem Nutz-Freistoß ein.", "„Wir trainieren es oft genug, leider passiert es uns aber immer wieder, dass wir nicht aktiv genug sind und nur schauen, unseren Raum zu verteidigen“, sagte Nastl.", "Auch Innenverteidiger Hofmann wirkte ratlos: „Wir müssen uns was überlegen, weil das sind unnötige Gegentore, die uns jedes Mal Punkte kosten oder die Arbeit erschweren.", "Das ist einfach verdammt unnötig. “Innviertel bleibt schwieriger Boden Mit Blick auf die Vergangenheit kam die Niederlage nicht so überraschend.  Zum vierten Mal in Folge ging Rapid in der Liga im Innviertel als Verlierer vom Platz.", "„Ich hatte nicht das Gefühl, dass wir überheblich waren.  Wir wussten, dass es in Ried immer schwer war, und das hat sich nicht geändert“, meinte Nastl.  So liegen die Rapidler nach acht Runden statt auf Rang eins weiter zwei Zähler hinter Salzburg nur noch auf Platz drei.", "„Jeder ist wahnsinnig angefressen, weil wir so eine große Chance liegen gelassen haben.  Wir drehen das Spiel und geben es wieder aus der Hand, das ist einfach dumm, die Niederlage haben wir uns selber zuzuschreiben“, sagte Hofmann.", "Bereits am Donnerstag bietet sich im Europacup die Chance, es besser zu machen.  Im Aufstiegsrennen zählt auch im zweiten Duell mit Dundalk nur ein Sieg.  „Alle sind jetzt enttäuscht, aber solche Spiele gibt es.", "Am Donnerstag geht es schon weiter, das wird ein ganz anderes Spiel“, so Nastl.  Ried spürt Aufwind Bei den Riedern durfte man sich über den insgesamt dritten Erfolg und den zweiten Heimsieg hintereinander freuen.", "Wir haben ziemlich schlechte Partien gespielt und sind jetzt gut in der Liga angekommen\", sagte Siegtorschütze Grüll, der im Sommer beinahe bei Rapid gelandet wäre.", "Und der unfreiwillige „Doppeltorschütze“ Reiner ergänzte: „Der Sieg gegen Hartberg hat uns Selbstvertrauen gegeben, war vielleicht ein changing point.“ Wie bei Rapid stand auch bei Ried mit Gerhard Schweitzer der Assistenztrainer anstelle des erkrankten Gerald Baumgartner in der ersten Reihe.", "„Im Spiel waren wir gut dabei, bei einem 4:3 ist aber natürlich auch ein bisschen Glück dabei.  Es war klar, dass wir nur so gegen Rapid bestehen können, indem wir höher stehen und mit aggressivem Pressing.", "Nicht nur wir, auch Rapid hat Geschenke verteilt“, analysierte Schweitzer." ],
  "articleContentTranslated" : [ "După cinci victorii și două egaluri, Rapid nu numai că a suferit o înfrângere pentru prima dată în acest sezon, dar și Hütteldorfer a alunecat înapoi pe locul trei în tabel din cauza diferenței de gol mai slabe împotriva LASK (1: 1 la TSV Prolactal Hartberg).", "În plus, repetiția generală pentru „a doua etapă” în faza grupelor din Europa League joi la reprezentantul irlandez Dundalk a urcat în pantaloni. După pauza din Innviertel, se părea că Rapid ar putea râde din partea de sus a tabelului pentru prima dată de la prima zi de meci.", "După al doilea gol al lui Christoph Knasmüllner (51) și un autogol al lui Constantin Reiner (al 65-lea), a urmat o pauză de 2-1 după o nouă tură a jocului după un autogol al lui Srdan Grahovac (al 25-lea) și Bernd Gschweidl (40.) transformase 1-0 de la Rapid de Knasmüllner.", "Rapid a lăsat șansa de a conduce masa Rapid a lăsat marea șansă de a conduce masa în Bundesliga duminică. Hütteldorfer a trebuit să recunoască înfrângerea la Ried 3: 4.", "În cele din urmă, însă, Hütteldorfer a renunțat la avantaj pentru a doua oară în joc. Motivele pentru acest lucru au fost evidente, oaspeții au fost predispuși la reparații și au avut mari probleme atunci când echipa Innviertel a trecut rapid.", "Reiner (71.) și Marco Grüll (87.) au asigurat un final fericit Rieder. „Ne-am lăsat să revărsăm și nu ne-am ținut suficient de bine în dueluri”, a rezumat antrenorul asistent al Rapids, Manfred Nastl, care l-a reprezentat pe bolnavul Dietmar Kühbauer pe margine. mari probleme când oamenii din Innviertel au trecut rapid.", "Sensibilitatea la mingi inactive durează tot timpul sezonului. De data aceasta autogolul lui Grahovac (25) a căzut dintr-un corner, iar Reiner (71) a înscris cu capul după o lovitură liberă utilă.", "\"Îl antrenăm suficient de des, dar, din păcate, ni se întâmplă din nou și din nou că nu suntem suficient de activi și căutăm doar să ne apărăm spațiul\", a spus Nastl.", "Fundașul central Hofmann părea de asemenea în pierdere: „Trebuie să ne gândim la ceva, deoarece acestea sunt obiective inutile care ne costă puncte sau ne îngreunează munca.", "Este al naibii de inutil. „Innviertel rămâne un teren dificil. Având în vedere trecutul, înfrângerea nu a fost atât de surprinzătoare. Pentru a patra oară la rând, Rapid a plecat ca un învins în ligă la Innviertel.", "„Nu am simțit că suntem aroganți. Știam că a fost întotdeauna dificil în Ried și asta nu s-a schimbat ”, a spus Nastl. După opt ture, Rapidler este la două puncte în spatele Salzburgului în loc de primul.", "„Toată lumea este înnebunită pentru că am ratat o ocazie atât de mare. Întoarcem jocul și renunțăm la el din nou, este doar o prostie, ne-am pus înfrângerea pe noi înșine ”, a spus Hofmann.", "Cupa Europei oferă deja șansa de a merge mai bine joi. În cursa de promovare, o singură victorie contează în al doilea duel cu Dundalk. „Toată lumea este dezamăgită acum, dar există astfel de jocuri.", "Se va desfășura joi, va fi un joc complet diferit ”, a spus Nastl. Ried simte creșterea. Riederii ar putea aștepta cu nerăbdare cel de-al treilea succes și a doua victorie consecutivă la domiciliu.", "Am jucat jocuri destul de proaste și acum suntem în ligă \", a declarat golgheterul câștigător Grüll, care aproape a aterizat la Rapid vara.", "Iar involuntarul „dublu golgheter” Reiner a adăugat: „Câștigul împotriva lui Hartberg ne-a dat încredere în sine, a fost probabil un punct în schimbare.” La fel ca în cazul Rapid, Gerhard Schweitzer, asistentul antrenor, a fost în primul rând în locul lui Gerald Baumgartner, care era bolnav.", "„Ne-am descurcat bine în joc, dar, desigur, un 4: 3 este, de asemenea, un pic de noroc. Era clar că singurul mod de a supraviețui împotriva Rapidului este stând mai sus și apăsând agresiv.", "Nu numai noi, Rapid a distribuit și cadouri ”, a analizat Schweitzer." ]
}