{
  "id" : "TKWO0HuB",
  "url" : "https://www.derstandard.at/story/2000124737019/philharmoniker-mit-christian-thielemann-bruckner-oder-das-runde-im-eckigen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T15:31:26Z[UTC]",
  "author" : "Stefan Ender",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Philharmoniker mit Christian Thielemann: Bruckner oder Das Runde im Eckigen",
  "articleTitleTranslated" : "Filarmonica cu Christian Thielemann: Bruckner sau Das Runde im Eckigen",
  "articleContent" : [ "Ein Sonntag wie damals für die Wiener Philharmoniker: mittags eine Bruckner-Symphonie im Musikverein, abends eine Verdi-Premiere in der Oper. Gut, der Publikumsandrang ließ sich nicht mit präpandemischen Zeiten vergleichen.", "Nur ein paar Berichterstattende durften – nach erfolgreicher nasaler Penetration vor Ort – in den Musikvereinssaal und der Aufnahme von Anton Bruckners fünfter Symphonie unter der Leitung von Christian Thielemann beiwohnen.", "An der Semperoper durfte der Chefdirigent der Sächsischen Staatskapelle Dresden im Februar nicht in großer Orchesterbesetzung proben – und zeigte sich darob erbost.", "Doch die \"Wiener Verhältnisse\" (Semperoper-Intendant Peter Theiler über die probentechnischen Möglichkeiten und Zustände hierzulande) erlauben solche großformatigen Unternehmungen, und so schreitet das Projekt der Gesamtaufnahme aller Bruckner-Symphonien mit Siebenmeilenschritten voran.", "Sollten die Salzburger Osterfestspiele nicht stattfinden dürfen, plant man, sich bereits am Palmsonntag dem symphonischen Frühwerk des Romantikers zu widmen.", "Die Interpretation der Fünften im abgedunkelten, unterkühlten Musikvereinssaal war, wenn man von einem spontanen Gebrechen bei den Geigen, Intonationsirritationen bei den Holzbläsern im Adagio und winzigen Patzern bei den Hörnern absah, eine Pracht.", "Thielemann brachte bei seiner Deutung der Fünften das Runde ins Eckige, interpretierte zackige Melodielinien mit geschmeidiger Kantabilität, vermählte blumige Poesie und strenge Zucht.", "Der 61-Jährige ließ sogar den massiven Tutti des Blechs oft ein tänzelndes, schlenkerndes Moment innewohnen: samtene Stahlgewitter, atmende Klangkathedralen, Bruckner mit Swing.", "Die antiextremistische, verweichlichende Akustik des Großen Saals trug das Ihre zum samtig-kuscheligen Bruckner-Erlebnis bei, dem es jedoch in keinem Augenblick an Transparenz, Vitalität und Präzision gebrach.", "Meisterhaft, kapellmeisterhaft, traumhaft. (Stefan Ender, 8.3.2021)" ],
  "articleContentTranslated" : [ "O duminică ca atunci a fost pentru Filarmonica din Viena: o simfonie Bruckner la prânz în Musikverein, o premieră Verdi în operă seara. Ei bine, mulțimea nu a putut fi comparată cu vremurile pre-pandemice.", "Doar câțiva reporteri au avut voie să participe - după o penetrare nazală reușită la fața locului - la Musikvereinssaal și înregistrarea celei de-a cincea simfonii a lui Anton Bruckner sub bagheta lui Christian Thielemann.", "Directorul șef al Sächsische Staatskapelle Dresden nu a avut voie să repete cu o orchestră mare la Semperoper în februarie - și a fost supărat pe această temă.", "Dar „condițiile din Viena” (regizorul Semperoper Peter Theiler cu privire la posibilitățile și condițiile de repetiție din această țară) permit astfel de întreprinderi la scară largă, astfel proiectul înregistrării complete a tuturor simfoniilor Bruckner progresează cu trepte de șapte mile.", "Dacă Festivalul Paștelui de la Salzburg nu are voie să aibă loc, se planifică să se dedice lucrării simfonice timpurii a Romanticului în Duminica Floriilor.", "Interpretarea celui de-al cincilea în Musikvereinssaal întunecat și prea răcit a fost, în afară de o infirmitate spontană cu viorile, iritație de intonație cu vânturile de lemn din Adagio și mici defecte cu coarnele.", "În interpretarea celui de-al cincilea, Thielemann a adus runda în liniile melodice unghiulare, interpretate, cu cantabilitate suplă, poezie înflorită și disciplină strictă.", "Băiatul în vârstă de 61 de ani chiar a lăsat ca toate masivele din staniu să aibă adesea un moment plictisitor, agățat: furtuni din oțel catifelat, catedrale sonore respirație, Bruckner cu leagăn.", "Acustica anti-extremistă și catifelantă a Marii Săli a contribuit la experiența catifelată și confortabilă a lui Bruckner, care însă nu a lipsit niciodată de transparență, vitalitate și precizie.", "Maestră, asemănătoare unui Kapellmeister, onirică. (Stefan Ender, 8 martie 2021)" ]
}