{
  "id" : "TkWX9NK4",
  "url" : "https://kurier.at/kultur/autor-lars-noren-starb-76-jaehrig-an-den-folgen-von-covid-19/401168890",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T16:07:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898173/46-174910604.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Autor Lars Norén starb 76-jährig an den Folgen von Covid-19",
  "articleTitleTranslated" : "Autorul Lars Norén a murit la vârsta de 76 de ani ca urmare a Covid-19",
  "articleContent" : [ "Der 1944 in Stockholm geborene (und ebendort gestorbene) Lars Norén hatte in den 1960er Jahren mit der Gedichtsammlung „Syrener, snö“ sein Debüt als Lyriker gegeben. Seitdem verfasste er rund 30 Lyrik- und Prosabände sowie Dutzende Stücke für Theater, Fernsehen und Radio.", "Seinen großen Durchbruch als Dramatiker feierte er in den 80ern mit „Natten är dagens mor“ (Nacht, Mutter des Tages) und „Kaos är granne med Gud“ (Chaos ist nahe bei Gott).", "Von seinen poetischen Bänden wurden mehrere in Deutsche übersetzt und im Suhrkamp-Verlag veröffentlicht, darunter „Eintagswesen“. Das Stück „Nachtwache“ war 1987 auch im Akademietheater zu sehen - als siebente Produktion der Direktion Claus Peymann.", "Ab 1993 war Norén auch als Regisseur tätig. Bis Mai 2005 war er Intendant des Stockholmer Rikstheaters, danach bis Ende 2006 Chef des Kopenhagener Betty-Nansen-Theaters. Er wurde mehrfach ausgezeichnet, darunter mit dem renommierten Bellman-Preis und dem Nordischen Preis der Schwedischen Akademie.", "„Es ist fast unmöglich, Lars Noréns Bedeutung als Schriftsteller und Dramatiker in lediglich ein paar Sätzen zu formulieren. Aber er war einer der Größten unserer Zeit“, würdigte ihn seine Verlegerin Eva Bonnier.", "Der Kulturchef der führenden Tageszeitung „Dagens Nyheter“, Björn Wiman, urteilte: „Er war unser größter Dramatiker nach Strindberg . “" ],
  "articleContentTranslated" : [ "Lars Norén, care s-a născut la Stockholm în 1944 (și a murit acolo), a debutat ca poet în anii 1960 cu colecția de poezii „Syrener, snö”. De atunci a scris în jur de 30 de volume de poezie și proză, precum și zeci de piese pentru teatru, televiziune și radio.", "El a sărbătorit marea sa descoperire ca dramaturg în anii '80 cu „Natten är dagens mor” (noapte, mama zilei) și „Kaos är granne med Gud” (haosul este aproape de Dumnezeu).", "Mai multe dintre volumele sale poetice au fost traduse în germană și publicate de Suhrkamp-Verlag, inclusiv „Eintagwesen”. Piesa „Nachtwache” a fost prezentată și în Akademietheater în 1987 - ca a șaptea producție a conducerii Claus Peymann.", "Din 1993 Norén a lucrat și ca regizor. Până în mai 2005 a fost director al Stockholm Rikstheater, apoi până la sfârșitul anului 2006 a fost director al Teatrului Copenhaga Betty Nansen. A primit mai multe premii, inclusiv prestigiosul Premiu Bellman și Premiul Nordic al Academiei Suedeze.", "„Este aproape imposibil să exprimăm importanța lui Lars Norén ca scriitor și dramaturg în doar câteva propoziții. Dar a fost unul dintre cei mai mari din timpul nostru ”, a spus editorul său Eva Bonnier.", "Directorul cultural al cotidianului de frunte „Dagens Nyheter”, Björn Wiman, a judecat: „El a fost cel mai mare dramaturg al nostru după Strindberg. \"" ]
}