{
  "id" : "Tl7EHegW",
  "url" : "https://kurier.at/chronik/oesterreich/verwirrung-um-quarantaene-in-mayerhofen/401198602",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T10:46:22Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4923184/46-175459586.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Testpflicht für Mayrhofen im Zillertal",
  "articleTitleTranslated" : "Obligația de testare pentru Mayrhofen în Zillertal",
  "articleContent" : [ "Alle Bürger sollen sich testen lassen  Alle Bürger sollen sich in den nächsten Tagen zweimal verpflichtend PCR-testen lassen, verkündet das Land Tirol.", "Ab morgen steht in der Sportsclinic in Mayrhofen eine PCR-Testmöglichkeit zur Verfügung, weitere Testmöglichkeiten werden ab Freitag zur Verfügung stehen. Ohne negativem Test ist ein Verlassen der Gemeindegrenzen von Mayrhofen nicht möglich.", "Die Einreise etwa für Arbeitspendler nach Mayrhofen und die entsprechende Ausreise ist weiterhin ohne Einschränkungen möglich.", "Kindergarten und Mittelschule betroffen Derzeit sind in der Gemeinde Mayrhofen 42 Personen mit dem Coronavirus infiziert, davon wurden bei 29 Fällen mittels PCR-Analyse eine südafrikanische Virusvariante festgestellt.", "Auch Kinder und Betreuungspersonen im Kindergarten, und eine Lehrperson in der Mittelschule sind betroffen. Alle Betroffenen wurden abgesondert und befanden sich in Quarantäne.", "\"Wir haben umgehend strenge Maßnahmen getroffen und bis jedenfalls kommenden Montag den Präsenzunterricht an der Mittelschule in Mayrhofen ein- bzw. auf Distance-Learning umgestellt\", sagte Bezirkshauptmann Michael Brandl.", "Im Kindergarten wurden die Betreuung zumindest bis Montag eingestellt." ],
  "articleContentTranslated" : [ "Toți cetățenii ar trebui testați Toți cetățenii ar trebui să fie supuși testelor obligatorii de PCR de două ori în următoarele câteva zile, a anunțat statul Tirol.", "De mâine va fi disponibilă o opțiune de testare PCR în Sportsclinic din Mayrhofen, alte opțiuni de testare vor fi disponibile de vineri. Fără un test negativ, nu este posibil să părăsiți limitele municipale ale Mayrhofen.", "De exemplu, navetiștii pot intra în Mayrhofen și pot părăsi țara fără restricții.", "Grădinița și școala gimnazială afectate În prezent, 42 de persoane din municipiul Mayrhofen sunt infectate cu coronavirus, dintre care o variantă de virus sud-african a fost găsită în 29 de cazuri prin intermediul analizei PCR.", "Copiii și îngrijitorii din grădiniță și un profesor din școala medie sunt, de asemenea, afectați. Toți cei în cauză au fost separați și au fost în carantină.", "\"Am luat imediat măsuri stricte și am trecut la predarea față în față la școala medie din Mayrhofen sau am trecut la învățarea la distanță până luni viitoare\", a spus căpitanul districtului Michael Brandl.", "În grădiniță, îngrijirea copiilor a fost oprită cel puțin până luni." ]
}