{
  "id" : "tLBbmnay",
  "url" : "https://kurier.at/wissen/gesundheit/impfstoff-erste-lieferung-von-astra-zeneca-in-oesterreich-angekommen/401180416",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:44:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921483/46-175493668.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfstoff: Erste Lieferung von Astra Zeneca in Österreich angekommen",
  "articleTitleTranslated" : "Vaccin: prima livrare de la Astra Zeneca a sosit în Austria",
  "articleContent" : [ "Vakzin mit logistischen Vorteilen Andreas Windischbauer, Vorstandsvorsitzender von Herba Chemosan und Präsident des Verbandes der österreichischen Arzneimittel-Vollgroßhändler (PHAGO), betonte, dass die Vakzine von Astra Zeneca gegenüber den bereits am Markt befindlichen Produkten Vorteile haben:", "nämlich einfacherer Transport und Lagerung.  : Die erste Lieferung war bereits am späten Freitagnachmittag bzw. -abend aus Deutschland erwartet worden. Verkehrsprobleme verzögerten die Ankunft, um 1.48 Uhr traf der Impfstoff bei Herba Chemosan in Wien-Simmering schließlich ein.", "\"Die Aufteilung (an 16 Standorte in Österreich, Anm.) erfolgte sofort\", sagte Windischbauer. Sicherer Impfstoff Der Impfstoff habe den selben Zulassungsprozess wie die anderen Vakzine durchlaufen, sagte Sarah Walters, Chefin von Astra Zeneca in Österreich.", "Es habe sich in den Studien gezeigt, dass er zu 100 Prozent schwere Erkrankungen, Hospitalisierungen und Todesfälle verhinderte.", "Auch zumindest gegen die britische Mutante B.1.1.7. wirkt der Impfstoff von AstraZeneca offenbar, entsprechende Daten wurden diese Woche im Wissenschaftsmagazin \"Lancet\" publiziert. Walters räumte aber ein, dass nur die Wirksamkeit bezüglich der britischen Variante untersucht wurde.", "Nachjustierung für Zielgruppe möglich Sie hofft, dass in den nächsten ein, zwei Monaten genügend Daten vorhanden sind, um auch die derzeit noch fehlende Impf-Empfehlung für Menschen über 65 zu erreichen.", "Walters betonte, dass die Europäische Arzneimittelbehörde den Astra Zeneca-Impfstoff für alle über 18 zugelassen habe. Bisher vorliegende Daten würden jedenfalls implizieren, dass die Wirksamkeit für Über-65-Jährige genauso gegeben ist.", "\"Es gibt jeden Tag mehr Daten\", sagte Walters. EU soll Bestellung vollständig erhalten Sie zeigte sich auch zuversichtlich, dass das Unternehmen letztlich die vollen bestellten 300 Millionen Dosen an die EU ausliefern kann.", "Dass dabei auch Produktionskapazitäten außerhalb der EU herangezogen werden, schloss Walters aus. \"Das war nicht nur eine Entscheidung von Astra Zeneca\", sagte die Astra Zeneca-Vertreterin. \"Die Lieferwege wurden mit den EU-Staaten gemeinsam beschlossen.\"", "Produktion auslagern Dass Astra Zeneca seinen Impfstoff auch von anderen Unternehmen produzieren lässt, wie das etwa Biontech/Pfizer mit dem französischen Pharmakonzern Sanofi vereinbart hat, zieht der britisch-schwedische Konzern dezidiert in Betracht.", "\"Wir haben weltweit über 20 Partner\", sagte Walters, mit denen Astra Zeneca bezüglich ähnlicher Kooperationen in engem Kontakt steht." ],
  "articleContentTranslated" : [ "Vaccin cu avantaje logistice Andreas Windischbauer, CEO Herba Chemosan și președinte al Asociației Angrosistilor Farmaceutici Austrieci (PHAGO), a subliniat că vaccinurile Astra Zeneca au avantaje față de produsele deja existente pe piață:", "și anume transport și depozitare mai ușoare. : Prima livrare era așteptată din Germania târziu vineri după-amiază sau seara. Problemele de trafic au întârziat sosirea, la ora 1.48 dimineața vaccinul a ajuns în cele din urmă la Herba Chemosan din Viena-Simmering.", "\"Împărțirea (în 16 locații din Austria, nota) a avut loc imediat\", a spus Windischbauer. Vaccin sigur Vaccinul a trecut prin același proces de aprobare ca și celelalte vaccinuri, a declarat Sarah Walters, șefa Astra Zeneca din Austria.", "Studiile au arătat că a prevenit 100% boli grave, spitalizări și decese.", "De asemenea, cel puțin împotriva mutantului britanic B.1.1.7. vaccinul de la AstraZeneca pare să funcționeze, datele corespunzătoare au fost publicate săptămâna aceasta în revista științifică „Lancet”. Walters a recunoscut că doar eficacitatea variantei britanice a fost examinată.", "Este posibilă reajustarea pentru grupul țintă. Ea speră că vor fi disponibile suficiente date în următoarele una sau două luni pentru a îndeplini recomandarea de vaccinare care lipsește în prezent pentru persoanele cu vârsta peste 65 de ani.", "Walters a subliniat că Agenția Europeană a Medicamentului a aprobat vaccinul Astra Zeneca pentru oricine are vârsta peste 18 ani. În orice caz, datele disponibile până acum ar implica faptul că este dată și eficacitatea pentru persoanele cu vârsta peste 65 de ani.", "„Există mai multe date în fiecare zi”, a spus Walters. UE să primească comanda în totalitate Și-au exprimat încrederea că compania va putea livra în cele din urmă cele 300 de milioane de cutii comandate către UE.", "Walters a exclus că ar putea fi utilizate și capacitățile de producție în afara UE. \"Nu a fost doar decizia Astra Zeneca\", a declarat reprezentantul Astra Zeneca. \"Căile de livrare au fost stabilite în comun cu statele UE.\"", "Externalizarea producției Grupul britanic-suedez consideră cu siguranță că Astra Zeneca își are vaccinul produs de alte companii, precum Biontech / Pfizer a convenit cu compania farmaceutică franceză Sanofi.", "\"Avem peste 20 de parteneri la nivel mondial\", a spus Walters, cu care Astra Zeneca este în strânsă legătură cu colaborări similare." ]
}