{
  "id" : "TlDAK2Ke",
  "url" : "https://www.diepresse.com/5927395/Schule_Mehr-Lehrer-mehr-Foerderstunden_Wie-es-in-der-Schule?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T09:28:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/e/3/5927395/EA450FC9-6B11-4D6A-8D90-4FCBDDB20B3E_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mehr Lehrer, mehr Förderstunden: Wie es in der Schule weitergeht",
  "articleTitleTranslated" : "Mai mulți profesori, mai multe ore de sprijin: ce se întâmplă în școală",
  "articleContent" : [ "Bildungsminister Faßmann präsentiert ein \"Corona-Förderpaket für Schüler\" im Umfang von 200 Millionen Euro. Ermöglicht werden sollen mehr Planstellen, Lernbetreuung in den Ferien und Fördereinheiten.", "„Hinter uns liegt ein extrem mühsames halbes Jahr.“ Ein Satz, der vielfach auf Zustimmung trifft - insbesondere im Bildungsbereich. Denn das Coronavirus und die türkis-grünen Versuche, seine Verbreitung einzudämmen, trafen nicht zuletzt Schüler, Lehrer und Eltern massiv.", "Ob Masken, Abstandsregeln, (Selbst-)Testungen, Schichtbetrieb, Homeschooling - die Maßnahmen waren und sind facettenreich. Ein „Normalbetrieb“ noch länger nicht in Sicht. Aber: „Es hat wenig Sinn, nur zu bedauern, gar in Agonie zu verfallen“, mahnte Bildungsminister Heinz Faßmann am Montag.", "Man setzte alles daran „Kollateralschäden“ zu verhindern. So sei man in Österreich nicht nur beim Einsatz von Gurgeltests „Pionier“ gewesen, sondern auch in Sachen „unkomplizierte Selbsttests für den vorderen Nasenbereich“.", "Deren Einsatz ermögliche es, Infektionen rasch zu erkennen. Gerade die Schnelltests seien in der „Erprobungsphase extrem gut angenommen worden“.", "Dass es diesbezüglich auch kritische Stimmen gibt, wolle er zwar nicht bestreiten, so Faßmann, allerdings sei ihm „unklar, welche Absichten damit verfolgt werden, außer: 'Ich bin dagegen .", "'“  Ziel müsse jedenfalls sein, so bald als möglich wieder regulären Präsenzunterricht abhalten zu können - und: etwaige Lerndefizite wettzumachen.", "Zwar wolle er nicht von „einem verlorenen Jahr oder einer verlorenen Generation“ sprechen, denn das Distance Learning sei bei vielen durchaus auf fruchtbaren Boden gefallen, jedoch eben nicht bei allen.", "Geschnürt wurde daher nun ein 200 Millionen Euro umfassendes „Corona-Förderpaket für Schülerinnen und Schüler“. In dem Paket vorgesehen ist die Finanzierung von 4700 zusätzlichen Lehrerplanstellen.", "Weiters soll es im Durchschnitt pro Schulklasse und Woche - über alle Schulstufen und Schultypen hinweg - zwei zusätzliche Förderstunden geben. „Schulen mit besonderen Förderbedürfnissen erhalten ein bisschen mehr“, meinte Faßmann.", "Die „Feinsteuerung“ solle hier die Bildungsdirektion vornehmen. Ebenfalls ermöglichen soll das Paket eine Lernbetreuung während der Semester- und Osterferien.", "Dies sei ein Angebot, für jene, „die einen dringenden Nachholbedarf haben“ oder für Familien, in denen sich die Betreuung zu Hause besonders herausfordernd gestalte. Auch die „Sommerschule\" soll aus den 200 Millionen Euro finanziert werden.", "Denn, diese habe sich „gut etabliert“, befand Faßmann, daher halte man daran fest. Alle Beteiligten hätte dieses Angebot für sinnvoll empfunden, weshalb man auch für das Jahr 2021 Lehramtsstudierende einladen werde, zu unterrichten.", "Angepeilt würden rund 50.000 Plätze. Die Möglichkeit der kostenlosen Nachhilfe (www.weiterlernen.at) bleibe überdies bestehen, kündigte der Minister an - und appellierte daran, davon Gebrauch zu machen: Es gebe noch freie Plätze. ", "„Sind nicht der zweite, verlorene Corona-Jahrgang“ Bundesschulsprecherin Alexandra Bosek ergänzte, dass sie in den vergangenen Wochen und Monaten viele Schulen besucht habe.", "Dabei festgestellt habe sie „Bildungslücken“ - sie seien bereits während des ersten Lockdowns im Frühjahr entstanden und hätten sich seit dem Herbst vergrößert.", "Nicht alle Schüler seien digital gut zu erreichen bzw. kämen mit den neuen Umständen gut zurecht, daher sei es wichtig, den Präsenzunterricht so schnell wie möglich wieder zu etablieren. Wie Faßmann zuvor, betonte auch sie: Verloren sei nichts - keiner werde auf der Strecke bleiben.", "„Wir sind ganz und gar nicht der zweite, verlorene Corona-Jahrgang“, sagte Bosek. Aus Sicht der Schulleiterin Irene Ille müsse man in Pandemiezeiten „großen Mut zur Lücke\" haben, die ihrerseits für eine Rückkehr zum Regelschulunterricht plädierte.", "Ja, es gebe eine „Bildungsschere“, doch habe man in den vergangenen Monaten auch viel gelernt und sei nicht so schlecht vorbereitet gewesen, wie oft angenommen worden sei. Es sei wichtig, auch diese „guten Nachrichten“ zu verbreiten, mahnte sie die Journalisten.", "Lesen Schüler von einer „verlorenen Generation\", könne dies einige in eine Depression stürzen. Doch nicht nur die Medienvertreter, auch die Eltern nahm Ille in die Pflicht: Es sei an ihnen, die angebotenen Fördermaßnahmen auch in Anspruch zu nehmen.", "Ihren letzten Appell (in der Wortwahl den Durchhalteparolen von Gesundheitsminister Rudolf Anschober sehr ähnlich) richtete die Schulleiterin an die Gesamtbevölkerung: „Geben wir nicht auf. Wir schaffen die letzten Kilometer dieses mühsamen Marathons auch.“ " ],
  "articleContentTranslated" : [ "Ministrul educației Faßmann prezintă un „pachet de finanțare Corona pentru școlari” în valoare de 200 de milioane de euro. Trebuie să fie posibile poziții mai permanente, sprijin pentru învățare în timpul vacanței și unități de sprijin.", "„Am avut o perioadă extrem de grea de șase luni.” O sentință care este larg acceptată - în special în domeniul educației. Deoarece virusul corona și verde-turcoaz încearcă să-și reducă răspândirea, au lovit în mod masiv elevii, profesorii și părinții.", "Indiferent dacă măștile, regulile la distanță, (auto) testarea, munca în schimburi, educația la domiciliu - măsurile au fost și sunt multiforme. „Funcționarea normală” nu este văzută mult timp. Dar: „Nu are prea mult rost să regretăm, chiar să cădem în agonie”, a avertizat luni ministrul educației, Heinz Faßmann.", "Totul a fost făcut pentru a preveni „daunele colaterale”. În Austria, de exemplu, ei au fost nu numai un „pionier” în utilizarea testelor de gargară, ci și în ceea ce privește „autotestele necomplicate pentru zona nazală din față”.", "Utilizarea lor permite detectarea rapidă a infecțiilor. Testele rapide în special au fost „extrem de bine primite în timpul fazei de testare”.", "El nu vrea să nege că există și voci critice în acest sens, spune Faßmann, dar el „nu știe ce intenții sunt urmărite, cu excepția:„ Sunt împotriva ei.", "În orice caz, scopul trebuie să fie să poată ține din nou cursuri față în față cât mai curând posibil și: să compenseze orice deficit de învățare.", "El nu vrea să vorbească despre „un an pierdut sau o generație pierdută”, deoarece învățarea la distanță a căzut cu siguranță pe un teren fertil pentru mulți, dar nu pentru toți.", "Din acest motiv, un „pachet de finanțare Corona pentru școlari” de 200 de milioane de euro a fost acum pus la punct. Pachetul prevede finanțarea a 4.700 de posturi suplimentare de cadre didactice.", "În plus, ar trebui să existe o medie de două ore suplimentare de sprijin pe clasă școlară și săptămână - la toate nivelurile școlare și tipurile de școli. „Școlile cu nevoi speciale primesc puțin mai mult”, a spus Faßmann.", "„Controlul fin” ar trebui să fie efectuat de către direcția educație. Pachetul ar trebui să permită, de asemenea, sprijin pentru învățare în timpul semestrului și al sărbătorilor de Paște.", "Aceasta este o ofertă pentru cei „care au o nevoie urgentă de a ajunge din urmă” sau pentru familiile în care îngrijirea la domiciliu este deosebit de dificilă. „Școala de vară” urmează să fie finanțată și din cele 200 de milioane de euro.", "Pentru că, acest lucru era „bine stabilit”, era Faßmann, așa că rămâneți la el. Toți cei implicați ar fi considerat că această ofertă este sensibilă, motiv pentru care elevii profesori vor fi invitați să predea și în 2021.", "Sunt vizate aproximativ 50.000 de locuri. Ministrul a anunțat că posibilitatea îndrumării gratuite (www.weiterlernen.at) va continua să existe - și a cerut oamenilor să o folosească: există încă locuri disponibile.", "„Nu sunt a doua clasă Corona pierdută” Purtătorul de cuvânt al școlii federale Alexandra Bosek a adăugat că a vizitat multe școli în ultimele săptămâni și luni.", "Făcând acest lucru, ea a găsit „lacune educaționale” - acestea au apărut deja în timpul primului blocaj din primăvară și au crescut din toamnă.", "Nu toți elevii pot fi contactați digital sau se descurcă bine cu noile circumstanțe, așa că este important să restabiliți predarea față în față cât mai curând posibil. La fel ca Faßmann înainte, ea a subliniat și ea: „Nimic nu se pierde - nimeni nu va cădea pe drum.", "„Nu suntem în niciun caz a doua epocă Corona pierdută”, a spus Bosek. Din punctul de vedere al doamnei directoare Irene Ille, trebuie să avem „un mare curaj pentru a lua un decalaj” în vremurile pandemiei, care la rândul său a pledat pentru întoarcerea la lecțiile obișnuite de școală.", "Da, există „foarfece educaționale”, dar unul a învățat multe în ultimele luni și nu a fost la fel de prost pregătit pe cât se presupunea adesea. Este important să răspândim și aceste „vești bune”, a avertizat ea jurnaliștii.", "Dacă elevii citesc despre o „generație pierdută”, acest lucru i-ar putea cufunda într-o depresie, dar Ille nu numai că i-a responsabilizat pe reprezentanții mass-media, ci și pe părinți: Depindea de ei să profite de măsurile de sprijin oferite.", "Directoarea a făcut ultimul apel către publicul larg (formularea a fost foarte asemănătoare cu cuvintele de perseverență din partea ministrului sănătății Rudolf Anschober): „Să nu renunțăm. Vom gestiona și ultimii kilometri ai acestui dificil maraton. \"" ]
}