{
  "id" : "tLkhoMrr",
  "url" : "https://kurier.at/sport/fussball/atletico-madrid-erster-punkteverlust-seit-dezember/401182342",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T22:21:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926373/46-175546110.jpg",
  "imageCopyright" : "REUTERS/SERGIO PEREZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Atlético Madrid: Erster Punkteverlust seit Dezember",
  "articleTitleTranslated" : "Atlético Madrid: prima pierdere de puncte din decembrie",
  "articleContent" : [ "Tabellenführer Atlético Madrid hat in der spanischen Fußball-Liga erstmals seit Mitte Dezember Punkte abgegeben. Die ersatzgeschwächten Madrilenen mussten sich nach zuletzt acht Ligasiegen in Serie am Montagabend daheim gegen Celta Vigo mit einem 2:2 (1:1) begnügen.", "Der Vorsprung des Spitzenreiters auf die beiden ersten Verfolger FC Barcelona und Real Madrid, die am Wochenende jeweils Siege eingefahren hatten, beträgt bei einem Spiel weniger aber immer noch acht Punkte.", "Zwei weitere Tore von Luis Suarez (45., 50.) waren für Atlético diesmal zu wenig. Der Uruguayer, der die Schützenliste mit inzwischen 16 Ligatreffern anführt, drehte die Partie gegen den Mittelständler nach frühem Rückstand durch Santi Mina (13.) zwischenzeitlich.", "Im Finish gelang dem eingewechselten Facundo Ferreyra aber noch der Ausgleich (89.). Den bisher letzten Punkteverlust für Salzburgs Champions-League-Gruppengegner aus dem Herbst markierte vor zwei Monaten ein 0:2 gegen Real.", "Atlético-Trainer Diego Simeone musste wegen positiver Corona-Tests nicht weniger als sechs Spieler vorgeben, darunter Jungstar Joao Felix. Neu auf der Liste der positiv getesteten Akteure waren vor Spielbeginn der Franzose Thomas Lemar und der Mexikaner Hector Herrera gelandet.", "Mario Hermoso und Yannick Carrasco waren bereits Ende Jänner positiv getestet worden. Joao Felix und Moussa Dembele folgten vergangene Woche." ],
  "articleContentTranslated" : [ "Liderii ligii Atlético Madrid au renunțat la puncte în liga spaniolă de fotbal pentru prima dată de la mijlocul lunii decembrie. Madrilenii slăbiți au trebuit să se mulțumească cu un scor 2: 2 (1: 1) acasă împotriva Celta Vigo, luni seara, după ultimele opt victorii ligii la rând.", "Plumbul primului clasat pe primii doi urmăritori FC Barcelona și Real Madrid, care au obținut ambele victorii în weekend, este încă opt puncte cu un joc mai puțin.", "Încă două goluri ale lui Luis Suarez (45, 50) nu au fost suficiente pentru Atlético de această dată. Uruguaianul, care conduce acum lista de tragători cu 16 goluri de ligă, a transformat jocul împotriva companiei mijlocii după un deficit timpuriu al lui Santi Mina (al 13-lea) între timp.", "În cele din urmă, supleantul Facundo Ferreyra a reușit să egaleze (89). Ultima pierdere de puncte pentru adversarii grupei din Liga Campionilor din Salzburg din toamnă a fost o înfrângere cu 2-0 împotriva Realului de acum două luni.", "Antrenorul lui Atlético, Diego Simeone, a trebuit să se prefacă nu mai puțin de șase jucători din cauza testelor corona pozitive, inclusiv a tânărului star Joao Felix. Francezul Thomas Lemar și mexicanul Hector Herrera au fost noi pe lista jucătorilor care au dat rezultate pozitive înainte de începerea jocului.", "Mario Hermoso și Yannick Carrasco dăduseră deja rezultate pozitive la sfârșitul lunii ianuarie. Joao Felix și Moussa Dembele au urmat săptămâna trecută." ]
}