{
  "id" : "TLmrlbMa",
  "url" : "https://www.derstandard.at/story/2000124981359/milan-spaet-zu-11-im-el-schlager-bei-manchester-united?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T20:20:32Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Milan spät zu 1:1 im EL-Schlager bei Manchester United",
  "articleTitleTranslated" : "Milano târziu la 1: 1 în EL-Schlager la Manchester United",
  "articleContent" : [ "Manchester – AC Milan hat Manchester United im Achtelfinal-Schlager der Fußball-Europa-League mit einem Tor in der Nachspielzeit ein 1:1 abgetrotzt. Der Vorteil für das Rückspiel am kommenden Donnerstag liegt nun beim italienischen Tabellenzweiten.", "Exzellent ist die Ausgangsposition für die AS Roma nach einem 3:0 gegen Schachtar Donezk und Ajax Amsterdam nach einem Heim-3:0 gegen die Young Boys aus Bern.", "Weit offen ist das Tor Richtung Viertelfinale auch für Villarreal durch ein 2:0 bei Dynamo Kiew und für die Londoner Großclubs Tottenham und Arsenal. Englands Stürmerstar Harry Kane schoss den WAC-Bezwinger mit einem Doppelpack (25., 70.) zu einem Heim-2:0 gegen Dinamo Zagreb.", "Arsenal jubelte beim 3:1 gegen Olympiakos Piräus über drei Auswärtstore. Ein solches ließ Granada beim 2:0 gegen den Rapid-Schreck Molde nicht zu. Slavia Prag und der frisch gebackene schottische Champion Glasgow Rangers trennten sich 1:1.", "Milan trat im Old Trafford ersatzgeschwächt an, zeigte aber auch ohne Zlatan Ibrahimovic oder Hakan Calhanoglu zunächst ein überzeugendes Auswärtsspiel. Zweimal zappelte der Ball im United-Netz, die Tore zählten aber wegen Abseits und eines Handspiels nicht.", "Das Tor machte dann der Titelträger 2017.  Amad Diallo traf per Kopf nach sehenswertem Schupferl von Bruno Fernandes (50.). Der dänische Abwehrrecke Simon Kjaer sicherte den Rossoneri per Kopf nach einem Corner den wichtigen Auswärtstreffer (92.)", "Villarreal wiederholte das gute Hinspielergebnis vom Salzburg-Duell im Sechzehntelfinale. Pau Torres (30.) und Raul Albiol (52.) erzielten in Kiew gegen den ukrainischen Tabellenführer die Tore für den spanischen Tabellensiebenten.", "Arsenal bejubelte zunächst ein Weitschusstor von Martin Ödegaard unter Mithilfe des Goalies (34.), fing sich dann aber den fast obligatorischen Gegentreffer ein.", "Youssef El-Arabi (58.) hauchte den Griechen Hoffnung ein, die Gabriel (80.) per Kopf und Joker Mohamed Elneny (85.) am Ende drastisch minderten. Letztlich ungefährdet war Ajax beim 3:0 gegen die Young Boys.", "Die Tore von Davy Klaassen (62.), Dusan Tadic (82.) und Brian Brobbey (92.) fielen allesamt erst in den letzten 30 Minuten. Der Schweizer Tabellenführer, der zuletzt Bayer Leverkusen eliminiert hatte, fabrizierte nur einen Torschuss.", "Die Roma gewann mit demselben Ergebnis. Lorenzo Pellegrini (27.), China-Rückkehrer Stephan El Shaarawy (73.) und Gianluca Mancini (77.) trafen gegen Donezk. (APA, 11.3.2021) Europa League, Achtelfinal-Hinspiele, Donnerstag Manchester United – AC Milan 1:1 (0:0) Tore: Diallo (50.) bzw.", "Kjaer (92.) Dynamo Kiew – Villarreal 0:2 (0:1) Tore: Pau Torres (30.), Albiol (52.) Ajax Amsterdam – Young Boys Bern 3:0 (0:0) Tore: Klaassen (62.), Tadic (82.), Brobbey (92.) Slavia Prag – Glasgow Rangers 1:1 (1:1) Tore: Stanciu (7.) bzw.", "Helander (36.) Tottenham Hotspur – Dinamo Zagreb 2:0 (1:0) Tore: Kane (25., 70.)  Olympiakos Piräus – Arsenal 1:3 (0:1) Tore: El-Arabi (58.) bzw. Ödegaard (34.), Gabriel (80.), Elneny (85.) AS Roma – Schachtar Donezk 3:0 (1:0) Tore: Pellegrini (23.), El Sharaawy (73.), Mancini (77.)", "Granada – Molde 2:0 (1:0). Granada Tore: Molina (26.), Soldado (76.) Gelb-Rote Karte: Ellingsen (71. /Molde)" ],
  "articleContentTranslated" : [ "Manchester - AC Milan a cucerit Manchester United cu 1-1 cu un gol în pauză în ultimele șaisprezece lovituri din Europa League. Avantajul pentru manșa a doua joia viitoare este al doilea campion italian.", "Poziția de start pentru AS Roma este excelentă după o victorie cu 3-0 împotriva lui Shakhtar Donetsk și Ajax Amsterdam după o victorie cu 3-0 pe teren propriu împotriva Young Boys din Berna.", "Poarta spre sferturile de finală este larg deschisă pentru Villarreal cu o victorie cu 2-0 la Dynamo Kiev și pentru marile cluburi londoneze Tottenham și Arsenal. Atacantul Angliei, Harry Kane, l-a împușcat pe cuceritorul WAC cu o paranteză (25, 70) la o acasă cu 2-0 împotriva lui Dinamo Zagreb.", "Arsenal a sărbătorit trei goluri în deplasare în victoria cu 3-1 împotriva Olympiacos. Granada nu a permis așa ceva în victoria cu 2-0 împotriva Rapid-Schreck Molde. Slavia Prague și nou-încoronata campioană scoțiană Glasgow Rangers s-au despărțit 1: 1.", "Milan a început la Old Trafford cu un înlocuitor slăbit, dar a arătat inițial un joc convingător în deplasare chiar și fără Zlatan Ibrahimovic sau Hakan Calhanoglu. Mingea s-a zvâcnit de două ori în plasa United, dar golurile nu s-au numărat din cauza offside-ului și a unui handbal.", "Golul a fost apoi făcut de deținătorul titlului în 2017. Amad Diallo s-a lovit la cap după ce Bruno Fernandes (al 50-lea) a avut o lovitură bună. Fundașul danez Simon Kjaer i-a asigurat pe rossoneri cu capul după un corner, importantul gol în deplasare (92.)", "Villarreal a repetat rezultatul bun din prima manșă din duelul de la Salzburg în finala a șaisprezecea. Pau Torres (30) și Raul Albiol (52) au marcat golurile pentru al șaptelea spaniol la Kiev împotriva liderilor ligii ucrainene.", "Arsenal a înveselit mai întâi un gol la distanță al lui Martin Ödegaard cu ajutorul portarului (34), dar apoi a prins golul aproape obligatoriu.", "Youssef El-Arabi (58) a dat speranță grecilor, pe care Gabriel (80) l-a condus și Joker Mohamed Elneny (85) în cele din urmă a redus drastic. În cele din urmă, Ajax a fost în siguranță în victoria cu 3-0 împotriva Young Boys.", "Golurile lui Davy Klaassen (62), Dusan Tadic (82) și Brian Brobbey (92) au căzut în ultimele 30 de minute. Liderul campionatului elvețian, care la eliminat ultima oară pe Bayer Leverkusen, a făcut doar o lovitură la poartă.", "Roma a câștigat cu același rezultat. Lorenzo Pellegrini (27), Stephan El Shaarawy (73) repatriați din China și Gianluca Mancini (77) au marcat împotriva lui Donetsk. (APA, 11 martie 2021) Europa League, optimi de finală, joi Manchester United - AC Milan 1: 1 (0: 0) Goluri: Diallo (50) resp.", "Kjaer (92nd) Dynamo Kiev - Villarreal 0-2 (0-1) Goluri: Pau Torres (30), Albiol (52nd) Ajax Amsterdam - Young Boys 3-0 (0-0) Goluri:. Klaassen (62)) , Tadic (82), Brobbey (92) Slavia Prague - Glasgow Rangers 1: 1 (1: 1) Goluri: Stanciu (7) resp.", "Helander (36) Tottenham - Dinamo Zagreb 2: 0 (1: 0) Goluri: Kane (25, 70) Olympiacos - Arsenal 1: 3 (0: 1) Goluri: El-Arabi (58th) sau Odegaard ( a 34), Gabriel (80th), Elneny (85th) AS Roma - Șahtior Donețk 3-0 (1-0) goluri: Pellegrini (23), El Sharaawy (73), Mancini (77th))", "Granada - Molde 2-0 (1-0). Goluri Granada: Molina (26), Soldado (76) Cartonaș galben-roșu: Ellingsen (71 / Molde)" ]
}