{
  "id" : "TlT1g1x8",
  "url" : "https://sport.orf.at/stories/3071900/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-16T15:32:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Team-Springen in Zakopane an ÖSV-Adler",
  "articleTitleTranslated" : "Echipa care sare în Zakopane către ÖSV-Adler",
  "articleContent" : [ "Nach dem ersten Durchgang waren die Österreicher, die auch das erste Saison-Team-Springen in Wisla gewonnen hatten und danach wegen CoV-Fällen ins Trudeln geraten waren, auf Platz zwei gelegen – 21,8 Punkte hinter den Polen, die als Lokalmatadoren ihrer Favoritenrolle vorerst gerecht wurden.", "Dahinter folgten Norwegen und Japan, der Podestplatz der Österreicher war nach dem ersten Durchgang um 30,4 Punkte abgesichert.", "Mit der Höchstweite von 140,5 Metern im ersten Durchgang hatte Michael Hayböck („Es war ein richtig cooler Wettkampf von uns allen und es tut extrem gut“) das ÖSV-Quartett auf Erfolgskurs gebracht. Im zweiten packte der Salzburger 134 Meter drauf.", "Hörl und Aschenwald („Es hat richtig Spaß gemacht“) steigerten sich bei wechselnden Windbedingungen auf 133 Meter, während Andrzej Stekala seinen zweiten Sprung (115,5) verpatzte, wodurch vor der letzten Runde plötzlich wieder Österreich führte.", "Teambewerb an ÖSV-Adler Die ÖSV-Adler gewinnen dank einer soliden Mannschaftsleistung den Teambewerb in Zakopane knapp vor den Gastgeber Polen. Die Entscheidung fiel zwischen Huber und Dawid Kubacki, wobei der Pole mit 133,5 Metern stark vorlegte.", "Mit seinem zweiten Sprung auf 135,0 Meter ließ der Salzburger Huber aber nichts mehr anbrennen und stellte den insgesamt 42.  Sieg der Österreicher in einem Team-Springen sicher. Zugleich war es der erste einer ÖSV-Auswahl in Zakopane.", "Die Plätze hinter dem Podest blieben Slowenien (4.), Japan und Deutschland. Rundum zufrieden „Dass wir das so runtergebracht haben, macht mich sehr glücklich. Kompliment an das ganze Team, sie haben alle einen mega Job gemacht“, sagte Schlussspringer Huber.", "Hayböck ergänzte: „Wir sind als Außenseiter hineingegangen und haben uns gegenseitig gepusht.", "Natürlich hatten wir auch das nötige Glück, aber insgesamt gesehen war es eine super Leistung und auch mit meiner eigenen bin ich sehr zufrieden.“ Überglücklich gab sich nicht zuletzt Cheftrainer Andreas Widhölzl nach den Problemen der vergangenen Wochen.", "„Es waren schwierige Bedingungen, die Jungs sind ruhig geblieben und Gott sei Dank haben wir am Ende die Nase vorne gehabt. Die Burschen stehen als Team toll zusammen und man hat gemerkt, dass im Wettkampf nochmals ein Ruck durch die Mannschaft gegangen ist, das finde ich richtig cool“", "Nach dem Einzel-Bewerb in Zakopane (mit Hörl, Aschenwald, Hayböck, Huber, Thomas Lackner und Gregor Schlierenzauer) am Sonntag (16.00 Uhr, live in ORF1 und im Livestream) steht schon am nächsten Wochenende in Lahti (FIN) erneut ein Team-Bewerb im Weltcup-Kalender.  “ Teambewerb in Zakopane" ],
  "articleContentTranslated" : [ "După prima rundă, austriecii, care au câștigat, de asemenea, competiția pentru prima echipă a sezonului la Wisla și apoi au intrat într-o coadă din cauza cazurilor CoV, s-au situat pe locul al doilea - cu 21,8 puncte în spatele polonezilor, care erau eroi locali ai rolului lor favorit deocamdată erau corecte.", "Au fost urmate de Norvegia și Japonia, podiumul austriecilor a fost asigurat cu 30,4 puncte după prima rundă.", "Cu distanța maximă de 140,5 metri în prima rundă, Michael Hayböck („A fost o competiție foarte drăguță pentru noi toți și se simte extrem de bine”) a pus cvartetul ÖSV pe drumul succesului. În al doilea, salzburgul a sărit 134 de metri.", "Hörl și Aschenwald („A fost foarte amuzant”) au urcat la 133 de metri în condiții de vânt în schimbare, în timp ce Andrzej Stekala a ratat a doua sa săritură (115,5), care a condus brusc din nou Austria înainte de ultimul tur.", "Competiție pe echipe la ÖSV-Adler Datorită performanței solide a echipei, ÖSV-Adler câștigă competiția pe echipe din Zakopane chiar în fața Poloniei gazdă. Decizia a fost luată între Huber și Dawid Kubacki, polonezul având un avans puternic cu 133,5 metri.", "Cu a doua sa săritură la 135,0 metri, totuși, Huber din Salzburg nu a ratat nimic și a obținut a 42-a victorie a austriecilor într-o competiție pe echipe. În același timp, a fost prima dintr-o selecție ÖSV în Zakopane.", "Locurile din spatele podiumului au rămas Slovenia (locul 4), Japonia și Germania. Complet mulțumit „Că am adus-o în jos așa mă bucură foarte mult. Complimente pentru întreaga echipă, toți au făcut o treabă grozavă ”, a declarat jumperul final Huber.", "Hayböck a adăugat: „Am intrat ca străini și ne-am împins.", "Bineînțeles că și noi am avut noroc, dar, în general, a fost o performanță grozavă și sunt, de asemenea, foarte mulțumit de al meu. ”Antrenorul șef Andreas Widhölzl a fost, de asemenea, bucuros după problemele din ultimele săptămâni.", "„Condițiile au fost dificile, băieții au rămas calmi și mulțumesc lui Dumnezeu că am fost înaintea jocului în cele din urmă. Băieții sunt grozavi împreună ca echipă și ați observat că echipa a trecut printr-o altă zgomot în competiție, cred că este foarte cool ”", "După competiția individuală de la Zakopane (cu Hörl, Aschenwald, Hayböck, Huber, Thomas Lackner și Gregor Schlierenzauer) duminică (ora 16:00, în direct pe ORF1 și în fluxul live), va fi o altă echipă la Lahti (FIN) în weekendul următor. Competiție în calendarul Cupei Mondiale. „Competiție pe echipe în Zakopane" ]
}