{
  "id" : "TMf3hJUZ",
  "url" : "https://www.derstandard.at/story/2000124624538/bezirk-schwaz-wird-corona-forschungsregion-und-soll-durchgeimpft-werden?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T12:14:13Z[UTC]",
  "author" : "Steffen Arora",
  "imageCopyright" : "Florian Lechner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bezirk Schwaz wird Corona-Forschungsregion und soll durchgeimpft werden",
  "articleTitleTranslated" : "Districtul Schwaz va fi o regiune de cercetare corona și ar trebui să fie vaccinat",
  "articleContent" : [ "Schwaz/Wien – Der von der südafrikanischen Virusmutante besonders betroffene Bezirk Schwaz in Tirol wird zur europäischen Forschungsregion. Das gaben Bundeskanzler Sebastian Kurz und Landeshauptmann Günther Platter (beide ÖVP) am Mittwoch bekannt.", "Um der Virusmutante Herr zu werden, habe man in enger Abstimmung zwischen Land, Bund und EU mehrere Maßnahmen beschlossen. So soll die Bevölkerung im Bezirk durchgeimpft werden. Dazu werden von der EU 100.000 Dosen des Biontech-Pfizer-Vakzins für Schwaz vorab zur Verfügung gestellt.", "Ab 11.  März können sich alle Einwohnerinnen und Einwohner ab 18 Jahren impfen lassen. An demselben Tag wird eine Testpflicht für die Ausreise aus Schwaz in Kraft treten.", "Zwar sei es gelungen, die Zahl der aktiv positiven Fälle von Infektionen mit der südafrikanischen Virusmutante im Bezirk von 193 auf 88 zu senken.", "Dennoch sei der dortige Cluster der bislang größte in Europa, und wegen der verminderten Wirksamkeit des in Österreich mehrheitlich eingesetzten Impfstoffs von Astra Zeneca sei man in großer Sorge. Aus diesem Grund habe man auch den Impfstoff von Biontech/Pfizer über die EU für Schwaz erhalten.", "Es handle sich dabei um eine Vorablieferung, wurde betont, es werde dadurch niemandem ein Nachteil entstehen. Kommende Woche werde man das internationale Expertengremium vorstellen, das die begleitende Studie zur Forschungsregion Schwaz leiten wird.", "Nähere Informationen zum Inhalt der Studie werden ebenfalls kommende Woche präsentiert. Dass dies so rasch möglich geworden sei, zeuge von gelebter europäischer Solidarität, betonte Gesundheitsminister Rudolf Anschober (Grüne).", "Trotz Skepsis mancher EU-Staaten, Österreich diese Impfdosen zuzugestehen, habe sich Kommissionspräsidentin Ursula von der Leyen durchgesetzt. Außerdem wird am 11.  März eine Testpflicht zur Ausreise aus dem Bezirk Schwaz in Kraft treten.", "Diese soll vorläufig zwei Wochen lang gelten, sagte Platter. Zur Ausreise wird dann entweder ein negativer PCR-Test, der nicht älter als 72 Stunden sein darf, oder ein negativer Antigentest, der nicht älter als 48 Stunden sein darf, nötig sein.", "Die Ausreise-Testpflicht in der Ortschaft Mayrhofen im Zillertal endete indes diesen Mittwoch und wird nicht verlängert. Zugleich verlängerte Deutschland sein Corona-bedingtes Grenzregime zu Tirol bis vorerst 17.  März.", "Weil man den gesamten Bezirk nicht werde abriegeln können, setze man auf \"stichprobenartige Kontrollen\", sagte Platter zur Umsetzung der Ausreisebeschränkungen ab 11.  März.", "Gesundheitsminister Anschober betonte beim Pressegespräch nach dem Ministerrat am Mittwoch, dass man in Österreich zwar das Corona-Stammvirus recht gut im Griff habe. Die Mutationen würden aber dafür sorgen, dass das Infektionsgeschehen wieder zunimmt.", "Außerhalb Tirols ist es vor allem die britische Variante, die die Zahlen wieder deutlich steigen lasse. Im Gegensatz zur südafrikanischen Variante wirken die Impfstoffe aber bei der britischen uneingeschränkt, so Anschober. (Steffen Arora, 3.3.2021)" ],
  "articleContentTranslated" : [ "Schwaz / Viena - Districtul Schwaz din Tirol, afectat în special de virusul mutant al Africii de Sud, devine o regiune europeană de cercetare. Cancelarul federal Sebastian Kurz și guvernatorul Günther Platter (ambii ÖVP) au anunțat acest lucru miercuri.", "Pentru a stăpâni virusul mutant, au fost decise mai multe măsuri în strânsă coordonare între stat, guvernul federal și UE. Deci, populația din district ar trebui să fie vaccinată. În acest scop, 100.000 de doze de vaccin Biontech Pfizer pentru Schwaz sunt puse la dispoziție în avans de UE.", "Începând cu 11 martie, toți rezidenții cu vârsta peste 18 ani pot fi vaccinați. În aceeași zi, va intra în vigoare un test obligatoriu pentru părăsirea Schwaz.", "A fost posibil să se reducă numărul de cazuri pozitive activ de infecții cu virusul mutant al Africii de Sud în district de la 193 la 88.", "Cu toate acestea, clusterul este cel mai mare din Europa până în prezent și există o mare îngrijorare din cauza eficienței reduse a vaccinului de la Astra Zeneca, care este utilizat în principal în Austria. Din acest motiv, vaccinul a fost primit și de la Biontech / Pfizer prin UE pentru Schwaz.", "A fost vorba de o livrare în avans, s-a subliniat că nu va cauza niciun dezavantaj nimănui. Săptămâna viitoare va fi prezentat comitetul internațional de experți, care va conduce studiul însoțitor asupra regiunii de cercetare Schwaz.", "Informații suplimentare despre conținutul studiului vor fi, de asemenea, prezentate săptămâna viitoare. Ministrul Sănătății, Rudolf Anschober (Verzii), a subliniat că acest lucru a fost posibil atât de repede.", "În ciuda scepticismului unor țări din UE cu privire la permisiunea Austriei de a face aceste doze de vaccin, președintele Comisiei, Ursula von der Leyen, a prevalat. În plus, un test obligatoriu pentru părăsirea districtului Schwaz va intra în vigoare pe 11 martie.", "Acest lucru ar trebui să se aplice timp de două săptămâni, a spus Platter. Pentru a părăsi țara, va fi necesar un test PCR negativ, care nu trebuie să depășească 72 de ore, sau un test antigen negativ, care să nu depășească 48 de ore.", "Obligația privind testul de ieșire din orașul Mayrhofen din Zillertal s-a încheiat miercuri și nu va fi prelungită. În același timp, Germania și-a extins regimul de frontieră legat de coroană până la Tirol până pe 17 martie.", "Deoarece nu veți putea înconjura întregul district, vă bazați pe „verificări aleatorii”, a spus Platter cu privire la implementarea restricțiilor de ieșire din 11 martie.", "Ministrul sănătății Anschober a subliniat miercuri la conferința de presă de după Consiliul de Miniștri că virusul corona este destul de bine sub control în Austria. Cu toate acestea, mutațiile ar asigura că rata infecției crește din nou.", "În afara Tirolului, mai presus de toate varianta britanică determină creșterea semnificativă a numărului. Spre deosebire de varianta sud-africană, însă, vaccinurile funcționează fără restricții cu cea britanică, deci Anschober. (Steffen Arora, 3 martie 2021)" ]
}