{
  "id" : "TMl9ZpY1",
  "url" : "https://www.derstandard.at/story/2000124834371/fridays-for-future-kuendigen-klima-protestaktionen-fuer-19-maerz-an?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T10:00:40Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Eva Walisch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fridays for Future kündigt Klimaproteste für 19. März an",
  "articleTitleTranslated" : "Vineri pentru viitor anunță proteste climatice pentru 19 martie",
  "articleContent" : [ "Wien – Die Umweltbewegung Fridays for Future ruft am 19.  März unter dem Motto \"Keine leeren Versprechen mehr\" erneut zu globalen Protesten gegen die \"unzureichende Klimapolitik der Regierungen\" auf.", "In Österreich werden ebenfalls Corona-konforme Protestaktionen stattfinden, kündigte die Organisation am Mittwoch an.", "Trotz großer politischer Ansagen \"steigen die Treibhausgasemissionen immer noch an, und das Zeitfenster, um eine sich selbst verstärkende Klimakatastrophe zu verhindern, schrumpft rapide.", "Statt vieler schöner Worte braucht es Krisenmanagement und konkrete, tiefgreifende politische Maßnahmen, um jungen Menschen wieder eine Zukunftsperspektive zu geben\", hieß es in einer Aussendung.", "Auch in Österreich falle nach einem Jahr Türkis-Grün die Bilanz einer klimagerechten Politik ernüchternd aus: \"Große Würfe wie ein starkes Klimaschutzgesetz und die Umsetzung einer ökosozialen Steuerreform blieben bisher aus.\"", "Obwohl die Corona-Pandemie politischen Protest erschwert, sollen österreichweit zahlreiche Aktionen für Klimagerechtigkeit stattfinden.", "In Linz wird in einer Kundgebung am Hauptplatz für die rasche Einführung des 1-2-3-Tickets demonstriert, während in Innsbruck eine Fahrraddemo und in Kufstein eine 24-Stunden-Mahnwache abgehalten wird.", "In Wien werden die ohnehin vorgeschriebenen Mindestabstände Teil der Protestaktion: In einer drei Kilometer langen Menschenkette werden allen Teilnehmenden eigene Plätze zugewiesen und mithilfe von bunten Bannern verbunden.", "Auch in Salzburg wird eine Menschenkette von der Staatsbrücke gebildet. \"Bei sämtlichen Aktionen wird mit zahlreichen Ordner*innen und dem verpflichtenden Tragen einer FFP2-Maske sowie Einhalten des Sicherheitsabstands für die Sicherheit der Teilnehmenden garantiert\", versicherte Fridays for Future.", "Den Antrag für mehr Klimaschutzmaßnahmen seitens der Regierung haben die Organisatoren des Klimaschutzvolksbegehrens erfreut aufgenommen. \"Der heutige Tag ist ein großer Erfolg für uns\", resümierte Katharina Rogenhofer, Sprecherin des Klimavolksbegehrens, am Dienstag.", "Wichtige Schritte im Klimaschutz seien gesetzt worden, dennoch dürfe dies \"nur der Startpunkt sein\".", "Der gemeinsame Antrag von ÖVP und Grünen greift den Organisatoren zufolge wichtige Forderungen des Klimavolksbegehrens auf und \"übertrifft vielfach die allgemeinen Formulierungen des Regierungsprogramms\".", "Vor allem die verfassungsrechtliche Verankerung eines wissenschaftlichen Klimabeirats (in Anlehnung an die Forderung nach einem Klimarechnungshof), die Einrichtung eines Klimarats der Bürger bis Mitte 2021 und die Prüfung eines Grundrechts auf Klimaschutz in der Verfassung bis Ende Juni 2021 hätte es \"ohne den unermüdlichen Einsatz der vielen Freiwilligen und der knapp 400.000 Unterschriften nicht gegeben\".   (APA, red, 10.3.2021)" ],
  "articleContentTranslated" : [ "Viena - În 19 martie, mișcarea de mediu Fridays for Future solicită proteste globale împotriva „politicilor climatice inadecvate ale guvernelor” sub motto-ul „Nu mai sunt promisiuni goale”.", "Proteste conforme cu Corona vor avea loc și în Austria, a anunțat organizația miercuri.", "În ciuda anunțurilor politice majore, „emisiile de gaze cu efect de seră sunt în continuă creștere și fereastra timpului pentru a preveni o catastrofă climatică auto-consolidată se micșorează rapid.", "În loc de multe cuvinte frumoase, avem nevoie de gestionarea crizelor și de măsuri politice concrete, de anvergură, pentru a oferi tinerilor perspective viitoare din nou \", a spus acesta într-o emisiune.", "Și în Austria, după un an verde-turcoaz, rezultatele unei politici prietenoase climatului sunt îngrijorătoare: „Până acum, nu au existat aruncări majore, cum ar fi o lege puternică privind protecția climei și punerea în aplicare a unei taxe eco-sociale. reforma.\"", "Deși pandemia de coroană face dificilă protestul politic, în Austria vor avea loc numeroase campanii pentru justiția climatică.", "La Linz, un miting pe piața principală va demonstra introducerea rapidă a biletului 1-2-3, în timp ce o demonstrație de biciclete va avea loc la Innsbruck și o priveghere de 24 de ore la Kufstein.", "La Viena, distanțele minime deja prescrise devin parte a protestului: într-un lanț uman de trei kilometri, tuturor participanților li se atribuie propriile locuri și sunt conectați cu ajutorul unor bannere colorate.", "Un lanț uman este, de asemenea, format de podul de stat din Salzburg. \"Cu toate acțiunile, numeroși administratori și purtarea obligatorie a unei măști FFP2, precum și păstrarea distanței de siguranță pentru siguranța participanților sunt garantate\", a asigurat Fridays for Future.", "Organizatorii inițiativei populare privind protecția climei au salutat solicitarea guvernului de a lua mai multe măsuri de protecție a climei. \"Astăzi este un mare succes pentru noi\", a rezumat marți Katharina Rogenhofer, purtător de cuvânt al inițiativei poporului privind clima.", "S-au făcut pași importanți în protecția climei, dar acesta ar trebui „să fie doar punctul de plecare”.", "Potrivit organizatorilor, cererea comună a ÖVP și a Verzilor preia cerințe importante ale inițiativei populare privind clima și „depășește în multe cazuri formulările generale ale programului guvernamental”.", "Mai presus de toate, ancorarea constituțională a unui comitet consultativ științific pentru climă (pe baza cererii unui birou de audit climatic), înființarea unui consiliu al cetățenilor pentru climă până la mijlocul anului 2021 și revizuirea unui drept fundamental la protecția climei în constituție, la sfârșitul lunii iunie 2021 ar fi „fără eforturile neobosite ale multor voluntari și aproape 400.000 de semnături nu dat“. (APA, roșu, 10 martie 2021)" ]
}