{
  "sourceCountry" : "austria",
  "articleTitle" : "Mehr als 7.400 neue Corona-Infektionen in Österreich",
  "targetLanguage" : "romanian",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "articleContent" : [ "Von Mittwoch auf Donnerstag gibt es in Österreich 7.416 neue Corona-Infektionen.  Das ist der bisherige Höchstwert an neuen positiven Tests.  Zuletzt erklärte Bundeskanzler Sebastian Kurz, dass 6.000 die magische Grenze wäre.", "Noch in der Vorwoche prognostizierte die Bundesregierung rund 5.800 positive Tests pro Tag.  Derzeit befinden sich 2.737 Personen aufgrund des Coronavirus in krankenhäuslicher Behandlung und davon 407 der Erkrankten auf Intensivstationen.", "Zudem gibt es seit gestern 41 neue Todesfälle.  Wien erstmals mit über 1.000 Neuinfektionen In Wien sind am Donnerstag erstmals seit Beginn der Coronavirus-Pandemie mehr als 1.000 Neuinfektionen innerhalb von 24 Stunden hinzu gekommen: Konkret wurden 1.231 positive Testresultate eingemeldet, teilte der medizinische Krisenstab der Stadt in einer Aussendung mit.", "Außerdem sind seit Mittwoch acht Menschen an den Folgen bzw. mit einer Coronavirus-Infektion gestorben.  Die weiteren Neuinfektionen teilen sich auf die Bundesländer wie folgt auf: Oberösterreich (1.540), Niederösterreich (1.053), Steiermark (987), Tirol (828), Vorarlberg (709), Salzburg (497), Kärnten (338) und Burgenland (233).  " ],
  "id" : "tmNpTXuc",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/mehr-als-7000-neue-corona-infektionen-in-oesterreich/401087994",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Peste 7.400 de noi infecții coronare în Austria",
  "articleContentTranslated" : [ "De miercuri până joi există 7.416 noi infecții ale coroanei în Austria. Acesta este numărul maxim anterior de noi teste pozitive. Cel mai recent, cancelarul federal Sebastian Kurz a declarat că 6.000 ar fi limita magică.", "În săptămâna precedentă, guvernul federal a prognozat în jur de 5.800 de teste pozitive pe zi. În prezent, 2.737 de persoane se află în tratament spitalicesc din cauza coronavirusului și 407 dintre acestea se află în unități de terapie intensivă.", "În plus, au existat 41 de decese noi de ieri. Viena cu peste 1.000 de infecții noi pentru prima dată În Viena, pentru prima dată de la începutul pandemiei coronavirusului, au apărut peste 1.000 de infecții noi în decurs de 24 de ore: Mai exact, au fost raportate 1.231 de rezultate pozitive ale testelor, a anunțat echipa de criză medicală a orașului într-o emisiune.", "În plus, opt persoane au murit ca urmare a consecințelor sau cu o infecție cu coronavirus de miercuri. Celelalte noi infecții sunt împărțite în statele federale după cum urmează: Austria Superioară (1.540), Austria Inferioară (1.053), Stiria (987), Tirolul (828), Vorarlberg (709), Salzburg (497), Carintia (338) și Burgenland (233) )." ]
}