{
  "id" : "tMYeYhE7",
  "url" : "https://kurier.at/politik/inland/was-kurz-frederiksen-und-netanjahu-beschlossen-haben/401208004",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T14:51:04Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4979965/20210304-ABD0087-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Was Kurz, Frederiksen und Netanjahu beschlossen haben",
  "articleTitleTranslated" : "Ce au decis Kurz, Frederiksen și Netanyahu",
  "articleContent" : [ "\"Wir kommen in Israel langsam aus der Krise heraus\", sagte Netanjahu. \"Wir sind noch nicht immun, aber wir kommen dort hin.\"  Was wurde nun konkret besprochen? Wirklich handfest waren die Dinge nicht, die die drei zitabel bei ihrer Pressekonferenz erzählten.", "Nur soviel ist klar: Israel, Dänemark und Österreich wollen gemeinsam einen Fonds einrichten, um mit diesem die Forschung und Produktion von Impfstoffen zu fördern. \"Niemand weiß, wann die nächste Epidemie zuschlägt\", sagte Netanjahu.", "\"Wir müssen dafür gerüstet sein.\" Kanzler Kurz erklärte wiederum, dass \"die Welt nach Österreich blickt\". Kurz: \"Israel ist das erste Land, das zeigt, wie man die Epidemie besiegen kann.\"", "Der Kanzler erwähnte einmal mehr, dass es insbesondere Netanjahus Warnung 2020 an ihn, Kurz, gewesen sei, die zum schnellen ersten Lockdown in Österreich geführt habe. Wie viel Geld in den Fonds fließt, das konnten die drei Regierungschefs noch nicht sagen.", "\"Lassen Sie uns wieder an die Arbeit gehen, wir können ihnen das noch nicht sagen\", erklärte Netanjahu vor Journalisten. Und dann, als er merkte, dass das möglicherweise etwas zu wenig sein könnte, sagte er noch: \"Aber seien Sie gewiss: Wir meinen die Sache sehr, sehr ernst.\"" ],
  "articleContentTranslated" : [ "\"Ieșim încet din criza din Israel\", a spus Netanyahu. - Nu suntem încă imuni, dar vom ajunge acolo. Ce anume s-a discutat acum? Lucrurile pe care cei trei le-au citat la conferința lor de presă nu erau chiar tangibile.", "Un singur lucru este clar: Israel, Danemarca și Austria doresc să creeze împreună un fond pentru promovarea cercetării și producției de vaccinuri. „Nimeni nu știe când va izbucni următoarea epidemie”, a spus Netanyahu.", "„Trebuie să fim pregătiți pentru asta”. Cancelarul Kurz a declarat din nou că „lumea privește spre Austria”. Pe scurt: „Israelul este prima țară care arată cum epidemia poate fi învinsă”.", "Cancelarul a menționat încă o dată că, în special, avertismentul lui Netanyahu pentru 2020, Kurz, a condus la primul blocare rapidă din Austria. Cei trei șefi de guvern nu au fost încă în măsură să spună câți bani vor curge în fond.", "„Să ne întoarcem la muncă, încă nu vă putem spune”, le-a spus Netanyahu jurnaliștilor. Și apoi, când și-a dat seama că asta ar putea fi puțin prea puțin, el a spus: „Dar fii sigur: ne referim la această problemă foarte, foarte serios”." ]
}