{
  "id" : "tmyYj7D7",
  "url" : "https://kurier.at/chronik/oesterreich/1917-neue-corona-infektionen-in-oesterreich/401154348",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T08:39:38Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.917 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1.917 noi infecții coronare în Austria",
  "articleContent" : [ "Eineinhalb Wochen vor dem im Raum stehenden Ende des dritten harten Lockdowns in Österreich ist die Zahl der Neuinfektionen wieder auf knapp 2.000 gestiegen. Innerhalb von 24 Stunden wurden 1.917 Neuinfektionen gemeldet, im Schnitt waren es in der vergangenen Woche somit täglich 1.937 neue Fälle.", "Die Zahl der an oder mit Covid-19 gestorbenen Menschen stieg um 49 auf bereits 6.868 Todesopfer, so die Zahlen von Innen- und Gesundheitsministerium. Weiterhin sehr hoch, aber seit Montag rückläufig ist die Zahl der Spitalspatienten.", "Am Mittwoch mussten 2.179 Menschen mit einer Covid-19-Erkrankung im Spital behandelt werden, 122 weniger als am Montag. Innerhalb einer Woche ging die Zahl der Erkrankten in Spitälern um 204 zurück. Von den Hospitalisierten lagen am Mittwoch 354 auf Intensivstationen, 24 weniger als am Vortag.", "Innerhalb einer Woche hat sich die Zahl der Intensivpatienten um sieben verringert. Sieben-Tages-Inzidenz bleibt hoch 19.190 Menschen galten am Mittwoch als bestätigt aktiv infiziert - 262 weniger als am Dienstag.", "Den 1.917 Neuinfektionen standen 2.130 neu Genesene gegenüber. Die Zahl der Neuinfektionen pro 100.000 Einwohner (Sieben-Tages-Inzidenz) ist mit 152,3 weiterhin sehr hoch. Innerhalb einer Woche kamen 343 an oder mit Covid-19 Gestorbene hinzu.", "Pro 100.000 Einwohner sind bereits 77,2 SARS-CoV-2-Tote verzeichnet. Im Schnitt waren es in den vergangenen sieben Tagen täglich 49 Menschen, die an den Folgen oder mit einer SARS-CoV-2-Infektion gestorben sind.", "Die Sieben-Tages-Inzidenz bei den Toten beträgt 3,9 - das heißt, dass in der vergangenen Woche pro 100.000 Einwohner vier Menschen im Zusammenhang mit einer Covid-19-Erkrankung verstorben sind.", "Bisher gab es in Österreich 385.750 positive Testergebnisse. 359.692 Menschen haben eine Infektion überstanden.", "Die meisten Neuinfektionen in den vergangenen 24 Stunden meldete Niederösterreich mit 383, gefolgt von Wien mit 361 und Oberösterreich mit 302.  In der Steiermark kamen 296 neue Fälle hinzu, in Salzburg 188, in Kärnten 165 und in Tirol 104.  Jeweils 59 Neuinfektionen in den vergangenen 24 Stunden gab es im Burgenland und in Vorarlberg.  ", "Derzeit befinden sich 2.301 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 378 der Erkrankten auf Intensivstationen (Stand 12.  Jänner). Bei den Intensivpatienten wurde im Sieben-Tage-Schnitt österreichweit ein Zuwachs von drei Prozent verzeichnet.", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Cu o săptămână și jumătate înainte de sfârșitul celui de-al treilea blocaj greu din Austria, numărul de noi infecții a crescut la aproape 2.000. Au fost raportate 1.917 noi infecții în decurs de 24 de ore, în medie 1.937 cazuri noi în ultima săptămână.", "Numărul persoanelor care au murit din cauza sau cu Covid-19 a crescut cu 49 la 6.868, potrivit cifrelor Ministerului de Interne și Sănătate. Încă foarte mare, dar numărul pacienților din spital a scăzut de luni.", "Miercuri, 2.179 de persoane cu boala Covid 19 au trebuit să fie tratate în spital, cu 122 mai puține decât luni. Într-o săptămână, numărul bolnavilor din spitale a scăzut cu 204. Dintre spitalizați, 354 se aflau în unități de terapie intensivă miercuri, cu 24 mai puține decât cu o zi înainte.", "În decurs de o săptămână, numărul pacienților cu terapie intensivă a scăzut cu șapte. Incidența de șapte zile rămâne ridicată 19.190 de persoane au fost confirmate a fi infectate activ miercuri - cu 262 mai puține decât marți.", "Cele 1.917 noi infecții au fost comparate cu 2.130 nou recuperate. Numărul de noi infecții la 100.000 de locuitori (incidență de șapte zile) este încă foarte mare, la 152,3. Într-o săptămână, 343 au sosit sau au murit împreună cu Covid-19.", "Există deja 77,2 decese prin SARS-CoV-2 la 100.000 de locuitori. În medie, în ultimele șapte zile au existat 49 de persoane pe zi care au murit ca urmare a consecințelor sau cu o infecție cu SARS-CoV-2.", "Incidența celor șapte zile a morților este de 3,9 - adică patru persoane la 100.000 de locuitori au murit în legătură cu Covid 19 în ultima săptămână.", "Până în prezent au existat 385.750 de rezultate pozitive în Austria. 359.692 de persoane au supraviețuit unei infecții.", "Austria Inferioară a raportat cele mai noi infecții în ultimele 24 de ore cu 383, urmată de Viena cu 361 și Austria Superioară cu 302. În Stiria, au fost adăugate 296 de cazuri noi, în Salzburg 188, în Carintia 165 și în Tirol 104. 59 de infecții noi în fiecare dintre cele anterioare Au fost 24 de ore în Burgenland și Vorarlberg.", "În prezent, există 2.301 de persoane în tratament spitalicesc din cauza virusului corona și 378 dintre acestea se află în unități de terapie intensivă (începând cu 12 ianuarie). În cazul pacienților cu terapie intensivă, s-a înregistrat o creștere de trei procente în toată Austria, în medie pe șapte zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie. Așa-numita incidență este un reper important în combaterea pandemiilor.", "Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori. Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung.", "În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână. O astfel de limită nu este definită cu precizie în Austria.", "În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "La opt luni de la declanșarea pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecției la nivel mondial." ]
}