{
  "id" : "Tn1EsqPU",
  "url" : "https://kurier.at/politik/inland/zuwanderung-wieder-6020-quotenplaetze/401190928",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T06:18:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/48786/Mariahilfer-000_KURIER%252B_gnedt%252Bmartin.jpg",
  "imageCopyright" : "Kurier",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zuwanderung: Wieder 6.020 Quotenplätze",
  "articleTitleTranslated" : "Imigrație: din nou 6.020 locuri cu cotă",
  "articleContent" : [ "Auch in Corona-Zeiten ändert sich nicht viel, was die legale Einwanderung nach Österreich von außerhalb der EU angeht. Wie 2020 sieht die Niederlassungsverordnung, die am Mittwoch den Ministerrat passiert, gesamt 6.020 Quotenplätze vor.", "Die Höchstzahl der Saisonniers wird mit 4.400, jene der Erntehelfer mit 200 angegeben. Der bei weitem größte Anteil von rund fünf Sechstel fällt auf die Familienzusammenführung. 445 Plätze sind für Privatiers reserviert.", "Das Bundesland mit den meisten Quotenplätzen ist Wien mit 2.885, gefolgt von Oberösterreich mit 802.  Auch für die Steiermark (592) sind mehr Plätze reserviert als für das bevölkerungsreiche Niederösterreich (438).", "Den geringsten Bedarf gibt es im Burgenland mit 84.  Die Niederlassungsverordnung umfasst bei weitem nicht die gesamte Zuwanderung. Nicht in ihr geregelt ist beispielsweise der größte Teil der Zuwanderung über die Rot-Weiß-Rot-Karte.", "Ausgenommen sind zudem EU-Bürger, die nach Österreich kommen wollen." ],
  "articleContentTranslated" : [ "Chiar și pe vremea Coronei, nu s-au schimbat prea multe în ceea ce privește imigrația legală în Austria din afara UE. La fel ca în 2020, ordonanța de soluționare, care va fi adoptată miercuri de Consiliul de Miniștri, prevede un total de 6.020 de locuri cu cotă.", "Numărul maxim de muncitori sezonieri este de 4.400, iar cel al muncitorilor recoltatori este de 200. De departe, cea mai mare pondere de aproximativ cinci șesimi revine reîntregirii familiei. 445 de locuri sunt rezervate persoanelor fizice.", "Statul federal cu cele mai multe locuri de cotă este Viena cu 2.885, urmat de Austria Superioară cu 802. Mai multe locuri sunt rezervate și pentru Stiria (592) decât pentru populata Austria Inferioară (438).", "Burgenland are cea mai mică nevoie la 84 de ani. Ordonanța de soluționare nu acoperă de departe toată imigrația. Nu reglementează, de exemplu, majoritatea imigrației prin intermediul cartelei roșu-alb-roșu.", "Sunt excluși și cetățenii UE care doresc să vină în Austria." ]
}