{
  "id" : "tNDAagcm",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-live-so-stehts-bei-riesentorlauf-der-damen/401192251",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T12:29:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947007/46-175861686.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ski-WM live: Gibt es im Damen-Riesentorlauf nächste Medaille?",
  "articleTitleTranslated" : "Cupa Mondială de schi în direct: va exista următoarea medalie în slalomul gigant feminin?",
  "articleContent" : [ "Katharina Liensberger wird im Riesentorlauf Dritte. Gold geht an die Schweizerin Lara Gut-Behrami. Ramona Siebenhofer wird Fünfte. Zwei Tage nach dem Gewinn der Goldmedaille im Parallelbewerb hat Katharina Liensberger ihre nächste Medaille bei der SKi-WM in Cortina d'Ampezzo geholt.", "Die Vorarlbergerin wurde in einem spannenden Riesentorlauf Dritte und steuerte der bislang starken ÖSV-Bilanz (vier Mal Gold) eine Bronzemedaille bei. Gold ging an die Schweizerin Lara Gut-Behrami, die sich nach ihrem Triumph im Super-G nun Doppel-Weltmeisterin von Cortina nennen darf.", "Silber sicherte sich die Halbzeit-Führende Mikaela Shiffrin aus den USA. Ramona Siebenhofer schaltete im zweiten Durchgang den Turbo, für den Sprung aufs Stockerl reichte es dennoch nicht .", "  © Bild: APA - Austria Presse Agentur Ramona Siebenhofer landete nach einer furiosen Aufholjagd nur knapp nicht in den Medaillenrängen. ", "Die Steirerin Ramona Siebenhofer, nach dem ersten Durchgang nur 14., brauste im Finale noch auf den fünften Platz vor und ließ damit Ex-Weltmeisterin Tessa Worley aus Frankreich (7.), die slowakische Titelverteidigerin Petra Vlhova (12.) und auch Topfavoritin Marta Bassino aus Italien (13.) hinter sich.  ", "Die Tirolerin Stephanie Brunner schied dagegen nach Halbzeitrang 17 im zweiten Durchgang aus. Ihre engere Landsfrau Franziska Gritsch war bereits im ersten Durchgang ausgefallen. © Bild: EPA/CHRISTIAN BRUNA Überwältigte Dritte \"Das ist wirklich Wahnsinn.", "Dass ich es auch im Riesentorlauf auf das Podest schaffe. Ich habe so viel und hart drauf hingearbeitet. Es ist wunderschön, wenn man weiß, die Arbeit zahlt sich aus\", sagte Katharina Liensberger im ersten Interview nach dem Rennen.", "\"Bronze heute ist einfach wunderschön, hat einen Riesen-Stellenwert. Ich war heute über meinem Limit, bin ja schon im Schnee gelegen. Das ganze Universum hat beigetragen, dass ich da so runtergefahren bin.", "Diese ganze Energie, die man mir heute geschickt hat. Es ist einfach nur schön.\" Ramona Siebenhofer trauerte einem verpatzten ersten Lauf nach: \"Leider habe ich mich im ersten Durchgang von einem Fehler rausbringen lassen.", "Im zweiten habe ich es dann durchziehen können. Ich fühle mich richtig gut am Riesentorlauf-Ski. Im Ziel bin ich mehr nervös als am Start. Der Abstand nach vorne ist aber ein gewaltiger. Ein Top-Fünf-Platz im Riesen ist cool.\"", "Ein Traum von Gut-Behrami Für Gut-Behrami erfüllte sich indes mit dem zweiten WM-Triumph in den Dolomiten ein weiterer Traum.", "\"Es war immer ein Wunsch von mir, einmal im Riesen eine Medaille zu holen\", betonte Gut-Behrami, die nach Super-G-Gold und Abfahrts-Bronze ihre bereits dritte Medaille in Cortina und insgesamt achte (zweimal Gold sowie je dreimal Silber und Bronze) holte.", "Für Shiffrin war es sogar schon die zehnte bei einer WM (sechsmal Gold sowie je zweimal Silber und Bronze). \"Eine Medaille im Riesentorlauf ist immer speziell\", meinte die Olympiasiegerin von 2018, die in dieser Disziplin schon vor vier Jahren in St.", "Moritz Vizeweltmeisterin und vor zwei Jahren in Aare Dritte geworden war. Dass nur ein Wimpernschlag auf ihren siebenten WM-Titel fehlte, sei ihr \"egal, ich bin doch sehr happy\", versicherte die 25-Jährige.", "Lara Gut-Behrami (SUI) Mikaela Shiffrin (USA) Alice Robinson (NZL) Maryna Gasienica-Daniel (POL) Tessa Worley (FRA) Wendy Holdener (SUI) Ragnhild Mowinckel (NOR) Nina O'Brien (USA) Michelle Gisin (SUI) Petra Vlhova (SVK) Marta Bassino (ITA) Coralie Frasse Sombet (FRA) Tina Robnik (SLO) Kristin Lysdahl (NOR) Alexandra Tilley (GBR) Corinne Suter (SUI) Magdalena Luczak (POL) Andrea Filser (GER) Neja Dvornik (SLO) Mina Fürst Holtmann (NOR) Cassidy Gray (CAN) Estelle Alphand (SWE) Leona Popovic (CRO) Laura Pirovano (ITA) Charlotte Lingg (LIE) Doriane Escane (FRA) Erika Pykalainen (FIN) Francesca Baruzzi Farriol (ARG) Im 1.  ", "Durchgang u.a.: Franziska Gritsch (AUT), Federica Brignone (ITA), Ana Bucik (SLO), Valerie Grenier (CAN), Paula Moltzan (USA) Im 2. Durchgang u.a.: Stephanie Brunner (AUT), Sara Hector (SWE), Meta Hrovat (SLO), Nuria Pau (ESP)" ],
  "articleContentTranslated" : [ "Katharina Liensberger a terminat a treia în slalomul uriaș. Aurul ajunge la elvețianul Lara Gut-Behrami. Ramona Siebenhofer este a cincea. La două zile după ce a câștigat medalia de aur în competiția paralelă, Katharina Liensberger a câștigat următoarea sa medalie la Campionatele Mondiale de schi de la Cortina d'Ampezzo.", "Vorarlbergerin a ocupat locul al treilea într-un slalom uriaș incitant și a contribuit cu o medalie de bronz la recordul ÖSV puternic de până acum (patru medalii de aur). Gold a revenit elvețienei Lara Gut-Behrami, care după triumful ei în Super-G se poate numi acum dublă campioană mondială la Cortina.", "Liderul de pauză Mikaela Shiffrin din SUA și-a asigurat argintul. Ramona Siebenhofer a activat turbo-ul în turul doi, dar nu a fost suficient pentru a sări pe podium.", "© Imagine: APA - Agenția de presă din Austria Ramona Siebenhofer tocmai a reușit să ajungă în clasamentul medaliilor după o cursă furioasă de a ajunge din urmă.", "Styrian Ramona Siebenhofer, doar 14 după prima rundă, a concurat la locul al cincilea în finală, lăsând campion ex mondial Tessa Worley din Franța (7), slovacul apărarea campion Petra Vlhova (12) și partea de sus favorit Marta Bassino din Italia ( 13) în spate.", "Tirolezul Stephanie Brunner, pe de altă parte, s-a retras după locul 17 la pauză în turul secund. Conaționala ei Franziska Gritsch abandonase deja în prima rundă. © Imagine: EPA / CHRISTIAN BRUNA Terță parte copleșită \"Acest lucru este cu adevărat uimitor.", "Că ajung și eu pe podium în slalomul uriaș. Am muncit din greu și din greu pentru asta. Este minunat când știi că munca dă roade \", a spus Katharina Liensberger în primul interviu după cursă.", "„Bronzul de astăzi este pur și simplu frumos, are o semnificație uriașă. Am depășit limita mea astăzi, deja stăteam întinsă pe zăpadă. Întregul univers a contribuit la faptul că am fost atât de jos.", "Toată acea energie care mi-a fost trimisă astăzi. Este doar frumos. \"Ramona Siebenhofer a deplâns o primă cursă eșuată:\" Din păcate, am avut o greșeală în prima cursă.", "În al doilea am reușit să-l trag. Mă simt foarte bine pe schiurile de slalom uriaș. Sunt mai nervos la final decât la start. Dar distanța până în față este uriașă. Un loc de top cinci în gigant este grozav \".", "Visul lui Gut-Behrami Pentru Gut-Behrami un alt vis s-a împlinit cu cel de-al doilea triumf al Cupei Mondiale în Dolomiți.", "„A fost întotdeauna o dorință de - a mea pentru a obține o medalie dată în gigant“ , a subliniat Gut-Behrami, care după Super G de aur și în jos de bronz ei treia medalie de la Cortina și a opta în total (două medalii de aur și trei de argint fiecare și bronz) .", "Pentru Shiffrin a fost chiar a zecea oară la o Cupă Mondială (șase medalii de aur și două de argint și bronz). „O medalie în slalom uriaș este întotdeauna specială”, a spus campioana olimpică din 2018, care a fost la această disciplină acum patru ani la St.", "Moritz a fost vicecampion mondial și a terminat pe locul trei în Aare acum doi ani. Tânăra de 25 de ani a asigurat-o că „nu-i păsa că se află la doar o clipită de distanță de cel de-al șaptelea titlu de Cupă Mondială, sunt foarte fericit”.", "Lara Gut-Behrami (SUI) Mikaela Shiffrin (SUA) Alice Robinson (NZL) Maryna Gasienica-Daniel (POL) Tessa Worley (FRA) Wendy Holdener (SUI) Ragnhild Mowinckel (NOR) Nina O'Brien (SUA) Michelle Gisin (SUI ) Petra Vlhova (SVK) Marta Bassino (ITA) Coralie Frasse Sombet (FRA) Tina Robnik (SLO) Kristin Lysdahl (NOR) Alexandra Tilley (GBR) Corinne Suter (SUI) Magdalena Luczak (POL) Andrea Filser (GER) Neja Dvornik ( SLO) Mina Fürst Holtmann (NOR) Cassidy Grey (CAN) Estelle Alphand (SWE) Leona Popovic (CRO) Laura Pirovano (ITA) Charlotte Lingg (LIE) Doriane Escane (FRA) Erika Pykalainen (FIN) Francesca Baruzzi Farriol (ARG) Im 1.", "Rundă printre altele: Franziska Gritsch (AUT), Federica Brignone (ITA), Ana Bucik (SLO), Valerie Grenier (CAN), Paula Moltzan (SUA) În turul 2 printre altele: Stephanie Brunner (AUT), Sara Hector (SWE) ), Meta Hrovat (SLO), Nuria Pau (ESP)" ]
}