{
  "id" : "tnDRMZD0",
  "url" : "https://kurier.at/politik/inland/live-stream-regierung-verkuendet-harten-lockdown/401097747",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T14:25:31Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Live-Stream: Schulen schließen, Kurz: \"Treffen Sie niemanden\"",
  "articleTitleTranslated" : "Transmisie live: școlile se închid, pe scurt: „Nu întâlnești pe nimeni”",
  "articleContent" : [ "Das Gesundheitssystem steht kurz vor der Triage: Ein \"harter Lockdown\" ab Dienstag soll die galoppierenden Corona-Zahlen wieder einfangen.  \"Harter Lockdown\" ab Dienstag, 17.", "November bis voraussichtlich 6.  Dezember.  Ausgangsbeschränkungen rund um die Uhr – mit den bereits bekannten Ausnahmen (Einkäufe, Arbeitswege – sofern unausweichlich, körperliche Erholung) Kontaktbeschränkungen: Nur noch eine wichtige Bezugsperson außerhalb des Haushaltes darf getroffen werden.", "Handel macht dicht – wie im 1.  Lockdown bleibt nur „kritische Infrastruktur“ geöffnet (Lebensmittelhandel, Apotheken, Drogerien usw. – mehr dazu hier) Schulen schließen, stellen auf Distance Learning um.", "Restaurants bleiben geschlossen.  Es ist angerichtet, der Verordnungsentwurf des Sozialministeriums war bereits am Samstagnachmittag durchgesickert: Damit war schon vor der Pressekonferenz klar, was viele Österreicher angesichts der anhaltend hohen Zahl an Neuinfektionen bereits befürchtet hatten: Österreich geht in den \"harten Lockdown\".", "Ab Dienstag wird es ganztägige Ausgangssperren, Kontaktverbote und geschlossene Schulen geben.  Bundeskanzler Sebastian Kurz, Vizekanzler Werner Kogler, Gesundheitsminister Rudolf Anschober und Innenminister Karl Nehammer äußerten sich in einer gemeinsamen Pressekonferenz zur Verschärfung der Maßnahmen.", "Ich weiß, dass die kommenden Wochen für uns eine sehr harte Zeit sein werden Kurz sprach einleitend von einer \"angespannten Gesamtsituation in ganz Österreich\".", "Die Wirkung der Maßnahmen des Teil-Lockdowns seien genau evaluiert worden.  Dass die Zahlen ansteigen, sei \"erwartbar gewesen\", aber nicht in diesem Ausmaß.  Die Neuinfektionsrate von 7.000 Fällen pro Tag.", "Die Sieben-Tages-Inzidenz sei mehr als \"zehnmal so hoch als gut wäre\", so Kurz. 77 Prozent der Neuansteckungen können nicht mehr zurückverfolgt werden.  \"Wenn wir nicht massiv reagieren (...) würde das zu einer Überforderung der Intensivstationen führen.\"", "Von kommenden Dienstag bis 6.  Dezember gibt es also einen harten Lockdown - wie bereits berichtet.  Schulen stellen auf Distance Learning um Der Handel wird geschlossen - die kritische Infrastruktur ausgenommen.", "\"Körpernahe Dienstleistungen werden geschlossen\", so Kurz.  \"Pflichtschulen stellen wie Oberstufen auch auf Distance Learning um.\"  Wo Bedarf an Betreuung bestehe, soll dieser aber erfüllt werden.", "\"Meine eindrückliche Bitte für die nächsten vier Wochen ist: Treffen Sie niemanden!\" , sagte der Kanzler.  Wer alleine lebe soll eine Person definieren, mit der er während des Lockdowns persönlichen Kontakt pflege.", "\"Auch wenn sich niemand einen zweiten Lockdown wünscht, so ist der zweite Lockdown das einzige Mittel, von dem wir wissen, dass es verlässlich funktioniert\", sagte Kurz und verwies auf das Beispiel Israel, wo es allerdings fünf Wochen Lockdown braucht, bis die Zahlen wieder zu sinken begannen. ", "\"Ich weiß, dass die kommenden Wochen für uns eine sehr harte Zeit sein werden\", meinte der Kanzler.  Niemand wolle, was gerade geschehe.  Nach dem zweiten Lockdown sei das Ziel, die Zahlen \"lange\" auf einem niedrigen Niveau zu halten - wie im Frühsommer.", "Kogler: \"Sie können Leben retten\" Vizekanzler Kogler bedauerte, dass die Maßnahmen des Teil-Lockdowns nicht gereicht haben.  Ihm sei bewusst, \"dass das eine Zumutung ist\".", "Aber: \"Mit Ihrem Verhalten können Sie tatsächlich Leben retten\", sagte Kogler.  \"Die Situation in unseren Spitälern ist bereits besorgniserregend.  Daran gibt es nichts zu rütteln oder zu deuteln.\" ", "Wer ein lebensrettendes Intensivbett brauche, der soll auch eines bekommen - darum gehe es.  Kogler betonte deutlich: Pflichtschulen bleiben für die Betreuung offen.", "\"Sie sollen sich um Ihre Kinder keine Sorgen machen müssen.\"  Das gelte auch für die Kindergärten, so Kogler.  Umsatz-Ersatz für Unternehmen Zu \"den Wirtschaftshilfen\" sagte er den Betroffenen: \"Wir lassen Sie nicht allein.\"", "Man werde \"rasch und unbürokratisch\" helfen, versicherte Kogler.  \"Ich unterstütze den Finanzminister hier nach Kräften bei der Umsetzung der nötigen Maßnahmen.\"", "Kogler kündigte einen Umsatz-Ersatz über das Finanz-Online-Tool an.  Das sei in Österreich wesentlich rascher eingerichtet worden, als in Deutschland, übte der Vizekanzler etwas Selbstlob.", "Bei 20, 40 oder 60 Prozent könne der Umsatzersatz dann liegen.  Die Deckelung der EU liege \"für alle Förderungen zusammen\" bei 800.000 Euro.  Eine \"Überförderung\" sollen \"diese Deckel\" verhindern.", "Als Sportminister wollte Kogler dann noch ein paar persönliche Worte loswerden: \"Gehen Sie schon auch manchmal raus.  Und bleiben Sie in Bewegung!\" , sagte Kogler.", "Das bringe Erholung für Geist und Körper.  Aber man solle es eben im besten Fall \"alleine\" machen.  Mit \"leiser Vorfreude\" stellte Kogler ein Weihnachtsfest mit \"mehr Freiheiten\" in Aussicht.", "Anschober: Auch kommende Woche 7.000 Neuinfizierte pro Tag \"Das Befürchtete\" sei in ganz Europa eingetreten, sagte im Anschluss Gesundheitsminister Anschober.  \"Die Spitäler waren und sind an der Kippe bei unseren Nachbarn\", meinte er, die Zahlen seien aber nach einem harten Lockdown wieder gesunken.", "Auch in Österreich warnten Intensivmediziner heute vor einer bevorstehenden Triage.  \"Auch bei uns in Österreich ist die Situation mittlerweile wirklich dramatisch\", so Anschober.", "Zwischen 23. und 24.  Oktober habe es einen \"dramatischen Sprung\" bei den Infektionszahlen gegeben.  Zwölf Tage nach dem Teil-Lockdown sehe man zwar, dass die \"sprunghaften Steigerungen\" etwas gedämpft seien, aber: \"Wir sind weitaus nicht dort, wo wir hinmüssen.\"", "Man habe also die Verantwortung, \"diese Notbremse zu setzen\".  Warum die Eskalation bei den Infektionszahlen?  Es sei durch den Teil-Lockdown nicht gelungen, dass sich die Menschen weniger bewegen, meinte Anschober.", "Laut Bewegungsprofile der Mobilfunkanbieter hat sich die Bevölkerung während des Lockdowns im Frühjahr um 60 Prozent weniger bewegt.  Beim aktuellen Teil-Lockdown sollen es \"nur\" 30 Prozent gewesen sein.", "Die Prognosen der Fachexperten verkünden für kommende Woche weiterhin \"täglich rund 7.000 Neuinfektionen\", so Anschober.  Die Zahl der Todesfälle sei in den \"letzten zwei, drei Wochen deutlich gestiegen\".", "Es gebe bereits Berichte von \"ersten Engpässen\" in Spitälern.  Das Gesundheitssystem komme an seine Grenzen, stellte Anschober fest.  Die Kapazitäten der Intensivstationen könnten teilweise mancherorts bereits in wenigen Tagen ausgeschöpft sein, falls die Neuinfektionen nicht zurückgehen.", "\"Wir werden diese bedrohliche Entwicklung unterbrechen\", versprach der Minister.  Doch: \"Es ist unsere einzige Chance, unsere letzte Chance, einen Kollaps in unseren Spitälern zu verhindern.\"", "Wenn man jetzt nicht handle, seien Triagen die Folge.  Nehammer: Lob für Polizei 6,8 Millionen Grenzkontrollen seien bisher durchgeführt worden, sagte Innenminister Karl Nehammer.", "Manchmal werde vergessen, dass hinter \"den Polizistinnen und Polizisten\" all diese Maßnahmen ebenfalls Konsequenzen hätten.  Er forderte dazu auf, Sicherheitskräfte nicht als \"die Bösen\" zu bezeichnen, nur weil sie nun die Verordnung durchsetzen müssen.", "Das Coronavirus sei eine \"Zumutung, eine Belastung\" und \"zipft jeden an\", so der Innenminister.  Gerade deshalb forderte er wiederholt einen \"gemeinsamen Schulterschluss\".", "Harte Kritik von der Opposition Auf parlamentarischer Ebene ist man von einem Schulterschluss weit entfernt.  Bereits im Vorfeld übten die Oppositionsparteien SPÖ, FPÖ und Neos Kritik. ", "SPÖ-Chefin Pamela Rendi-Wagner wertete die Maßnahme als Schuldeingeständnis für das totale Versagen der Regierung im Corona-Management.  Ähnlich die FPÖ.  \"Kurz, Kogler, Anschober und Nehammer versuchen, unsere Republik zu Grabe zu tragen\", meinte Klubchef Herbert Kickl in einer Aussendung.", "Rendi-Wagner stieß sich in einer Pressekonferenz am Samstag daran, dass für die drohende zweite Pandemiewelle keine Vorbereitung getroffen worden sei.  Der nun angekündigte Lockdown sei eine \"Verzweiflungstat\" und zeige den totalen Kontrollverlust der Bundesregierung über das Infektionsgeschehen, sagte Rendi-Wagner, die Kritik an drohenden Schulschließungen übte.", "Neos-Obfrau Beate Meinl-Reisinger macht die Koalition für den zweiten \"Lockdown\" verantwortlich: \"Diese Regierung hat versagt\", meinte sie in einer Pressekonferenz Samstagnachmittag.", "Das Kabinett Kurz habe in den vergangenen Monaten als einzigen Job gehabt, einen zweiten \"Lockdown\" zu verhindern.  Dass das möglich sei, zeigten viele Länder, auch in Österreichs Nachbarschaft.", "Wegen der Schulschließungen will die NEOS-Chefin rechtliche Schritte prüfen.  Der Hauptausschuss des Nationalrats wird am morgigen Sonntag um 18.00 Uhr zusammentreten, um den neuen verschärften Lockdown abzusegnen.", "Konkret geht es etwa um die Ausgangsbeschränkungen, die ab Dienstag nicht mehr nur nachts, sondern auch tagsüber gelten sollen.  Es reichen dafür die Stimmen der Regierungsfraktionen ÖVP und Grüne.", "Corona-Pandemie: Neues aus aller Welt Heute, 05:43 PM | Thomas Pressberger Zweiter Lockdown kostet mindestens drei Milliarden Euro Die Kosten für den zweiten Lockdown bis 6.", "Dezember sollen laut Finanzminister Gernot Blümel mindestens drei Milliarden Euro betragen.  Aufgrund der komplexen Situation seien aber noch nicht alle Kostenfaktoren in dieser Summe enthalten, sie dürfte also noch steigen.", "Für den Teil-Lockdown im November wurde ursprünglich mit 1,5 Milliarden Euro Kosten gerechnet.  Heute, 05:37 PM | Thomas Pressberger Schularbeiten werden verschoben Tests und Schularbeiten werden auf die Zeit nach des Lockdowns verschoben.", "Neuer Stoff soll nicht durchgenommen werden, so Faßmann.  Das Distance Learning soll nur bis 6.  Dezember gelten, am 7.  Dezember werden die Kinder wieder in Schulen gehen, wenn nötig, unter veränderten Bedingungen, verspricht Faßmann.", "Heute, 05:34 PM | Thomas Pressberger Montag Schulen noch offen Offene Schulen waren das Ziel, doch die Gesundheit hat Priorität, sagt Bildungsminister Heinz Faßmann.", "Deshalb würden nun alle Schulen in das Distance Learning wechseln.  Der Montag sei noch ein normaler Schultag, die Maßnahmen gelten ab Dienstag.  Es werde aber eine Betreuung und Lernbetreuung in den Schulen geben.", "Heute, 05:27 PM | Thomas Pressberger Unterstützung für Homeoffice Da viele Menschen wieder im Homeoffice arbeiten müssen, soll es laut Aschbacher auch hier Unterstützung geben.", "Arbeitnehmer im Homeoffice sollen weiterhin unfallversichert sein, die Penlderpauschale soll weiter ausgezahlt werden, um allfällige Zusatzaufwendungen zu kompensieren.", "Für Kinder soll es bei Krankheitsfällen in der Familie flexible Betreuung in gewohntem Umfeld geben.  Heute, 05:22 PM | Thomas Pressberger Kurzarbeit geht weiter Kurzarbeit kann wieder in Anspruch genommen werden, sagt Arbeitsministerin Christine Aschbacher.", "Das soll einkommens- und karrierestabilisierend wirken.  Die Betriebe könnten jederzeit online Anträge stellen.  Heute, 05:15 PM | Thomas Pressberger Am meisten Anträge aus Wien Fixkostenzuschüsse werden am häufigsten von der Gastronomie und Hotels beantragt.", "Die meisten kommen aus Wien, gefolgt von der Steiermark.  Heute, 05:13 PM | Thomas Pressberger Fixkosten sollen wieder ersetzt werden Den Unternehmen soll auch im zweiten Lockdown mit Fixkostenzuschüssen geholfen werden, sagt Finanzminister Gernot Blümel. 34.000 Anträge gebe es bereits, ein Volumen von mehr als 300 Millionen Euro sei bereits genehmigt worden.", "Der geplante Fixkostenzuschuss 2 sei jedoch von der EU-Kommission noch nicht genehmigt worden.  Es werde noch weiterverhandelt.  Heute, 04:54 PM | Michael Andrusio Katholische Kirche setzt Gottesdienste aus Die katholische Kirche setzt während des neuen \"Lockdowns\" die öffentlichen Gottesdienste befristet aus.", "Das kündigte der Vorsitzende der Bischofskonferenz, Salzburgs Erzbischof Franz Lackner, in der Kathpress an.  Die näheren Details sollen nach Gesprächen mit den anderen Kirchen und Religionsgesellschaften festgelegt werden, die am Montag stattfinden sollen.", "Diesen Sonntag werden Messen noch zelebriert.  Für das persönliche Gebet werden die Kirchen auch im \"Lockdown\" weiter offen bleiben.  Gottesdienste können hingegen wie im Frühjahr nur in verschlossenen Räumen und im kleinsten Kreis stellvertretend für die Gemeinde gefeiert werden.", "Damit sei gesichert, dass die Eucharistiefeier stattfinde und man über die Medien mitfeiern könne.    Heute, 04:44 PM | Thomas Pressberger Bundeländergrenzen offen Anschober geht davon aus, dass der angepeilte Zeithorizont bis 6.", "Dezember hält.  Bundesländergrenzen können die Menschen weiterhin überqueren, wie weit Grenzen zu anderen Ländern überquert werden können, müsse man täglich evaluieren, sagt Kurz.", "Heute, 04:31 PM | Thomas Pressberger Prognosen schwierig Eine Prognose, wann Österreich wieder zur Normalität zurückkehren kann, sei nicht möglich, sagt Kurz.  Das hänge daran, wie sich die Menschen an die Maßnahmen halten würden.", "Wenn alle mitmachen, sei er optimistisch, dass der zweite Lockdown die optimale Wirkung zeigen werde.  Es gebe internationale Beispiele die zeigen würden, dass ein Lockdown dieser Dimension schnell wirken würde.", "Heute, 04:24 PM | Thomas Pressberger Hoffen auf Einsicht bei Kritikern Angesprochen auf all jene, die die Maßnahmen als übertrieben sehen und Kritik üben, hofft Kurz nun auf Einsicht.", "Der Umstand, dass in Österreich weltweit in Relation die meisten Neuinfektionen stattfinden, sollte vielen klar machen, dass konsequentes Vorgehen notwendig sei.", "Heute, 04:14 PM | Thomas Pressberger \"Alle sind gefordert\" Anschober ist zuversichtlich, dass es gelingen wird, die Infektionszahlen zu senken.  Dafür müssten aber alle zusammenhalten.", "Es glaubt daran, dass viele Menschen wieder umdenken und disziplinierter sein werden.  Heute, 04:12 PM | Thomas Pressberger Notbremsung dringend erforderlich Die Lage in den Krankenhäusern ist ernst, sagt Anschober weiter.", "Die Kapazitäten seien bald zu Ende, es gebe bereits Engpässe.  Das habe es im Frühling nicht gegeben.  \"Wir brauchen sofort eine Notbremsung\", sagt Anschober.  Der \"Bremsweg\" dauere zwei Wochen - erst dann würden sich die Maßnahmen in den Krankenhäusern auswirken.", "Heute, 04:07 PM | Thomas Pressberger Anschober rechtfertigt Maßnahmen \"Die zweite Welle ist dynamischer und härter als die erste\", sagt Gesundheitsminister Rudolf Anschober.", "Die Lage in Österreich sei dramatisch.  Seit 23.  Oktober würden die Zahlen explosionsartig steigen. 12 Tage nach dem Teillockdown sei das Land nicht dort, wo es sein sollte.", "Wegen der deutlichen Steigerungen an Neuinfektionen müssten nun härtere Maßnahmen gesetzt werden.  Heute, 04:04 PM | Thomas Pressberger Kogler zuversichtlich Es handle sich zwar um entbehrungsreiche Zeiten, doch auch diese werden vergehen, so Kogler.", "Er hofft, dass man bereits zu Weihnachten wieder mit Familie und Freunden zusammensein könne.  Heute, 04:00 PM | Thomas Pressberger In Bewegung bleiben \"Es wird früher finster\", sagt Kogler.", "Das drücke aufs Gemüt.  \"Gehen Sie manchmal an die frische Luft und bleiben Sie in Bewegung.\"  Er empfiehlt spazierengehen und laufen - aber alleine.  Heute, 03:58 PM | Thomas Pressberger Hilfe für die Wirtschaft Kogler verspricht wieder Wirtschaftshilfen.", "Man werde sich um Umsatzersatz kümmern, vor allem KMU sollen entsprechende Zuwendungen bekommen.  Das soll rasch abgewickelt werden.  Heute, 03:53 PM | Thomas Pressberger \"Bleiben Sie zu Hause\" Sein Appell: \"Bleiben Sie so weit es geht zu Hause\" Man solle seine physischen Kontakte reduzieren und von zu Hause aus arbeiten.", "Hier seien auch die Arbeitgeber gefordert, das zu ermöglichen.  Heute, 03:51 PM | Thomas Pressberger Vizekanzler Werner Kogler appelliert an Bevölkerung Die Situation ist gefährlich, Kogler bittet die Bevölkerung, mitzumachen.", "Ziel sei es, dass jeder, der ein Intensivbett braucht, auch ein solches bekommen soll.  Er bittet um Geduld.  Heute, 03:47 PM | Thomas Pressberger Die Details Die Maßnahmen: Gastronomie, Freizeitbetriebe und Handel werden geschlossen - außer Geschäfte, die für den täglichen Bedarf nötig sind.", "Körpernahe Dienstleistungen werden ebenfalls geschlossen.  Pflichtschulen stellen auf Fernunterricht um.  Betreuung gibt es nur für jene, die Bedarf haben.  Das gilt auch für Kindergärten.", "Homeoffice soll so weit als möglich genutzt werden, Ausgangsbeschränkungen gelten den ganzen Tag.  Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Sistemul de sănătate este pe punctul de a fi triat: un „blocaj dur” de marți ar trebui să recapete numerele coroanei galopante. „Hard Lockdown” de marți, 17.", "Noiembrie - probabil 6 decembrie. Restricții de ieșire 24 de ore din 24 - cu excepțiile deja cunoscute (cumpărături, navetă - dacă este inevitabil, recuperare fizică) Restricții de contact: Doar o persoană importantă din afara gospodăriei poate fi îndeplinită.", "Comerțul cu amănuntul se închide - la fel ca în primul blocaj, doar „infrastructura critică” rămâne deschisă (magazine alimentare, farmacii, farmacii etc. - mai multe despre acest lucru aici) Închideți școlile, treceți la învățământ la distanță.", "Restaurantele rămân închise. S-a făcut, proiectul de ordonanță al Ministerului Afacerilor Sociale a fost deja difuzat sâmbătă după-amiază: Era deja clar înainte de conferința de presă ceea ce mulți austrieci se temuseră deja, având în vedere numărul persistent de mare de noi infecții: Austria intră într-un „blocaj dur”.", "De marți vor avea loc tocuri de zi, interdicții de contact și școli închise. Cancelarul federal Sebastian Kurz, vicecancelul Werner Kogler, ministrul sănătății Rudolf Anschober și ministrul de interne Karl Nehammer au vorbit într-o conferință de presă comună privind înăsprirea măsurilor.", "Știu că săptămânile următoare vor fi un moment foarte dificil pentru noi. În introducere, Kurz a vorbit despre o „situație generală tensionată în toată Austria”.", "Efectul măsurilor de blocare parțială a fost evaluat cu atenție. Faptul că numărul va crește era „de așteptat”, dar nu în această măsură. Noua rată de infecție de 7.000 de cazuri pe zi.", "Incidența de șapte zile este de peste \"zece ori mai mare decât cea bună\", a spus Kurz. 77% dintre noile infecții nu mai pot fi urmărite. \"Dacă nu reacționăm masiv (...) asta ar duce la cereri excesive pentru unitățile de terapie intensivă.\"", "Așadar, de marți până pe 6 decembrie va exista un blocaj puternic - după cum sa raportat deja. Școlile trec la învățământ la distanță Meseria va fi închisă - cu excepția infrastructurii critice.", "„Serviciile de închidere a corpului vor fi închise”, a spus Kurz. „La fel ca liceele, și școlile obligatorii trec la învățământ la distanță”. Acolo unde este nevoie de îngrijire, ar trebui să fie satisfăcute.", "\"Cererea mea impresionantă pentru următoarele patru săptămâni este: să nu întâlnești pe nimeni!\" a spus cancelarul. Cei care locuiesc singuri ar trebui să definească o persoană cu care mențin contactul personal în timpul blocării.", "\"Chiar dacă nimeni nu dorește un al doilea blocaj, al doilea blocaj este singurul mijloc pe care știm că va funcționa în mod fiabil\", a spus Kurz, referindu-se la exemplul Israelului, unde este nevoie de cinci săptămâni de blocare pentru a obține numerele a început să se scufunde din nou.", "„Știu că săptămânile următoare vor fi un moment foarte dificil pentru noi”, a spus cancelarul. Nimeni nu vrea ce se întâmplă. După cel de-al doilea blocaj, obiectivul este de a menține numerele la un nivel scăzut pentru o \"lungă perioadă de timp\" - ca la începutul verii.", "Kogler: „Poți salva vieți” Vice-cancelarul Kogler a regretat că măsurile de blocare parțială nu au fost suficiente. El era conștient „că aceasta este o impunere”.", "Dar: „De fapt, poți salva vieți cu comportamentul tău”, a spus Kogler. \"Situația din spitalele noastre este deja îngrijorătoare. Nu există nimic de agitat sau de criticat în legătură cu asta.\"", "Oricine are nevoie de un pat de terapie intensivă care să salveze viața ar trebui să primească și unul - despre asta este vorba. Kogler a subliniat clar: școlile obligatorii rămân deschise pentru îngrijire.", "„Nu ar trebui să-ți faci griji pentru copiii tăi”. Acest lucru se aplică și grădinițelor, spune Kogler. Înlocuitor de venituri pentru companii În ceea ce privește „ajutorul economic”, el le-a spus celor afectați: „Nu vă vom lăsa în pace”.", "Unul ar ajuta „rapid și neburocratic”, a asigurat Kogler. „Îl susțin pe ministrul finanțelor de aici în măsura posibilităților mele în implementarea măsurilor necesare.”", "Kogler a anunțat o înlocuire a veniturilor prin intermediul instrumentului de finanțare online. Vicecancelul a lăudat situația puțin mai repede în Austria decât în Germania.", "Înlocuirea veniturilor ar putea fi apoi de 20, 40 sau 60 la sută. Plafonul UE este „pentru toate subvențiile combinate” la 800.000 de euro. „Aceste capace” ar trebui să prevină „suprafinanțarea”.", "În calitate de ministru al sportului, Kogler a dorit să mai spună câteva cuvinte personale: \"Ieșiți uneori. Și continuați să vă mișcați!\" spuse Kogler.", "Asta aduce relaxare pentru minte și corp. Dar, în cel mai bun caz, ar trebui să o faceți „singur”. Cu „anticipare liniștită”, Kogler a promis o petrecere de Crăciun cu „mai multă libertate”.", "Anschober: De asemenea, săptămâna viitoare, 7.000 de persoane nou infectate pe zi „The Feared” s-au produs în toată Europa, a declarat ministrul Sănătății Anschober după aceea. \"Spitalele au fost și sunt pe marginea vecinilor noștri\", a spus el, dar cifrele au scăzut din nou după un blocaj dur.", "Și în Austria, medicii de terapie intensivă au avertizat astăzi despre un triaj iminent. „Situația din Austria este acum cu adevărat dramatică”, a spus Anschober.", "Între 23 și 24 octombrie a existat un „salt dramatic” în numărul de infecții. La douăsprezece zile după blocarea parțială, puteți vedea că „creșterile bruște” sunt oarecum reduse, dar: „Suntem departe de locul în care trebuie să fim”.", "Deci aveți responsabilitatea de a „seta această frână de urgență”. De ce creșterea numărului de infecții? Blocarea parțială nu a reușit să-i facă pe oameni să exercite mai puțin, a spus Anschober.", "Potrivit profilurilor de mișcare ale operatorului de telefonie mobilă, populația s-a mișcat cu 60% mai puțin în timpul blocării în primăvară. În blocarea parțială actuală, ar fi trebuit să fie „doar” 30 la sută.", "Previziunile experților continuă să anunțe „în jur de 7.000 de noi infecții pe zi” pentru săptămâna viitoare, așa că Anschober. Numărul deceselor a crescut semnificativ în „ultimele două sau trei săptămâni”.", "Există deja rapoarte despre „primele blocaje” în spitale. Sistemul de sănătate își atinge limitele, a remarcat Anschober. Capacitățile unităților de terapie intensivă ar putea fi, în unele locuri, epuizate în câteva zile dacă numărul de noi infecții nu scade.", "„Vom întrerupe această dezvoltare amenințătoare”, a promis ministrul. Dar: „Este singura noastră șansă, ultima noastră șansă de a preveni colapsul în spitalele noastre”.", "Dacă nu acționați acum, vor rezulta triaje. Nehammer: Laudă pentru poliție 6,8 milioane de controale la frontieră au fost efectuate până acum, a declarat ministrul de interne Karl Nehammer.", "Uneori se uită că în spatele „polițiștilor” toate aceste măsuri au și consecințe. El a cerut ca forțele de securitate să nu fie etichetate „băieții răi” doar pentru că acum trebuie să aplice regulamentul.", "Coronavirusul este o „impunere, o povară” și „supără pe toată lumea”, a spus ministrul de interne. Tocmai din acest motiv, el a cerut în repetate rânduri o „alianță comună”.", "Critici dure din partea opoziției La nivel parlamentar, suntem departe de solidaritate. Partidele de opoziție SPÖ, FPÖ și Neos au criticat evenimentul în prealabil.", "Liderul SPÖ, Pamela Rendi-Wagner, a evaluat măsura ca o recunoaștere a vinovăției pentru eșecul total al guvernului în gestionarea coroanei. Similar cu FPÖ. \"Pe scurt, Kogler, Anschober și Nehammer încearcă să ne îngroape republica\", a spus șeful clubului Herbert Kickl într-o emisiune.", "Într-o conferință de presă sâmbătă, Rendi-Wagner a dat peste faptul că nu se făcuse nicio pregătire pentru al doilea val iminent de pandemii. Închisul acum anunțat este un act de „disperare” și arată pierderea totală a controlului guvernului federal asupra procesului de infecție, a spus Rendi-Wagner, care a criticat închiderea școlilor amenințată.", "Președintele Neos, Beate Meinl-Reisinger, dă vina pe coaliție pentru al doilea „blocaj”: „Acest guvern a eșuat”, a spus ea într-o conferință de presă sâmbătă după-amiază.", "Cabinetul Kurz a avut în ultimele luni singurul loc de muncă pentru a preveni un al doilea „blocaj”. Multe țări, inclusiv cele din vecinătatea Austriei, au arătat că acest lucru este posibil.", "Din cauza închiderii școlii, șeful NEOS vrea să examineze măsurile legale. Comitetul principal al Consiliului Național se va întruni mâine, duminică, la ora 18:00, pentru a aproba noul blocaj înăsprit.", "Mai exact, este vorba despre restricțiile de ieșire, care de marți nu se vor mai aplica doar noaptea, ci și ziua. Voturile grupurilor guvernamentale ÖVP și Verzii sunt suficiente.", "Pandemie Corona: Știri din întreaga lume Astăzi, 17:43 PM | Thomas Pressberger Al doilea blocaj costă cel puțin trei miliarde de euro Costurile pentru al doilea blocaj la 6.", "Potrivit ministrului finanțelor, Gernot Blümel, luna decembrie ar trebui să se ridice la cel puțin trei miliarde de euro. Datorită situației complexe, totuși, nu toți factorii de cost sunt incluși în această sumă, deci este probabil să crească.", "Blocarea parțială din noiembrie a fost inițial așteptată să coste 1,5 miliarde de euro. Astăzi, 17:37 PM | Munca școlară Thomas Pressberger va fi amânată Testele și sarcinile școlare vor fi amânate până după blocare.", "Nu trebuie tratate materiale noi, așa că Faßmann. Învățarea la distanță se aplică doar până la 6 decembrie, pe 7 decembrie copiii vor merge din nou la școală, dacă este necesar, în condiții diferite, promite Faßmann.", "Astăzi, 17:34 PM | Thomas Pressberger Luni Școlile încă deschise Școlile deschise au fost obiectivul, dar sănătatea are prioritate, spune ministrul educației Heinz Faßmann.", "Prin urmare, toate școlile ar trece acum la învățământul la distanță. Luni este încă o zi școlară normală, măsurile se aplică de marți. Dar va fi sprijin și sprijin pentru învățare în școli.", "Astăzi, 17:27 PM | Thomas Pressberger Asistență pentru biroul de acasă Deoarece mulți oameni trebuie să lucreze din nou de acasă, potrivit lui Aschbacher, ar trebui să existe sprijin și aici.", "Lucrătorii care lucrează de acasă ar trebui să fie în continuare asigurați împotriva accidentelor, iar pensia forfetară ar trebui continuată să fie plătită pentru a compensa eventualele cheltuieli suplimentare.", "Pentru copii, ar trebui să existe o îngrijire flexibilă în medii familiare în caz de boală în familie. Astăzi, 17:22 PM | Thomas Pressberger Munca de scurtă durată continuă Munca de scurtă durată poate fi folosită din nou, spune ministrul muncii Christine Aschbacher.", "Acest lucru ar trebui să aibă un efect de stabilire a veniturilor și carierei. Companiile ar putea trimite cereri online oricând. Astăzi, 17:15 PM | Thomas Pressberger Majoritatea cererilor din Viena pentru subvenții cu cost fix sunt cel mai adesea solicitate de restaurante și hoteluri.", "Majoritatea provin din Viena, urmată de Stiria. Astăzi, 17:13 PM | Thomas Pressberger Costuri fixe care urmează să fie rambursate Companiile urmează să fie ajutate în al doilea blocaj cu subvenții pentru costuri fixe, spune ministrul de finanțe Gernot Blümel. Există deja 34.000 de cereri și un volum de peste 300 de milioane de euro a fost deja aprobat.", "Subvenția planificată la cost fix 2 nu a fost încă aprobată de Comisia UE. Negocierile sunt încă în desfășurare. Astăzi, 16:54 | | Biserica Catolică Michael Andrusio suspendă serviciile Biserica Catolică suspendă temporar serviciile publice în timpul noului „blocaj”.", "Acest lucru a fost anunțat de președintele Conferinței Episcopale, Arhiepiscopul Franz Lackner din Salzburg, la Kathpress. Detaliile suplimentare vor fi stabilite după discuțiile cu celelalte biserici și comunități religioase, care vor avea loc luni.", "Liturghii sunt încă sărbătorite în această duminică. Bisericile vor rămâne deschise pentru rugăciunea personală chiar și în „blocare”. Pe de altă parte, la fel ca în primăvară, slujbele pot fi sărbătorite numai în camere închise și în grupuri mici în numele congregației.", "Acest lucru asigură că sărbătoarea euharistică are loc și că și mass-media poate sărbători. Astăzi, 16:44 | | Frontierele statului federal Thomas Pressberger deschise Anschober presupune că orizontul de timp vizat de 6.", "Decembrie ține. Oamenii pot trece în continuare frontierele statului federal, iar cât de departe pot fi trecute frontierele cu alte țări trebuie evaluat zilnic, spune Kurz.", "Astăzi, 16:31 PM | Thomas Pressberger prognozează dificil Nu este posibil să prognozăm când Austria va putea reveni la normal, spune Kurz. Acest lucru depinde de modul în care oamenii aderă la măsuri.", "Dacă toată lumea participă, este optimist că al doilea blocaj va avea efectul optim. Există exemple internaționale care arată că blocarea acestei dimensiuni ar funcționa rapid.", "Astăzi, 16:24 PM | Thomas Pressberger Speranță pentru perspicacitate din partea criticilor Când li se cere tuturor celor care consideră că măsurile sunt exagerate și critică, Kurz speră acum la o perspectivă.", "Faptul că, în termeni relativi, cele mai multe infecții noi au loc în Austria la nivel mondial ar trebui să arate clar pentru mulți că este necesară o abordare consecventă.", "Astăzi, 16:14 PM | Thomas Pressberger „Toată lumea este provocată” Anschober este încrezător că va fi posibil să se reducă numărul de infecții. Dar toată lumea ar trebui să rămână împreună pentru asta.", "Consideră că mulți oameni se vor regândi și vor fi din nou mai disciplinați. Astăzi, 16:12 PM | Thomas Pressberger Este necesară o frânare de urgență Situația din spitale este gravă, spune Anschober.", "Capacitățile se vor epuiza în curând, există deja blocaje. Asta nu s-a întâmplat primăvara. „Avem nevoie imediat de o oprire de urgență”, spune Anschober. „Distanța de frânare” durează două săptămâni - abia atunci vor intra în vigoare măsurile din spitale.", "Astăzi, 16:07 PM | Thomas Pressberger Anschober justifică măsurile „Al doilea val este mai dinamic și mai greu decât primul”, spune ministrul sănătății Rudolf Anschober.", "Situația din Austria este dramatică. Începând cu 23 octombrie, numerele au explodat. La 12 zile după blocarea parțială, țara nu se află acolo unde ar trebui să fie.", "Din cauza creșterii semnificative a noilor infecții, acum ar trebui luate măsuri mai dure. Astăzi, 16:04 PM | Thomas Pressberger Kogler încrezător Este posibil să fie vremuri dificile, dar și acestea vor trece, așa că Kogler.", "El speră că va fi posibil să ne reunim din nou cu familia și prietenii până la Crăciun. Astăzi, 16:00 | Thomas Pressberger Continuă să se miște \"Se întunecă mai devreme\", spune Kogler.", "Asta deprimă mintea. „Ia câteodată aer proaspăt și continuă să te miști”. El recomandă mersul pe jos și alergarea - dar singur. Astăzi, 15:58 | | Thomas Pressberger Ajutor pentru economie Kogler promite din nou ajutor economic.", "Una se va ocupa de înlocuirea vânzărilor, în special IMM-urile ar trebui să primească subvenții adecvate. Acest lucru ar trebui făcut rapid. Astăzi, 15:53 | | Thomas Pressberger „Rămâneți acasă” Apelul său: „Rămâneți acasă cât mai departe posibil” Ar trebui să vă reduceți contactele fizice și să lucrați de acasă.", "Aici angajatorii sunt, de asemenea, chemați să facă acest lucru posibil. Astăzi, 15:51 | | Thomas Pressberger Vice-cancelarul Werner Kogler face apel la populație Situația este periculoasă, Kogler cere populației să participe.", "Scopul este ca toți cei care au nevoie de un pat de terapie intensivă să primească și unul. El cere răbdare. Astăzi, 15:47 PM | Thomas Pressberger Detalii Măsurile: Gastronomia, activitățile de agrement și comerțul cu amănuntul sunt închise - cu excepția magazinelor care sunt necesare pentru nevoile zilnice.", "Serviciile de îmbrățișare a corpului vor fi, de asemenea, închise. Școlile obligatorii trec la învățarea la distanță. Îngrijirea este disponibilă numai pentru cei care au nevoie. Acest lucru se aplică și grădinițelor.", "Biroul la domiciliu trebuie utilizat cât mai mult posibil, restricțiile de ieșire se aplică toată ziua. Mai multe intrări liveblog" ]
}