{
  "id" : "tngRKjhZ",
  "url" : "https://www.derstandard.at/story/2000125147290/sterblichkeit-bei-diabetes-stieg-in-oesterreich-um-70-prozent?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T06:33:28Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Diabetes-Sterblichkeit in Österreich seit 2000 um 70 Prozent gestiegen",
  "articleTitleTranslated" : "Mortalitatea prin diabet în Austria a crescut cu 70% din 2000",
  "articleContent" : [ "Wien – Rund 800.000 Menschen in Österreich leiden an Diabetes. Die Versorgung dieser chronisch Kranken ist aber anhaltend schlecht. Die Sterblichkeit an den Folgen der \"Zuckerkrankheit\" ist in Österreich seit dem Jahr 2000 um 70 Prozent gestiegen.", "Die Amputationsrate (Fuß- oder Beinamputationen) als Folge des Diabetes ist extrem hoch. Das erklärten Experten beim Danish Health Cercle in Wien. \"Es sind rund 800.000 Menschen, die an Diabetes leiden\", sagte Susanne Kaser, Präsidentin der Österreichischen Diabetes-Gesellschaft (ÖDG).", "\"Wir reden hier davon, dass alle 50 Minuten in Österreich ein Mensch an den Folgen der Erkrankung stirbt.\" Rund 90 Prozent der Betroffenen seien Typ-2-Diabetiker (primär nichtinsulinpflichtiger Diabetes), fünf bis sieben Prozent Typ-1-Diabetiker.", "Hinzu kämen aber in Österreich auch noch rund 350.000 Personen mit Prädiabetes (Vorstufe) und einem extrem hohen Risiko, binnen fünf Jahren wirklich zu erkranken, sagte die Diabetologin von der Universitätsklinik Innsbruck bei der Dienstagabend vom dänischen Pharmakonzern Novo Nordisk organisierten Veranstaltung (Hybrid).  ", "Somit komme man auf rund eine Million Menschen in Österreich, die mehr oder minder mit der chronischen Zuckerstoffwechselerkrankung konfrontiert seien. \"Das ist eine sehr schwerwiegende Erkrankung. Es geht um mehr als einen zu hohen Blutzucker.", "Wir sind, was die Therapieoptionen betrifft, in einer sehr guten Zeit. Aber wir müssen die Therapien zu den Patienten bringen\", erklärte die Expertin. Diabetes betreffe den ganzen Körper.", "Die Zahlen zu Diabetes in Österreich bzw. zur Situation ihrer Versorgung seien \"vernichtend\", erklärte Bernhard Ludvik, Diabetologe an der Klinik Landstraße in Wien.", "Er zitierte aus dem Ländergesundheitsbericht der EU-Kommission bzw. der OECD (2019) für Österreich: \"Wir hatten einen Anstieg der Diabetes-Mortalität zwischen dem Jahr 2000 und 2019 um 70 Prozent.\" Die Probleme liegen offenbar auf mehrfacher Ebene.", "\"Die Schwäche ist zunächst im niedergelassenen Bereich. Da können aber die niedergelassenen (Haus-)Ärzte nichts dafür. Man braucht für die Betreuung von Diabetikern Schulung, Zeitressourcen und Tools. Der Erstattungskodex (für Diabetes-Arzneimittel; Anm.) hinkt hinter den Leitlinien deutlich nach.", "Wir können die Patienten nicht so behandeln, wie wir es sollten\", betonte Ludvik.", "Dabei gebe mit den sogenannten GLP-1-Agonisten und den SGLT-2-Inhibitoren jetzt Medikamente zur Behandlung des Typ-2-Diabetes die erstmals nachgewiesen hätten, dass sie die schweren Komplikationen wie Herzerkrankungen etc. reduzierten.", "Man dürfe da aber beispielsweise laut Krankenkassen-Vorschriften in einem Fall nur stufenweise vorgehen und ein innovatives Medikament erst ab einen \"Schwellenwert\" schlechter Blutzuckerkontrolle verschreiben.", "Oder die Erstverschreibung müsse beispielsweise durch ein Zentrum erfolgen. \"Bis dahin hat der Betroffene aber schon jahrelang einen extrem hohen Blutzuckerwert\", sagte Ludvik.", "Atherosklerose, Herzinfarkt, Schlaganfall, terminales Nierenversagen und Erblindung sind die ärgsten und häufigsten Konsequenzen der chronischen Erkrankung.", "Für den Wiener Diabetologen sollte es darum gehen, bei Diabetikern ein genauso hohes Ziel wie bei Krebskranken oder Patienten mit chronischer Polyarthritis von Beginn an anzusteuern. \"Krebs will man heilen.", "Geht das nicht, kommt der Patient in Remission (möglichst keine Krankheitszeichen bei Stillstand der Erkrankung, Anm.). Beim Rheumapatienten will man so früh wie möglich in Remission kommen\", sagte Ludvik.", "Die OECD kritisiert seit Jahren in ihren Gesundheitsberichten, dass in Österreich viel zu viele Diabetiker ins Spital kommen. Das ist die teuerste Variante, weil offenbar eine zweite Ebene von Diabetologen in der niedergelassenen Praxis mit Kassenverträgen fehlt.", "Hier könnten auch neue Zentren außerhalb von Krankenhäusern eine zukunftsträchtige Ergänzung bieten. Die österreichischen Diabetiker selbst schätzen ihre Situation übrigens nicht besonders gut ein.", "Der Novo-Nordisk-Geschäftsführer in Österreich, Bernhard Ecker, zitierte aus einer im Auftrag seines Unternehmens durchgeführten repräsentativen Umfrage.", "Im Sample der Befragten waren 25 Prozent zuckerkrank: \"Jeder dritte Typ-1-Diabetiker und jeder fünfte Typ-2-Diabetiker hat Angst vor Nachteilen im Job. Jeder zehnte Diabetiker hat Angst, den Job zu verlieren.\"", "Die Statistik zeige, dass jeder zehnte Zuckerkranke einen Herzinfarkt erleide, ein Viertel aller Herzoperationen werde an Diabetikern durchgeführt.", "Arbeiterkammerdirektor Christoph Klein verwies auf eine andere Diabetes-Komplikation: schwere Durchblutungsstörungen an Füßen und Beinen, was bis zu Amputationen führt. \"Laut OECD haben wir 14 Fuß- oder Unterschenkelamputationen auf 100.000 Einwohner im Alter über 15 Jahren.", "Im OECD-Durchschnitt sind es sechs pro 100.000 Einwohner.\" Auf dem Arbeitsmarkt bzw. bei der Vermittlung von Arbeitssuchenden spiele Diabetes \"keine große Rolle\", betonte AMS-Vorstand Johannes Kopf.", "Das größte persönliche Problem stelle oft die Frage dar, ob man den Chef über eine solche chronische Erkrankung informieren solle oder nicht. Das ändere sich aber schnell, wenn Folgeerkrankungen des Diabetes mit schwerwiegenden Folgen und langen Krankenständen bzw.", "Rehabilitation notwendig werden. (APA, 18.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Aproximativ 800.000 de persoane din Austria suferă de diabet. Cu toate acestea, îngrijirea acestor bolnavi cronici continuă să fie slabă. Mortalitatea cauzată de consecințele „diabetului” a crescut în Austria cu 70% din anul 2000.", "Rata de amputare (amputări de picior sau picior) ca urmare a diabetului este extrem de mare. Acest lucru a fost explicat de experții de la Cercul danez de sănătate din Viena. „Există în jur de 800.000 de persoane care suferă de diabet”, a declarat Susanne Kaser, președintele Societății Austriece de Diabet (ÖDG).", "„Vorbim despre faptul că la fiecare 50 de minute în Austria cineva moare din cauza consecințelor bolii.” Aproximativ 90 la sută dintre cei afectați sunt diabetici de tip 2 (în principal diabet non-dependent de insulină), cinci până la șapte la sută sunt diabetici de tip 1.", "În plus, există în jur de 350.000 de persoane în Austria cu prediabet (etapa preliminară) și cu un risc extrem de mare de a se îmbolnăvi într-adevăr în termen de cinci ani, a declarat diabetologul de la Spitalul Universitar din Innsbruck la evenimentul (hibrid) organizat de compania farmaceutică daneză Novo Nordisk marți seara.", "Aceasta înseamnă că există în jur de un milion de oameni în Austria care se confruntă mai mult sau mai puțin cu metabolismul cronic al zahărului. „Este o boală foarte gravă. Este vorba despre mai mult decât creșterea glicemiei.", "Suntem într-un moment foarte bun în ceea ce privește opțiunile de terapie. Dar trebuie să aducem terapiile pacientului \", a explicat expertul. Diabetul afectează întregul corp.", "Cifrele privind diabetul în Austria și situația îngrijirii lor sunt „devastatoare”, a declarat Bernhard Ludvik, diabetolog la Clinica Landstrasse din Viena.", "El a citat din raportul de sănătate al țării al Comisiei UE și al OCDE (2019) pentru Austria: \"Am avut o creștere cu 70% a mortalității prin diabet între 2000 și 2019\". Problemele apar, se pare, pe mai multe niveluri.", ".. „Slăbiciunea este inițial în zona de practică privată Dar (casă) , medicii nu pot ajuta Grija pentru diabetici are nevoie de formare, resurse de timp și instrumente Codul de rambursare (pentru diabet zaharat de droguri; nota). Rămâne în urma liniile directoare în mod clar după .", "Nu putem trata pacienții așa cum ar trebui ”, a subliniat Ludvik.", "Cu așa-numiții agoniști GLP-1 și inhibitori SGLT-2, există acum medicamente pentru tratamentul diabetului de tip 2, care s-au arătat pentru prima dată că reduc complicațiile grave, cum ar fi bolile de inimă etc.", "Cu toate acestea, conform reglementărilor privind asigurările de sănătate, se poate proceda doar treptat într-un singur caz și se poate prescrie doar un medicament inovator dintr-o „valoare prag” de control slab al zahărului din sânge.", "Sau, de exemplu, prima rețetă ar trebui să fie efectuată de un centru. „Până atunci, persoana afectată avea niveluri extrem de ridicate de zahăr din sânge de ani de zile”, a spus Ludvik.", "Ateroscleroza, infarctul, accidentul vascular cerebral, insuficiența renală terminală și orbirea sunt cele mai grave și mai frecvente consecințe ale bolii cronice.", "Pentru diabetologul vienez, ar trebui să se urmărească același obiectiv ridicat cu diabeticii ca și cu pacienții cu cancer sau pacienții cu poliartrită cronică de la început. „Vrei să vindeci cancerul.", "Dacă acest lucru nu funcționează, pacientul va intra în remisie (dacă este posibil, nu există semne de boală dacă boala sa oprit, notați). La pacienții cu reumatism, doriți să intrați în remisie cât mai devreme posibil \", a spus Ludvik.", "De ani de zile, OECD a criticat în rapoartele sale de sănătate că prea mulți diabetici vin la spitalele din Austria. Aceasta este cea mai scumpă opțiune, deoarece aparent nu există un al doilea nivel de diabetolog în cabinetul privat cu contracte de asigurări de sănătate.", "Aici, noile centre din afara spitalelor ar putea oferi, de asemenea, un plus promițător. De altfel, diabeticii austrieci înșiși nu își evaluează situația în mod deosebit de bine.", "Directorul general Novo Nordisk din Austria, Bernhard Ecker, a citat dintr-un sondaj reprezentativ efectuat în numele companiei sale.", "În eșantionul de respondenți, 25% erau diabetici: „Fiecare al treilea diabet de tip 1 și fiecare al cincilea diabet de tip 2 se tem să nu fie dezavantajați la locul de muncă. Fiecare al zecelea diabetic se tem să-și piardă locul de muncă”.", "Statisticile arată că fiecare zecea persoană cu diabet suferă un infarct, iar un sfert din toate operațiile cardiace sunt efectuate diabeticilor.", "Directorul Camerei Muncii Christoph Klein s-a referit la o altă complicație a diabetului: tulburări circulatorii severe la nivelul picioarelor și picioarelor, care pot duce la amputări. „Potrivit OECD, avem amputări de 14 picioare sau picior inferior pentru fiecare 100.000 de persoane cu vârsta peste 15 ani.", "Media OCDE este de șase la 100.000 de locuitori. \"Diabetul nu joacă un rol major pe piața muncii sau în plasarea persoanelor în căutarea unui loc de muncă\", a subliniat membrul consiliului de administrație al AMS, Johannes Kopf.", "Cea mai mare problemă personală este adesea întrebarea dacă trebuie sau nu să îl informați pe șef despre o astfel de boală cronică. Acest lucru se schimbă rapid, totuși, în cazul în care bolile secundare ale diabetului cu consecințe grave și concedii medicale lungi sau", "Reabilitarea va fi necesară. (APA, 18 martie 2021)" ]
}