{
  "id" : "TNiMOZof",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-zadic-schliesst-praeventivhaft-aus/401097432",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T07:01:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anti-Terror-Paket: Zadić schließt Präventivhaft aus",
  "articleTitleTranslated" : "Pachetul anti-terorism: Zadić exclude detenția preventivă",
  "articleContent" : [ "Die Justizministerin versichert, dass sich das geplante Anti-Terror-Paket innerhalb der Verfassung und der Menschenrechtskonvention bewegen werde.  Als Reaktion auf den Terroranschlag in Wien Anfang November will die Regierung ein neues Anti-Terror-Paket schnüren.", "Erste Punkte wurden bereits vorgestellt: Geplant ist die vorbeugende elektronische Überwachung entlassener Gefährder sowie die Unterbringung terroristischer Straftäter im Maßnahmenvollzug, von der ÖVP als \"Präventivhaft\" bezeichnet.", "Weitere Punkte umfassen die Möglichkeit zur Aberkennung der österreichischen Staatsbürgerschaft nach einer Terror-Verurteilung, Führerscheinentzug und strengere Waffengesetze sowie eine \"Ergänzung der Straftatbestände zur effektiven Bekämpfung des religiös motivierten politischen Extremismus (politischer Islam)\".", "Während manche Ideen als umsetzbar gelten, stoßen andere rechtlich an Grenzen, sind nicht mit der Verfassung in Einklang zu bringen: speziell der Maßnahmenvollzug. ", "In einem Interview mit der Presse hat nun Justizministerin Alma Zadić versichert, dass sich die von der Regierung geplanten Maßnahmen nach dem Terroranschlag in Wien \"innerhalb der bestehenden Verfassung und der EMRK (Menschenrechtskonvention)\" bewegen werden. ", "Es komme keine Präventivhaft, betonte Zadić.  Eine elektronische Fußfessel für Terroristen könne es auch nur nach einer bedingten Entlassung bis zur Verbüßung der Haftstrafe geben.", "\"Es geht um die Möglichkeit einer elektronischen Aufenthaltsüberwachung nach einer bedingten Entlassung\", erklärte Zadic zur Fußfessel, um damit Auflagen des Gerichts überprüfen zu lassen, etwa ob sich jemand an das Verbot, gewisse Vereine zu betreten, halte.", "\"Nach der Verbüßung der Haftstrafe ist die Überwachung jedenfalls Sache der Sicherheitsbehörden und des Geheimdienstes\", stellte Zadić klar.  Was die angekündigten neuen Straftatbestände zum Politischen Islam betrifft, betonte die grüne Justizministerin außerdem, dass man nicht nur auf eine bestimmte Religion abstellen kann: \"Verfassungsrechtlich ist klar, dass man nur religionsneutrale Formulierungen verwenden kann.\"", "Für die geplante Reform des Maßnahmenvollzugs erhofft sich Zadić das entsprechende Budget - notwendig seien dafür 25 bis 30 Millionen Euro.  Maurer: Lebenslang wegsperren wird es nicht spielen Auch Grünen-Klubchefin Sigrid Maurer zeigt sich überzeugt, dass das Anti-Terror-Paket menschenrechtskonform umgesetzt werden kann.", "Potenzielle Terroristen einfach so lebenslang wegzusperren, wird es aus ihrer Sicht daher nicht spielen, erklärte sie der APA.  Es gehe auch nicht um den Maßnahmenvollzug für psychisch Kranke, sondern um eine eigene Unterbringung analog zu gefährlichen Rückfalltätern.", "Im Vordergrund müsse die Deradikalisierung stehen.  \"Es geht um die Möglichkeit, verurteilte Terroristen in Unterbringung zu bringen, wenn sie weiterhin radikalisiert und sehr gefährlich sind\", betonte sie.", "Dies solle auf Basis einer professionellen und standardisierten Gefährdungseinschätzung durch Experten geschehen.  Die Maßnahme müsse vom Gericht gleichzeitig mit dem Urteil verhängt werden.", "Fehler analysieren Selbstverständlich müsse es hohe Hürden und eine regelmäßige Überprüfung geben.  Maurer: \"Man kann nicht einfach sagen, das ist lebenslang, sondern man muss sich daran orientieren, wie sich die Personen entwickeln.\"", "Es gelte, die Bestrebungen zur Deradikalisierung in der Haft und danach massiv zu verstärken.  Die Fehler des Verfassungsschutzes gelte es zu analysieren, die Zusammenarbeit von Polizei, Justiz, Deradikalisierungseinrichtungen und Bewährungshilfe müsse sichergestellt werden. © Bild: APA/ROBERT JAEGER Die zentrale Frage für Maurer: \"Wie stellen wir sicher, dass so etwas Schreckliches möglichst nicht wieder passieren kann?\"", "Wichtig sei, dass nach einem Terrordelikt niemand mehr unüberprüft und unüberwacht entlassen werde.  Vor diesem Hintergrund sei die geplante Observation mittels Fußfessel oder Armband zu sehen.", "Auch eine solche Auflage könne natürlich nur von Fall zu Fall und nur von einem unabhängigen Gericht verhängt werden.  Als Vorbild nannte sie die Vorgangsweise bei Sexualstraftätern, die etwa mit Melde- und Therapieverpflichtungen bedingt entlassen werden.", "Grundvoraussetzung sei bei allen Maßnahmen die Vereinbarkeit mit der Europäischen Menschenrechtskonvention, der Verfassung und den Grundrechten, erarbeiten werde man sie unter Einbindung von Experten und Verfassungsjuristen.", "Für die Grüne Klubchefin gilt das auch für den \"politischen Islam\", den die ÖVP strafrechtlich verbieten will.  \"Selbstverständlich kann ein Straftatbestand nicht auf eine einzelne Religion abzielen\", betonte sie.", "Daher sei auch die Formulierung \"religiös motivierter politischer Extremismus\" gewählt worden: \"Es geht um einen Straftatbestand für eine Tat, nicht für eine Gesinnung.\"", "Insgesamt verteidigte Maurer aber das am Mittwoch von der Koalition aus ÖVP und Grünen als Punktation beschlossene Paket.  \"Wir haben eine Verantwortung sowohl für die Einhaltung der verfassungsmäßigen Grundrechte, aber auch für die Sicherheit der österreichischen Bevölkerung.", "Und wir haben ein ernsthaftes Problem mit radikalisierten jungen Männern, die unsere Demokratie zerstören wollen.  Dem müssen wir uns stellen\", sagte Maurer." ],
  "articleContentTranslated" : [ "Ministrul Justiției a asigurat că pachetul antiteror planificat se va deplasa în cadrul constituției și al convenției privind drepturile omului. Ca răspuns la atacul terorist de la Viena de la începutul lunii noiembrie, guvernul dorește să elaboreze un nou pachet antiteror.", "Au fost deja prezentate primele puncte: sunt planificate monitorizarea electronică preventivă a amenințărilor eliberate și plasarea criminalilor teroristi în punerea în aplicare a măsurilor, pe care ÖVP le numește „detenție preventivă”.", "Alte puncte includ posibilitatea revocării cetățeniei austriece după ce a fost condamnat pentru terorism, retragerea permisului de conducere și legile mai stricte privind armele, precum și o „adăugire la infracțiunile penale pentru combaterea eficientă a extremismului politic motivat de religie (islamul politic)”.", "În timp ce unele idei sunt considerate fezabile, altele au limite legale și nu pot fi reconciliate cu constituția: în special punerea în aplicare a măsurilor.", "Într-un interviu acordat presei, ministrul justiției Alma Zadić a asigurat acum că măsurile planificate de guvern după atacul terorist de la Viena vor fi „în cadrul constituției existente și al CEDO (convenția privind drepturile omului)”.", "Nu există detenție preventivă, a subliniat Zadić. O cătușă electronică pentru teroriști ar putea fi disponibilă numai după eliberarea condiționată până la executarea pedepsei închisorii.", "\"Este vorba despre posibilitatea supravegherii electronice a reședinței după eliberarea condiționată\", a spus Zadic până la gleznă, pentru a verifica condițiile instanței, de exemplu dacă cineva respectă interdicția de a intra în anumite cluburi.", "\"După executarea pedepsei închisorii, monitorizarea este în orice caz o problemă a autorităților de securitate și a serviciului secret\", a clarificat Zadić. În ceea ce privește noile infracțiuni anunțate împotriva islamului politic, ministrul Justiției Verzi a subliniat, de asemenea, că nu se poate concentra doar pe o anumită religie: „Constituțional, este clar că se pot folosi doar formulări neutre din punct de vedere religios”.", "Zadić speră la un buget adecvat pentru reforma planificată a implementării măsurilor - pentru aceasta sunt necesare 25-30 de milioane de euro. Maurer: Închiderea sa pe viață nu o va juca Șeful clubului verde Sigrid Maurer este, de asemenea, convins că pachetul anti-terorism poate fi implementat în conformitate cu drepturile omului.", "Închiderea potențialilor teroriști pe viață nu va fi o opțiune, a spus ea pentru APA. Nu este vorba despre punerea în aplicare a măsurilor pentru bolnavii mintali, ci despre propria acomodare analogă cu recidivistii periculoși.", "Deradicalizarea trebuie să fie în prim-plan. \"Este vorba despre posibilitatea condamnării teroriștilor care sunt plasați dacă sunt radicalizați și foarte periculoși\", a spus ea.", "Acest lucru ar trebui realizat pe baza unei evaluări profesionale și standardizate a riscurilor de către experți. Măsura trebuie impusă de instanță în același timp cu hotărârea.", "Analizarea erorilor Desigur, trebuie să existe obstacole ridicate și recenzii regulate. Maurer: „Nu poți spune doar că este pe tot parcursul vieții, trebuie să te orientezi către dezvoltarea oamenilor.”", "Este important să se mărească masiv eforturile de deradicalizare în detenție și ulterior. Greșelile făcute prin protecția constituției trebuie analizate și trebuie asigurată cooperarea dintre poliție, sistemul judiciar, instituțiile de deradicalizare și serviciile de probă. © Imagine: APA / ROBERT JAEGER Întrebarea centrală pentru Maurer: „Cum ne asigurăm că ceva cât se poate de teribil nu se poate întâmpla din nou?”", "Este important ca, după o infracțiune de terorism, nimeni să nu fie eliberat necontrolat și nesupravegheat. Observația planificată folosind o manșetă sau o brățară pentru gleznă ar trebui văzută în acest context.", "O astfel de condiție poate fi desigur impusă numai de la caz la caz și numai de către o instanță independentă. Ca model, ea a numit procedura utilizată de infractorii sexuali, care sunt eliberați condiționat cu obligații de raportare și tratament.", "Condiția de bază pentru toate măsurile este compatibilitatea cu Convenția europeană a drepturilor omului, Constituția și drepturile fundamentale și vor fi elaborate cu implicarea experților și a avocaților constituționali.", "Pentru șeful Clubului Verde, acest lucru se aplică și „islamului politic”, pe care ÖVP dorește să îl interzică în conformitate cu legea penală. „Desigur, o infracțiune nu poate viza o singură religie”, a subliniat ea.", "De aceea a fost aleasă sintagma „extremism politic motivat de religie”: „Este o infracțiune pentru un act, nu pentru o atitudine”.", "În ansamblu, însă, Maurer a apărat pachetul decis miercuri de coaliția ÖVP și Verzii ca punctuație. „Avem responsabilitatea atât pentru respectarea drepturilor constituționale de bază, cât și pentru securitatea populației austriece.", "Și avem o problemă serioasă cu tinerii radicalizați care vor să ne distrugă democrația. Trebuie să ne confruntăm cu asta \", a spus Maurer." ]
}