{
  "id" : "TnKiVBpu",
  "url" : "https://kurier.at/sport/wintersport/damen-super-g-lara-gut-behrami-siegt-vor-tamara-tippler/401166342",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T12:23:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4893393/46-174268261.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Damen-Super-G: Lara Gut-Behrami siegt vor Tamara Tippler",
  "articleTitleTranslated" : "Ladies Super G: Lara Gut-Behrami câștigă în fața lui Tamara Tippler",
  "articleContent" : [ "Um 12.05 Uhr hielt Crans Montana am Sonntag abermals die Luft an.", "Und wie schon am Freitag war  Stephanie Venier der Grund: Erneut war die Tirolerin an einem Geländeübergang mit dem Innenski hängen geblieben, erneut hob sie ab und stürzte, anders als zwei Tage zuvor aber trug sie keine Verletzungen im Gesicht davon.", "Es reichte ja auch das große Pflaster am Kinn der Tirolerin, das das genähte Cut aus der ersten Abfahrt im Wallis überdeckte, da musste ja in diesem anspruchsvollen Super-G am Sonntag nicht noch mehr hinzukommen.", "Stephanie Venier ärgerte sich jedenfalls gehörig, war sie doch auf Kurs zu einer Spitzenzeit, und das wäre nach den ersten beiden Auftritten genau das Richtige gewesen, um das Selbstvertrauen wieder ins Lot zu bringen.", "„Mich ärgert’s, dass ich wieder einen Abflug gemacht habe, und das, wo ich genau gewusst hatte, was ich zu tun habe und auch schnell war.  Aber körperlich ist alles in Ordnung.", "Jetzt geht es nach Garmisch, und darauf freue ich mich schon.“ Tippler meldet sich zurück So war es an Tamara Tippler, in die Rolle der besten Österreicherin zu schlüpfen – und dieses Mal wieder in jener Form, die die Steirerin zuletzt in St.", "Anton aufs Podest geführt hatte: Zweite wurde die 29-Jährige. „Es war keine Traumfahrt, aber eine coole Fahrt. Fahr’ einfach, und wenn du draußen liegst, ist es auch wurscht, hatte ich mir gesagt.", "Leider war der Zielhang wieder nicht ganz ideal, aber ich habe doch gezeigt, dass ich mithalten kann.“ Nur Lokalmatadorin Lara Gut-Behrami war außer Reichweite: 0,93 Sekunden legte die Tessinerin zwischen sich und die erste Verfolgerin, eine kleine Welt.", "\"Es hat alles andere als perfekt angefangen\", erklärte die nunmehr 28-fache Weltcupsiegerin, \"das hat mich aufgeweckt.\" Abrupt beendet wurde die Siegesserie von Sofia Goggia: Die italienische Dominatorin der Abfahrtssaison war auch am Sonntag auf Podestkurs, verpasste aber das vorletzte Tor.", "Auch die Gesamtweltcupführende Petra Vlhova kam nach einem Besichtigungsfehler nicht ins Ziel. Generell zeigten sich die Österreicherinnen im Vergleich zu den Abfahrten deutlich verbessert.", "Christine Scheyer, die so lange mit den Folgen ihres Schädeltraumas zu kämpfen hatte, wurde Fünfte (+1,12 Sekunden), besser klassiert war die Vorarlbergerin zuletzt am 15.  Jänner 2017, als sie in Altenmarkt-Zauchensee die Abfahrt gewonnen hatte.", "Und Ricarda Haaser unterstrich als Siebente (+1,39) ihre ansteigende Form rechtzeitig vor der WM in Cortina d’Ampezzo, die Tirolerin war in einem Super-G zuvor nur einmal besser unterwegs gewesen.", "Ausgeschieden u.a.: Stephanie Venier (AUT), Breezy Johnson (USA), Jasmine Flury (SUI), Elena Curtoni (ITA), Sofia Goggia (ITA), Wendy Holdener (SUI), Petra Vlhova (SVK)" ],
  "articleContentTranslated" : [ "Duminică la 12:05 p.m., Crans Montana și-a ținut din nou respirația.", "Și, ca și vineri, Stephanie Venier a fost motivul: din nou tirolezul s-a blocat pe un teren de schi cu schiul interior, a decolat din nou și a căzut, dar, spre deosebire de două zile mai devreme, nu a suferit vătămări faciale.", "Tencuiala mare de pe bărbie a tirolezului, care acoperea tăietura cusută de la prima coborâre în Valais, a fost suficientă, așa că nu a fost nevoie de mai mult în acest exigent Super-G de duminică.", "În orice caz, Stephanie Venier a fost destul de enervată, a fost pe drumul cel bun pentru o perioadă de vârf și, după primele două apariții, ar fi fost exact lucrul potrivit pentru a readuce încrederea în sine în echilibru.", "„Mă enervează faptul că am mai făcut o plecare și că acolo știam exact ce să fac și că am fost rapid. Dar fizic totul este în regulă.", "Acum plec la Garmisch și deja aștept cu nerăbdare acest lucru. ”Tippler raportează înapoi Așa că Tamara Tippler a intrat în rolul celei mai bune austriece - și de data aceasta în forma în care Styrian a fost ultima dată în St.", "Anton a condus pe podium: tânărul de 29 de ani a intrat pe locul doi. „Nu a fost o plimbare de vis, ci o plimbare grozavă. Doar conduceți și dacă stați afară, nu contează, mi-am spus.", "Din păcate, panta de sosire nu a fost din nou ideală, dar am arătat că pot ține pasul. ”Doar eroul local Lara Gut-Behrami nu era la îndemână: femeia din Ticino a pus 0,93 secunde între ea și primul urmăritor, o lume mică.", "„A început orice, în afară de perfect”, a spus acum câștigătorul Cupei Mondiale de 28 de ori, „care m-a trezit”. Câștigul victoriei lui Sofia Goggia s-a încheiat brusc: dominatorul italian al sezonului de coborâre a fost și el pe podium duminică, dar a ratat penultimul gol.", "Liderul global al Cupei Mondiale Petra Vlhova, de asemenea, nu a terminat după o eroare de inspecție. În general, austriecii au prezentat o îmbunătățire semnificativă în comparație cu cursele de coborâre.", "Christine Scheyer, care a trebuit să se lupte cu consecințele traumei la cap atât de mult timp, a ajuns pe locul cinci (+1,12 secunde), ultima dată când a fost mai bine clasificată a fost pe 15 ianuarie 2017, când a câștigat coborârea în Altenmarkt-Zauchensee.", "Și Ricarda Haaser și-a subliniat forma ascendentă pe locul șapte (+1,39) la timp pentru Cupa Mondială de la Cortina d’Ampezzo, tirolezul fusese mai bun o singură dată într-un Super-G.", "Retrasă: Stephanie Venier (AUT), Breezy Johnson (SUA), Jasmine Flury (SUI), Elena Curtoni (ITA), Sofia Goggia (ITA), Wendy Holdener (SUI), Petra Vlhova (SVK)" ]
}