{
  "id" : "TnzZmbaH",
  "url" : "https://wien.orf.at/stories/3078118/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-28T15:51:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verzögerung bei Massentests wegen EDV",
  "articleTitleTranslated" : "Întârziere în testele de masă din cauza IT",
  "articleContent" : [ "Laut Bürgermeister Michael Ludwig (SPÖ) brauche das Bundesheer zwei weitere Tage, um die EDV auszurüsten. „Es ist davon auszugehen, dass sich in Wien mehrere hunderttausend Menschen testen lassen wollen.", "Das Bundesheer wird mit Unterstützung der Stadt Wien am 4. Dezember beginnen“, so Ludwig gegenüber „Wien heute“. Beim Bundesheer will man die Schuld an der Verschiebung aber nicht schultern – die Computerysteme für die Anmeldung und Abwicklung seien Angelegenheit des Gesundheitsministeriums.", "Dort wurde das am Samstagabend auch so bestätigt, man hätte ursprünglich erst Mitte Dezmeber starten wollen, dann habe Wien aufs Tempo gedrückt. Man werde nun ab dem 2. Dezember Anmeldungen durchführen können und erst ab dem 4.", "Dezember sei das Online-System bereit, die Massentests auch administrativ durchzuführen. Massentests starten zwei Tage später Die Coronavirus-Massentests starten erst am 4. Dezember. Das bestätigte das Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) am Samstagnachmittag.", "Zunächst hatte die „Kronen Zeitung“ darüber berichtet, dass es Probleme mit dem IT-System gibt. Tests in drei Hallen Über die Verzögerung hatte zunächst die „Kronen Zeitung“ berichtet, das Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) hat den neuen Starttermin am Samstagnachmittag bestätigt.", "„Das vom Bund gestellte IT-System kann vorher nicht in Betrieb genommen werden“, hieß es laut „Kronen Zeitung“ dazu. Noch am Freitag hatte es vonseiten des Stadtratbüros und des Bundesheeres, das die Tests durchführt, geheißen, dass der Termin halten wird.", "Für den Testmarathon werden an drei Orten Teststraßen eingerichtet: in der Stadthalle, der Messe und in der Marx-Halle.", "Nähere Informationen wird es wohl am Sonntagnachmittag bei einer Pressekonferenz geben.Ludwig verteidigte frühe Massentests Bürgermeister Ludwig hatte am Samstag auch im Ö1-Mittagsjournal den Umstand verteidigt, dass die Coronavirus-Massentests in Wien früher als ursprünglich geplant beginnen.", "Man folge hier den westlichen Bundesländern, die ebenfalls früher starten.", "„Dass wir das früher machen, hängt damit zusammen, dass völlig zu Recht die westlichen Bundesländer sich entschieden haben, die Tests so vorzunehmen, dass Menschen, die eventuell in Quarantäne kommen, vor dem Weihnachtsfest wieder zu Hause sein können.", "Ich finde, das ist ein logischer Zugang“, sagte er im Ö1-Mittagsjournal. Man habe dem Bund bzw. dem Bundesheer nicht über die Medien ausgerichtet, wann man starte. Ministerin Klaudia Tanner (ÖVP) und auch das Wiener Militärkommando seien vorher informiert worden, versicherte Ludwig.", "Wien habe eine gewisse Skepsis angemeldet, was Massentests betreffe. Jedoch habe Bundeskanzler Sebastian Kurz (ÖVP) angekündigt, dass diese österreichweit stattfinden sollten.", "„Von daher haben wir uns darauf vorbereitet.“ Wien habe angeboten, die Rahmenbedingungen für die Tests, die vom Bundesheer organisiert würden, zu schaffen. Es seien auch zusätzlich 200 Sanitäter angeboten worden, was aktuell eine große Herausforderung sei.", "„Wir wollen die Maßnahme der Bundesregierung unterstützen, wo wir können“, beteuerte der Bürgermeister.Ludwig überzeugt, dass Bund alles „durchgeplant“ hat Da der Kanzler die Tests in der „Pressestunde“ angekündigt habe, seien die entsprechenden Vorbereitungen wohl getroffen worden, sagte Ludwig.", "Er nehme an, „dass man nicht erst jetzt überlegt, wie man das organisatorisch umsetzt“. Immerhin seien alle Bundesländer aufgefordert worden, sich zu beteiligen.", "„Ich gehe davon aus, dass das durchgeplant ist.“ Die weiteren Schritte nach dem Lockdown werde man sich wohl regional ansehen müssen, meinte Ludwig. Wien sei in einer „guten Situation“, da es aktuell die geringsten Infektionszahlen – bezogen auf die Einwohnerzahl – verzeichne.", "Und er betonte: „Wir testen sehr viel. Das war von Beginn an unsere Strategie.“ Die Situation sei in Wien immer stabil gewesen, auch wenn das vor der Wahl anders dargestellt worden sei.Christkindlmarkt-Frage offen Offen sei auch noch die Frage, wann die Christkindlmärkte aufsperren können.", "Es bestehe die Gefahr, dass es sich für die Wirtschaftstreibenden nicht mehr auszahle, wenn zu spät geöffnet werde, gab der Stadtchef zu bedenken. Es werde sich zeigen, ob die Bundesregierung die Möglichkeit biete, dass die Geschäfte aufsperren dürfen." ],
  "articleContentTranslated" : [ "Potrivit primarului Michael Ludwig (SPÖ), forțele armate mai au nevoie de două zile pentru a echipa IT. „Se poate presupune că câteva sute de mii de oameni din Viena vor să fie testați.", "Cu sprijinul orașului Viena, forțele armate vor începe pe 4 decembrie ”, a declarat Ludwig pentru„ Viena astăzi ”. Forțele armate nu vor să își asume vina pentru amânare - sistemele informatice de înregistrare și prelucrare sunt o problemă a Ministerului Sănătății.", "S-a confirmat acolo sâmbătă seara că inițial doreau să înceapă la mijlocul lunii decembrie, apoi Viena ar fi împins ritmul. Acum vă veți putea înscrie din 2 decembrie și numai din 4 decembrie.", "Decembrie, sistemul online este gata să efectueze administrativ testele de masă. Testele de masă încep două zile mai târziu Testele de masă ale coronavirusului nu încep decât pe 4 decembrie. Acest lucru a fost confirmat de biroul consilierului municipal pentru sănătate Peter Hacker (SPÖ) sâmbătă după-amiază.", "Inițial, „Kronen Zeitung” a raportat că au existat probleme cu sistemul IT. Teste în trei săli „Kronen Zeitung” a raportat inițial despre întârziere, iar biroul consilierului municipal pentru sănătate Peter Hacker (SPÖ) a confirmat noua dată de începere sâmbătă după-amiază.", "„Sistemul IT furnizat de guvernul federal nu poate fi pus în funcțiune în prealabil”, a spus „Kronen Zeitung”. Încă de vineri, biroul consiliului municipal și forțele armate care efectuează testele au spus că numirea va avea loc.", "Străzile de testare vor fi amenajate în trei locații pentru maratonul de testare: în primărie, târg și în sala Marx.", "Mai multe informații vor fi disponibile duminică după-amiaza, într-o conferință de presă. Ludwig a apărat testele de masă timpurii Primarul Ludwig a apărat și faptul că testele de masă ale coronavirusului din Viena au început mai devreme decât era planificat inițial în jurnalul de prânz Ö1 sâmbătă.", "Urmați aici statele federale occidentale, care încep și ele mai devreme.", "„Faptul că facem acest lucru mai devreme se datorează faptului că statele federale occidentale au decis pe bună dreptate să efectueze testele în așa fel încât persoanele care ar putea fi în carantină să poată fi din nou acasă înainte de Crăciun.", "Cred că aceasta este o abordare logică \", a spus el în jurnalul Ö1-Mittags. Guvernului federal sau forțelor armate nu li s-a spus când să înceapă să folosească mass-media. Ministrul Klaudia Tanner (ÖVP) și comanda militară din Viena fuseseră informați în prealabil, a asigurat Ludwig.", "Viena înregistrase un anumit scepticism cu privire la testele de masă. Cu toate acestea, cancelarul federal Sebastian Kurz (ÖVP) a anunțat că acest lucru ar trebui să aibă loc în toată Austria.", "„Așa că ne-am pregătit pentru asta.” Viena s-a oferit să creeze cadrul pentru testele organizate de forțele armate. Au fost oferite încă 200 de paramedici, ceea ce reprezintă în prezent o provocare majoră.", "\"Vrem să sprijinim măsura guvernului federal oriunde putem\", a afirmat primarul. Ludwig este convins că guvernul federal a \"planificat\" totul. De când cancelarul a anunțat testele în timpul \"orei de presă\", probabil că au fost făcute pregătirile corespunzătoare. Ludwig.", "El presupune că „nu te gândești doar la cum să-l implementezi organizatoric”. La urma urmei, tuturor statelor federale li sa cerut să participe.", "„Presupun că acest lucru a fost planificat.” Etapele ulterioare după blocare vor trebui probabil vizionate la nivel regional, a spus Ludwig. Viena se află într-o „situație bună”, deoarece are în prezent cel mai mic număr de infecții - pe baza numărului de locuitori.", "Și el a subliniat: „Testăm foarte mult. Aceasta a fost strategia noastră de la început. ”Situația de la Viena a fost întotdeauna stabilă, chiar dacă a fost prezentată diferit înainte de alegeri. Întrebarea de pe piața Christkindl este deschisă Și problema deschiderii piețelor de Crăciun este deschisă.", "Există riscul ca acesta să nu mai fie plătit pentru oamenii de afaceri dacă deschiderea este prea târziu, a avertizat șeful orașului. Rămâne de văzut dacă guvernul federal oferă posibilitatea deschiderii magazinelor." ]
}