{
  "id" : "TP8ka4wB",
  "url" : "https://kurier.at/chronik/oesterreich/massentests-kurz-zufrieden-lob-fuer-wien-stelzer-kann-sich-impfpflicht-vorstellen/401120208",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T10:19:47Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "3.444 Neuinfektionen in Ö; Massentests: Kurz zufrieden - Lob für Wien",
  "articleTitleTranslated" : "3.444 de noi infecții în Austria; Teste de masă: pe scurt satisfăcute - laudă pentru Viena",
  "articleContent" : [ "In Vorarlberg standen am Freitag 221 neue Covid-Fälle 276 Genesungen gegenüber. Damit sank die Zahl der aktiv Infizierten um 61 auf 2.038 Personen. Das entsprach weiter dem Stand von Ende Oktober.", "Sechs weitere Menschen starben am oder mit dem Coronavirus, damit stieg die Zahl der Todesopfer auf 152.  Die Situation in den Krankenhäusern des Landes blieb weiter stabil bzw. entspannte sich leicht.", "Von den landesweit 79 Intensivbetten waren 24 - zwei weniger als zuletzt - von Corona-Patienten belegt. Aktuell waren am Samstag noch 38 Intensivbetten für alle Patientengruppen verfügbar. Insgesamt wurden in den Spitälern 132 Corona-Erkrankte stationär betreut.", "Die Zahl der infizierten Krankenhaus-Mitarbeiter stieg um eine Person auf 82 an. Weiterhin 19 Mitarbeiter befanden sich als Kontaktpersonen in Quarantäne. Mit Stand Freitagabend gab es zwölf Vorarlberger Kommunen mit über 50 aktiv Infizierten.", "In vier Gemeinden lag die Zahl der Fälle über 100, nämlich in Dornbirn (225), Bregenz (196), Feldkirch (157) und Lustenau (105). 61 Prozent aller in Vorarlberg aktiven Coronavirus-Infektionen verteilten sich auf diese zwölf Gemeinden.", "Neun der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "În Vorarlberg au existat 221 de cazuri noi de Covid, comparativ cu 276 de recuperări de vineri. Numărul persoanelor infectate activ a scăzut cu 61 până la 2.038 de persoane. Acest lucru corespundea statutului de la sfârșitul lunii octombrie.", "Încă șase persoane au murit din cauza sau cu coronavirusul, aducând numărul morților la 152. Situația din spitalele din țară a rămas stabilă sau a ușurat ușor.", "Dintre cele 79 de paturi de terapie intensivă la nivel național, 24 - cu două mai puține decât ultimele - au fost ocupate de pacienți cu corona. 38 de paturi de terapie intensivă erau încă disponibile în prezent sâmbătă pentru toate grupurile de pacienți. Un total de 132 de bolnavi de coroană au fost tratați ca spitalizați în spitale.", "Numărul angajaților spitalelor infectați a crescut cu unu la 82. Alți 19 angajați erau în carantină ca persoane de contact. Începând de vineri seara, existau douăsprezece municipalități din Vorarlberg cu peste 50 de infectați activ.", "În patru municipii, numărul cazurilor a fost peste 100, și anume în Dornbirn (225), Bregenz (196), Feldkirch (157) și Lustenau (105). 61 la sută din toate infecțiile cu coronavirus active în Vorarlberg au fost distribuite între aceste douăsprezece comunități.", "Nouă dintre cele 96 de municipalități din Vorarlberg erau libere de virusul corona." ]
}