{
  "id" : "TpGT0EpQ",
  "url" : "https://sport.orf.at/stories/3071961/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T14:28:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "72 Athleten in Vollisolation",
  "articleTitleTranslated" : "72 de sportivi în deplină izolare",
  "articleContent" : [ "Mit Stand von Sonntagabend hat sich die Zahl der Athleten, die sich nach der Ankunft in Australien in Vollquarantäne (ohne Ausgang) begeben mussten, um 25 Spieler auf 72 erhöht. Grund dafür waren weitere positive Coronavirus-Tests bei Passagieren auf Flügen aus aller Welt nach Australien.", "Wie die Organisatoren des ersten Grand-Slam-Turniers der neuen Saison mitteilten, wurde zuletzt nach einem Charterflug von Doha nach Melbourne eine weitere mitreisende Person CoV-positiv getestet.", "Die Konsequenzen müssen wie in den Flügen davor alle Athleten tragen, die sich im selben Flugzeug wie ein CoV-Infizierter befanden.", "Sollten die Betroffenen 14 Tage in strikter Hotelisolation bleiben müssen und in dieser Zeit gar nicht auf dem Platz trainieren dürfen, verkämen die Australian Open tatsächlich zur Farce.", "Nach aktuellem Stand dürfen sie aufgrund der politischen Vorgaben nicht wie eigentlich geplant für zumindest fünf Stunden am Tag ihr Hotelzimmer verlassen. Fitnesstraining ist nur im Hotel möglich, Tennistraining gar nicht.Privileg für Thiem und Co.", "Mit dieser Vorbereitung dürften sie kaum konkurrenzfähig sein für ein 14-tägiges Grand-Slam-Turnier und den Schlagabtausch mit den Besten der Welt. Von Wettbewerbsverzerrung und Chancenungleichheit ist derzeit die Rede.", "Zumal die Topstars wie Novak Djokovic, Rafael Nadal und der Österreicher Dominic Thiem ihre behördlich angeordnete Quarantäne ohnehin nicht in Melbourne, sondern im 650 Kilometer entfernten Adelaide antreten durften.", "Profis, die zwei Wochen lang die normale Quarantäne absolvieren, dürfen für Training und Fitness fünf Stunden täglich aus dem Hotel. „Denkbar schlechtes Szenario“ „Wie man es dreht und wendet, es ist ein denkbar schlechtes Szenario“, hieß es am Sonntag aus dem Umfeld eines prominenten Spielers.", "Einige Spielerinnen und Spieler seien „frustriert und verzweifelt“. Allerdings seien allen Beteiligten die möglichen Konsequenzen bewusst gewesen, die Regeln waren klar und mussten von allen Profis, Betreuern und Mitreisenden unterschrieben werden.", "Auch die Behörden äußerten sich unmissverständlich: Die Mitreisenden der positiv getesteten Personen müssen komplett in Quarantäne;", "der Trainingsstart der übrigen Spieler verzögere sich bis mindestens Montag, weil noch nicht alle Testergebnisse vorlägen, sagte die für Quarantäneangelegenheiten im betroffenen Bundesstaat Victoria zuständige Behördenchefin Emma Cassar am Sonntag.Drastische Strafen drohen Die Behörden warnten die in Isolation befindlichen Athleten vor Missachtung der strikten Regeln.  ;", "Cassar drohte mit Geldstrafen von 20.000 australischen Dollar (12.750 Euro) auch bei geringen Verstößen. Der Anlass: Ein Spieler soll mit einem Trainingspartner auf einem Hotelflur gesprochen haben, was laut behördlichen Vorgaben strikt untersagt ist.", "Cassars Angaben zufolge wurde zuletzt ein TV-Mitarbeiter nach der Ankunft aus Los Angeles positiv auf das Coronavirus getestet. Außerdem seien ein Mitglied der Crew und ein Tennistrainer sowie ein Coach, der aus Abu Dhabi eintraf, positiv getestet worden.", "Der Trainer der einstigen US-Open-Siegerin Bianca Andreescu gab am Samstag bekannt, er habe einen positiven Test abgegeben, und entschuldigte sich für die Folgen. Am Sonntag gaben die Turnierchefs einen weiteren Fall bekannt.", "„Die strengsten Regeln der Welt“ „Wir gehen davon aus, dass jeder einzelne Tennisspieler, der ankommt, potenziell positiv sein könnte“, hatte die örtliche Polizeiministerin Lisa Neville am Dienstag gesagt.", "Das Quarantäne- und Sicherheitsprogramm sei auf diese Möglichkeit ausgerichtet, um sicherzustellen, dass das Turnier keine Gefahr für die Menschen in der Region darstelle. „Wir haben die schärfsten und strengsten Regeln für Tennis auf der ganzen Welt eingeführt“, sagte Neville.", "Zu den davon vorerst 72 besonders betroffenen Spielerinnen und Spielern gehören auch die frühere Australian-Open-Siegerin Viktoria Asarenka (BLR), Angelique Kerber (GER), Belinda Bencic (SUI), Bianca Andreescu (CAN), Pablo Cuevas (URU), Santiago Gonzalez (MEX), Tennys Sandgren (SUA) und der Österreicher Philipp Oswald.  ", "An Bord seiner Maschine aus Los Angeles waren zwei Personen, die nach der Ankunft positiv auf das Coronavirus getestet wurden. Australien ist wegen extrem strikter Maßnahmen vergleichsweise glimpflich durch die Coronavirus-Krise gekommen." ],
  "articleContentTranslated" : [ "Duminică seară, numărul sportivilor care au trebuit să intre în carantină completă (fără a ieși afară) după ce au ajuns în Australia a crescut cu 25 de jucători la 72. Motivul pentru aceasta a fost testele pozitive ale coronavirusului în rândul pasagerilor din zborurile din întreaga lume către Australia.", "După cum au anunțat organizatorii primului turneu de Grand Slam din noul sezon, după un zbor charter de la Doha la Melbourne, o altă persoană care călătorea cu ei a fost testată pozitiv pentru CoV.", "Ca și în zborurile anterioare, consecințele trebuie să fie suportate de toți sportivii care se aflau în același avion ca o persoană infectată cu CoV.", "Dacă cei afectați trebuie să rămână într-o izolare strictă a hotelului timp de 14 zile și nu li se permite să se antreneze pe teren în acest timp, Australian Open ar degenera de fapt într-o farsă.", "Conform statutului actual, reglementările politice înseamnă că nu li se permite să părăsească camera de hotel timp de cel puțin cinci ore pe zi, conform planului inițial. Antrenamentul de fitness este posibil doar la hotel, antrenamentul de tenis nu este deloc posibil. Privilegiu pentru Thiem and Co.", "Cu această pregătire, este puțin probabil să fie competitivi pentru un turneu de Grand Slam de 14 zile și un schimb de lovituri cu cei mai buni din lume. În prezent se vorbește despre denaturarea concurenței și inegalitatea șanselor.", "Mai ales că vedetele de top precum Novak Djokovic, Rafael Nadal și austriacul Dominic Thiem nu au avut voie să ia carantina comandată oficial la Melbourne, ci la Adelaide, la 650 de kilometri distanță.", "Profesioniștilor care finalizează carantina normală timp de două săptămâni li se permite cinci ore pe zi să iasă din hotel pentru antrenament și fitness. „Scenariu cu adevărat rău” „Cum îl întoarceți, este un scenariu extrem de rău”, a fost mesajul unui jucător proeminent duminică.", "Unii jucători sunt „frustrați și disperați”. Cu toate acestea, toți cei implicați erau conștienți de posibilele consecințe, regulile erau clare și trebuiau semnate de toți profesioniștii, supraveghetorii și colegii de călătorie.", "Autoritățile au fost, de asemenea, fără echivoc: cei care călătoresc cu persoanele care au dat rezultate pozitive trebuie să fie complet în carantină;", "Începutul antrenamentului pentru ceilalți jucători va fi întârziat până cel puțin luni, deoarece nu sunt disponibile toate rezultatele testelor, a declarat duminică Emma Cassar, șeful autorităților responsabile cu problemele de carantină din statul afectat Victoria. ;", "Cassar a amenințat cu amenzi de 20.000 de dolari australieni (12.750 euro) chiar și pentru încălcări minore. Ocazie: se spune că un jucător a vorbit cu un partener de antrenament într-un coridor al hotelului, ceea ce este strict interzis în conformitate cu cerințele oficiale.", "Potrivit lui Cassar, un angajat TV a fost testat pozitiv ultima dată pentru virusul corona după ce a sosit din Los Angeles. În plus, un membru al echipajului și un antrenor de tenis, precum și un antrenor care a sosit din Abu Dhabi au dat rezultate pozitive.", "Antrenorul fostei câștigătoare a US Open Bianca Andreescu a anunțat sâmbătă că a dat un test pozitiv și și-a cerut scuze pentru consecințe. Duminică, șefii turneului au anunțat un alt caz.", "„Cele mai stricte reguli din lume” „Presupunem că fiecare jucător de tenis care ajunge ar putea fi pozitiv”, a declarat marți ministrul poliției locale Lisa Neville.", "Programul de carantină și securitate este orientat către această posibilitate pentru a se asigura că turneul nu reprezintă o amenințare pentru oamenii din regiune. „Avem cele mai dure și mai stricte reguli de tenis din lume”, a spus Neville.", "Printre cei 72 de jucători afectați în mod deosebit de acest lucru se numără fosta câștigătoare a Australian Open Viktoria Asarenka (BLR), Angelique Kerber (GER), Belinda Bencic (SUI), Bianca Andreescu (CAN), Pablo Cuevas (URU), Santiago Gonzalez (MEX), Tennys Sandgren (SUA) și austriacul Philipp Oswald.", "La bordul avionului său din Los Angeles se aflau două persoane care au dat testul pozitiv la coronavirus la sosire. Australia a trecut prin criza coronavirusului relativ ușor din cauza măsurilor extrem de stricte." ]
}