{
  "id" : "TPjjw4iD",
  "url" : "https://kurier.at/sport/tennis/dominic-thiems-suche-nach-der-form-schlechte-ergebnisse-aber-gute-vorzeichen/401176072",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T15:00:00Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/4912570/46-175326814.jpg",
  "imageCopyright" : "REUTERS / JAIMI JOY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Thiems Formsuche: Schlechte Ergebnisse, aber gute Vorzeichen",
  "articleTitleTranslated" : "Thiems Formsuche: Rezultate proaste, dar preziceri bune",
  "articleContent" : [ "Wie vor seinen größten Triumphen ist Thiem noch nicht in Hochform. Für die Australian Open besteht aber Hoffnung. Die nüchternen Zahlen 2021 sorgen bei Dominic Thiem und den österreichischen Fans noch nicht für überschwänglichen Genuss.", "Nach der 5:7-4:6-Niederlage gegen Rafael Nadal bei einer Exhibition in Adelaide am Wochenende blieb dem Weltranglisten-Dritten auch beim ATP-Cup in Melbourne ein Satzgewinn verwehrt.", "Thiem musste sich bei der 1:2-Niederlage gegen die Italiener dem Ranglisten-Zehnten Matteo Berrettini 2:6, 4:6 geschlagen geben.", "Zuvor hatte Dennis Novak mit einem 6:3-6:2-Sieg über Fabio Fognini für eine Überraschung gesorgt, im abschließenden Doppel war Thiem mit seinem Freund Novak gegen Berrettini/Fognini chancenlos (1:6, 4:6).", "Am Donnerstag muss gegen die Franzosen ein Sieg her, gleichzeitig muss das Team um Trainer Wolfgang Thiem auf einen Sieg der Franzosen gegen die Italiener am Mittwoch hoffen. Nur die Sieger der Dreiergruppen steigen auf.", "Dominic Thiem macht sich (noch) keine Sorgen. „Ich war sicher nicht auf meinem Toplevel“, sagt er nach seinem ersten Bewerbsspiel nach dem Endspiel im ATP-Finale im November. „Ich bin leider noch nie richtig gut gestartet nach einer langen Matchpause, das hat man heute gemerkt.“ In der Tat.", "Blickt man auf die größten Erfolge zurück, so sieht man, dass schlechte Ergebnisse gute Vorzeichen sind. Die Hoffnung lebt, dass dies auch heuer so ist, dass er bei den Australian Open (ab 8.", "Jänner) wieder abräumt. © Bild: REUTERS / JAIMI JOY Australian Open 2020 Im Vorjahr erreichte Thiem dort erstmals ein Grand-Slam-Finale, musste sich in einem Endspiel-Krimi dem Weltranglisten-Ersten Novak Djokovic geschlagen geben.", "Auch im Vorjahr war der Niederösterreicher beim ATP-Cup im Einsatz gewesen. Zwar putzte Thiem seinen argentinischen Freund Diego Schwartzman, unterlag aber überraschend dem Polen Hubert Hurkasz und dem Kroaten Borna Coric.", "Beim folgenden Grand-Slam-Turnier in Melbourne steigerte er sich aber von Match zu Match, spätestens in der zweiten Turnierwoche erreichte er wieder gewohntes Weltklasse-Niveau. „Bei einem Grand-Slam-Turnier geht es auf drei Gewinnsätze, da hat Thiem mehr Zeit, auf Touren zu kommen.", "Und konditionell zählt er zu Besten“, macht auch Ex-Profi Alexander Antonitsch Mut. US Open 2020 So war es auch vor seinem bisher größten Triumph, dem Sieg bei den US Open im Vorjahr.", "Thiem machte im ersten Turnier nach langer Pause gegen den Serben Filip Krajinovic beim ebenso in New York ausgetragenen Vorbereitungsturnier drei Games und sprach danach von einer „katastrophalen Leistung“.", "Beim Major fand der 27-Jährige aber zu seinem Leistungslevel zurück, gab auf dem Weg ins Endspiel nur einen Satz ab und schlug dort den Deutschen Alexander Zverev in fünf Sätzen. © Bild:", "USA TODAY Sports / Danielle Parhizkaran Indian Wells 2019 Seinen bis dato einzigen Titel bei einem ATP-1000-Turnier (zweithöchstes Level) feierte Thiem 2019 ebenfalls auf Hartplatz in Indian Wells.  :", "Auch davor hatte es beim Debüt seines neuen Coachs Nicolás Massú grauenhafte Ergebnisse gegeben – wenn auch auf Sand.", "Nach einer dreiwöchigen Pause kam Thiem in Buenos Aires mit zwei Siegen zumindest ins Halbfinale, im letzten Turnier vor Indian Wells war er in Rio zum Auftakt gegen den Serben Laslo Djere chancenlos. Wie heißt es so schön? Verpatzte Generalproben ..." ],
  "articleContentTranslated" : [ "La fel ca înainte de cele mai mari triumfuri ale sale, Thiem nu este încă în formă maximă. Dar există speranță pentru Australian Open. Numerele sobre pentru 2021 nu asigură încă o bucurie exuberantă pentru Dominic Thiem și fanii austrieci.", "După înfrângerea de 5: 7-4: 6 împotriva lui Rafael Nadal la o expoziție de la Adelaide în weekend, numărul trei mondial a fost refuzat să câștige la Cupa ATP din Melbourne.", "Thiem a trebuit să recunoască înfrângerea celui de-al zecelea Matteo Berrettini 2: 6, 4: 6 în înfrângerea de 1: 2 împotriva italienilor.", "Înainte de asta, Dennis Novak a provocat o surpriză cu o victorie cu 6: 3-6: 2 asupra lui Fabio Fognini, în dubla finală Thiem și prietenul său Novak nu au avut nicio șansă împotriva Berrettini / Fognini (1: 6, 4: 6).", "O victorie împotriva francezilor trebuie să vină joi, în același timp echipa din jurul antrenorului Wolfgang Thiem trebuie să spere miercuri o victorie a francezilor împotriva italienilor. Numai câștigătorii grupelor de trei se ridică.", "Dominic Thiem nu este (încă) îngrijorat. „Cu siguranță nu eram la nivelul meu cel mai înalt”, spune el după primul său joc de competiție după finala ATP din noiembrie. „Din păcate, nu am început niciodată foarte bine după o lungă pauză de la meci, ai observat asta astăzi.” Într-adevăr.", "Dacă vă uitați înapoi la cele mai mari succese, puteți vedea că rezultatele proaste sunt prezențe bune. Speranța este vie că acest lucru va fi și în acest an, că va fi la Australian Open (de la 8.", "Ianuarie) se curăță din nou. © Imagine: REUTERS / JAIMI JOY Australian Open 2020 Anul trecut, Thiem a ajuns la o finală de Grand Slam acolo pentru prima dată și a trebuit să recunoască înfrângerea pe primul loc mondial Novak Djokovic într-un thriller final.", "Austriecul inferior a fost și el în acțiune la Cupa ATP anul trecut. Thiem și-a curățat prietenul argentinian Diego Schwartzman, dar în mod surprinzător a pierdut în fața polonezului Hubert Hurkasz și a croatului Borna Coric.", "Cu toate acestea, la următorul turneu de Grand Slam de la Melbourne, el s-a îmbunătățit de la meci la meci, iar cel târziu în a doua săptămână a turneului s-a întors la nivelul de clasă mondială cu care era obișnuit. „Un turneu de Grand Slam are trei seturi de victorii, așa că Thiem are mai mult timp să înceapă.", "Și este unul dintre cei mai buni din punct de vedere al rezistenței ”, spune fostul profesionist Alexander Antonitsch. US Open 2020 Așa că a fost înainte de cel mai mare triumf al său până în prezent, victoria la US Open anul trecut.", "Thiem a făcut trei jocuri în primul turneu după o lungă pauză împotriva sârbului Filip Krajinovic în turneul pregătitor, care a avut loc și la New York, și apoi a vorbit despre o „performanță catastrofală”.", "În majoră, însă, tânărul de 27 de ani a revenit la nivelul său de performanță, a făcut doar un set pe drumul spre finală și l-a învins pe germanul Alexander Zverev în cinci seturi. © Imagine:", "SUA TODAY Sports / Danielle Parhizkaran Indian Wells 2019 Thiem și-a sărbătorit singurul titlu până în prezent la un turneu ATP 1000 (al doilea cel mai înalt nivel) pe terenul dur din Indian Wells în 2019. :", "Chiar și înainte, debutul noului său antrenor Nicolás Massú a avut rezultate teribile - deși pe lut.", "După o pauză de trei săptămâni, Thiem a venit la Buenos Aires cu două victorii cel puțin în semifinale, în ultimul turneu înainte de Indian Wells nu a avut nicio șansă la Rio să dea startul sârbilor Laslo Djere. Cum se spune? Repetiții vestimentare nereușite ..." ]
}