{
  "id" : "Tpl2kkHP",
  "url" : "https://kurier.at/wirtschaft/wie-eine-bombe-gastronomie-wird-freitestungen-nicht-kontrollieren/401141400",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T14:02:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4694037/46-167723324.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Wie eine Bombe\": Gastronomie wird Freitestungen nicht kontrollieren",
  "articleTitleTranslated" : "„Ca o bombă”: Gastronomia nu va controla autotestarea",
  "articleContent" : [ "Auch der Handel sieht sich nicht zuständig, Kunden zu kontrollieren sei nicht zumutbar.", "Die Nachricht, dass Innenminister Karl Nehammer entgegen der Ankündigung von Tourismusministerin Elisabeth Köstinger (ÖVP) die Gastronomiebetriebe die sogenannten Freitestungen für einen dortigen Besuch kontrollieren lassen will, hat in der Branche \"wie eine Bombe eingeschlagen\".", "Das sagte der Gastro-Spartenobmann in der Wirtschaftskammer, Mario Pulker, am Montag im Gespräch mit der APA. Die Wirte könnten die Kontrolle keinesfalls übernehmen.", "\"Zusätzliche Verunsicherung\" Nehammer sorge mit seinen Angaben für eine zusätzliche Verunsicherung bei den Gastronomen in einer unsicheren Zeit, so Pulker.", "Er verlässt sich, wie er betonte, auf den heute bekräftigten Standpunkt von Tourismusministerin Köstinger, wonach die Behörden für eine Kontrolle zuständig sein sollen. \"Wir werden nicht kontrollieren.", "Das ist für uns nicht möglich\", sagte Pulker. Contacttracing offen Auch wie es mit dem Contacttracing in Gasthäusern genau weitergeht, wenn sie wieder öffnen, ist derzeit noch offen. \"Wir warten auf die neue Verordnung.", "Dann werden wir auch hierzu mehr wissen\", so der Gastro-Spartenobmann, der die \"Zettelwirtschaft\" nicht gutheißt. Diese kommt vom Gesundheitsministerium von Rudolf Anschober (Grüne).", "\"Impfen lassen\" Pulker appellierte an die Bevölkerung sich impfen zu lassen und zu Coronatests zu gehen, um so rasch wie möglich wieder zur Normalität zurückzukehren. \"Denn diesen Auf-Zu-Zustand werden wir nicht mehr lange überleben\", so Pulker über die Gastronomie.", "Handel sieht sich nicht zuständig  Auch im Handel zeigt man sich über die aktuellen Aussagen aus dem Innenministerium \"überrascht und verwundert\", wonach auch die Händler ab dem 18.  Jänner die Freitestungen vor dem Geschäft selbst kontrollieren sollen.", "\"Die Gesundheitsbehörde muss für gesundheitsbehördliche Kontrollen zuständig bleiben\", erklärte Handelsverband-Geschäftsführer Rainer Will am Montag laut Mitteilung. \"Weder für den Handel noch für die Mitarbeiterinnen und Mitarbeiter ist eine weitere Zusatzbelastung zumutbar.", "Daher appellieren wir an die Bundesregierung, am bereits zugesicherten Ablauf festzuhalten.\" Außerdem sei jetzt eine Freitest-Strategie für die 490.000 Beschäftigten im Non-Food Handel notwendig, damit diese überhaupt ordnungsgemäß öffnen können.", "Der dritte Lockdown endet nur für jene Personen tatsächlich am 17.  Jänner, die sich entsprechend \"freitesten\" lassen. Für alle, die keinen freiwilligen Corona-Test machen möchten, gilt der Lockdown hingegen bis 24.  Jänner.", "In der Woche von 18. bis 24.  Jänner ist ein Einkauf im stationären Handel oder der Besuch von Gastronomiebetrieben nur dann möglich, wenn die Kunden einen negativen Covid-Test vorweisen können." ],
  "articleContentTranslated" : [ "Chiar și comerțul nu se consideră responsabil, controlul clienților nu este rezonabil.", "Vestea că ministrul de interne Karl Nehammer, contrar anunțului ministrului turismului Elisabeth Köstinger (ÖVP), vrea ca unitățile de catering să inspecteze așa-numitele teste gratuite pentru o vizită a „lovit industria ca o bombă”.", "Asta a spus președintele diviziei gastro din Camera de Comerț, Mario Pulker, luni într-un interviu acordat APA. Nu există nicio modalitate în care gazdele ar putea prelua controlul.", "„Incertitudine suplimentară” Declarațiile lui Nehammer creează incertitudine suplimentară în rândul restauratorilor într-un moment incert, potrivit lui Pulker.", "După cum a subliniat, el se bazează pe poziția ministrului turismului Köstinger, care a fost confirmată astăzi, că autoritățile ar trebui să fie responsabile de inspecții. „Nu vom controla.", "Acest lucru nu este posibil pentru noi \", a spus Pulker. Urmărirea contactelor este deschisă În prezent este încă deschis modul în care urmărirea contactelor va continua în hanuri când se redeschid.\" Așteptăm noul regulament.", "Atunci vom ști și mai multe despre acest lucru \", a spus președintele diviziei gastro, care nu aprobă„ documentele \". Acest lucru provine de la Ministerul Sănătății al lui Rudolf Anschober (Verzii).", "„Vaccinați-vă” Pulker a făcut apel la populație să se vaccineze și să meargă la testele corona pentru a reveni la normal cât mai repede posibil. „Pentru că nu vom supraviețui mult mai mult acestei condiții on-off”, a spus Pulker despre comerțul cu catering.", "Comercianții cu amănuntul nu se consideră responsabili Retailerii sunt, de asemenea, „surprinși și uimiți” de ultimele declarații ale Ministerului de Interne, potrivit cărora comercianții cu amănuntul ar trebui să-și verifice propriile teste în fața magazinului din 18 ianuarie.", "\"Autoritatea sanitară trebuie să rămână responsabilă pentru inspecțiile sanitare\", a declarat luni directorul general al asociației comerciale Rainer Will, conform anunțului. „Nici pentru comerț, nici pentru angajați nu este rezonabilă o povară suplimentară suplimentară.", "Prin urmare, facem apel către guvernul federal să adere la procedura deja promisă. \"În plus, acum este necesară o strategie de testare gratuită pentru cei 490.000 de angajați din comerțul nealimentar, astfel încât să poată deschide în mod corespunzător.", "Al treilea blocaj se încheie de fapt doar pe 17 ianuarie pentru acele persoane care pot fi „eliberate” în consecință. Cu toate acestea, pentru cei care nu doresc să susțină un test corona voluntar, blocarea se aplică până pe 24 ianuarie.", "În săptămâna 18 - 24 ianuarie, cumpărăturile în magazine staționare sau vizitarea restaurantelor sunt posibile numai dacă clientul poate prezenta un test Covid negativ." ]
}