{
  "id" : "TpvafrdS",
  "url" : "https://kaernten.orf.at/stories/3085172/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-15T15:52:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Polizei sucht Opfer von Sexualverbrechen",
  "articleTitleTranslated" : "Poliția caută victime ale infracțiunilor sexuale",
  "articleContent" : [ "Im Rahmen einer gemeinsamen Pressemitteilung der Staatsanwaltschaft Klagenfurt, der Zentral- und Ansprechstelle Cybercrime Nordrhein-Westfalen (ZAC), der Landespolizeidirektion Oberösterreich und der Polizei Münster wurde ein 44-jähriger Mann aus Völkermarkt festgenommen – mehr dazu in Kärntner Mittäter in Kindesmissbrauchsring.  ", "Der Mann steht im dringenden Verdacht, gemeinsam mit einem 24-jährigen Deutschen seit zumindest März 2019 bis Dezember 2020 zwei heute zehn und neun Jahre alte Buben schwer sexuell missbraucht zu haben.", "Die Ermittlungen werden vom Landeskriminalamt Oberösterreich in Kooperation mit dem Landeskriminalamt Kärnten geführt und stehen diese im Zusammenhang mit einem großen Missbrauchskomplex in Münster (Deutschland).", "Durch die umfangreichen Ermittlungen sei festgestellt worden, dass der Beschuldigte bereits im Jahr 2014 zwei damals etwa acht bis zehnjährige, ebenfalls aus Kärnten stammende Buben, sexuell missbraucht haben soll.", "Die Identitäten dieser Opfer konnten aber bisher noch nicht geklärt werden. Eines der beiden Opfer trägt laut Polizei den Vornamen „Lukas“.", "Der Festgenommene, der sich in Untersuchungshaft befindet, war bereits mehrfach wegen einschlägiger Straftaten gerichtlich verurteilt worden und verbüßte bis 2010 eine mehrjährige Haftstrafe.Suche nach Opfern und Zeugen Die beiden bisher noch unbekannten Opfer werden ersucht, sich bei der Polizei zu melden.  ", "Überdies wird vermutet, dass der Beschuldigte seit seiner Haftentlassung im Jahre 2010 bis zu seiner Festnahme im Dezember 2020 über die inzwischen bekannten Fälle hinaus auch noch weitere ähnlich gelagerte Straftaten begangen haben könnte.", "Daher werden auch noch weitere mögliche Opfer und auch Zeugen, die Auskunft über Kontakte des Beschuldigten mit Minderjährigen und Unmündigen geben können, ersucht, sich zu melden. Die Buben müssten jetzt ca. 15 Jahre alt sein.", "Hinweise bitte an das Landeskriminalamt Oberösterreich unter 059133/40-3333." ],
  "articleContentTranslated" : [ "Un bărbat în vârstă de 44 de ani din Völkermarkt a fost arestat ca parte a unui comunicat de presă comun de la parchetul din Klagenfurt, punctul central și de contact Cybercrime Renania de Nord-Westfalia (ZAC), departamentul de poliție de stat din Austria Superioară și postul de poliție Münster - mai multe despre acest lucru în complicii din Carintia, în cercurile de abuzuri asupra copiilor.", "Bărbatul este puternic suspectat că ar fi abuzat sexual grav de doi băieți, care au acum zece și nouă ani, împreună cu un german de 24 de ani, cel puțin din martie 2019 până în decembrie 2020.", "Investigațiile sunt efectuate de Oficiul Regional de Poliție Penală din Austria Superioară în cooperare cu Oficiul Regional de Poliție Penală din Carintia și sunt legate de un complex complex de abuzuri din Münster (Germania).", "În urma anchetelor ample, s-a stabilit că acuzatul ar fi abuzat sexual de doi băieți, care aveau în jur de opt până la zece ani, care erau și din Carintia.", "Identitatea acestor victime nu a putut fi încă clarificată. Potrivit poliției, una dintre cele două victime are prenumele „Lukas”.", "Persoana arestată, aflată în prezent în arest, fusese deja condamnată pentru infracțiuni relevante și ispășea o pedeapsă de câțiva ani până în 2010. Căutare victime și martori Cele două victime încă necunoscute sunt rugate să se prezinte la poliție.", "Mai mult, se suspectează că acuzatul ar fi putut săvârși și alte infracțiuni similare, pe lângă cazurile cunoscute de la eliberarea sa în 2010 până la arestarea sa în decembrie 2020.", "Prin urmare, este posibil să se raporteze alte posibile victime, precum și martori care pot furniza informații despre contactele acuzatului cu minori și minori. Băieții ar trebui să aibă acum aproximativ 15 ani.", "Vă rugăm să trimiteți informații la Biroul de poliție penală de stat Austria Superioară la 059133 / 40-3333." ]
}