{
  "id" : "TpyQGOyk",
  "url" : "https://kurier.at/politik/inland/schulen-oeffnen-wieder-am-25-jaenner/401154627",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T10:22:15Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4797831/46-168930451.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schulen öffnen am 25. Jänner, wenn Lockdown nicht verlängert wird",
  "articleTitleTranslated" : "Școlile se deschid pe 25 ianuarie, cu excepția cazului în care blocarea este prelungită",
  "articleContent" : [ "Am Mittwoch gab Bildungsminister Heinz Faßmann bekannt, dass die Schulen doch noch vor den Semesterferien öffnen dürfen. Zuletzt gab es haufenweise Spekulationen, dass die Schulen doch erst nach den Semesterferien am 8. bzw. 15.  Februar öffnen dürfen.", "Faßmann sieht den früheren Öffnungstermin jetzt als Erfolg an, nachdem vor allem Boulevard-Medien über eine Verschiebung der Öffnung bis nach den Semesterferien spekuliert hatten. Konkret wird nun der 25.  Jänner genannt, ab diesem Tag soll der Präsenzunterricht wieder starten.", "Das gilt auch für die Oberstufenklassen, die seit Anfang November im Lockdown daheim bleiben mussten. Schichtbetrieb Allerdings wird wieder ein Schichtbetrieb eingeführt werden, das heißt nur die Hälfte der Schüler kommen zum Beispiel am Montag in die Schule, der andere Teil am Dienstag usw.", "Allerdings ist in Ost-Österreich nur eine Woche später bereits Urlaubsbeginn der Energie- bzw. Semesterferien. Der Westen hat erst eine Woche später Ferien. Wie der Schichtbetrieb genau aussehen wird, will Faßmann erst noch mit den Landesregierungen ausverhandeln.", "Zudem wird am Test-Plan festgehalten: Jeder Schüler wird einen Schnelltest bekommen, der \"einfach ist wie Nasebohren\". Die Volksschüler bekommen diesen mit nachhause, die älteren Schüler werden sich gemeinsam in der Klasse testen können.", "Die Maskenpflicht im Schulgebäude für alle bleibt aufrecht. Dieses \"dreifache Sicherheitsnetz\" aus Halbierung der Klassen, Testen und Mund-Nasenschutz soll die Sicherheit in den Schulen deutlich erhöhen.", "Einschränkung: Sofern kein bundesweiter Lockdown gilt In der Mittags-ZiB schränkte der Bildungsminister allerdings ein: die Öffnung werde natürlich nur stattfinden, sofern die Bundesregierung nicht doch noch einen bundesweiten Lockdown verkündet.", "In diesem Fall würden die Schulen nicht öffnen, betonte Faßmann. Hintergrund ist etwa die Situation in Irland: Das Land hatte die längste Zeit sehr geringe Infektionszahlen, die nach dem Jahreswechsel in nur wenigen Tag extrem in die Höhe geschnellt sind. ", "Die FPÖ forderte in einer Aussendung die Öffnung der Schulen bereits am kommenden Montag. \"Diese permanente weiche Haltung von ÖVP-Bildungsminister Faßmann ist nicht mehr länger zu akzeptieren und ist für einen Minister dieser Republik schlichtweg zu wenig\", so Bildungssprecher Hermann Brückl.", "Der Wiener Bildungsstadtrat Christoph Wiederkehr (NEOS) kritisierte die Einschränkungen Faßmanns: \"Im aktuellen Verwirrspiel kennen sich weder Eltern, Schülerinnen und Schüler, noch Lehrkräfte aus!\"" ],
  "articleContentTranslated" : [ "Ministrul educației, Heinz Faßmann, a anunțat miercuri că școlile vor avea permisiunea de a deschide înainte de pauza semestrială. Recent, au existat numeroase speculații că școlile nu vor putea fi deschise decât după pauza semestrială din 8 sau 15 februarie.", "Faßmann vede acum data de deschidere anterioară ca fiind un succes, după ce presa tabloidă speculase în special despre amânarea deschiderii până după pauza semestrială. Mai exact, 25 ianuarie este acum menționat, din această zi cursurile față în față ar trebui să înceapă din nou.", "Acest lucru se aplică și claselor de școală superioară, care au trebuit să rămână acasă închise de la începutul lunii noiembrie. Munca în schimburi Totuși, munca în schimburi va fi introdusă din nou, adică doar jumătate dintre elevi vin luni la școală, cealaltă parte marți etc.", "Cu toate acestea, în Austria de Est, pauza energetică sau semestrială începe doar o săptămână mai târziu. Vestul nu are vacanță decât după o săptămână. Faßmann încă dorește să negocieze cu guvernele de stat cum va arăta munca în schimburi.", "În plus, planul de testare este respectat: Fiecare student va primi un test rapid care este \"la fel de ușor ca să-ți dai nasul\". Elevii de școală elementară vor lua acest lucru acasă cu ei, elevii mai în vârstă se vor putea testa reciproc în clasă.", "Cerința de mască pentru toată lumea din clădirea școlii rămâne în vigoare. Această „triplă plasă de siguranță” constă în înjumătățirea claselor, testarea și protecția gurii și nasului este menită să sporească semnificativ siguranța în școli.", "Restricție: Cu excepția cazului în care se aplică un blocaj la nivel național. În prânz ZiB, totuși, ministrul educației a restricționat: deschiderea va avea loc, desigur, numai dacă guvernul federal nu anunță un blocaj la nivel național.", "În acest caz, școlile nu s-ar deschide, a subliniat Faßmann. Contextul este, de exemplu, situația din Irlanda: țara a avut rate de infecție foarte scăzute pentru cea mai lungă perioadă de timp, care a crescut în doar câteva zile după începutul anului.", "Într-o emisiune, FPÖ a cerut deschiderea școlilor luni. \"Această atitudine permanentă a ministrului educației ÖVP Faßmann nu mai poate fi acceptată și este pur și simplu prea puțin pentru un ministru al acestei republici\", a declarat purtătorul de cuvânt al educației, Hermann Brückl.", "Consilierul pentru educație al orașului vienez Christoph Wiederkehr (NEOS) a criticat restricțiile lui Faßmann: „În confuzia actuală, nici părinții, elevii și nici profesorii nu își cunosc drumul!”" ]
}