{
  "id" : "TQ2AnqHZ",
  "url" : "https://kurier.at/kultur/grazer-elevate-festival-auf-mai-verschoben/401170714",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T09:33:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901728/46-81872401.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grazer Elevate Festival auf Mai verschoben",
  "articleTitleTranslated" : "Festivalul Graz Elevate a fost amânat pentru luna mai",
  "articleContent" : [ "Das für Anfang März geplante, diesjährige Grazer Elevate Festival wird verschoben. Die Veranstalter begründeten ihre Entscheidung mit der aktuellen Pandemie-Situation.", "Ein Festival mit Publikumsbeteiligung wäre nach derzeitiger Prognose wohl nicht durchführbar, hieß es in einer Aussendung des Festival-Teams am Donnerstag. Der Hauptteil des Festivals mit Musik, Diskurs und Kunst soll nun vom 21. bis 24.  Mai 2021 stattfinden.", "Der Auftritt von Brian Eno wird aber noch weiter nach hinten verschoben und ist erst im August eingeplant. Anna von Hausswolff Die Eröffnung wird am 21.  Mai im Grazer Orpheum sein.", "Die Hauptattraktion des heurigen Programms, die Soundinstallation \"77 Million Paintings\" des britischen Musikstars Eno, soll erst im August als mehrwöchiges Format stattfinden. Ein genauer Termin wurde vorerst nicht genannt.", "Das bereits angekündigte Konzert im Grazer Dom mit der Schwedin Anna von Hausswolff wollen die Festivalmacher schon Anfang Mai über die Bühne gehen lassen.", "Als kleines Trostpflaster sollen die ORF-Radiosender Ö1 und FM4 Musik von Künstlerinnen und Künstlern aus dem internationalen Umfeld des Festivals zum ursprünglichen Festivaltermin ausstrahlen.", "Das genaue Programm - ebenso wie weitere Informationen zur 17.  Ausgabe des Elevate Festivals - wurden für Anfang März angekündigt. Der Ticketverkauf soll im April anlaufen. Auch die bereits angekündigte Festival-App sollte bis dahin verfügbar sein." ],
  "articleContentTranslated" : [ "Festivalul Elevate din Graz din acest an, planificat pentru începutul lunii martie, a fost amânat. Organizatorii și-au justificat decizia cu situația actuală de pandemie.", "Potrivit prognozei actuale, un festival cu participarea publicului probabil nu ar fi fezabil, potrivit unei transmisiuni făcute de echipa festivalului joi. Partea principală a festivalului cu muzică, discurs și artă va avea loc acum în perioada 21-24 mai 2021.", "Apariția lui Brian Eno a fost amânată și mai mult și este planificată doar pentru luna august. Anna von Hausswolff Deschiderea va fi pe 21 mai la Orpheum din Graz.", "Principala atracție a programului din acest an, instalația sonoră „77 milioane de picturi” de vedeta britanică de muzică Eno, nu va avea loc până în august, ca format de mai multe săptămâni. Deocamdată nu s-a dat o dată exactă.", "Organizatorii festivalului vor ca concertul deja anunțat de la Catedrala din Graz cu suedeza Anna von Hausswolff să aibă loc la începutul lunii mai.", "Ca o mică consolare, posturile de radio ORF Ö1 și FM4 vor transmite muzică de artiști din mediul internațional al festivalului la data inițială a festivalului.", "Programul exact - precum și informații suplimentare cu privire la cea de-a 17-a ediție a Festivalului Elevate - au fost anunțate la începutul lunii martie. Vânzările de bilete sunt programate să înceapă în aprilie. Aplicația festivalului anunțată anterior ar trebui să fie disponibilă și până atunci." ]
}