{
  "id" : "tQEXJ2Qt",
  "url" : "https://www.derstandard.at/story/2000124912679/eu-arzneimittel-agentur-keine-hinweise-dass-krankenpflegerin-an-covid-impfung?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T23:08:49Z[UTC]",
  "author" : "Jan Michael Marchart, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EU-Arzneimittelagentur: Keine Hinweise, dass Krankenpflegerin an Covid-Impfung starb",
  "articleTitleTranslated" : "Agenția UE pentru medicamente: Nu există dovezi că asistenta medicală a murit din cauza vaccinării Covid",
  "articleContent" : [ "Oxford/Wien – Nachdem in Österreich eine Krankenpflegerin, die den Impfstoff des Herstellers Astra Zeneca erhalten hatte, gestorben und eine weitere erkrankt ist, gibt die EU-Arzneimittelagentur (EMA) Entwarnung.", "Es gebe keine Hinweise, dass die Impfung zum Tod geführt habe, schreibt die Behörde. Ein Qualitätsproblem bei der Charge ABV5300, die die beiden Frauen erhalten hatten, halte man für unwahrscheinlich, ist in dem Bericht zu lesen, dennoch werde dies weiter untersucht.", "Die Charge besteht aus einer Million Impfdosen und wurde an 17 EU-Länder geliefert. Von den drei Millionen Europäern, die bisher den Astra-Zeneca-Impfstoff erhalten haben, haben laut EMA 22 Thrombosen entwickelt.", "Daraus lasse sich kein Unterschied zwischen Geimpften und Ungeimpften ableiten. Weltweit wurden 11,8 Millionen Dosen des Astra-Zeneca-Impfstoffs verimpft – Blutgerinnungsstörungen als Nebenwirkung wurden bisher nicht festgestellt.", "Eine 49-jährige Krankenpflegerin des Landesklinikums Zwettl war infolge schwerer Gerinnungsstörungen gestorben, eine 35-jährige Kollegin entwickelte eine Lungenembolie, befand sich zuletzt jedoch auf dem Weg der Besserung.", "Die Entwickler des Astra-Zeneca-Impfstoffs warben am Dienstag um Vertrauen für die in Europa verfügbaren Impfstoffe:", "Daten aus England und Schottland, wo bereits Millionen Menschen geimpft sind, bescheinigen dem Impfstoff demnach eine sehr hohe Wirksamkeit gegen schwere Verläufe von Covid-19 in allen Altersgruppen.  : (red, APA, Reuters, 10.3.2021)" ],
  "articleContentTranslated" : [ "Oxford / Viena - După ce o asistentă medicală care primise vaccinul de la producătorul Astra Zeneca a murit și o altă boală s-a îmbolnăvit în Austria, Agenția UE pentru Medicamente (EMA) a spus totul.", "Nu există dovezi că vaccinarea a dus la moarte, scrie autoritatea. Se crede că o problemă de calitate cu lotul ABV5300, pe care au primit-o cele două femei, este puțin probabilă, poate fi citită în raport, dar acest lucru este investigat în continuare.", "Lotul este format dintr-un milion de doze de vaccin și a fost expediat în 17 țări din UE. Din cele trei milioane de europeni care au primit până acum vaccinul Astra-Zeneca, 22 au dezvoltat tromboză, potrivit EMA.", "Din aceasta nu se poate deduce nicio diferență între persoanele vaccinate și cele nevaccinate. 11,8 milioane de doze de vaccin Astra-Zeneca au fost inoculate în întreaga lume - tulburările de coagulare a sângelui ca efect secundar nu au fost încă identificate.", "O asistentă medicală în vârstă de 49 de ani de la Spitalul de Stat Zwettl a murit ca urmare a unor tulburări severe de coagulare, un coleg de 35 de ani a dezvoltat o embolie pulmonară, dar a fost recent în curs de reparare.", "Dezvoltatorii vaccinului Astra-Zeneca au solicitat încredere în vaccinurile disponibile în Europa marți:", "Datele din Anglia și Scoția, unde milioane de oameni au fost deja vaccinați, certifică faptul că vaccinul este foarte eficient împotriva cursurilor severe de Covid-19 la toate grupele de vârstă. : (roșu, APA, Reuters, 10 martie 2021)" ]
}