{
  "id" : "tQo4tkbW",
  "url" : "https://kurier.at/politik/inland/vor-der-entscheidung-was-die-experten-jetzt-der-regierung-raten/401158059",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T07:56:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875882/46-174100000.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Experten fordern: Lockdown um \"zwei, drei Wochen\" verlängern, Homeoffice-Pflicht",
  "articleTitleTranslated" : "Experții cer: extinderea blocării cu „două sau trei săptămâni”, biroul la domiciliu este obligatoriu",
  "articleContent" : [ "Muss der Lockdown verlängert werden? Eine Expertenrunde gab am Samstag eine klare Antwort: Ja. Die Zeichen stehen auf Alarm: Durch die ansteckendere Virus-Mutation hat sich die Corona-Situation wieder verschärft. ", "Eigentlich wollte die Regierung den derzeitigen harten Lockdown mit 24.  Jänner beenden und eine leichte Öffnung beschließen. Das ist mittlerweile mehr als unrealistisch. ", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) rechnete bereits am Freitag mit einer Verlängerung des Lockdowns \"bis weit in den Februar hinein\". Ein finales Statement der Regierung wird es am Sonntag geben.", "Am Samstagvormittag äußerte sich eine Expertenrunde nach einem Treffen mit Regierungsvertretern. Auch sie empfahl eine Verlängerung des Lockdowns und härtere Maßnahmen.", "Wohl in Abstimmung mit Bund und Ländern, denn beim Treffen zwischen Experten und Regierung waren die Landeshauptleute laut KURIER-Informationen per Video zugeschaltet.", "FFP2-Make und mehr Abstand Die Sieben-Tages-Inzidenz müsse weiter gesenkt werden, und zwar deutlich unter 50.  Das sei \"jedenfalls ein Grenzwert\", sagte Oswald Wagner, Vizerektor für Klinische Angelegenheiten der Med Uni Wien.", "Die Inzidenzen liegen derzeit in Österreich zwischen 130 und 150 - und damit \"viel zu hoch\" für eine Lockerung des Lockdowns. Ein genereller Lockdown bis zum Erreichen der Inzidenz von 50 sei vernünftig.", "Das dürfte etwa zwei bis drei Wochen ab dem 25.  Jänner in Anspruch nehmen. Ab dann könne man über Öffnungsschritte nachdenken.", "\"Das Ziel ist aus unserer Sicht nach einem Ende des Lockdowns, es bis zum Schutz der vulnerablen Gruppen durch die Impfung, ohne weiteren Lockdown zu schaffen\", sagte Wagner. Wie? \"Das geht aus unserer Sicht durch die Einführung einer generellen FFP2-Masken-Pflicht in geschlossenen Räumen.\"", "Zudem müsse der Mindestabstand von ein auf zwei Meter erhöht und mit regelmäßigem Testen der gesamten Bevölkerung begonnen werden. \"Ich denke, dass wir damit das Ziel erreichen können, dass kein weiterer Lockdown notwendig ist.\"", "Die FFP2-Masken \"bieten wirklich einen enormen Schutz\", um die Zahlen langfristig niedrig zu halten, meinte Wagner. Deshalb sollen sie auch billiger werden und zum Selbstkostenpreis von einem Euro pro Stück erhältlich sein.", "Verpflichtendes Homeoffice Bei einem weiteren Punkt wird Wagner besonders deutlich: \"Es muss glaub ich auch das Homeoffice verpflichtend werden.\" Es sei wirklich wichtig, dass man die Bewegung der Menschen auf das Niveau während des ersten Lockdowns drücke.", "Das sei ohne verpflichtendes Homeoffice nicht möglich, sagte Wagner. Was machen dann Eltern, die im Homeoffice arbeiten? \"Diese Eltern können und sollten dann auch ihre Kinder zu Hause betreuen, damit sie nicht in die Schule gehen müssen\", so Wagner.", "\"Englische oder irische Zustände verhindern\" Virologe Andreas Bergthaler warnte vor einer explosionsartigen Ausbreitung der neuen Virus-Variante. \"Das ist eine Herausforderung, vor der ganz Europa steht.\"", "In Österreich habe man mittlerweile \"viele, unterschiedliche Hinweise, dass sich die Variante\" im Land befinde. Mittlerweile gibt es mehr als 100 Verdachtsfälle. \"An sich ist es immer noch ein SARS-Coronavirus-2\", sagte Bergthaler.", "Es sei aber ein Gebot der Stunde, zusätzliche Maßnahmen zu ergreifen, um möglichst früh \"englische oder irische Zustände zu verhindern\".  Herwig Ostermann sagte, es gebe mehrere Strategien, die neue Virus-Variante zu detektieren - etwa Abwassertests.", "Ein \"Stand der Diskussion\" sei, wie viel infektiöser die Mutation tatsächlich ist. Bisher wurden eine höhere Infektiösität um 50 Prozent kolportiert. \"Wir sehen die Variante immer nur im Gegenspiel mit den gegebenen Schutzvorkehrungen\", sagte Ostermann.", "Grundsätzlich gehe man aber von einer höheren Infektiösität aus. Klare Prognosen für die kommenden Wochen seien jedoch schwierig. Grundsätzlich gelte, so Ostermann: \"Es ist das viel zitierte Match der neuen Variante versus der Impfung.\"", "Jetzt könne jeder einen Beitrag leisten, in welche Richtung dieses Match entschieden werde. Dass die Variante da sei, daran bestehe kein Zweifel, betonte Wagner: \"Ob jetzt der eine oder andere noch aus England einreist, wird das Bild nicht mehr verändern.\"", "Neuwirth: \"Wir müssen mehr tun\" Mathematiker und Statistiker Erich Neuwirth sagte: \"Es ist kein Abwärtstrend erkennbar. Das ist das, was wir jetzt brauchen würden.\"", "Die derzeitigen Maßnahmen und die Tatsache, dass sich ein Teil der Bevölkerung offenbar nicht daran halte, seien ein klares Indiz, dass härtere Maßnahmen getroffen werden müssen.  \"Die Folge daraus ist: Wir müssen mehr tun\", sagte Neuwirth.", "Die FFP2-Maske vorzuschreiben, erscheine ihm sehr vernünftig, sagte Neuwirth - trotz Impfung. Denn auch in Israel, wo die Durchimpfungsrate bereits hoch ist, steige die Zahl der Todesfälle und Neuinfektionen." ],
  "articleContentTranslated" : [ "Trebuie extinsă blocarea? Un grup de experți a dat un răspuns clar sâmbătă: Da. Semnele sunt alarmante: mutația virusului mai contagioasă a înrăutățit situația coroanei din nou.", "De fapt, guvernul a dorit să pună capăt blocării actuale actuale pe 24 ianuarie și să decidă să îl deschidă ușor. Asta este acum mai mult decât nerealist.", "Guvernatorul Carintiei, Peter Kaiser (SPÖ), se aștepta deja ca blocarea să fie prelungită „până în februarie” vineri. Duminică va fi o declarație finală a guvernului.", "Sâmbătă dimineață, un grup de experți și-a dat avizul după o întâlnire cu reprezentanții guvernului. Ea a recomandat, de asemenea, o prelungire a blocării și măsuri mai dure.", "Probabil în coordonare cu guvernele federale și de stat, deoarece, potrivit informațiilor KURIER, guvernanții de stat au fost conectați prin video la întâlnirea dintre experți și guvern.", "FFP2-Faceți și distanța mai mare Incidența de șapte zile trebuie redusă în continuare, mult sub 50. Aceasta este „cel puțin o valoare limită”, a declarat Oswald Wagner, prorector pentru afaceri clinice la Universitatea de Medicină din Viena.", "Incidențele din Austria sunt în prezent între 130 și 150 - și, prin urmare, „mult prea mari” pentru ca blocarea să fie relaxată. O blocare generală până la atingerea incidenței de 50 este rezonabilă.", "Acest lucru ar trebui să dureze aproximativ două până la trei săptămâni începând cu 25 ianuarie. De atunci vă puteți gândi la deschiderea pașilor.", "\"Din punctul nostru de vedere, după ce blocarea sa încheiat, scopul este de a ajunge la protecția grupurilor vulnerabile prin vaccinare fără blocare ulterioară\", a spus Wagner. La fel de? \"Din punctul nostru de vedere, acest lucru se poate face prin introducerea unei cerințe generale de mască FFP2 în camere închise.\"", "În plus, distanța minimă trebuie mărită de la unu la doi metri și trebuie să înceapă testarea regulată a întregii populații. \"Cred că putem atinge obiectivul că nu este necesară nicio blocare suplimentară.\"", "Măștile FFP2 „oferă într-adevăr o protecție enormă” pentru a menține numărul scăzut pe termen lung, a spus Wagner. De aceea, ele ar trebui, de asemenea, să fie mai ieftine și să fie disponibile la un preț de cost de câte un euro.", "Biroul la domiciliu obligatoriu Wagner este deosebit de clar despre un alt punct: „Cred că biroul la domiciliu trebuie să devină obligatoriu și el. Este foarte important să mențineți oamenii care se deplasează la același nivel ca în timpul primei blocări.", "Acest lucru nu ar fi posibil fără un birou obligatoriu la domiciliu, a spus Wagner. Ce fac atunci părinții care lucrează la biroul de acasă? „Acești părinți pot și ar trebui să aibă grijă de copiii lor acasă, astfel încât să nu fie nevoiți să meargă la școală”, spune Wagner.", "„Evitați condițiile englezești sau irlandeze” Virologul Andreas Bergthaler a avertizat cu privire la răspândirea explozivă a noii variante de virus. \"Aceasta este o provocare cu care se confruntă toată Europa.\"", "În Austria există acum „multe indicații diferite că varianta” se află în țară. Acum există peste 100 de cazuri suspectate. In sine este inca un coronavirus SARS-2, a spus Bergthaler.", "Este însă ordinea zilei să luăm măsuri suplimentare pentru a „preveni condițiile englezești sau irlandeze” cât mai devreme posibil. Herwig Ostermann a spus că există mai multe strategii pentru detectarea noii variante de virus - cum ar fi testele de apă uzată.", "O „stare a discuției” este cât de mult mai infecțioasă este de fapt mutația. Până în prezent, s-a zvonit o infecțiozitate mai mare de 50%. \"Vedem varianta doar în opoziție cu măsurile de protecție date\", a spus Ostermann.", "În esență, totuși, se presupune o infectivitate mai mare. Cu toate acestea, previziunile clare pentru săptămânile următoare sunt dificile. Practic, potrivit lui Ostermann: „Este potrivirea mult citată a noii variante versus vaccinare”.", "Acum toată lumea poate aduce o contribuție în ce direcție va fi decis acest meci. Nu există nicio îndoială că varianta este acolo, a subliniat Wagner: „Dacă una sau alta vine încă din Anglia nu va schimba imaginea”.", "Neuwirth: „Trebuie să facem mai mult” Matematicianul și statisticianul Erich Neuwirth a spus: „Nu există o tendință descendentă discernabilă. De asta am avea nevoie acum”.", "Măsurile actuale și faptul că o parte a populației nu pare să le adere sunt un indiciu clar că trebuie luate măsuri mai dure. „Rezultatul este că trebuie să facem mai mult”, a spus Neuwirth.", "Prescrierea măștii FFP2 i s-a părut foarte sensibilă, a spus Neuwirth - în ciuda vaccinării. Deoarece chiar și în Israel, unde rata de vaccinare este deja ridicată, numărul de decese și noi infecții este în creștere." ]
}