{
  "id" : "TQsk43TW",
  "url" : "https://www.diepresse.com/5926754/Wildkatze_Nach-rund-100-Jahren-wieder-Luchse-im?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-22T19:13:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/6/2/5926754/F854199E-3C85-4F8A-A2EC-05AC304760ED_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach rund 100 Jahren wieder Luchse im Rax/Schneeberg-Gebiet gesichtet",
  "articleTitleTranslated" : "După aproximativ 100 de ani, râsurile au fost reperate din nou în zona Rax / Schneeberg",
  "articleContent" : [ "Eine Wildtierkamera machte Bilder eines Weibchens und eines Männchens in den Quellenschutzwäldern der Stadt Wien. So weit im Osten wurden schon lange keine Luchse mehr gesichtet.", "Nach rund 100 Jahren sind in Niederösterreich im Bereich des Hochschwab/Rax/Schneeberg-Gebietes erstmals wieder Luchse gesichtet worden.", "Ein Weibchen und ein Männchen wurden rund um den Jahreswechsel mit automatischen Wildtierkameras dokumentiert, teilten die Stadt Wien und der WWF am Freitag in einer Aussendung mit. Luchse gehören \"zum natürlichen Artenspektrum in unseren Wäldern\", betonte Forstdirektor Andreas Januskovecz.", "\"Gemeinsam mit anderen in unseren Wäldern wieder heimischen Raubtieren, wie dem Wolf, tragen sie zur Erhaltung eines ökologischen Wildstandes auf natürliche Weise bei\", freute sich Januskovecz über den Nachweis der Raubkatze in den Quellenschutzwäldern der Stadt Wien, die in der Region bereits als ausgestorben galt.  ", "Seit dem Vorjahr war man anhand von eindeutigen Beutetierresten davon ausgegangen, dass in den Wiener Quellenschutzwäldern ein Luchs anwesend ist. \"Der Luchs fühlt sich in Wiens Wäldern zu Recht wohl\", erläuterte WWF-Artenschutzexperte Christian Pichler.", "In Österreich leide die seltene Art jedoch besonders unter zerschnittenen Lebensräumen. Straßen und Infrastruktur verhindern, dass einzelne Luchse zur Fortpflanzung zueinander finden. \"Auch Fälle von Wilderei dezimieren die isolierten Populationen.", "Dieser Teufelskreis muss unbedingt durchbrochen werden\", forderte Pichler. Wiederansiedlungen vor 50 Jahren Alle natürlichen Vorkommen gehen laut der Aussendung hauptsächlich auf Wiederansiedlungen in den 1970er- und 1980er-Jahren zurück.", "Letzte Freilassungen gab es von 2011 bis 2017 im Nationalpark Kalkalpen. Vor der Wiederansiedlung wurde in Österreich 1918 der letzte heimische Luchs im Bregenzerwald erlegt. In Westeuropa war damit der Eurasische Luchs bis zur erfolgreichen Wiederansiedlung weitgehend ausgerottet.", "Luchse sind Einzelgänger und jagen vor allem nachts. Sie sind reine Fleischfresser und benötigen davon rund zwei Kilogramm pro Tag. Rehe und Gämsen sind die hauptsächliche Beute der Luchse.", "Daneben zählen, Hasen, Mäuse, Eichhörnchen, junge Wildschweine und viele weitere kleinere Säugetiere aber auch Vögel und Fische zum Jagdspektrum der Luchse. Für Menschen stellen Luchse keine Gefahr dar, im Gegenteil halten sie sich aus menschlicher Nähe lieber fern." ],
  "articleContentTranslated" : [ "O cameră cu animale sălbatice a făcut fotografii cu o femeie și un bărbat în pădurile de protecție de primăvară ale orașului Viena. A trecut mult timp de când răsăriturile au fost văzute în acest îndepărtat orient.", "După aproximativ 100 de ani, râsurile au fost văzute din nou pentru prima dată în Austria Inferioară în zona Hochschwab / Rax / Schneeberg.", "O femelă și un bărbat au fost documentate la începutul anului cu camerele automate pentru animale sălbatice, au anunțat vineri orașul Viena și WWF. Linxul aparține „spectrului natural al speciilor din pădurile noastre”, a subliniat directorul forestier Andreas Januskovecz.", "„Împreună cu alți prădători care s-au întors în pădurile noastre, cum ar fi lupul, ele contribuie la conservarea unei stări sălbatice ecologice într-un mod natural”, a spus Januskovecz, mulțumit de dovezile marii pisici din pădurile de protecție sursă ale orașului Viena, care sunt deja dispărute în regiune. era adevărat.", "Începând cu anul precedent, se presupunea, pe baza unor rămășițe de pradă neechivoce, că un râs era prezent în pădurile de protecție a primăverii din Viena. \"Linxul se simte ca acasă în pădurile Vienei\", a explicat expertul în conservare WWF, Christian Pichler.", "Cu toate acestea, în Austria, speciile rare suferă în special de habitate fragmentate. Drumurile și infrastructura împiedică râsurile individuale să se găsească reciproc pentru a se reproduce. „Cazurile de braconaj decimează și populațiile izolate.", "Acest cerc vicios trebuie să fie rupt \", a cerut Pichler. Relocările acum 50 de ani Potrivit difuzării, toate evenimentele naturale pot fi urmărite înapoi la relocările din anii 1970 și 1980.", "Ultimele versiuni au fost din 2011 până în 2017 în Parcul Național Kalkalpen. Înainte de relocare, ultimul râs nativ din Austria a fost împușcat în Bregenzerwald în 1918. În Europa de Vest, râsul eurasiatic a fost în mare parte eliminat până când a fost reintrodus cu succes.", "Râșii sunt animale solitare și vânează mai ales noaptea. Sunt carnivore pure și au nevoie de aproximativ două kilograme de zi pe zi. Cerbul și capra sunt principala pradă pentru râs.", "În plus, iepurii, șoarecii, veverițele, mistreții tineri și multe alte mamifere mai mici, precum și păsările și peștii aparțin spectrului de vânătoare al linxului. Râsul nu reprezintă o amenințare pentru oameni; dimpotrivă, preferă să stea departe de apropierea umană." ]
}