{
  "id" : "tQwvx960",
  "url" : "https://kurier.at/sport/motorsport/krimi-zum-wm-auftakt-hamilton-gewann-zweikampf-mit-verstappen/401334588",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T16:43:00Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/5934918/46-176699201.jpg",
  "imageCopyright" : "Pool via REUTERS / LARS BARON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Krimi zum WM-Auftakt: Hamilton gewann Zweikampf mit Verstappen",
  "articleTitleTranslated" : "Infracțiune la startul Cupei Mondiale: Hamilton a câștigat un duel cu Verstappen",
  "articleContent" : [ "WM-Titelverteidiger Lewis Hamilton hat das Formel-1-Auftaktrennen in Bahrain für sich entschieden. Der britische Mercedes-Superstar hielt den aus der Pole Position gestarteten Max Verstappen in einem bis zu den letzten Metern spannenden Finish am Sonntag hinter sich.", "Der Niederländer und Red Bull mussten sich nach einem wahren Reifenpoker knapp geschlagen geben. Der dritte Platz ging an den Finnen Valtteri Bottas im zweiten Mercedes. Hamilton feierte seinen 96.  Rennsieg in der Formel 1, womit er seinen Rekord weiter ausbaute.", "Auf dem Bahrain International Circuit wurde der siebenfache Weltmeister bereits zum fünften Mal als Erster abgewinkt - auch dies ein Rekord.", "Verstappen und Hamilton hatten sich als Führender stets abgewechselt, auch am Ende war der Niederländer kurz schon in Führung, gab den Platz jedoch wegen einer möglichen Regelverletzung wieder an Hamilton zurück.", "\"Max hat mich so unter Druck gesetzt am Ende. Es war eines der härtesten Rennen, das ich seit Langem gefahren bin, daher bin ich wirklich dankbar\", sagte Hamilton.", "Verstappen meinte: \"Es ist enttäuschend, nicht gewonnen zu haben, aber wir haben Mercedes wirklich einen Kampf geliefert und wir müssen daher insgesamt zufrieden sein.\" Der 23-Jährige hatte zu Beginn mit einem Problem beim Steuern geklagt.", "\"Und beim Überholmanöver gegen Lewis war ich auf der Außenseite\", verteidigte er sich. Auch Bottas zeigte sich enttäuscht: \"Lewis und ich hatten verschiedene Strategien, für mich hätte es besser laufen können.\"", "Das erste von 23 Saisonrennen - sofern der Plan hält - begann turbulent. Sergio Perez im zweiten Red Bull kam in der Formationsrunde auf einmal zum Stillstand, es gab vor dem Start folglich einen zweiten vorbereitenden Umlauf.", "Dann passierte schon der erste Unfall, der auf das Konto von Haas-Pilot Nikita Masepin ging. Der Russe verlor sein Auto und fuhr in die Streckenbegrenzung - ein ultrakurzes Formel-1-Debüt für den 22-Jährigen, der unverletzt blieb.", "Der Masepin-Crash machte auch einen Einsatz des von Aston Martin gestellten Safety Car notwendig. © Bild: APA/AFP/GIUSEPPE CACACE / GIUSEPPE CACACE Als der Schrittmacher wieder weg war, konnte sich Verstappen einen kleinen Vorsprung herausfahren.", "Hamilton stoppte relativ früh zum Wechseln und war mit einem Satz Hard-Reifen danach vorerst der Schnellste auf der Strecke. Bottas und Verstappen zogen wenig später nach, Hamilton schaffte aber gegenüber Verstappen den Undercut und führte das Feld an.", "Der Niederländer absolvierte seinen zweiten Stint auf den weicheren Medium-Reifen. Bei Halbzeit des Rennens holte sich Hamilton noch einmal die harte Mischung ab, um damit durchzufahren. Red Bull reagierte 16 Runden vor Schluss und stecke Verstappen ebenfalls einen frischen Satz Hard auf.", "Fünf Runden vor der Zielflagge hatte er zu Hamilton aufgeschlossen, überholte den Engländer in weiterer Folge sogar - dabei verließ der Niederländer aber die Strecke. In Erwartung einer Zeitstrafe durch einen möglichen Vorteil wies die Red-Bull-Mannschaft Verstappen an, Hamilton wieder vorzulassen.", "Nachher kam er nicht mehr vorbei, obwohl er wahrscheinlich im schnelleren Auto saß. © Bild: APA/AFP/ANDREJ ISAKOVIC Perez belegte hinter Lando Norris im McLaren den fünften Platz, Charles Leclerc wurde im Ferrari Sechster.", "Der Japaner Yuki Tsunoda holte bei seiner Premiere für AlphaTauri als Neunter zwei Punkte. Comeback-Pilot Fernando Alonso musste seinen Alpine kurz nach der Halbzeit wegen eins Defekts in der Boxengasse parken.", "Mick Schumacher beendete seinen ersten Formel-1-Grand-Prix auf Position 16. © Bild: REUTERS/HAMAD I MOHAMMED" ],
  "articleContentTranslated" : [ "Apărătorul titlului mondial Lewis Hamilton a câștigat cursa de deschidere a Formulei 1 în Bahrain. Superstarul britanic Mercedes l-a ținut în spatele lui Max Verstappen, care începuse din pole position, într-un final care a fost incitant chiar până la ultimii metri duminică.", "Olandezul și Red Bull au trebuit să recunoască înfrângerea după un adevărat joc de anvelope. Locul al treilea a revenit finlandezului Valtteri Bottas în al doilea Mercedes. Hamilton a sărbătorit cea de-a 96-a victorie în Formula 1, care i-a extins și mai mult recordul.", "De șapte ori campion mondial a fost primul care a fost marcat pentru a cincea oară la Circuitul Internațional din Bahrain - un alt record.", "Verstappen și Hamilton alternaseră întotdeauna ca lider, iar la sfârșit olandezul era pe scurt în frunte, dar i-a redat locul lui Hamilton din cauza unei posibile încălcări a regulii.", "\"Max m-a supus atât de multă presiune la final. A fost una dintre cele mai dure curse pe care le-am condus de mult timp, așa că sunt foarte recunoscător\", a spus Hamilton.", "Verstappen a spus: \"Este dezamăgitor să nu fi câștigat, dar ne-am luptat cu adevărat pentru Mercedes, așa că trebuie să fim mulțumiți în general\". Tânărul de 23 de ani se plânsese inițial de o problemă cu impozitele.", "„Și când îl depășeam pe Lewis, eram în exterior”, s-a apărat. Bottas a fost, de asemenea, dezamăgit: „Eu și Lewis aveam strategii diferite, lucrurile ar fi putut merge mai bine pentru mine”.", "Prima din cele 23 de curse ale sezonului - dacă planul se menține - a început turbulentă. Sergio Perez, în al doilea Red Bull, sa oprit brusc în turul de formație, așa că a existat un al doilea tur pregătitor înainte de start.", "Apoi s-a întâmplat primul accident, care s-a datorat șoferului lui Haas, Nikita Masepin. Rusul și-a pierdut mașina și a intrat pe bandă - un debut ultracurt de Formula 1 pentru tânărul de 22 de ani, care a fost rănit.", "De asemenea, accidentul Masepin a făcut necesară utilizarea mașinii de siguranță oferite de Aston Martin. © Imagine: APA / AFP / GIUSEPPE CACACE / GIUSEPPE CACACE Când stimulatorul cardiac a dispărut, Verstappen a reușit să scoată un mic cablu.", "Hamilton s-a oprit relativ devreme pentru a se schimba și a fost atunci cel mai rapid pe pistă cu un set de anvelope dure pentru moment. Bottas și Verstappen au urmat exemplul puțin mai târziu, dar Hamilton a reușit să-l reducă pe Verstappen și a condus terenul.", "Olandezul și-a finalizat a doua etapă pe anvelopele medii mai moi. La repriza cursei, Hamilton a preluat din nou amestecul dur pentru a-l conduce. Red Bull a reacționat cu 16 ture înainte de final și, de asemenea, a pus un nou set de Hard pe Verstappen.", "El îl prinsese pe Hamilton cu cinci ture înainte de steagul în carouri și ulterior chiar îl depășea pe englez - dar olandezul a părăsit pista. În așteptarea unei penalizări temporale datorită unui posibil avantaj, echipa Red Bull i-a instruit lui Verstappen să-l lase din nou pe Hamilton să intre.", "Nu a venit după aceea, deși probabil era în mașina mai rapidă. © Imagine: APA / AFP / ANDREJ ISAKOVIC Perez a terminat pe locul cinci în spatele lui Lando Norris într-un McLaren, Charles Leclerc a ocupat locul șase la un Ferrari.", "Japonezul Yuki Tsunoda a obținut două puncte la premiera sa pentru AlphaTauri pe locul nouă. Fernando Alonso, pilotul revenit, a trebuit să-și parcheze Alpine la scurt timp după pauză din cauza unui defect pe banda de pit.", "Mick Schumacher a terminat primul său Grand Prix de Formula 1 în poziția 16. © Image: REUTERS / HAMAD I MOHAMMED" ]
}