{
  "id" : "Tr3gtnQh",
  "url" : "https://kurier.at/wirtschaft/drohende-steuerfalle-bei-bitcoin-co/401219970",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T11:43:34Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/4993194/46-174117630.jpg",
  "imageCopyright" : "APA/AFP/NICOLAS TUCAT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Drohende Steuerfalle bei Bitcoin & Co",
  "articleTitleTranslated" : "Capcană fiscală iminentă cu Bitcoin & Co.",
  "articleContent" : [ "Was vor Jahren als Spielerei für Nerds begonnen hat, hat sich inzwischen zu einem Milliardengeschäft ausgewachsen: Am vergangenen Samstag hat der Kurs der Kryptowährung Bitcoin erstmals die Marke von 60.000 Dollar (50.335,57 Euro) geknackt.", "Viele Bitcoin-User könnten durch diese Entwicklung zu Steuerhinterziehern geworden sein, ohne es zu wissen, warnen die Co-Autoren des \"Kryptosteuerguide 2021\", der heute beim Linde-Verlag erschienen ist.", "Im vergangenen Jahr hätte allein in Österreich das Steueraufkommen im Zusammenhang mit den Gewinnen bei diversen Kryptowährungen rund 375 Mio. Euro betragen, sagt Florian Wimmer, Mitgründer und CEO der Linzer Plattform Blockpit, die Steuerreports und Portfolio-Management für Kryptowährungen anbietet.", "\"Bezahlt wurde wahrscheinlich nur ein kleiner Teil davon\", sagte Wimmer. \"Deshalb wird ja auch auf EU-Ebene auf Hochtouren an der DAC8-Richtlinie zum Informationsaustausch gearbeitet, die künftig auch Kryptowährungen inkludieren wird.", "Das heißt, Börsen im Inland müssen auf jährlicher Basis den Behörden die Nutzer- und Transaktionsdaten und die realisierten Gewinne übermitteln.", "Dann kann die Finanz abgleichen, ob das auch erklärt wurde in der Einkommensteuererklärung - wenn nicht, dann wird es wahrscheinlich in den nächsten Jahren ein paar Briefe geben.\" \"Kryptowährungen wie Bitcoin fallen in keine der bekannten Finanzkategorien\", erklärte Wimmer.", "\"Es ist weder eine staatlich ausgegebene Währung, noch ist es ein Wertpapier.\" Aktuell würden sie so behandelt wie Gold, Kunstwerke oder andere Wirtschaftsgüter, würden also unter \"Spekulationsgeschäfte\" fallen.", "\"Es gibt hier also keine KESt-Abfuhr, so wie es die Bank etwa bei der Depotverwaltung macht. Und es gibt kaum Steuerberater, die sich mit dem Thema schon eingehender beschäftigt hätten, das Wissen darüber ist noch wenig verbreitet.", "Deswegen haben wir gesagt: Um hier für Aufklärung zu sorgen und einen gewissen Grundstein zu legen, wollen wir so eine Publikation herausbringen.\"", "\"Im österreichischen Steuergesetz liest man nirgends etwas von Kryptos oder Bitcoins oder Ähnliches\", erklärte Co-Autor und Kryptosteuer-Experte Michael Petritz von der Wirtschaftsprüfungsgesellschaft KPMG.", "Es gebe nur einen Erlass und Richtlinien des Finanzministeriums, und die seien auch schon einige Jahre alt. \"Wir sind in dem Bereich sicher am Beginn einer langen Reise, dieses Thema fängt gerade erst an.", "Wir werden unsere Publikation wohl auch immer wieder aktualisieren müssen, weil es neue Erkenntnisse geben und Judikatur dazu kommen wird.\" An die Steuerberater in Österreich wird der \"Kryptosteuerguide 2021\" gratis verschickt.", "Der Linde-Verlag bietet den Leitfaden in seinem Shop auch als Hardcopy an, dort kostet er 19 Euro. \"Er wird aber auch in Zukunft immer gratis als ePaper zu haben sein, jeder kann sich das gratis herunterladen\", so Wimmer.", "\"Kryptowährungen sind noch immer keine alltägliche Sache und es ist bei weitem noch nicht jedem bewusst, dass man auf die Kursgewinne auch Steuern zahlen muss\", sagte Wimmer.", "\"Mir war es, als ich 2015 damit begonnen habe, auch nicht klar, dass ich steuerpflichtig bin - oder zumindest dachte ich, dass ich erst dann steuerpflichtig bin, wenn ich wieder Euro auf mein Bankkonto einzahle.", "Das ist ein Irrglaube.", "Tatsächlich ist es so: Auch wenn ich Kryptowährungen untereinander tausche - es gibt ja nicht nur Bitcoin, es gibt inzwischen Zehntausende von verschiedenen Tokens und Coins - habe ich einen Realisierungsvorgang, d.h., bei jeder Transaktion könnte ich einen steuerpflichtigen Gewinn auslösen.\"", "\"Die Freigrenze liegt derzeit bei 440 Euro im Jahr\", ergänzte Petritz. Wir kennen dieses Thema eigentlich schon von den Fremdwährungskonten.", "\"Wenn ich vielleicht ein Wertpapier-Depot habe und bestimmte Wertpapiere nur in Fremdwährungen kaufen kann, muss ich beim Kauf und beim Verkauf zwischen den Währungen umrechnen und habe dazwischen einen Fremdwährungsgewinn oder -verlust, der ist auch steuerpflichtig.\"", "Die Banken könnten hier freiwillig KESt abführen, würden das aber nicht tun, weil es aufwendig sei, und das sei eine drohende Gefahr für den Bankkunden, so Petritz. \"Darum ist es wichtig, dass man auch Aufzeichnungen über die Transaktionen führt\", betonte Wimmer.", "\"Täglich werden auf der Welt wahrscheinlich zwei Börsen eröffnet und wöchentlich wird eine gehackt und sperrt zu und ich bekomme meine Daten nicht mehr - und daher muss man sich rechtzeitig um die Dokumentation kümmern für den Fall, dass das Finanzamt kommt oder dass man sein Geld wieder in den Fiat-Kreislauf zurückbringen will und man dann nicht vor einem eingefrorenen Konto oder einer Anzeige steht.\"  ", "Hier bringt Wimmer die Compliance-Software seines Unternehmens Blockpit ins Spiel:", "\"\"Wir binden an unsere Software alle Börsen, Wallets und Accounts an, lesen diese Daten in Echtzeit aus, bringen sie auf ein einheitliches Format und berechnen dann auf Basis der Transaktionsdaten automatisiert und optimiert die Steuer und geben dann einen geprüften Steuerbericht aus, wo wir mit Partnern wie KPMG zusammenarbeiten, um auch immer am aktuellen Stand der Gesetzeslage zu sein.\"  :", "Die Software läuft im Browser, hat aber keine Wallet-Funktion. \"Wir sind eine reine Monitoring-Software, über uns fließt auch kein Kryptogeld, wir sind nur dazu da, die Aufzeichnungs- und Steuerthematik zu lösen.", "Wir sind kein Finanzinstitut und das wollen wir auch nicht sein.\"" ],
  "articleContentTranslated" : [ "Ceea ce a început cu ani în urmă ca un truc pentru tocilari a devenit acum o afacere de miliarde de dolari: sâmbăta trecută, prețul criptomonedei Bitcoin a scos pentru prima dată marca de 60.000 de dolari.", "Mulți utilizatori de Bitcoin ar fi putut deveni evadatori de impozite ca urmare a acestei dezvoltări fără să știe măcar, avertizează coautorii „Ghidului de impozitare criptografică 2021”, care a fost publicat astăzi de Linde-Verlag.", "Anul trecut doar în Austria, veniturile fiscale legate de profiturile din diferite criptomonede ar fi fost de aproximativ 375 milioane de euro, spune Florian Wimmer, cofondator și CEO al platformei Linz Blockpit, care oferă rapoarte fiscale și gestionarea portofoliului pentru criptomonede.", "„Probabil că doar o mică parte a fost plătită”, a spus Wimmer. „De aceea, lucrăm la viteză maximă la nivelul UE la directiva DAC8 privind schimbul de informații, care va include și criptomonede în viitor.", "Aceasta înseamnă că schimburile interne trebuie să transmită autorităților date de utilizator și tranzacții și profituri realizate anual.", "Finanțele pot verifica atunci dacă acest lucru a fost explicat și în declarația de impozit pe venit - dacă nu, probabil vor exista câteva scrisori în următorii câțiva ani. \"\" Criptomonedele precum Bitcoin nu se încadrează în niciuna dintre categoriile financiare cunoscute \", a explicat Wimmer .", "„Nu este o monedă emisă de guvern și nici nu este o garanție”. În prezent, ar fi tratați ca aur, opere de artă sau alte bunuri economice, așa că ar intra sub „tranzacții speculative”.", "„Așadar, nu există rambursare KESt aici, așa cum face banca cu gestionarea contului de custodie. Și cu greu există consilieri fiscali care s-au ocupat de acest subiect mai detaliat, cunoștințele despre acesta încă nu sunt foarte răspândite.", "De aceea am spus: Pentru a oferi clarificări și pentru a pune o anumită bază, vrem să scoatem o astfel de publicație. \"", "„În legislația fiscală austriacă nu se citește nimic despre cryptos sau bitcoins sau altele asemenea”, a explicat co-autorul și expertul în criptare fiscală Michael Petritz de la firma de audit KPMG.", "Există un singur decret și linii directoare de la Ministerul Finanțelor și au o vechime de câțiva ani. „Cu siguranță suntem la începutul unei lungi călătorii în acest domeniu, acest subiect abia începe.", "Probabil că va trebui să ne actualizăm publicația din nou și din nou, deoarece vor exista noi constatări și va fi adăugată instanța de judecată. „Ghidul fiscal criptografic 2021” va fi trimis gratuit consilierilor fiscali din Austria.", "Linde-Verlag oferă, de asemenea, ghidul ca o copie tipărită în magazinul său, unde costă 19 euro. „Dar în viitor va fi întotdeauna disponibil gratuit ca ePaper, toată lumea îl poate descărca gratuit”, a spus Wimmer.", "\"Criptomonedele nu sunt încă un lucru cotidian și nu toată lumea este de departe conștientă că trebuie să plătim impozite pe câștigurile de schimb\", a spus Wimmer.", "„Când am început să fac asta în 2015, nici măcar nu mi-a fost clar că sunt impozabil - sau cel puțin am crezut că voi fi impozabil doar atunci când voi plăti euro înapoi în contul meu bancar.", "Aceasta este o greșeală.", "De fapt, este așa: Chiar dacă schimb cripto monede între ele - nu există doar Bitcoin, există acum zeci de mii de jetoane și monede diferite - Am un proces de realizare, adică cu fiecare tranzacție aș putea declanșa o profit impozabil. \"", "\"Limita de scutire este în prezent de 440 de euro pe an\", a adăugat Petritz. Știm deja acest subiect din conturile în valută.", "„Dacă am un cont de valori mobiliare și pot cumpăra anumite valori mobiliare numai în valută străină, trebuie să convertesc între valute la cumpărare și vânzare și să am un câștig sau o pierdere în valută străină, care este, de asemenea, impozabilă.”", "Băncile ar putea plăti voluntar KESt aici, dar nu ar face asta pentru că ar fi costisitor și că acesta era un pericol iminent pentru clienții băncii, a spus Petritz. „De aceea, este important să ții evidența tranzacțiilor”, a subliniat Wimmer.", "„În fiecare zi în lume sunt deschise probabil două burse și în fiecare săptămână una este hackată și blocată și nu mai pot obține datele mele - așa că trebuie să aveți grijă de documentație în timp util în cazul în care vine biroul fiscal sau primiți banii înapoi tău vrea să - l aducă înapoi în ciclul Fiat si apoi nu sta în fața unui cont sau un anunț înghețat. \"", "Aici Wimmer pune în joc software-ul de conformitate Blockpit al companiei sale:", "\"\" Conectăm toate schimburile, portofelele și conturile la software-ul nostru, citim aceste date în timp real, le aducem într-un format uniform și apoi calculăm și optimizăm automat taxa pe baza datelor tranzacției și apoi emitem un raport fiscal verificat unde putem lucrați împreună cu parteneri precum KPMG pentru a fi mereu la curent cu situația juridică actuală. \":", "Software-ul rulează în browser, dar nu are funcție de portofel. „Suntem un software pur de monitorizare, nu circulă bani cripto prin noi, suntem doar acolo pentru a rezolva problemele de înregistrare și impozite.", "Nu suntem o instituție financiară și nici nu vrem să fim ”." ]
}