{
  "id" : "tR6dprCJ",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demonstration-in-wien-fand-trotz-verbots-statt/401151078",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T16:06:10Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4862916/46-173974038.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Demonstration in Wien fand trotz Verbots statt",
  "articleTitleTranslated" : "Demonstrația Corona din Viena a avut loc în ciuda interdicției",
  "articleContent" : [ "Die Wiener Polizei löste nicht auf. Auch in den Ländern gab es zahlreiche Märsche. In Graz wurde eine Gegendemo aufgelöst. Vier Demonstrationen hatten die Gegner der Corona-Maßnahmen für Samstag in Wien angemeldet.", "Drei davon wurden von der Polizei vorher untersagt, eine weitere hatte die Organisatorin selbst abgesagt. Marschiert wurde Samstagnachmittag dennoch: Um 14 Uhr versammelten sich bei der Staatsoper zahlreiche Demonstranten.", "Es war eine jener Demos, die die Polizei eigentlich verboten hatte. Die Organisatorin muss deswegen mit einer Anzeige rechnen, teilt Polizeisprecherin Barbara Gass mit. Aufgelöst wurde die Demonstration von der Polizei aber nicht.", "Die Polizei müsse vor einer etwaigen Auflösung von Versammlungen auf die „Verhältnismäßigkeit“ achten, erklärt Gass. Dieses Mal hätten sich die Teilnehmer an die für Demonstrationen vorgeschriebenen Maßnahmen gehalten.", "Sie hätten demnach Mund-Nasenschutz getragen oder den Mindestabstand eingehalten.", "Scheinbar wurde bei der Demo diese Mal Abstand gehalten © Bild: Kurier/Gerhard Deutsch Den Abstand einzuhalten, dürfte dort aber selbst für die Gegner der Corona-Maßnahmen nicht schwer gewesen sein: Laut Polizei kam „nur ein Bruchteil“ der angemeldeten Demonstranten.", "Geplant waren 500 bis 1.000 Teilnehmer – gekommen sind rund 100 Personen. Sie marschierten zum Stephansplatz.", "Gegendemo in Graz aufgelöst In Graz hingegen löste die Polizei eine Demonstration auf – es handelte sich dabei laut Polizei um eine unangemeldete Versammlung von linken Aktivisten, die sich den Maßnahmen-Gegnern in den Weg stellen wollten.", "„Die unangemeldete Demonstration hatte einzig den Zweck, die angemeldete Versammlung zu stören“, erklärt die Polizei ihr Vorgehen. Es werde aber auch gegen die Corona-Demonstranten Anzeigen geben, heißt es von der Polizei.", "Es habe einige Verstöße gegen die Corona-Maßnahmen gegeben. Der Zeit- und Personalaufwand für eine Auflösung wäre in diesem Fall „nicht verhältnismäßig“ gewesen, sagt ein Sprecher der Landespolizeidirektion Steiermark.", "In die Entscheidung seien auch Vertreter der Gesundheitsbehörden eingebunden gewesen.", "Bereits am Freitag hatte eine weitere unangemeldete Demo in Deutschlandsberg für Aufregung gesorgt: Der Twitter-Kanal „Doku Service Steiermark“ teilte Bilder von mutmaßlichen Teilnehmern, die einen Schal in den Farben der sogenannten Reichskriegsflagge trugen.", "Auch andere rechtsextreme Symbole oder Zeichen von „Qanon“, einer antisemitischen Verschwörungstheorie, seien gesichtet worden. Die Organisatoren der Corona-Demos werden mittlerweile auch vom Verfassungsschutz beobachtet.", "Die Verfassungsschützer sehen eine „besorgniserregende Radikalisierung“. Und sie streichen die Verbindungen zu Rechtsextremen hervor.", "Zahlreiche Märsche am Land Bemerkenswert ist auch, dass sich die Corona-Demonstranten in zahlreichen Untergruppen über soziale Netzwerke organisieren und damit auch in kleineren Städten relativ viele Menschen auf die Straßen bringen.", "So marschierten beispielsweise am Freitag in Vöcklabruck (OÖ) rund 1.500 Personen auf. In Ternitz (NÖ) sind Samstagnachmittag fünf Personen angezeigt worden. 150 bis 200 Teilnehmer haben dort laut Polizei demonstriert.", "Weitere Aufmärsche waren etwa in Waidhofen, Ruprechtshofen, Ober-Grafendorf und in Horn geplant." ],
  "articleContentTranslated" : [ "Poliția din Viena nu s-a desființat. Au fost, de asemenea, numeroase marșuri în țări. O demonstrație contra a fost ruptă în Graz. Adversarii măsurilor corona au înregistrat patru demonstrații pentru sâmbătă la Viena.", "Poliția îi interzisese anterior pe trei dintre ei, iar organizatorii înșiși au anulat-o pe alta. Marșul era încă sâmbătă după-amiază: la ora 14, numeroși manifestanți s-au adunat la Opera de Stat.", "A fost unul dintre acele demonstrații pe care poliția le-a interzis de fapt. Prin urmare, organizatorul trebuie să se aștepte la o plângere, a declarat purtătorul de cuvânt al poliției, Barbara Gass. Demonstrația nu a fost ruptă de poliție.", "Poliția trebuie să acorde atenție „proporționalității” înainte de o posibilă dizolvare a ședințelor, explică Gass. De data aceasta participanții au respectat măsurile prescrise pentru demonstrații.", "Ar fi purtat protecție pentru gură și nas sau ar fi păstrat distanța minimă.", "Aparent, demonstrația a fost ținută la distanță de această dată.", "Au fost planificați 500 până la 1.000 de participanți - au venit aproximativ 100 de persoane. Au mers spre Stephansplatz.", "Contra-demo-ul din Graz s-a dizolvat În Graz, însă, poliția a dizolvat o demonstrație - potrivit poliției, a fost o adunare neanunțată de activiști de stânga care doreau să stea în calea oponenților măsurii.", "„Demonstrația neanunțată avea singurul scop de a perturba întâlnirea înregistrată”, explică poliția abordarea lor. Dar vor exista și rapoarte împotriva demonstranților coroanei, spun poliția.", "Au existat unele încălcări ale măsurilor corona. Cheltuielile de timp și de personal pentru o dizolvare ar fi fost „neproporționale” în acest caz, spune un purtător de cuvânt al Direcției Poliției de Stat din Stiria.", "Reprezentanții autorităților din domeniul sănătății au fost, de asemenea, implicați în decizie.", "O altă demonstrație neanunțată din Deutschlandsberg provocase deja furori vineri: Canalul Twitter „Doku Service Steiermark” a distribuit imagini cu presupuși participanți care purtau o eșarfă în culorile așa-numitului steag al Războiului Reich.", "Au fost văzute și alte simboluri extremiste de dreapta sau semne ale „Qanon”, o teorie a conspirației antisemite. Organizatorii demonstrațiilor corona sunt acum urmăriți și de către Oficiul pentru Protecția Constituției.", "Protecția constituției vede o „radicalizare îngrijorătoare”. Și subliniază legăturile cu extremiștii de dreapta.", "Numeroase marșuri în țară Este, de asemenea, remarcabil faptul că demonstranții Corona se organizează în numeroase subgrupuri prin intermediul rețelelor sociale și astfel aduc un număr relativ mare de oameni pe străzi chiar și în orașele mai mici.", "De exemplu, aproximativ 1.500 de persoane au mărșăluit vineri în Vöcklabruck (Austria Superioară). Sâmbătă după-amiază au fost raportate cinci persoane în Ternitz (Austria Inferioară). Potrivit poliției, între 150 și 200 de participanți au manifestat acolo.", "Au fost planificate alte marșuri în Waidhofen, Ruprechtshofen, Ober-Grafendorf și Horn." ]
}