{
  "id" : "TRaDm7ev",
  "url" : "https://www.diepresse.com/5947882/Sondersitzung_Internationaler-Frauentag-wird-im-Nationalrat-behandelt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T13:28:00Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageCopyright" : "APA/AFP/ALEX HALADA (ALEX HALADA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Internationaler Frauentag wird im Nationalrat behandelt",
  "articleTitleTranslated" : "Ziua Internațională a Femeii este tratată în Consiliul Național",
  "articleContent" : [ "Der Debatte wohnten Bundeskanzler Sebastian Kurz, Frauenministerin Susanne Raab und Arbeitsminister Martin Kocher (alle ÖVP) bei. Die Anti-Corona-Demos überschatteten zunächst die Wortmeldungen.", "Weil die Corona-Pandemie besonders auf den Schultern der Frauen lastet, wird infolge eines „Dringlichen Antrags“ an die Bundesregierung im Nationalrat am Montag eine Sondersitzung abgehalten, die die „Auswirkungen der Corona-Pandemie auf Frauen“ thematisiert.", "Der „Dringliche Antrag“ der SPÖ, der die Basis der Sondersitzung ist, wurde von den Sozialdemokraten umfangreich gestaltet. Gefordert werden unter anderem ein Konjunkturpaket unter Berücksichtigung der Anliegen weiblicher Arbeitnehmer und eine Unterhaltsgarantie.", "Dazu kommen gezielte Frauen-Arbeitsmarktförderungen, mehr Geld für Gewaltschutz und Kinderbetreuungseinrichtungen, ein Soforthilfepaket für Alleinerziehende sowie Maßnahmen zur Verbesserung der aktuellen Situation von Ein-Personen-Unternehmen.", "Als „notwendiger denn je“ bezeichnete SPÖ-Chefin Pamela Rendi-Wagner eine Erhöhung des Arbeitslosengelds. „Die Corona-Krise wirkt wie ein Brandbeschleuniger auf die schon vorher vorhandenen sozialen und wirtschaftlichen Ungleichheiten in unserer Gesellschaft“, sagte sie.", "„Am stärksten von dieser Krise betroffen sind die Frauen.“  Bundeskanzler Sebastian Kurz (ÖVP) wohnte am Montag der Sondersitzung im Nationalrat - wie auch Frauenministerin Susanne Raab und Arbeitsminister Martin Kocher (beide ÖVP) - bei.", "Er sei „durchaus stolz“, der erste Kanzler zu sein, der eine „Regierungsmannschaft“ anführen dürfe, in der der Frauenanteil höher als 50 Prozent sei. In der Krise seien „Frauen in vielen Fällen noch stärker betroffen“.", "Und: „Hand aufs Herz, wir alle erleben das in den eigenen Familien. Frauen sind es schon vor der Krise gewesen, die oftmals mehr leisten, wenn es um Kindererziehung und Betreuung geht“. Sie würden oftmals „im Stillen und Verborgenen ihren Beitrag leisten“.", "Insbesondere wollte Kurz auch die „Alleinerzieherinnen erwähnen“.", "Die „überdurchschnittlich oft von Arbeitslosigkeit“ betroffenen Frauen, so hoffte Kurz, würden von einer baldigen Öffnung der Gastronomie, Freizeitwirtschaft und Kultur profitieren, um sie schnell wieder in den Arbeitsmarkt zu integrieren.", "Kurz verwies auf das mit den Grünen beschlossene erhöhte Budget, das „eine fast 50 prozentige Steigerung im Vergleich zu vor zehn Jahren“ für das Frauenressort bedeute.", "„Frauenpolitik ist nicht nur während sondern auch vor und nach der Pandemie eine wesentliche Säule der Politik“, sagte Kurz, der sich bei Raab als „Treiberin“ des Themas in der Regierung bedankte.", "Allerdings: „Trotz aller Bemühungen muss uns allen klar sein, dass es noch ein weiter Weg zu einer vollständig gleichberechtigten Gleichstellung in der Gesellschaft ist“, sagte der Bundeskanzler.", "Henrike Brandstötter (Neos) kritisierte, dass der Wunsch nach Gleichberechtigung oft noch wie eine Vision von einem anderen Planeten wirke, etwa wenn Mädchen am Land bei der freiwilligen Feuerwehr mitmachen wollten.", "Hier traf sie sich mit der Klubobfrau der Grünen, Sigrid Maurer. Die sprach von jahrhundertelanger „Sisyphosarbeit“ und warnte vor einen antifeministischen Backlash in der Krise. „Für uns ist 365 Tage im Jahr Frauentag“, betonte sie.", "Die Wortmeldung des Kanzlers zu den Demos am Wochenende verteidigte sie. Überall dort, wo Antisemiten und Neofaschisten aufmarschierten, spiele auch die Frauenverachtung mit, meinte Maurer.", "Dass Kurz einen Teil seiner Redezeit den Vorkommnissen vom Wochenende rund um die Ausschreitungen bei einer Anti-Corona-Demo in Wien kundtat, erzürnte die Opposition, wenn auch aus anderen Gründen.", "SPÖ-Frauensprecherin Gabriele Heinisch-Hosek kritisierte den Kanzler dafür, einen Teil seiner Redezeit nicht den Frauen gewidmet zu haben. „Das hätten Sie auch in einer 128.  Pressekonferenz machen können, aber nicht in der Sondersitzung zum Frauentag“, so Heinisch-Hosek.", "„Nur sieben Minuten waren Ihnen die Frauen heute wert.“ ÖVP-Frauensprecherin Elisabeth Pfurtscheller kritisierte daraufhin Heinisch-Hosek und die SPÖ, der Kritik des Kanzlers gegen die antisemitischen Vorfälle am Samstag keinen Applaus geschenkt zu haben.", "„So etwas habe ich von einer roten Fraktion noch nie erlebt“, sagte sie. „Das ist eine Schande“", "  Aus der FPÖ kamen ebenfalls scharfe Töne gegen den Kanzler: „Die Nerven des Lockdown-Kanzlers müssen angesichts zehntausender Bürger, die gegen seine menschenverachtende Politik auf die Straße gehen, blank liegen“, sagte der freiheitliche Generalsekretär Michael Schnedlitz via Aussendung.  “", "„Der Kanzler reagiert damit wie ein trotziges Kind, dem man gerade sein Spielzeug wegnimmt. Er versucht, wild um sich zu schlagen und all jene zu diskreditieren, die nicht seiner Meinung sind.", "Dabei missbraucht er auf erbärmlichste Weise die Sondersitzung des Nationalrats zum Weltfrauentag, um weiter unsere Gesellschaft zu spalten“, sagte Schnedlitz." ],
  "articleContentTranslated" : [ "Cancelarul Sebastian Kurz, ministrul pentru femei Susanne Raab și ministrul muncii Martin Kocher (tot ÖVP) au participat la dezbatere. Demo-urile anti-coroană au umbrit inițial cererile de a vorbi.", "Deoarece pandemia corona cântărește foarte mult pe umerii femeilor, o reuniune specială va avea loc luni în Consiliul Național ca urmare a unei „moțiuni urgente” către guvernul federal, care va aborda „efectele pandemiei coronei asupra femeilor \".", "„Mișcarea urgentă” a SPÖ, care stă la baza sesiunii speciale, a fost concepută pe larg de social-democrați. Printre altele, se solicită un pachet de stimulare economică care să țină seama de preocupările angajaților de sex feminin și o garanție de întreținere.", "În plus, există sprijin specific pentru femeile de pe piața muncii, mai mulți bani pentru protecția împotriva violenței și facilități de îngrijire a copiilor, un pachet de ajutor de urgență pentru părinți singuri și măsuri pentru îmbunătățirea situației actuale a companiilor cu o singură persoană.", "Liderul SPÖ, Pamela Rendi-Wagner, a descris creșterea ajutorului de șomaj ca fiind „mai necesară ca niciodată”. \"Criza Corona acționează ca un accelerator de incendiu asupra inegalităților sociale și economice existente anterior în societatea noastră\", a spus ea.", "„Femeile sunt cele mai afectate de această criză.” Cancelarul federal Sebastian Kurz (ÖVP) a participat luni la sesiunea specială din Consiliul Național - la fel ca ministrul pentru femei Susanne Raab și ministrul muncii Martin Kocher (ambii ÖVP).", "El este „destul de mândru” că este primul cancelar care conduce o „echipă guvernamentală” în care proporția femeilor este mai mare de 50%. În criză, „femeile sunt în multe cazuri și mai afectate”.", "Și: „Mână pe inimă, toți experimentăm acest lucru în propriile noastre familii. Chiar și înainte de criză, femeile făceau adesea mai mult atunci când vine vorba de creșterea copiilor și de îngrijirea lor ”. Adesea „își aduceau contribuția în tăcere și secret”.", "În special, Kurz a dorit să „menționeze mamele singure”.", "Kurz spera că femeile care erau „mai des decât șomerii medii” vor beneficia de o deschidere timpurie a industriilor gastronomice, de agrement și cultură pentru a le reintegra rapid pe piața muncii.", "Kurz s-a referit la bugetul majorat convenit cu Verzii, ceea ce înseamnă „o creștere de aproape 50 la sută față de acum zece ani” pentru departamentul pentru femei.", "\"Politica femeilor este un pilon esențial al politicii nu numai în timpul pandemiei, ci și înainte și după aceasta\", a spus Kurz, care a mulțumit lui Raab ca „motorul” problemei în guvern.", "Cu toate acestea: „În ciuda tuturor eforturilor noastre, trebuie să ne fie clar pentru noi toți că este încă un drum lung de parcurs până la egalitatea pe deplin egală în societate”, a spus cancelarul.", "Henrike Brandstötter (Neos) a criticat faptul că dorința de egalitate pare adesea încă o viziune a unei alte planete, de exemplu atunci când fetele din țară doresc să participe la pompierii voluntari.", "Aici s-a întâlnit cu Sigrid Maurer, președinta clubului Verzilor. Ea a vorbit despre secole de „muncă sisifeană” și a avertizat despre o reacție anti-feministă în criză. „Pentru noi este ziua femeii 365 de zile pe an”, a subliniat ea.", "Ea a apărat remarcile cancelarului la demo-urile din weekend. Oriunde au mărșăluit antisemitele și neofascistii, disprețul față de femei a jucat, de asemenea, un rol, a spus Maurer.", "Faptul că Kurz a acordat o parte din timpul său de vorbire evenimentelor din week-end-ul din jurul revoltelor la o demonstrație anti-corona din Viena a enervat opoziția, deși din diferite motive.", "Purtătorul de cuvânt al femeilor SPÖ, Gabriele Heinisch-Hosek, l-a criticat pe cancelar pentru că nu și-a dedicat o parte din timpul său de vorbire femeilor. „Ați fi putut face asta într-o conferință de presă 128, dar nu și în sesiunea specială de Ziua Femeii”, a spus Heinisch-Hosek.", "„Femeile au valorat astăzi doar șapte minute pentru tine.” Purtătorul de cuvânt al femeilor ÖVP, Elisabeth Pfurtscheller, a criticat atunci Heinisch-Hosek și SPÖ pentru că nu au dat critici cancelarului cu privire la incidentele antisemite de sâmbătă.", "„Nu am mai văzut așa ceva de la o fracțiune roșie”, a spus ea. \"Ce păcat\"", "FPÖ a făcut și tonuri ascuțite împotriva cancelarului: „Nervii cancelarului de blocare trebuie să fie dezgoliți în fața a zeci de mii de cetățeni care ies în stradă împotriva politicilor sale inumane”, a declarat secretarul general liberal Michael Schnedlitz prin difuzare. \"", "„Cancelarul reacționează ca un copil sfidător ale cărui jucării tocmai sunt luate. Încearcă să se sperie și să discrediteze pe oricine nu este de acord cu el.", "El abuzează de sesiunea specială a Consiliului Național de Ziua Internațională a Femeii în cel mai jalnic mod de a împărți în continuare societatea noastră ”, a spus Schnedlitz." ]
}