{
  "id" : "tRdhIAS7",
  "url" : "https://kurier.at/chronik/oesterreich/eine-million-oesterreicher-seit-montag-getetest-deutschland-bleibt-bis-7-maerz-im-lockdown/401184841",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T05:24:30Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4931005/46-175562753.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eine Million Österreicher seit Montag getetest; Deutschland bleibt bis 7. März im Lockdown",
  "articleTitleTranslated" : "Un milion de austrieci au testat de luni; Germania rămâne blocată până pe 7 martie",
  "articleContent" : [ "Die AGES hat am Dienstagabend die aktuelle Verbreitung der Corona-Mutationen in Österreich online gestellt.", "Wenig überraschend gegenüber der bisherigen Erkenntnisse fielen die Ergebnisse nach den Vollsequenzierung der aus den Bundesländern eingelangten Proben aus: Die kritische südafrikanische Variante B.1.351 wurde österreichweit in 171 Fällen bestätigt, 167 positive Verdachtsfälle in Tirol.", "Die Britische Variante findet sich hingegen mehrheitlich in Ostösterreich. Die 167 Tiroler Fälle sind mit 121 mehrheitlich in der dritten Kalenderwoche verortet. Am Dienstagnachmittag waren es mit 162 Fällen noch um fünf wenige.", "Am Montag war kurz noch von 293 bestätigten Fällen gesprochen worden, dies wurde jedoch von der AGES mit teilweise unvollständige Zahlen oder möglichen Doppelzählungen erklärt. Für die anderen Bundesländer hat sich bezüglich der Variante aus Südafrika nichts verändert.", "Der nun online gestellte \"Mutationsbericht\" zeigt einen bestätigten Fall in der Steiermark aus Kalenderwoche vier auf und in Wien gab es weiterhin drei Fälle. Zwei davon in der Kalenderwoche zwei und einen in der Kalenderwoche drei.", "In allen anderen Bundesländern wurden bisher keine Fälle der Südafrika-Variante bestätigt." ],
  "articleContentTranslated" : [ "AGES a pus online marți seara distribuția actuală a mutațiilor coroanei din Austria.", "Rezultatele după secvențierea completă a probelor primite de la statele federale nu au fost surprinzător comparate cu constatările anterioare: Varianta critică sud-africană B.1.351 a fost confirmată în 171 de cazuri în toată Austria, 167 de cazuri suspecte pozitive în Tirol.", "Varianta britanică, pe de altă parte, se găsește mai ales în Austria de Est. Majoritatea celor 167 de cazuri tiroleze (121) se află în a treia săptămână calendaristică. Marți după-amiază, au fost 162 de cazuri, în jos cinci.", "Luni, 293 de cazuri confirmate au fost menționate pe scurt, dar AGES a explicat acest lucru cu numere parțial incomplete sau cu o posibilă numărare dublă. Pentru celelalte state federale nimic nu s-a schimbat în ceea ce privește varianta din Africa de Sud.", "„Raportul de mutație”, care a fost pus online acum, arată un caz confirmat în Stiria din săptămâna calendaristică patru și au existat încă trei cazuri la Viena. Doi dintre ei în săptămâna calendaristică doi și unul în săptămâna calendaristică trei.", "Niciun caz al variantei Africa de Sud nu a fost confirmat în niciunul dintre celelalte state federale." ]
}