{
  "id" : "Tri1GDBQ",
  "url" : "https://www.derstandard.at/story/2000124636466/studentische-forschung-ohne-feldversuche?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T06:00:01Z[UTC]",
  "author" : "David Tiefenthaler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Studentische Forschung ohne Feldversuche",
  "articleTitleTranslated" : "Cercetări studențești fără studii de teren",
  "articleContent" : [ "Abschlussarbeiten sind für Studierende Krönung und Bürde zugleich. Einerseits können sie erstmals als Forschende unerschlossenes Terrain erkunden. Andererseits markieren Masterarbeiten meist das Ende der universitären Laufbahn, während Dissertationen das Eintrittsticket in die Wissenschaft sind.", "Doch in Zeiten der Pandemie, in denen Uni-Bibliotheken meist geschlossen sind, sich der Zugang zu Laboren nicht so einfach gestaltet, die Betreuung digital stattfindet und das öffentliche Leben eingeschränkt ist, steht die studentische Forschung vor mehreren Hürden.", "Die Folge: Schwierigkeiten, Daten zu erheben, Betreuer zu finden, Studienverzögerungen oder soziale Isolation. Das hat auch Pedram Dersch erlebt. \"Eigentlich ist ein Teil meiner Arbeit wertlos geworden\", berichtet der 27-Jährige, der Sozioökonomie an der Wirtschaftsuni Wien studiert.", "In seiner Masterarbeit untersucht er, welche Erwartungen unterschiedliche Gruppen gegenüber dem öffentlichen Raum hegen. Dafür hat er einen Workshop mit Jugendlichen im zehnten Wiener Gemeindebezirk konzipiert – doch dann kam der Lockdown im November.", "Die Interviews sind ins Wasser gefallen. \"Seit ich im März 2020 mit dem Schreiben angefangen habe, musste ich mich ständig neu arrangieren\", sagt Dersch.", "Dass man derzeit selten in der Bibliothek schreiben oder im Team arbeiten kann, lässt das Forschen zur einsamen Tätigkeit werden: \"Man schreibt allein zu Hause, alle paar Monate telefoniert man mit dem Betreuer.\"", "Besonders betroffen von den Einschränkungen sind Studiengänge, die darauf angewiesen sind, \"ins Feld zu gehen\", also Interviews zu führen oder Situationen zu beobachten, um neue Erkenntnisse zu gewinnen.", "Etwa die Soziologie: Hannah Quinz dissertiert in Wien und forscht an der Studie \"Marienthal reversed\":", "Während die legendäre Marienthal-Studie aus den 1930er-Jahren die sozialen Folgen von Langzeitarbeitslosigkeit in der niederösterreichischen Gemeinde untersuchte, geht es nun um die Erprobung einer Jobgarantie und deren Auswirkungen.  :", "In ihrer Disziplin beobachtet Quinz momentan eine Tendenz, dass verstärkt auf bestehende quantitative Erhebungen zurückgegriffen wird. \"Das ist völlig verständlich, aber auch schade\", meint sie.", "Gerade schwer zugängliche soziale Gruppen würden nämlich durch das Fehlen neuer qualitativer Daten aus dem Blick geraten.", "Die Forschung via Internet bringt laut Quinz aber auch Vorteile: Jugendliche seien über Social Media einfacher zu erreichen, und in heiklen Gesprächssituationen erzählten Versuchspersonen am Telefon mehr als von Angesicht zu Angesicht.", "Quinz kennt als Doktorandin auch die Perspektive der Lehrenden.", "Eingeschränkte Forschungsmöglichkeiten und der Mehraufwand durch die Onlinelehre führe auch zu Verzögerungen bei der Dissertation: \"Karriereverläufe angehender Wissenschafterinnen und Wissenschafter nehmen durch die ungünstige Zeit für Forschung und Publikationen bereits Schaden.\"", "Dabei ist gerade die Anzahl der Publikationen entscheidend für die spätere Laufbahn in der Forschung.", "Dass der Einstieg in den Arbeitsmarkt für Uniabsolventen gerade nicht einfach ist, merkt auch der Ökonomiestudent Dersch: \"Ich schicke jetzt schon parallel Bewerbungen raus, aber es ist echt nichts los.\"", "Viele potenzielle Arbeitgeber seien damit beschäftigt, ihre Leute zu halten, befindet er: \"Das zieht einen schon runter.\" Lisa Bock von der Uni Wien begleitet Studierende mit dem Tutorium \"Mastering the Master\" durch die Masterarbeit.", "Dort kennt man die aktuellen Widrigkeiten für Jungforscherinnen und -forscher: fehlender Austausch in Seminaren und auf Kongressen, die generelle Übersättigung an Onlinekommunikation, thematische Einschränkungen durch die schwierigen Forschungsbedingungen.", "Nicht zuletzt sei es aber der im Homeoffice fehlende Ausgleich, der den Schreibprozess noch mühsamer mache, erklärt Bock.", "Wie sich die Pandemie in den Absolventenzahlen niederschlägt, lässt sich derzeit noch nicht beantworten, zumal noch keine Daten für den besonders belastenden Winter samt monatelangem Lockdown vorliegen.", "Im letzten Sommersemester dürfte es aber keinen Einbruch bei den Abschlüssen gegeben haben, wie aus Statistiken des Wissenschaftsministeriums hervorgeht. Das deckt sich mit den Erfahrungen an der Uni für Bodenkultur (Boku), wie deren Sprecherin Astrid Kleber berichtet:", "\"Bei den Abschlusszahlen und der Durchschnittsdauer von Masterarbeiten hat sich nicht viel verändert.\" 2020 seien sogar doppelt so viele angemeldet worden wie 2019.  Kleber führt das auf die an der Boku entwickelten Corona-Antikörpertests zurück.  :", "Das Interesse, zu diesem Thema zu forschen, sei nach deren Entwicklung sprunghaft gestiegen. Zudem verzeichne man mehr Andrang bei den Doktoratsstudien. Der eingeschränkte Zugang zu Laboren sei nur im ersten Lockdown eine Herausforderung für Forschungsarbeiten gewesen, sagt Kleber.", "\"Viele hatten durch den Ausfall der Labortätigkeit aber durchaus mehr Zeit, ihre bisherigen Ergebnisse detailliert zu analysieren.\" Anders war es bei Stefan Sametinger, der für seine Masterarbeit eine Laborstudie in Psychologie begleiten wollte.", "\"Nach einem Jahr Suche hatte ich eine Studie, die im Frühjahr 2020 losgehen sollte. Dann wurde der Beginn aber immer wieder verschoben\", sagt Sametinger, der Cognitive Sciences studiert. Noch weiter zuwarten will er nicht.", "Stattdessen machte er sich in seinem Zweitstudium Kultur- und Sozialanthropologie selbst zum Forschungsobjekt und untersucht die Corona-bedingte Warteschleife und ihre Auswirkung auf den Menschen.", "Planungsunsicherheit ist auch für die Soziologin Quinz ein Problem der studentischen Forschung, das durch Corona in den Vordergrund gerückt ist: \"Momentan braucht man gefühlt sieben Alternativpläne im Hinterkopf.\"", "Außerdem beeinflusse die Pandemie nahezu jedes akademische Projekt. Dieser Elefant im Raum sei immer mitzubedenken, meint die Dissertantin: \"Es wird sicher nach der Krise Forschung darüber geben, wie die Forschung mit den aktuellen Herausforderungen umgegangen ist.\"", "Selbst wenn man ein praktikables Forschungsdesign entworfen hat, reicht das für eine erfolgreiche Umsetzung allein nicht aus.", "Soziale Isolation und Mangel an Kommunikation mit ihren Peers im Distance-Learning führen \"sicher nicht zu einer Steigerung der Produktivität\", sagt Lucas Zinner, Leiter des Forschungsservice der Uni Wien.", "Was dem Experten besonders bezeichnend für die Lage junger Forscher erscheint: Der Workshop zum Thema Wellbeing ist derzeit sehr stark nachgefragt und immer ausgebucht.", "Zinner empfiehlt, für den Forschungsalltag Routinen zu entwickeln, etwa feste Arbeitszeiten einzuhalten, Freizeit von Arbeit bewusst zu trennen und den Austausch mit Kollegen und Betreuern regelmäßig zu pflegen.", "Auch wenn es nur per Bildschirm ist. Wenn im öffentlichen Raum nichts los und Abstand das höchste Gebot ist, geraten Umfragen ins Abseits. Auch am Schreibtisch läuft nicht alles rund: Der fehlende Austausch face-to-face hemmt bei vielen Studierenden die nötige Inspiration. (David Tiefenthaler, 10.3.2021)" ],
  "articleContentTranslated" : [ "Tezele sunt atât o realizare încoronată, cât și o povară pentru studenți. Pe de o parte, pot explora teritoriul neexploatat pentru prima dată ca cercetător. Pe de altă parte, tezele de master marchează de obicei sfârșitul unei cariere universitare, în timp ce disertațiile sunt biletul pentru știință.", "Dar în vremurile pandemiei, când bibliotecile universitare sunt în mare parte închise, accesul la laboratoare nu este atât de ușor, suportul este digital și viața publică este restricționată, cercetarea studenților se confruntă cu mai multe obstacole.", "Rezultatul: dificultăți în colectarea datelor, găsirea supraveghetorilor, întârzieri în studiu sau izolare socială. Pedram Dersch a experimentat și acest lucru. „De fapt, o parte din munca mea a devenit lipsită de valoare”, relatează tânărul de 27 de ani, care studiază socioeconomia la Universitatea de Economie și Afaceri din Viena.", "În lucrarea de masterat, el examinează ce așteptări au diferitele grupuri față de spațiul public. În acest scop, a proiectat un atelier cu tineri în al zecelea district al Vienei - dar apoi blocarea a venit în noiembrie.", "Interviurile au căzut în apă. „De când am început să scriu în martie 2020, a trebuit să mă rearanjez constant”, spune Dersch.", "Faptul că poți scrie rar în bibliotecă sau lucra în echipă în acest moment face ca cercetarea să fie o activitate singuratică: „Scrii singur acasă, vorbești cu supraveghetorul la telefon la fiecare câteva luni”.", "Sunt afectate în mod deosebit de restricții cursurile de studiu care se bazează pe „intrarea pe teren”, adică efectuarea de interviuri sau observarea situațiilor pentru a dobândi noi cunoștințe.", "De exemplu, sociologie: Hannah Quinz își face disertația la Viena și face cercetări privind studiul „Marienthal inversat”:", "În timp ce legendarul studiu Marienthal din anii 1930 a examinat consecințele sociale ale șomajului de lungă durată în municipiul Austriei de Jos, acum este vorba despre testarea garanției locului de muncă și a efectelor sale. :", "În disciplina sa, Quinz observă în prezent o tendință de a utiliza mai mult sondajele cantitative existente. „Acest lucru este complet de înțeles, dar și o rușine”, spune ea.", "În special, grupurile sociale greu accesibile vor fi pierdute din vedere din cauza lipsei de noi date calitative.", "Potrivit lui Quinz, cercetarea prin internet are și avantaje: tinerii pot fi contactați mai ușor prin intermediul rețelelor sociale, iar subiecții de testare vorbeau mai mult la telefon decât față în față în situații de conversație dificile.", "Ca student la doctorat, Quinz cunoaște și perspectiva profesorului.", "Oportunitățile de cercetare restrânse și munca suplimentară implicată în predarea online conduc, de asemenea, la întârzieri în disertație: „Cariera carierei potențialilor oameni de știință este deja afectată de timpul nefavorabil pentru cercetare și publicații”.", "Tocmai numărul de publicații este decisiv pentru o carieră ulterioară în cercetare.", "De asemenea, studentul la economie Dersch observă că intrarea pe piața muncii nu este ușoară pentru absolvenții universitari: „Trimit deja cereri în același timp, dar nu se întâmplă cu adevărat nimic”.", "Mulți potențiali angajatori sunt ocupați să-și păstreze oamenii, spune el: „Asta te va doborî”. Lisa Bock de la Universitatea din Viena însoțește studenții prin teza de masterat cu tutorialul „Mastering the Master”.", "Ei cunosc adversitățile actuale pentru tinerii cercetători: lipsa schimbului în cadrul seminariilor și congreselor, supra-saturarea generală a comunicării online, restricții tematice din cauza condițiilor dificile de cercetare.", "Nu în ultimul rând, lipsa compensației la biroul de acasă face ca procesul de scriere să fie și mai plictisitor, explică Bock.", "Modul în care se reflectă pandemia în numărul absolvenților nu poate fi încă răspuns, mai ales că nu sunt încă disponibile date pentru iarna deosebit de stresantă, inclusiv luni de blocare.", "Cu toate acestea, în ultimul semestru de vară, probabil că nu a existat o scădere a numărului de diplome, așa cum arată statisticile Ministerului Științei. Acest lucru coincide cu experiențele de la Universitatea de Resurse Naturale și Științe ale Vieții (Boku), după cum spune purtătorul de cuvânt al acesteia, Astrid Kleber:", "\"Nu s-au schimbat multe în ceea ce privește numărul de diplome și durata medie a tezelor de masterat.\" În 2020, s-au înregistrat de două ori mai multe decât în 2019. Kleber atribuie acest lucru testelor de anticorpi coroană dezvoltate la Boku. :", "Interesul pentru cercetarea acestui subiect a crescut cu salturi după limitele sale. În plus, există o cerere mai mare pentru studii doctorale. Accesul limitat la laboratoare a fost doar o provocare pentru cercetare în primul blocaj, spune Kleber.", "„Datorită pierderii muncii de laborator, mulți au avut mai mult timp să-și analizeze în detaliu rezultatele anterioare”. A fost diferit cu Stefan Sametinger, care a vrut să însoțească un studiu de laborator în psihologie pentru lucrarea de masterat.", "„După un an de căutări, am avut un studiu care trebuia să înceapă în primăvara anului 2020. Dar apoi începutul a fost amânat în mod repetat”, spune Sametinger, care studiază științele cognitive. Nu vrea să mai aștepte.", "În schimb, el s-a făcut un obiect de cercetare în cel de-al doilea grad în antropologie culturală și socială și a examinat bucla de așteptare legată de coroană și impactul acesteia asupra oamenilor.", "Incertitudinea de planificare este, de asemenea, o problemă a cercetării studenților pentru sociologul Quinz, care a ieșit în prim plan ca urmare a Corona: „În acest moment, simți că ai nevoie de șapte planuri alternative în fundul minții tale”.", "În plus, pandemia afectează aproape fiecare proiect academic. Acest elefant din cameră ar trebui să fie întotdeauna luat în considerare, spune doctorandul: „După criză vor exista cu siguranță cercetări cu privire la modul în care cercetarea a abordat provocările actuale”.", "Chiar dacă ați proiectat un proiect de cercetare funcțional, acesta singur nu este suficient pentru o implementare reușită.", "Izolarea socială și lipsa comunicării cu colegii lor în învățământul la distanță „cu siguranță nu duc la o creștere a productivității”, spune Lucas Zinner, șeful serviciului de cercetare de la Universitatea din Viena.", "Ceea ce expertul consideră deosebit de indicativ al situației tinerilor cercetători: atelierul pe tema bunăstării este în prezent foarte solicitat și este întotdeauna complet rezervat.", "Zinner recomandă dezvoltarea rutinelor pentru cercetarea de zi cu zi, cum ar fi respectarea orelor de lucru fixe, separarea deliberată a timpului liber de lucru și menținerea unui schimb regulat cu colegii și supraveghetorii.", "Chiar dacă este doar pe ecran. Dacă nu se întâmplă nimic în spațiul public și distanța este prioritatea maximă, sondajele sunt ignorate. Nici totul nu funcționează lin la birou: Lipsa schimbului față în față îi împiedică pe mulți studenți să găsească inspirația de care au nevoie. (David Tiefenthaler, 10 martie 2021)" ]
}