{
  "id" : "tS0NE4aX",
  "url" : "https://kurier.at/sport/wintersport/liebe-im-bauch-ex-oesv-skistar-anna-veith-wird-erstmals-mutter/401174461",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:02:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909642/46-164812879.jpg",
  "imageCopyright" : "APA/MIRJA GEH / MIRJA GEH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Liebe im Bauch\": Ex-Skistar Anna Veith wird erstmals Mutter",
  "articleTitleTranslated" : "„Dragoste în stomac”: fosta vedetă de schi Anna Veith devine mamă pentru prima dată",
  "articleContent" : [ "Veith, die sich offenbar in der 20.  Schwangerschaftswoche befindet, wurde online jedenfalls eifrigst gratuliert. So stellten sich unter anderen die Ex-Kolleginnen Michaela Kirchgasser und Nicole Schmidhofer oder Gregor Schlierenzauer als Gratulanten ein.", "Eine der Besten Anna Veith war einer der größten Skistars in diesem Jahrtausend.", "Unter ihrem Mädchennamen Anna Fenninger gewann die Salzburgerin schon in jungen Jahren sämtliche bedeutende Trophäen, die es im Skisport zu gewinnen gibt. 2011 wurde sie in Garmisch im Alter von 21 Jahren Weltmeisterin in der Super-Kombination.", "Drei Jahre später holte sie in Sotschi Olympia-Gold im Super-G und gewann im selben Jahr auch erstmals den Gesamtweltcup.  Im Mai 2020 war sie im Alter von 30 Jahren und nach schwerwiegenden Verletzungen zurückgetreten." ],
  "articleContentTranslated" : [ "Veith, care se pare că se află în a 20-a săptămână de sarcină, a fost felicitat cu nerăbdare online. De exemplu, foștii colegi Michaela Kirchgasser și Nicole Schmidhofer sau Gregor Schlierenzauer au venit ca felicitări.", "Una dintre cele mai bune Anna Veith a fost una dintre cele mai mari vedete de schi din acest mileniu.", "Sub numele ei de fată Anna Fenninger, salzburgca a câștigat toate trofeele majore care pot fi câștigate la schi la o vârstă fragedă. În 2011 a devenit campioană mondială la super combinată la Garmisch la vârsta de 21 de ani.", "Trei ani mai târziu, ea a câștigat aurul olimpic la Super-G la Sochi și a câștigat, de asemenea, Cupa Mondială generală pentru prima dată în același an. În mai 2020, a demisionat la vârsta de 30 de ani și după răni grave." ]
}