{
  "id" : "tS1POqVv",
  "url" : "https://www.diepresse.com/5959672/Causa-Ibiza_Privatdetektiv-Julian-H-wird-im-UAusschuss-befragt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T07:18:00Z[UTC]",
  "author" : "Hans Rauscher",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/8/5959672/BVT-U-AUSSCHUSS-AUSKUNFTSPERSON_1617194250156998_v0_l.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Privatdetektiv Julian H. wird im U-Ausschuss befragt",
  "articleTitleTranslated" : "Detectivul privat Julian H. este interogat în U-Committee",
  "articleContent" : [ "Der mutmaßliche Drahtzieher des Ibiza-Videos wurde im März nach Österreich ausgeliefert. Ihm werden Erpressung und mögliche Drogendelikte vorgeworfen. Der mutmaßliche Drahtzieher des Ibiza-Videos, Julian H., soll am Donnerstag im parlamentarischen Untersuchungsausschuss zur Causa befragt werden.", "Der 40 Jahre alte Privatdetektiv wurde Anfang März nach Österreich ausgeliefert, nachdem er zuvor in Deutschland festgenommen worden war. Derzeit befindet er sich in Untersuchungshaft. H. werden Erpressung und mögliche Drogendelikte vorgeworfen.", "Für ihn gilt die Unschuldsvermutung. Der Privatdetektiv hatte vergeblich versucht, mit einem Eilantrag seine Auslieferung nach Österreich zu verhindern. Das deutsche Bundesverfassungsgericht lehnte seinen Einspruch gegen die Entscheidung des Berliner Kammergerichts ab.", "Julian H., der mit europäischem Haftbefehl gesucht worden war, wurde im Dezember in Berlin festgenommen. Zuvor steht im Ausschuss, der nach Ostern seine Arbeit wieder aufnimmt, die abermalige Befragung von Finanzminister Gernot Blümel (ÖVP) am Mittwoch an.", "Zusätzliche Brisanz verleihen der Sitzung die mittlerweile in der Öffentlichkeit bekannt gewordenen Chats mit dem Chef der staatlichen Beteiligungsgesellschaft ÖBAG, Thomas Schmid.", "Im Ausschuss selbst war das Konvolut der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) Mittwochnachmittag noch nicht eingelangt." ],
  "articleContentTranslated" : [ "Presupusul creier din spatele videoclipului din Ibiza a fost extrădat în Austria în martie. El este acuzat de extorcare și posibile infracțiuni de droguri. Presupusul creier al videoclipului din Ibiza, Julian H., urmează să fie audiat joi în comisia parlamentară de anchetă cu privire la cauză.", "Detectivul privat în vârstă de 40 de ani a fost extrădat în Austria la începutul lunii martie după ce a fost arestat în Germania. În prezent se află în arest. H. sunt acuzați de extorcare și posibile infracțiuni de droguri.", "Prezumția de nevinovăție i se aplică. Detectivul privat încercase în zadar să împiedice extrădarea sa în Austria cu o cerere urgentă. Curtea Constituțională Federală Germană a respins obiecția sa împotriva deciziei Curții Camerei din Berlin.", "Julian H., care fusese căutat cu un mandat european de arestare, a fost arestat la Berlin în decembrie. Înainte de aceasta, comitetul, care va relua lucrările după Paști, îl va interoga din nou pe ministrul finanțelor, Gernot Blümel (ÖVP), miercuri.", "Discuțiile cu șeful holdingului de stat ÖBAG, Thomas Schmid, care au devenit între timp cunoscute publicului, conferă întâlnirii o explozivitate suplimentară.", "În comisia însăși, pachetul Procuraturii Economice și Corupției (WKStA) nu sosise încă miercuri după-amiază." ]
}