{
  "id" : "Ts4niuhI",
  "url" : "https://kurier.at/chronik/oesterreich/massentests-4000-infizierte-bei-zwei-millionen-tests/401128377",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T05:00:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817397/46-173467232.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wo die wenigsten und wo die meisten zum Massentest gingen",
  "articleTitleTranslated" : "Unde au fost cele mai puține și unde au trecut cele mai multe teste de masă",
  "articleContent" : [ "Rund 4.200 Infizierte gefunden. Gesundheitsministerium überlegt \"Anreizsysteme\", um mehr Leute in die Teststraßen zu locken. Mehr als zwei Millionen Teilnehmer wurden bei der ersten Corona-Massentestreihe verzeichnet.", "Dabei wurden - mit PCR-Nachtestungen - rund 4.200 Infizierte gefunden.", "Gesundheitsminister Rudolf Anschober (Grüne) wertete dies als \"guten Start\" und einen \"gelungenen Schritt zur Eingrenzung der Pandemie in Österreich\", wie er am Montag in einer Aussendung mitteilte. 4.200 Menschen, die sonst, ohne es zu wissen, andere Menschen angesteckt hätten, seien aus dem Infektionsgeschehen geholt worden.  ", "\"Das ist der eigentliche Sinn der Massentests, möglichst viele asymptomatische Personen aus dem Infektionsgeschehen zu lösen und damit das Infektionsgeschehen zu verringern\", betonte Anschober.", "Auf diese ersten Massentestungen könne man nun gut aufbauen und sie weiterentwickeln - für eine zweite Runde nach den Feiertagen, für Tests von Berufsgruppen, die in einem intensiven Kontakt zu anderen stehen, und für Testungen in Regionen mit einem besonders hohen Infektionsgrad.", "Obwohl die angepeilten 60 Prozent nicht erreicht werden, sieht auch Verteidigungsministerin Klaudia Tanner (ÖVP) das Ergebnis als \"erfolgreiches Großprojekt, das im Neuen Jahr wiederholt wird\".", "Am fleißigsten ließen sich die Niederösterreicher testen: Immerhin 37,8 Prozent der Bevölkerung gingen hier hin, gefolgt von Tirol (32,1 Prozent) und Vorarlberg (31,3 Prozent).", "Danach folgen Salzburg (27,7 Prozent), Oberösterreich und das Burgenland (je 22 Prozent) sowie die Steiermark (20,7 Prozent).", "Am Ende der Skala der Testwilligen liegen Kärnten mit 18,9 Prozent und Wien, wo sich gerade einmal 13,5 Prozent der Bevölkerung testen ließ. 234.889 Personen hatten in den vergangenen zehn Tagen in der Hauptstadt die Möglichkeit genutzt, einen gratis Antigen-Schnelltest durchführen zu lassen.", "Ungeachtet der sehr mauen Beteiligung - ausgelegt waren die Kapazitäten für bis zu 1,2 Millionen Menschen - konnten immerhin 591 Infizierte ohne Symptome entdeckt werden. Beteiligung steigern Was bereits feststeht: Von 8. bis 10.  Jänner wird es eine zweite Testreihe geben.", "Das Gesundheitsministeriums überlegt \"Anreizsysteme\", um dann mehr Leute in die Teststraßen zu locken. Zwei Bundesländer - Tirol und Oberösterreich - haben beschlossen, weiterhin kostenlose Tests anzubieten.", "Die Tiroler können sich ab dem 19.  Dezember bis ins Jahr 2021 hinein \"dauerhaft und kostenlos\" auf Corona untersuchen lassen. Oberösterreich wird das Service für die anstehenden Feiertage und Familienfeierlichkeiten an ausgewählten Standorten weiter anbieten.", "Salzburg prüft, weiter kostenlose Antigentests anzubieten. NÖ: 0,14 Prozent der Teilnehmer am Wochenende positiv Bei den Massentests sind in Niederösterreich am Wochenende 770 positive Antigentests gezählt worden.", "Das entsprach einer Rate von 0,14 Prozent. Insgesamt 542.826 Personen ließen sich nach vorläufigem Stand der Auswertung einen Abstrich entnehmen, was bei 1,519.417 Berechtigten eine Teilnahmequote von rund 35,73 Prozent bedeutete.", "Die grundsätzlich abgeschlossenen Flächentests dauern in Wiener Neustadt noch bis Dienstag an. Die am Samstag und Sonntag tatsächlich entnommenen Abstriche haben im Bundesland am Ende die Voranmeldungen übertroffen.", "In Summe waren 512.376 Online-Registrierungen verzeichnet worden. Rechnet man zu den Zahlen des Wochenendes die zuvor erfolgten Untersuchungen von Pädagogen und Polizisten hinzu, wurden 573.803 Antigentests durchgeführt.", "Bei dann insgesamt 834 Positiven ergibt sich eine Rate von 0,15 Prozent, die Teilnahmequote liegt bei 37,76 Prozent. LHStv. Stephan Pernkopf sah in der Beteiligung von mehr als einem Drittel der Zugelassenen am Sonntagabend ein kräftiges Zeichen im Kampf gegen die Pandemie.", "Die rund 20.000 im Einsatz stehenden Helfer hätten für eine \"äußerst professionelle Abwicklung\" gesorgt. \"Das war eine absolute Kraftanstrengung der Gesundheits- und Sicherheitsfamilie für die Niederösterreicherinnen und Niederösterreicher.\"", "Für Ulrike Königsberger-Ludwig haben die flächendeckenden Untersuchungen einen Beitrag geleistet, um mehr Bewusstsein in der Bevölkerung zu schaffen. Einmal mehr betonte die Gesundheitslandesrätin auch die Bedeutung des Contact Tracings.", "In Salzburg nahmen knapp 125.000 Menschen teil Insgesamt haben sich seit Freitag 124.955 Menschen im Bundesland Salzburg testen lassen. In den einzelnen Bezirken gingen 27,72 Prozent der 450.772 \"testberechtigten\" Einwohner zu dem kostenlosen Angebot.", "Das sind alle Bewohner ab 16 Jahren abzüglich der in den vergangenen drei Monaten positiv Getesteten. 531 und damit 0,42 Prozent der Antigentests fielen vorläufig positiv aus.", "Am Montag können sich nun noch die 5.330 Menschen in den Seniorenwohnhäusern und Einrichtungen für Menschen mit Behinderungen testen lassen. Dann sind die ersten Massentests in Salzburg endgültig vorbei.", "Positivrate in Kärnten bei 0,53 Prozent 105.890 Kärntner haben sich laut vorläufigem Stand an insgesamt drei Tagen an diesem Wochenende an den Massentests beteiligt.", "Mit Stand gestern 19:00 Uhr waren 105.263 Tests ausgewertet, davon fielen 560 positiv aus, also 0,53 Prozent, hieß es aus dem Büro des zuständigen Landesrats Daniel Fellner.", "Das Gesamtergebnis war noch ausständig, die Zahlen sollen dann auch mit dem Lehrer-Screening zusammengeführt und am Montag präsentiert werden. Gerechnet auf die Gesamtbevölkerung entsprach die Teilnahme 18,9 Prozent.", "In acht Gemeinden waren die Massentests an diesem Wochenende allerdings witterungsbedingt abgesagt worden.", "Die positiven Testergebnisse werden noch mittels PCR-Methode überprüft. 987 von 248.232 Antigentests in der Steiermark positiv Mit Sonntag 18.00 Uhr sind die Massentests in der Steiermark beendet worden.", "Nach vorläufigem Stand waren 987 von 248.232 Antigentests positiv, sagte der für die Organisation der Tests verantwortliche Harald Eitner. Das bedeutet eine Positivrate von 0,4 Prozent. Mit einem Endstand sei erst am Montag in der Früh zu rechnen, sagte Eitner.", "Gerechnet auf die Bevölkerung in der Steiermark über sechs Jahre, das sind 1,2 Millionen Menschen, kommt man auf eine Beteiligung von 20,7 Prozent. Am höchsten war die Beteiligung im Bezirk Graz-Umgebung, am niedrigsten im Bezirk Liezen.", "Nimmt man die Screenings bei Lehrern und Polizei hinzu, wurden 272.424 Antigentests gemacht - 23,3 Prozent der Bevölkerung. 1.073 positive Ergebnisse entsprechen 0,39 Prozent Positivrate, sagte Eitner. 270.000 Personen nahmen in OÖ teil Seit Beginn der Massentests in Oberösterreich haben sich mit Stand Sonntagnachmittag insgesamt 272.700 von 1,2 Millionen infrage kommenden Personen testen lassen.  ", "Bisher wurden 1.026 positive Ergebnisse bei dem Screening entdeckt. Das entspricht einer Rate von 0,38 Prozent. Die OberösterreicherInnen haben noch bis Montag die Möglichkeit, sich im Zuge der Massentest auf Covid-19 testen zu lassen.", "Danach soll es weiter ein freiwilliges und kostenloses Testangebot für die Weihnachtsfeiertage geben, wie das Land am Sonntagnachmittag ankündigte." ],
  "articleContentTranslated" : [ "Au fost găsiți aproximativ 4.200 de persoane infectate. Ministerul Sănătății are în vedere „sisteme de stimulare” pentru a atrage mai mulți oameni pe străzile de testare. Peste două milioane de participanți au fost înregistrați în prima serie de teste de masă coroană.", "Au fost găsite aproximativ 4.200 de persoane infectate - cu testele PCR ulterioare.", "Ministrul Sănătății, Rudolf Anschober (Verzii), a apreciat acest lucru drept „un început bun” și „un pas reușit pentru a contracara pandemia din Austria”, așa cum a anunțat într-o emisiune de luni. 4.200 de persoane care altfel ar fi infectat alte persoane fără să știe că au fost scoase din procesul de infecție.", "„Acesta este scopul real al testelor de masă, de a elimina cât mai mulți oameni asimptomatici din procesul de infecție și, astfel, de a reduce numărul de infecții”, a subliniat Anschober.", "Aceste primele teste de masă pot fi acum dezvoltate și dezvoltate în continuare - pentru a doua rundă după sărbători, pentru teste efectuate de grupuri profesionale care sunt în contact strâns cu alții și pentru teste în regiuni cu un grad deosebit de mare de infecție.", "Deși ținta de 60 la sută nu va fi atinsă, ministrul Apărării Klaudia Tanner (ÖVP) vede, de asemenea, rezultatul ca pe un „proiect major de succes care se va repeta în Anul Nou”.", "Austriecii inferiori au fost cei mai greu de testat: 37,8% din populație a mers aici, urmat de Tirol (32,1%) și Vorarlberg (31,3%).", "Urmează Salzburg (27,7%), Austria Superioară și Burgenland (câte 22%) și Stiria (20,7%).", "În partea de jos a celor care doresc să testeze se află Carintia cu 18,9 la sută și Viena, unde doar 13,5 la sută din populație a fost testată. În ultimele zece zile, 234.889 de persoane profitaseră de ocazie în capitală pentru a se efectua gratuit un test rapid de antigen.", "Indiferent de participarea foarte slabă - capacitatea a fost concepută pentru până la 1,2 milioane de persoane - cel puțin 591 de persoane infectate au fost descoperite fără simptome. Creșteți participarea Ceea ce este deja sigur: va exista o a doua serie de teste în perioada 8-10 ianuarie.", "Ministerul Sănătății are în vedere „sisteme de stimulare” pentru a atrage mai mulți oameni pe străzile de testare. Două state federale - Tirolul și Austria Superioară - au decis să continue să ofere teste gratuite.", "Din 19 decembrie până în 2021, tirolienii pot fi examinați pentru Corona „permanent și gratuit”. Austria Superioară va continua să ofere serviciul pentru următoarele sărbători și sărbători de familie în locațiile selectate.", "Salzburg are în vedere să continue să ofere teste antigenice gratuite. Austria Inferioară: 0,14 la sută dintre participanți pozitivi la sfârșit de săptămână. În testele de masă din Austria Inferioară, 770 de teste antigen pozitive au fost numărate în weekend.", "Aceasta a corespuns unei rate de 0,14 la sută. Conform statutului preliminar al evaluării, un număr total de 542.826 de persoane au primit un frotiu, ceea ce înseamnă o rată de participare de aproximativ 35,73 la sută pentru 1.519.417 persoane îndreptățite.", "Testele de zonă, care au fost practic finalizate, vor continua până marți în Wiener Neustadt. Frotiurile luate efectiv sâmbătă și duminică au depășit în cele din urmă preînregistrările în stat.", "Au fost înregistrate în total 512.376 înregistrări online. Dacă adăugați examenele anterioare efectuate de educatori și ofițeri de poliție la numerele din weekend, s-au efectuat 573.803 teste antigenice.", "Cu un total de 834 de pozitive, rata este de 0,15 la sută, rata de participare este de 37,76 la sută. LHStv. Stephan Pernkopf a văzut participarea a mai mult de o treime dintre cei admiși duminică seara drept un semn puternic în lupta împotriva pandemiei.", "Cei aproximativ 20.000 de ajutoare care sunt de serviciu au asigurat „o manipulare extrem de profesională”. „A fost un efort absolut al familiei de sănătate și siguranță pentru austriecii de jos”.", "Pentru Ulrike Königsberger-Ludwig, studiile cuprinzătoare au contribuit la creșterea gradului de conștientizare a populației. Încă o dată, consilierul pentru sănătate a subliniat importanța urmăririi contactelor.", "Aproape 125.000 de persoane au participat la Salzburg. În total, 124.955 de persoane din statul Salzburg au fost testate de vineri. În raioanele individuale, 27,72 la sută din cei 450.772 de locuitori „îndreptățiți la testare” au mers la oferta gratuită.", "Este vorba de toți locuitorii cu vârsta de 16 ani și peste minus cei care au dat rezultate pozitive în ultimele trei luni. 531 și astfel 0,42 la sută din testele antigenului au fost provizoriu pozitive.", "Luni, cele 5.330 de persoane din casele și facilitățile persoanelor vârstnice pentru persoanele cu dizabilități pot fi testate acum. Apoi, primele teste de masă din Salzburg s-au încheiat în cele din urmă.", "Rată pozitivă în Carintia la 0,53 la sută Conform statutului preliminar, 105.890 de carinteni au participat la testele de masă în total trei zile în acest weekend.", "Începând de ieri, la ora 19:00, fuseseră evaluate 105.263 de teste, dintre care 560 au fost pozitive, sau 0,53 la sută, potrivit biroului consilierului regional Daniel Fellner.", "Rezultatul general era încă în așteptare, numerele ar trebui apoi să fie combinate cu screeningul profesorului și prezentate luni. Pe baza populației totale, participarea a fost echivalentă cu 18,9%.", "În opt comunități, testele de masă au fost anulate în acest weekend din cauza condițiilor meteorologice.", "Rezultatele pozitive ale testului sunt încă verificate folosind metoda PCR. 987 din 248.232 teste antigene în Stiria pozitive Testele de masă din Stiria s-au încheiat duminică la ora 18:00.", "Conform statutului preliminar, 987 din 248.232 de teste antigenice au fost pozitive, a spus Harald Eitner, care este responsabil pentru organizarea testelor. Aceasta înseamnă o rată pozitivă de 0,4 la sută. Se poate aștepta un scor final doar luni dimineață, a spus Eitner.", "Pe baza populației din Stiria de peste șase ani, adică 1,2 milioane de oameni, rata de participare este de 20,7%. Participarea a fost cea mai mare în districtul Graz-Umgebung și cea mai mică în Liezen.", "Dacă adăugați proiecțiile profesorilor și poliției, s-au făcut 272.424 teste antigenice - 23,3 la sută din populație. 1.073 de rezultate pozitive corespund unei rate pozitive de 0,39%, a spus Eitner. 270.000 de persoane au participat în Austria Superioară De la începutul testelor de masă din Austria Superioară, începând de duminică după-amiază, au fost testate în total 272.700 din 1,2 milioane de persoane eligibile.", "Până în prezent, 1.026 de rezultate pozitive au fost descoperite în screening. Aceasta corespunde unei rate de 0,38%. Austriecii superiori au până luni să fie testați pentru Covid-19 în timpul testului de masă.", "După aceea, va continua să existe o ofertă de testare voluntară și gratuită pentru sărbătorile de Crăciun, așa cum a anunțat țara duminică după-amiază." ]
}