{
  "id" : "TsdPt0qj",
  "url" : "https://kurier.at/kultur/medien/pressefoerderung-fellners-mediengruppe-klagt-die-republik/401179684",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T14:21:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920118/46-175479818.jpg",
  "imageCopyright" : "Kurier/gruber franz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Presseförderung: Fellners Mediengruppe klagt die Republik",
  "articleTitleTranslated" : "Finanțarea presei: grupul media Fellner a dat în judecată republica",
  "articleContent" : [ "Die Mediengruppe der Familie Fellner klagt die Republik auf Presseförderung für ihre Kaufzeitung Österreich. Das berichtete der Standard am Freitag. Die Anträge für 2020 wurden von der Medienbehörde KommAustria mit der Begründung abgelehnt, Österreich sei großteils ident mit der Gratiszeitung oe24.", "Anspruch haben laut Gesetz jedoch nur Zeitungen, die mehr Exemplare verkaufen, als sie kostenlos auflegen. Bis auf ein Extra-Buch und diverse Hochglanzbeilagen sei die Tageszeitung Österreich großteils ident mit der Gratisversion oe24.", "Auch der Umstand, dass die beiden Titel in zwei Kapitalgesellschaften erscheinen, die beide laut Firmenbuch zu 100 Prozent der Mediengruppe Österreich GmbH gehören, ändere nichts an der Förderberechtigung, erachtete die Medienbehörde.", "Halbe Million Der Befund der KommAustria sei unrichtig und unvertretbar. Es handle sich bei den beiden Zeitungen um eigenständige journalistische Produkte, argumentierte die Fellner-Gruppe und legte gegen die Entscheidung Beschwerde beim Bundesverwaltungsgericht ein.", "Die Republik wird auf Feststellung und Schadenersatz geklagt. Die Forderungen belaufen sich auf rund 500.000 Euro, wie eine Sprecherin des Landesgerichts für Zivilrechtssachen dem Standard bestätigte. Für März ist eine Verhandlung angesetzt.", "Weisungsfrei Neben der Republik werden auch vier der insgesamt sieben Mitglieder der Presseförderungskommission persönlich auf Feststellung über 31.000 Euro geklagt. Laut Fellner-Gruppe hätten diese zu Unrecht empfohlen, Österreich nicht zu fördern.", "Die betroffenen Kommissionsmitglieder verteidigten ihre Empfehlung als sachlich und rechtlich richtig und vertretbar. Auch betonten sie, dass die Medienbehörde KommAustria die Presseförderung weisungsfrei vergebe." ],
  "articleContentTranslated" : [ "Grupul media al familiei Fellner dă în judecată Republica pentru finanțarea presei pentru ziarul austriac. Standardul a raportat vineri. Cererile pentru 2020 au fost respinse de autoritatea media KommAustria pe motiv că Austria era în mare parte identică cu ziarul gratuit oe24.", "Conform legii, însă, sunt eligibile doar ziarele care vând mai multe exemplare decât pot publica gratuit. Cu excepția unei cărți suplimentare și a diverselor suplimente lucioase, cotidianul Austria este în mare parte identic cu versiunea gratuită oe24.", "Faptul că cele două titluri apar în două corporații, care, conform registrului comercial, ambele aparțin 100 la sută Mediengruppe Österreich GmbH, nu schimbă eligibilitatea pentru finanțare, a considerat autoritatea media.", "O jumătate de milion Constatările KommAustria sunt incorecte și nejustificate. Grupul Fellner a susținut că cele două ziare erau produse jurnalistice independente și a făcut recurs împotriva deciziei la Curtea Administrativă Federală.", "Republica este acționată în judecată pentru determinare și compensare. Cererile se ridică la aproximativ 500.000 de euro, după cum a confirmat standardul o purtătoare de cuvânt a instanței regionale pentru probleme de drept civil. O negociere este programată pentru luna martie.", "Fără instrucțiuni În plus față de republică, patru dintre cei șapte membri ai comisiei de promovare a presei sunt, de asemenea, dați în judecată personal pentru o hotărâre de peste 31.000 de euro. Potrivit grupului Fellner, aceștia au recomandat în mod greșit să nu promoveze Austria.", "Membrii comisiei în cauză și-au apărat recomandarea ca fiind corectă și justificată din punct de vedere efectiv și juridic. Aceștia au subliniat, de asemenea, că autoritatea media KommAustria acordă finanțare presei fără instrucțiuni." ]
}