{
  "id" : "tT61hnO1",
  "url" : "https://wien.orf.at/stories/3086882/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-26T09:34:19Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/25/crops/w=1280/824697_opener_287625_leiner_5.jpg?s=245c4c9bb08569d5fe3fbc4b26f1a41a3a9d55c4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Leiner-Sortiment wird versteigert",
  "articleTitleTranslated" : "Sortimentul Leiner este licitat",
  "articleContent" : [ "Wer schon immer einen Leuchtkasten mit Leiner-Logo haben wollte, dem bietet sich nun eine einmalige Gelegenheit.", "Schon in wenigen Wochen sollen in der Mariahilfer Straße die Bagger auffahren, doch noch sind die sechs Etagen der prestigeträchtigen Filiale bis unters Dach mit Waren und Ausstattung gefüllt. Mehr als 40.000 Artikel sollen innerhalb von 25 Tagen online versteigert werden.", "Gebote werden schon jetzt entgegengenommen. Die Auktionsplattform Aurena führt die Versteigerung durch, doch selbst für die Profis ist diese Versteigerung „eine Herausforderung“, wie es hieß.", "Fotostrecke mit 8 Bildern Vom Orientteppich bis zum Warenregal Gut 900 Teppiche, 40 Bäder, 100 Sofas, 50 Betten, 15 Küchen, unzählige Lampen und Haushaltsgeräte, Unmengen an Dekoartikeln, Geschirr und Babyausstattung: All das und noch viel mehr kommt unter den Hammer.", "Die Bandbreite reicht von wertvollen Orientteppichen und Ledergarnituren über Badewannen und Esstischgruppen bis hin zu Wäschekörben, Staubsaugern und WC-Deckeln.", "Nicht zuletzt bietet die Auktion auch die Chance, Ausstellungsküchen zu ergattern – die Ausrufpreise starten meist bei rund zehn Prozent des herkömmlichen Verkaufspreises.", "Versteigert wird aber nicht nur die Ware, sondern auch die gesamte Ausstattung der Filiale wie etwa das Restaurant und Leuchtreklamen, Shopbeleuchtung, Regale, Verkaufskojen und Leuchtkästen mit dem Firmenlogo.", "Zweifellos ist es eine wahre Fundgrube für all jene, die sich noch ein Erinnerungsstück an die traditionsreiche Wiener Filiale sichern möchten. Kooperationspartner ist Lenox Trading, Spezialist für die Verwertung von Regalanlagen und Lagersystemen.", "Der spricht von einer Gelegenheit für jedermann, hochwertige Ausstattung und Regalanlagen gebraucht zu erstehen. Alles muss raus Auktionen haben bereits begonnen Die ersten Auktionen sind bereits online, weitere Sortimentsbereiche folgen schrittweise in den nächsten Tagen.", "Zum Beispiel laufen unter anderem die Auktionen für Teppiche (Zuschläge am 31.  Jänner) sowie Bäder und Küchen (Zuschläge am 1. Februar). Die Versteigerung läuft online auf der Auktionsplattform Aurena.at.", "Nach einmaliger Registrierung kann jeder, egal ob Firma oder privat, mitbieten. Die Objekte können direkt in der Filiale besichtigt werden. Die Zuschläge erfolgen online. Ersteigerte Positionen müssen vom Höchstbieter selbst abgeholt werden." ],
  "articleContentTranslated" : [ "Oricine a dorit întotdeauna o cutie de lumină cu sigla Leiner are acum o oportunitate unică.", "În doar câteva săptămâni, excavatoarele urmează să se deschidă pe Mariahilfer Strasse, dar cele șase etaje ale prestigioasei ramuri sunt încă umplute până la refuz cu bunuri și echipamente. Peste 40.000 de articole urmează să fie licitate online în termen de 25 de zile.", "Ofertele sunt deja acceptate. Platforma de licitații Aurena efectuează licitația, dar această licitație este „o provocare”, așa cum a fost numită, chiar și pentru profesioniști.", "Galerie foto cu 8 imagini De la covoare orientale la rafturi 900 de covoare bune, 40 de băi, 100 de canapele, 50 de paturi, 15 bucătării, nenumărate lămpi și electrocasnice, o mulțime de articole decorative, vase și echipamente pentru bebeluși: toate acestea și multe altele se întâmplă sub ciocan.", "Spectrul variază de la covoare orientale valoroase și mobilier din piele până la căzi și grupuri de mese, până la coșuri de rufe, aspiratoare și capace de toaletă.", "Nu în ultimul rând, licitația oferă și șansa de a pune mâna pe bucătăriile de expoziție - prețurile inițiale încep de obicei de aproximativ zece la sută din prețul convențional de vânzare.", "Nu numai mărfurile vor fi scoase la licitație, ci și întregul echipament al sucursalei, cum ar fi restaurantul și semnele de neon, iluminatul magazinelor, rafturile, standurile de vânzare și casetele de lumini cu sigla companiei.", "Este, fără îndoială, o adevărată comoară pentru toți cei care doresc să-și obțină un memento din ramura tradițională vieneză. Partenerul de cooperare este Lenox Trading, un specialist în reciclarea sistemelor de rafturi și a sistemelor de depozitare.", "El vorbește despre o oportunitate pentru toată lumea de a cumpăra echipamente de înaltă calitate și sisteme de rafturi. Totul trebuie să fie. Licitațiile au început deja. Primele licitații sunt deja online, alte game de produse vor urma treptat în următoarele zile.", "De exemplu, licitațiile pentru covoare (contra cost la 31 ianuarie) și băi și bucătării (contra cost la 1 februarie) sunt în curs de desfășurare. Licitația se desfășoară online pe platforma de licitații Aurena.at.", "După înregistrare o singură dată, oricine, indiferent de companie sau privat, poate licita. Obiectele pot fi vizualizate direct în ramură. Taxele suplimentare se fac online. Articolele cumpărate trebuie ridicate chiar de cel mai mare ofertant." ]
}