{
  "id" : "tThqmP13",
  "url" : "https://www.diepresse.com/5957332/CovidMassnahmen_RendiWagner-zu-OstLockdown_Sechs-Tage-eindeutig?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T09:30:00Z[UTC]",
  "author" : "von Philipp Aichinger von Hellin Jankowski von Hellin Jankowski von Rainer Nowak von Martin Fritzl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/d/4/5957332/0CE80DDF-2826-4970-911E-77095E26F513_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rendi-Wagner zu Ost-Lockdown: \"Sechs Tage eindeutig zu wenig\"",
  "articleTitleTranslated" : "Rendi-Wagner despre East Lockdown: „Șase zile clar nu sunt suficiente”",
  "articleContent" : [ "Um eine Wirkung zu erzielen, müsste der Lockdown mindestens zwei Wochen dauern, meint die SPÖ-Chefin. Außerdem kämen die Maßnahmen zu spät. Kritik anderer Natur kommt vom Handel. Die Kritik an den von der Regierung beschlossenen verschärften Corona-Maßnahmen für den Osten Österreichs reißt nicht ab.", "Zur Erinnerung: Angesichts des hohen Infektionsgeschehens werden die Bundesländer Wien, Niederösterreich und Burgenland von Gründonnerstag, 1. April, bis zum Dienstag nach Ostern, 6. April, wieder in einen harten Lockdown gehen.", "Sechs Tage, die aber nicht genug seien, um die Zahlen zu drücken und die Lage auf den Intensivstationen zu entlasten, meint SPÖ-Vorsitzende Pamela Rendi-Wagner in der gestrigen „ZiB2\".", "Sie stimmt damit den Meinungen vieler Experten zu, die ebenfalls befürchten, der Zeitraum sei zu kurz, um tatsächlich eine „Trendwende“ herbeizuführen.", "Dafür brauche es mindestens zwei Wochen, meint die SPÖ-Chefin, sechs Tage seien zu wenig, um die Infektionsdynamik zu bremsen und damit tatsächlich eine Wirkung zu erzielen. Fast alle Bundesländer - mit Ausnahme des Westens - verschieben bereits Eingriffe, zeigte ein Rundruf.", "Elektive, also nicht dringende Operationen finden zum Großteil nicht statt. Besonders schwierig ist die Lage in Wien, hier liegen im März so viele Covid-19-Patienten auf Intensivstationen wie seit Beginn der Pandemie nicht.", "Außerdem glaube Rendi-Wagner nicht, dass es ausreichend sei, regional beschränkte Maßnahmen im Osten zu setzen.", "„Am Ende des Tages ist es nur eine Frage der Zeit, bis die gefährliche britische Mutation auch in den westlichen Bundesländern mehr Verbreitung findet“, warnt sie, das hätten auch die 7-Tages-Inzidenzen gezeigt, die einen „sprunghaften Anstieg“ auch im Westen verzeichnen.", "Der Ernst der Lage wurde zu spät erkannt, so Rendi-Wagner, und das, wo schon seit Wochen und Monaten davor gewarnt werde.", "Verantwortung dafür hätten aber nicht die Landeshauptleute, die sich bis zuletzt gegen ein weiteres Zusperren ihres Landes gewehrt hatten - es sei normal, dass diese einen unterschiedlichen Zugang dazu hätten, außerdem seien ihnen immer wieder Öffnungen in Aussicht gestellt worden.", "Die Endverantwortung trage die Regierung, so Rendi-Wagner. „Es wäre ihre Aufgabe, den Plan zur Eindämmung der Pandemie klar zu kommunizieren und auch andere davon zu überzeugen.“ Nun sei es wirklich fünf vor zwölf, warnt sie.", "Kritik anderer Natur kommt naturgemäß aus dem Handel:", "WKÖ-Handelsobmann Rainer Trefelik und Handelsobmann-Geschäftsführer Rainer Will etwa sehen die geplanten Eintrittstests, die man von 7. bis 10.  April für das Betreten von Geschäften benötigen wird, kritisch, und warnen vor hohen Umsatzausfällen.  :", "Für Niederösterreichs Sozialpartner sind sie ebenfalls „nicht praxistauglich“.", "In einem offenen Brief an Gesundheitsminister Rudolf Anschober (Grüne) befanden Arbeiterkammer, Industriellenvereinigung, Gewerkschaftsbund und Wirtschaftskammer die geplanten Vorschriften für \"zum großen Teil\" nicht umsetzbar.", "Folgen wären \"teilweise enorme existenzbedrohende Mehrkosten\" oder \"sogar ein kompletter Ausfall der Dienstleistungen oder der Produktion\".", "Im von den Präsidenten Markus Wieser (AKNÖ), Thomas Salzer (IV-NÖ) und Wolfgang Ecker (WKNÖ) unterzeichneten Schreiben wurden unter anderem die Änderungen bei der Regelung der FFP2-Maskenpflicht thematisiert.", "Hier sei ein Abgehen vom bisherigen Grundsatz \"FFP2-Masken dort, wo es sinnvoll und machbar ist\" nicht angebracht. Die nun geplanten Regelungen seien \"nicht praktikabel\" und würden Unternehmen vor \"unlösbare, logistische Probleme etwa in Bezug auf Maskenpausen im Freien\" stellen." ],
  "articleContentTranslated" : [ "Pentru a avea un efect, blocarea ar trebui să dureze cel puțin două săptămâni, spune șeful SPÖ. În plus, măsurile ar veni prea târziu. Critica de altă natură vine de la comercianții cu amănuntul. Critica cu privire la măsurile corona înăsprite decise de guvern pentru estul Austriei continuă.", "Ca reamintire: Având în vedere numărul mare de infecții, statele federale Viena, Austria Inferioară și Burgenland vor intra din nou într-un blocaj dur de Joi Mare, 1 aprilie, până marți după Paște, 6 aprilie.", "Șase zile, care nu sunt suficiente pentru a apăsa cifrele și a ameliora situația din unitățile de terapie intensivă, a declarat președintele SPÖ, Pamela Rendi-Wagner, în „ZiB2” de ieri.", "Astfel, ea este de acord cu opiniile multor experți care se tem, de asemenea, că perioada este prea scurtă pentru a produce efectiv o „schimbare”.", "Pentru aceasta, durează cel puțin două săptămâni, spune șeful SPÖ, șase zile nu sunt suficiente pentru a încetini dinamica infecției și, astfel, au efect. Aproape toate statele federale - cu excepția vestului - amână deja intervențiile, a arătat o emisiune.", "Majoritatea operațiunilor elective, adică non-urgente, nu au loc. Situația din Viena este deosebit de dificilă, cu cât mai mulți pacienți Covid 19 în unități de terapie intensivă în martie au existat de la începutul pandemiei.", "În plus, Rendi-Wagner nu crede că este suficient să se ia măsuri cu restricții regionale în est.", "„La sfârșitul zilei, aceasta este doar o chestiune de timp înainte ca mutatia britanic periculos este , de asemenea , mult mai răspândită în statele federale occidentale“ , avertizeaza ea record de vest.", "Gravitatea situației a fost recunoscută prea târziu, potrivit lui Rendi-Wagner, și acolo unde au fost date avertismente de săptămâni și luni.", "Cu toate acestea, guvernatorii provinciali, care au rezistat până la sfârșitul unei noi închideri a țării lor, nu au fost responsabili pentru acest lucru - era normal ca aceștia să aibă acces diferit la aceasta și li s-au oferit în mod repetat deschideri.", "Responsabilitatea finală revine guvernului, a spus Rendi-Wagner. „Ar fi treaba lor să comunice clar planul de conținere a pandemiei și să-i convingă pe ceilalți.” Acum este într-adevăr cinci până la doisprezece, avertizează ea.", "Criticile de altă natură provin în mod natural din tranzacționare:", "Rainer Trefelik, președintele comercial al WKÖ și directorul comercial Rainer Will, de exemplu, consideră că testele de intrare planificate, care vor fi necesare în perioada 7-10 aprilie pentru intrarea în magazine, sunt critice și avertizează asupra pierderilor mari din vânzări. :", "Pentru partenerii sociali ai Austriei de Jos, aceștia nu sunt, de asemenea, „practici”.", "Într-o scrisoare deschisă adresată ministrului sănătății Rudolf Anschober (verzi), Camera Muncii, Federația Industriștilor, Federația Sindicatelor și Camera de Comerț au considerat că reglementările planificate sunt „în mare măsură” ineficiente.", "Consecințele ar fi „uneori costuri suplimentare enorme care amenință existența companiei” sau „chiar un eșec complet al serviciilor sau al producției”.", "În scrisoarea semnată de președinții Markus Wieser (AKNÖ), Thomas Salzer (IV-NÖ) și Wolfgang Ecker (WKNÖ), au fost discutate modificările în reglementarea cerinței de mască FFP2.", "O abatere de la principiul anterior „măștile FFP2 acolo unde are sens și este fezabil” nu este adecvată. Reglementările planificate acum sunt „impracticabile” și ar prezenta companiilor „probleme insolubile, logistice, de exemplu în ceea ce privește pauzele de mască în aer liber”." ]
}