{
  "id" : "tTmxDUkA",
  "url" : "https://www.diepresse.com/5951600/Wien_Pro-Wiener-Bezirk-mindestens-ein-oeffentlicher-Schanigaerten?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T13:39:00Z[UTC]",
  "author" : "Teresa Wirth von Teresa Wirth",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/7/0/5951600/1E0A190A-F35C-4A96-90D9-6577B169AE64_v0_h.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pro Wiener Bezirk mindestens ein öffentlicher Schanigarten",
  "articleTitleTranslated" : "Cel puțin o grădină publică de pub-uri pentru fiecare district al Vienei",
  "articleContent" : [ "Insgesamt sollen 46 „Gastro-Inseln\" entstehen, gleich zehn davon im Stadtpark. Die Stadt will die Infrastruktur wie Hütten, Tische und Sessel stellen. Die Stadt Wien will am Montagnachmittag die Umsetzung der öffentlichen Schanigärten beschließen.", "Die Idee der sogenannten „Gastroinseln\" entstand im Zuge der für den 27.  März geplanten Öffnung der Schanigärten in ganz Österreich. Dabei sollen über einen Zeitraum von drei Monaten öffentliche Räume von Gastronomiebetrieben bespielt werden, die über keinen eigenen Schanigarten verfügen.", "In einem ersten Schritt will die Stadt 23 Standorte - und zwar je einer pro Bezirk - umsetzen. Insgesamt ist der Ausbau auf bis zu 46 Zonen im gesamten Wiener Stadtgebiet geplant, wie aus einem Antrag des Finanzausschusses hervorgeht, der der „Presse“ vorliegt.", "Zusätzlich sollen im Stadtpark zehn weitere Gastroinseln und Picknick-Zonen, die von der Stadt betreut werden, angeboten werden.", "Weitere Standorte wie etwa der Karlsplatz, der Reumannplatz oder der Rathausplatz standen bereits im Raum, konkrete Informationen gibt es dazu vonseiten der Stadt noch nicht.", "Die Stadt selbst will über die Stadt Wien Marketing GmbH die Basisinfrastruktur stellen, also Hüttenpagoden, Tische und Stühle für mindestens 24 Personen, Strom, Begrenzungselemente sowie Desinfektionsspender und WC.", "Welche Lokale zum Zug kommen, wird die Wirtschaftskammer Wien auswählen, die erforderlichen Bewilligungen müssen die Gastronomen selbst einholen. Insgesamt sind für das Projekt 2,8 Millionen Euro veranschlagt.", "Dabei seien die Kosten für die Detailplanung und Umsetzung des Projektes, als auch die erforderliche Informationsarbeit enthalten, geht aus dem Antrag hervor.  Während das Projekt in anderen Landeshauptstädten für Anklang sorgt, regt sich bereits Kritik gegenüber den Plänen.", "So sträubt sich der Bezirksvorsteher Markus Figl (ÖVP) gegen eine gastronomische Bespielung des Stadtparks. Denn die dort geplanten Gastroinseln würden auf Kosten des Erholungsraums gehen, heißt es aus dem Büro Figls.", "Auch die Wiener Grünen sehen „Mega Schanigärten“ im Stadtpark oder auch an anderen Standorten kritisch. „Das hilft der Wirtin ums Eck in Ottakring oder dem Kaffee in Margareten reichlich wenig“, sondern nur der „Systemgastronomie“, sagt Stadtrat Peter Kraus.", "Wichtiger wäre es, den Zugang zu einem eigenen Schanigarten vor der Lokaltür zu erleichtern, so der Grüne. Auch Erholungsräume wie Parks oder öffentliche Plätze zu „Mega-Eventzonen“ zu verbauen und damit die Menschen zu verdrängen, sei nicht Sinn der an und für sich wichtigen Hilfe für Gastronomen.", "Zudem sei nicht klar, wofür die 2,8 Millionen genau ausgegeben werden, und wie viel tatsächlich an die Wirte fließen werde. " ],
  "articleContentTranslated" : [ "În total vor fi create 46 de \"insule gastro\", zece dintre ele în parcul orașului. Orașul dorește să furnizeze infrastructura precum colibe, mese și fotolii. Orașul Viena vrea să decidă cu privire la implementarea pubului public grădini luni după-amiază.", "Ideea așa-numitelor „insule gastro” a apărut în cursul deschiderii grădinilor de puburi planificate pentru 27 martie în toată Austria. Pe o perioadă de trei luni, spațiile publice ale restaurantelor care nu au propria lor grădină de pub urmează să fie utilizate pe o perioadă de trei luni.", "Într-un prim pas, orașul dorește să implementeze 23 de locații - una pe district. În general, este planificată extinderea până la 46 de zone în întregul oraș Viena, după cum se poate vedea dintr-o cerere a comisiei de finanțe care a fost trimisă „presei”.", "În plus, alte zece insule gastronomice și zone de picnic, care vor fi îngrijite de oraș, vor fi oferite în parcul orașului.", "Alte locații precum Karlsplatz, Reumannplatz sau Rathausplatz erau deja în cameră, dar orașul nu a furnizat încă nicio informație specifică.", "Orașul însuși dorește să furnizeze infrastructura de bază prin Stadt Wien Marketing GmbH, adică pagode de colibă, mese și scaune pentru cel puțin 24 de persoane, electricitate, elemente de graniță, precum și dozatoare de dezinfectanți și toalete.", "Camera de Comerț din Viena va alege ce restaurante urmează să fie utilizate; restauratorii trebuie să obțină ei înșiși permisele necesare. Un total de 2,8 milioane de euro este bugetat pentru proiect.", "Aceasta include costurile pentru planificarea și implementarea detaliată a proiectului, precum și activitatea de informare necesară, în conformitate cu cererea. În timp ce proiectul câștigă aprobarea în alte capitale de stat, există deja critici asupra planurilor.", "Președintele districtului Markus Figl (ÖVP) este reticent în a avea o expoziție gastronomică în parcul orașului. Deoarece insulele gastro planificate acolo vor fi în detrimentul zonei de relaxare, potrivit biroului Figls.", "Verzii vienezi critică, de asemenea, „mega puburile” din parcul orașului sau în alte locații. „Asta nu ajută moșiereasa din colțul din Ottakring sau cafeaua din Margareten”, ci doar „alimentarea cu sistem”, spune consilierul orașului Peter Kraus.", "Ar fi mai important să facilitați accesul la propria grădină a pubului din fața ușii, spune Green. Chiar și construirea spațiilor de agrement, cum ar fi parcurile sau spațiile publice în „zone de mega evenimente” și, prin urmare, deplasarea oamenilor nu este scopul de a ajuta restauratorii, ceea ce este important în sine.", "În plus, nu este clar cu exactitate pentru ce vor fi cheltuiți cei 2,8 milioane și cât de mult va curge de fapt către gazde." ]
}