{
  "id" : "tUcJrAEc",
  "url" : "https://www.diepresse.com/5951894/Jahresbilanz_CoronaGewinner-Zalando_Mehr-als-200-Millionen-Euro?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T08:07:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/9/6/5951894/6884D56E-9516-4B5D-AB2B-82E560B53EA1_v0_l.jpg",
  "imageCopyright" : "imago images/Hans Lucas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Gewinner Zalando: Mehr als 200 Millionen Euro verdient",
  "articleTitleTranslated" : "Câștigătorul Coronei Zalando: a câștigat peste 200 de milioane de euro",
  "articleContent" : [ "Europas größter Online-Modehändler Zalando will den Schwung aus der Corona-Krise mitnehmen und nun noch stärker wachsen.  ", "Das Bruttowarenvolumen (GMV) - der Wert aller verkauften Waren - soll bis 2025 auf mehr als 30 Milliarden Euro steigen, wie das Berliner Unternehmen Zalando am Dienstag mitteilte, das längst als Anwärter für den deutschen Leitindex DAX gehandelt wird.", "Das entspräche einer Verdreifachung zum vergangenen Jahr, als das Bruttowarenvolumen auf 10,7 Milliarden Euro kletterte. Zalando profitiert davon, dass immer mehr Menschen angesichts vielerorts in der Pandemie geschlossener Läden im Internet ihre Kleidung kaufen und nach Hause liefern lassen.", "Die Zahl der Kunden stieg um ein Viertel auf inzwischen 38,7 Millionen. Die europäische Nummer eins wandelt sich gerade von einem reinen Händler zu einem Plattform-Anbieter, der Provisionen verlangt und mit Logistik-Dienstleistungen Geld verdient.", "Das weitere Wachstum soll sich auch aus der Expansion in neue Länder speisen. So will Zalando noch in diesem Jahr sein Geschäft auf Estland, Kroatien, Lettland, Litauen, Slowakei und Slowenien ausweiten. 2022 sollen dann Rumänien und Ungarn folgen.", "Aktuell ist der Modehändler mit rund 14.000 Mitarbeitern in 17 Ländern aktiv. Nach anfänglichen Problemen in der Corona-Krise, auf die das Unternehmen unter anderem mit einem Sparprogramm reagierte, trumpfte Zalando auf.", "Das Nettoergebnis kletterte 2020 um mehr als das Doppelte auf rund 226 Millionen Euro nach knapp 100 Millionen Euro im Vorjahr. Bereits am Montagabend hatte Zalando Umsatz- und Ergebniszahlen veröffentlicht.", "Die Erlöse stiegen im vergangenen Jahr um 23 Prozent auf acht Milliarden Euro und sollen dieses Jahr um maximal 29 Prozent zulegen. Frau zieht in den Vorstand ein Mit Astrid Arndt zieht Anfang April erstmals eine Frau in den Vorstand von Zalando ein, der aktuell aus fünf Männern besteht.", "Damit reagiert das Unternehmen auch auf Kritik an seiner bisher komplett männlichen Führung. Arndt soll sich um Personalfragen kümmern. Der langjährige Co-Chef Rubin Ritter verlässt Zalando wie im Dezember angekündigt nach der Hauptversammlung.", "Ab April werden die Zalando-Gründer Robert Gentz und David Schneider allein als Co-Chefs weitermachen." ],
  "articleContentTranslated" : [ "Cel mai mare retailer online de modă din Europa, Zalando, dorește să scoată elanul din criza Corona și acum să crească și mai repede.", "Volumul brut al mărfurilor (GMV) - valoarea tuturor bunurilor vândute - este de așteptat să crească la mai mult de 30 de miliarde de euro până în 2025, așa cum a anunțat marți compania berlineză Zalando, care a fost de multă vreme un candidat pentru indicele german DAX.", "Acest lucru ar corespunde unei triplări a anului precedent, când volumul brut al mărfurilor a urcat la 10,7 miliarde de euro. Zalando beneficiază de faptul că tot mai mulți oameni își cumpără hainele online și le livrează la casele lor, având în vedere faptul că magazinele sunt închise în multe locuri din pandemie.", "Numărul clienților a crescut cu un sfert la 38,7 milioane. Numărul 1 european se schimbă în prezent de la un trader pur la un furnizor de platforme care percepe comisioane și câștigă bani cu servicii logistice.", "Creșterea ulterioară ar trebui să rezulte și din expansiunea în noi țări. Zalando vrea să își extindă afacerea în Estonia, Croația, Letonia, Lituania, Slovacia și Slovenia anul acesta. România și Ungaria urmează să urmeze în 2022.", "Retailerul de modă este activ în prezent în 17 țări, cu aproximativ 14.000 de angajați. După problemele inițiale din criza Corona, la care compania a răspuns cu un program de austeritate, Zalando a obținut atuuri.", "Rezultatul net s-a dublat în 2020, ajungând la aproximativ 226 milioane de euro, după aproape 100 de milioane de euro în anul precedent. Zalando și-a publicat cifrele de vânzări și câștiguri luni seara.", "Veniturile au crescut anul trecut cu 23% până la opt miliarde de euro și se așteaptă să crească cu maximum 29% în acest an. Femeia se alătură consiliului de administrație Astrid Arndt este prima femeie care se alătură consiliului de administrație al Zalando la începutul lunii aprilie, care este în prezent format din cinci bărbați.", "Compania răspunde, de asemenea, criticilor față de conducerea sa complet masculină. Arndt ar trebui să aibă grijă de problemele legate de personal. După cum a fost anunțat în decembrie, co-șeful de lungă durată Rubin Ritter pleacă din Zalando după adunarea generală anuală.", "Din aprilie, fondatorii Zalando, Robert Gentz și David Schneider, vor continua singuri ca co-șefi." ]
}