{
  "id" : "TUGX3MJR",
  "url" : "https://kurier.at/politik/inland/nationalrat-muss-wegen-formalfehlers-weihnachtspause-unterbrechen/401132220",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T20:07:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825614/46-167670968.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nationalrat muss wegen Formalfehlers Weihnachtspause unterbrechen",
  "articleTitleTranslated" : "Consiliul Național trebuie să întrerupă pauza de Crăciun din cauza unei erori formale",
  "articleContent" : [ "Eigentlich hätten die Abgeordneten des Nationalrats heuer keine Sitzung mehr gehabt - jetzt müssen sie aber doch noch einrücken. Und zwar, weil bei einem Beschluss vom vergangenen Freitag ein Formalfehler passiert ist.", "Es geht um die Pensionen, konkret um die besonders hoch dotierten Sonderpensionen, die nur eingeschränkt erhöht werden sollen. Bei dem Prozedere ist aber ein Fehler passiert. Aufgefallen ist dieser in der Präsidentschaftskanzlei.", "Bundespräsident Alexander Van der Bellen hätte das Gesetz mit seiner Unterschrift absegnen sollen. Morgen, Donnerstag, hätte der Bundesrat das Gesetz in seiner letzten Sitzung vor Weihnachten absegnen sollen.", "Stattdessen wird dieser wohl das Gesetz zurück an den Nationalrat schicken. Sondersitzung Anfang der Woche Das ganze Prozedere dürfte also von vorne beginnen - und damit das Gesetz ab 1. Jänner in Kraft treten kann, muss das vorher passieren.", "Geplant ist dem Vernehmen nach eine Sondersitzung des Nationalrats kurz vor Weihnachten, vermutlich Anfang kommender Woche. Danach müsste noch der Bundesrat zustimmen. Das Gesetz war einstimmig, also von allen Fraktionen, beschlossen worden.", "Die Luxus- oder Zusatzpensionen aus dem (halb)staatlichen Bereich, die dem Sonderpensionenbegrenzungsgesetz unterliegen und über 2.333 Euro liegen, sollen kommendes Jahr mit maximal 35 Euro angehoben werden, so das Ziel der Initiative." ],
  "articleContentTranslated" : [ "De fapt, membrii Consiliului Național nu ar fi avut o sesiune anul acesta - dar acum trebuie să se mute. Acest lucru se datorează faptului că s-a produs o eroare formală într-o rezoluție vinerea trecută.", "Este vorba despre pensii, în special despre pensiile speciale deosebit de înalte, care urmează să fie majorate doar într-o măsură limitată. A apărut o eroare în timpul procedurii. Acest lucru a fost observat în biroul prezidențial.", "Președintele federal Alexander Van der Bellen ar fi trebuit să aprobe legea cu semnătura sa. Mâine, joi, Consiliul Federal ar fi trebuit să aprobe legea în ultima sa sesiune înainte de Crăciun.", "În schimb, va trimite probabil legea înapoi Consiliului Național. Sesiune specială la începutul săptămânii Întreaga procedură ar trebui să înceapă din nou - și pentru ca legea să poată intra în vigoare la 1 ianuarie, trebuie să se întâmple în prealabil.", "Potrivit rapoartelor, o sesiune specială a Consiliului Național este planificată cu puțin timp înainte de Crăciun, probabil la începutul săptămânii viitoare. După aceea, Consiliul Federal ar trebui să fie de acord. Legea a fost adoptată în unanimitate, adică de toate grupurile parlamentare.", "Scopul inițiativei este creșterea pensiilor de lux sau a pensiilor suplimentare din sectorul (semi) de stat, care fac obiectul Legii privind limitarea pensiilor speciale și depășesc 2.333 EUR, anul viitor, cu maximum 35 EUR." ]
}