{
  "id" : "tuHmmczf",
  "url" : "https://kurier.at/politik/inland/glock-hc-strache-fragte-mich-um-eine-spende/401154018",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T19:21:36Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4868016/20210112-ABD0147-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Glock im U-Ausschuss: Hofer \"im Tierheim\" kennengelernt",
  "articleTitleTranslated" : "Glock în U-Committee: Hofer s-a întâlnit „în adăpostul pentru animale”",
  "articleContent" : [ "Lange weigerte sich Kathrin Glock, vor dem U-Ibiza auszusagen. Die Befragung mit der Frau des Waffenproduzenten Gaston Glock verlief konfrontativ: \"Ich lasse mich nicht wie ein Schulmädchen behandeln.\"", "Lange sah es aus, als würde sie wieder absagen. Aber dann erschien Kathrin Glock doch.  Unter großen Sicherheitsauflagen kam Glock als Auskunftsperson nach Wien zum Ibiza-U-Ausschuss.", "Der Grund für ihre Befragung: Glock war als vermeintlicher Parteispender von Ex-Vizekanzler und -FPÖ-Chef Heinz-Christian Strache im Ibiza-Video genannt worden.  Gemeinsam mit ihrer Vertrauensperson saß die Frau des milliardenschweren Waffenproduzenten in einem Extrazimmer im Parlament.", "Über Video konnten die Abgeordneten die Fragen an Glock stellen. Geschützt mit einer FFP3-Maske und medizinischen Handschuhen nahm Glock im Extrazimmer Platz.", "Die Maske reizte immer wieder ihre Nase, sodass Glock mehrmals niesen musste - was sogar zu mehrminütigen Unterbrechungen führte. © Bild: APA - Austria Presse Agentur Glock ruft den Verfassungsgerichtshof an Durchaus originell stellte sich Glock  dem Ibiza-U-Ausschuss vor.", "\"Ich bin Kathrin Glock. Kathrin mit \"th\" geschrieben und Glock wie die Glocke ohne \"e\".\"  Gleich zu Beginn gab Glock ein Statement ab, bei dem sie nicht mit Kritik an der Ladung in den Ibiza-U-Ausschuss sparte: \"Wir befinden uns in der größten Gesundheitskrise unserer Zeit.", "Aktuell wurde der harte Lockdown in Österreich bis zum 24.1.2021 verlängert. Die Ausgangsbeschränkungen gelten weiterhin und jeder österreichische Staatsbürger, der dagegen verstößt, wird rigoros bestraft.", "Dies gilt hingegen offensichtlich nicht bei Auskunftspersonen des Untersuchungsausschusses. Diese werden sogar gezwungen, persönlich vor Ort - in Wien - zu erscheinen. Verlassen sie ihr Haus nicht für die Befragung, werden sie mit einer Beugestrafe belegt und die Vorführung angedroht.", "Auch wenn man, so wie ich, seinen 91-jährigen Ehemann als Risikopatienten vor einer Infektion schützen möchte. Gleiches Recht für alle? Darf man Menschen zwingen, sich einem hohen Infektionsrisiko auszusetzen?", "Genau mit dieser Frage wird sich der Verfassungs- und der Verwaltungsgerichtshof demnächst beschäftigen.\" © Bild: APA - Austria Presse Agentur \"Das Tüpfelchen auf dem Glock’schen i\" Und meinte weiter: \"Das Tüpfelchen auf dem Glock’schen i:", "Die Verantwortlichen des Ausschusses sind trotz dieser Krise immer noch nicht bereit, Videobefragungen zu genehmigen, geschweige denn den Untersuchungsausschuss an sich oder seine Termine zu verschieben, bis sich die Situation beruhigt.  :", "Wäre doch zu einfach, könnte der Schelm denken. Man müsste auf das persönliche und mediale Vorführen verzichten, denn eine angebotene Videobefragung scheint nicht genug zu sein.", "Das ist die traurige aber auch zu hinterfragende Wahrheit in der österreichischen Politiklandschaft.\" © Bild: APA Fragen sie mich nach \"Campbell, Chuck Norris und John Travolta\" Nun aber zur Befragung.", "Die verlief durchaus konfrontativ. Verfahrensrichter Wolfgang Pöschl wollte zum Start der Befragung wissen, wann Glock Ex-FPÖ-Infrastrukturminister Norbert Hofer kennenlernte. \"Bei einem Treffen in einem Tierheim in Villach im Jahr 2016.  Ich bin eine der größten Tierschützerin des Landes.\"", "Sie fügte hinzu: \" Villach liegt in Kärnten.\" Doch das Tierschutz-Engagement werde Glock künftig lassen, denn \"die rote Fraktion unterstellt mir, dass ich lieber Tiere als Menschen mag\".", "Hofer und auch Strache waren Gast auf den glamourösen Charityevents von Glock, wo auch regelmäßig internationale Weltstars auftreten. Auch die ehemalige Sozialministerin Beate Hartinger-Klein (FPÖ) nahm am Event teil. ", "Alle Gäste müssen Eintritt zahlen, weil es \"ein Charityevent ist\", betonte die Ehefrau des 91-Jährigen Waffenproduzenten. \"Waren andere Minister auch auf dem Event?\" , wollte der Verfahrensrichter wissen.", "Glock konnte sich nicht erinnern. \"Fragen Sie mich nach Naomi Campbell, Chuck Norris oder John Travolta. Da würde ich mir leichter tun\", so Glock. © Bild: APA - Austria Presse Agentur Ob Strache sie jemals nach einer Spende gefragt hätte, wollten die Abgeordneten wissen. ", "Persönlich habe Strache nicht gefragt, aber via \"WhatsApp\" oder \"iMessage\" habe Strache nach einer Spende gefragt, sagte Glock aus. Sie habe dann sofort die Anfrage an die Anwälte weitergeleitet. \"Glock hat nie an die Partei oder an einen parteinahen Verein gespendet\", stellte Glock aber fest. ", "Die Abgeordnete Nina Tomaselli (Grüne) wollte dann wissen, ob bei einem Treffen mit Hofer und Ministerin Elisabeth Köstinger bei einem Gespräch in einem Heizwerk über eine Änderung des Stiftungsrechtes oder des Gesellschafterausschlussgesetzes gesprochen wurde.", "\"Nein, darüber habe ich nicht  gesprochen\". Warum aber beziehe sich dann die Anwältin in einem Mail auf dieses Treffen? \"Das müssen sie meine Anwältin fragen. Ich will nicht mutmaßen\", sagte Glock. ", "Austro Control Aufsichtsrätin Neos-Abgeordneter Helmut Brandstätter hinterfragte bei Glock, wie es denn zur Berufung in den Aufsichtsrat der Austro Control kam. \"Norbert Hofer hat mich angerufen und gefragt, ob ich Aufsichtsrätin werden will.\"", "Aber da sie Geschäftführerin in sieben Gesellschaften, Stifterin, Stiftungsrätin, Director einer niederländischen Holding und seit 1.1.2020 auch Aufsichtsratsvorsitzende sei, musste sie erst \"ihre zeitlichen Ressourcen checken\", um sagen zu können, ob sie das Angebot annehmen könne.", "Als sie gesehen habe, dass sie den Job zeitlich hinbringe, habe sie zugesagt. Brandstätter wollte wissen, was denn ihre Qualifikation für die Position sei, habe sie doch die Matura nicht abgeschlossen und auch die Ausbildung zur Polizisten abgebrochen.", "\"Ich lasse mich nicht wie ein Schulmädchen behandeln\", konterte Glock. \"Mein Mann hat mich 2004 kennengelernt. Er hat mein Potenzial sofort erkannt und mich sechs Jahre auf meinen ersten Job als Geschäftsführerin vorbereitet“, echauffierte sich Glock.", "\"Ich halte es mit dem Bundeskanzler. Er hat gezeigt, dass man alles schaffen kann. Gestehen Sie mir das auch zu.\"  Ansonsten gestalteten sich die Fragen launig. Selbst Verfahrensrichter Pöschl konnte sich bisweilen ein Lächeln nicht verkneifen." ],
  "articleContentTranslated" : [ "Multă vreme, Kathrin Glock a refuzat să depună mărturie în fața U-Ibiza. Interogarea cu soția producătorului de arme Gaston Glock a fost confruntătoare: „Nu-mi voi permite să fiu tratat ca o școală”.", "Pentru o lungă perioadă de timp, părea că va anula din nou. Dar apoi a apărut Kathrin Glock. Glock a venit la Viena la Ibiza-U-Committee pentru a oferi informații în conformitate cu cerințe stricte de securitate.", "Motivul interogării lor: Glock a fost numit ca un presupus donator de partid de către fostul vicecancelar și șeful FPÖ Heinz-Christian Strache în videoclipul din Ibiza. Împreună cu confidentul ei, soția producătorului de arme miliardar a stat într-o cameră separată din parlament.", "Deputații au putut pune întrebările către Glock prin intermediul videoclipului. Protejat de o mască FFP3 și mănuși medicale, Glock s-a așezat în camera suplimentară.", "Masca i-a iritat nasul, astfel încât Glock a trebuit să strănută de mai multe ori - ceea ce a dus chiar la întreruperi de câteva minute. © Imagine: APA - Agenția de presă din Austria Glock apelează la Curtea Constituțională Glock s-a prezentat Comitetului Ibiza-U într-un mod foarte original.", "\"Sunt Kathrin Glock. Kathrin scris cu\" th \"și Glock ca clopotul fără\" e \".\" Chiar la început, Glock a făcut o declarație în care nu a cruțat criticile cu privire la convocarea către Comitetul Ibiza-U: „Suntem în cea mai mare criză de sănătate a timpului nostru.", "Blocarea dură din Austria a fost în prezent prelungită până la 24 ianuarie 2021. Restricțiile de ieșire se aplică în continuare și fiecare cetățean austriac care le încalcă va fi aspru pedepsit.", "Evident, însă, acest lucru nu se aplică persoanelor care furnizează informații în comisia de anchetă. Sunt chiar obligați să apară personal - la Viena. Dacă nu părăsesc casa pentru interogatoriu, li se va oferi o înclinare și vor fi amenințați cu spectacolul.", "Chiar dacă, la fel ca mine, doriți să vă protejați soțul în vârstă de 91 de ani ca pacient cu risc de infecție. Drepturi egale pentru toți? Puteți forța oamenii să se expună la un risc ridicat de infecție?", "Tocmai aceasta este întrebarea cu care se vor ocupa curând instanțele constituționale și administrative. \"© Image: APA - Austria Press Agency\" Cireșa de pe Glock's i \"Și continuă:\" Cireșa de pe Glock's i:", "În ciuda acestei crize, cei responsabili pentru comisie nu sunt încă pregătiți să aprobe sondaje video, darămite să amâne comisia de anchetă în sine sau numirile acesteia până când situația se calmează. :", "Ar fi prea ușor, s-ar putea gândi necinstitul. Ar trebui să renunțați la demonstrațiile personale și media, deoarece un sondaj video oferit nu pare a fi suficient.", "Acesta este adevărul trist, dar și discutabil, în peisajul politic austriac. \"© Image: APA Întreabă-mă despre\" Campbell, Chuck Norris și John Travolta \"Dar acum pentru întrebări.", "A fost destul de confruntator. La începutul anchetei, judecătorul de procedură Wolfgang Pöschl a vrut să știe când Glock s-a întâlnit cu fostul ministru al infrastructurii FPÖ, Norbert Hofer. „La o întâlnire într-un adăpost de animale din Villach în 2016. Sunt unul dintre cei mai mari activiști pentru drepturile animalelor din țară”.", "Ea a adăugat: „Villach se află în Carintia”. Dar Glock va părăsi angajamentul de protecție a animalelor în viitor, pentru că „grupul parlamentar roșu presupune că prefer animalele decât oamenii”.", "Hofer și Strache au fost invitați la evenimentele caritabile Glock, unde apar în mod regulat vedete internaționale. La eveniment a participat și fostul ministru al afacerilor sociale Beate Hartinger-Klein (FPÖ).", "Toți oaspeții trebuie să plătească intrarea pentru că este „un eveniment caritabil”, a subliniat soția producătorului de arme de 91 de ani. \"Au fost și alți miniștri la eveniment?\" judecătorul de la proces a vrut să știe.", "Glock nu-și mai amintea. \"Întrebați-mă despre Naomi Campbell, Chuck Norris sau John Travolta. Asta ar fi mai ușor pentru mine\", spune Glock. © Imagine: APA - Austria Press Agency Deputații au dorit să știe dacă Strache le-ar fi cerut vreodată o donație.", "Strache nu a cerut personal, dar prin „WhatsApp” sau „iMessage” Strache a cerut o donație, a spus Glock. Apoi, ea a transmis imediat cererea avocaților. \"Glock nu a donat niciodată partidului sau unui partid afiliat acestuia\", a declarat Glock.", "Deputatul Nina Tomaselli (verzi) a vrut atunci să știe dacă la o întâlnire cu Hofer și ministrul Elisabeth Köstinger în timpul unei conversații într-o centrală termică despre o modificare a legii fundației sau a legii excluderii acționarilor.", "„Nu, nu am vorbit despre asta”. Dar de ce s-a referit avocatul la această întâlnire printr-un e-mail? \"Trebuie să-l întrebi pe avocatul meu. Nu vreau să speculez\", a spus Glock.", "Membru al Consiliului de Supraveghere al Austro Control, Neos MP Helmut Brandstätter, l-a întrebat pe Glock cum a avut loc numirea în Consiliul de Supraveghere al Austro Control. „Norbert Hofer m-a sunat și m-a întrebat dacă vreau să fiu membru al consiliului de supraveghere”.", "Dar, din moment ce este director general al șapte companii, fondatoare, membru al consiliului de administrație, director al unui holding olandez și de la 1 ianuarie 2020 și președinte al consiliului de supraveghere, a trebuit mai întâi să-și „verifice resursele de timp”, pentru a putea spune dacă ar putea accepta oferta.", "Când a văzut că obține slujba la timp, a spus da. Brandstätter a vrut să știe care este calificarea ei pentru acest post, deoarece nu își absolvise diploma de liceu și, de asemenea, și-a întrerupt pregătirea ca ofițer de poliție.", "\"Nu voi fi tratat ca o fată de școală\", a contracarat Glock. „Soțul meu m-a cunoscut în 2004. El mi-a recunoscut potențialul imediat și m-a pregătit pentru primul meu loc de muncă în calitate de director general timp de șase ani”, a spus Glock.", "\"Sunt de acord cu cancelarul federal. El a arătat că poți face orice. Permite-mi și mie asta.\" În caz contrar, întrebările erau pline de umor. Chiar și judecătorul de proces Pöschl nu s-a putut abține să zâmbească uneori." ]
}