{
  "id" : "tuMRuGaK",
  "url" : "https://wien.orf.at/stories/3076137/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-16T07:52:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Viele wollen Betreuung an Schulen nutzen",
  "articleTitleTranslated" : "Mulți vor să folosească sprijinul în școli",
  "articleContent" : [ "In manchen Schulen wird sogar die Hälfte aller Schülerinnen und Schüler weiterhin zur Betreuung kommen.  Das haben erste Befragungen gezeigt, sagte Himmer.  Er betrachtet das als positives Zeichen, denn umso weniger Belastungen gebe es in den Familien.Im ersten Lockdown waren zehn Prozent in Schulen Für die Eltern selbst sei es keine einfache Entscheidung.", "Es gebe auch viele Berufsgruppen, die keine Wahl hätten und ihre Kinder weiter in die Schulen schicken müssten.  „Schulen sind offen und bleiben offen, für alle die das brauchen“, betonte Himmer im Ö1-Morgenjournal.", "„Wir werden auch nicht nachfragen, warum.“ Beim ersten Lockdown im Frühjahr habe man zwischen fünf und zehn Prozent an Kindern und Jugendlichen in der Schule gehabt und nur wenig konkrete Vorgaben.", "Das sei eine sehr belastende Situation für alle gewesen.  Dabei habe es viele Verliererinnen und Verlierer in den Familien gegeben – Kinder und Eltern –, so der Bildungsdirektor.", "Lerngruppen in Schulen Keinen Unterricht, aber Lerngruppen mit Pädagoginnen und Pädagogen soll es nun an den Schulen geben.  Wie das umgesetzt werde, hänge von den einzelnen Schulstandorten ab.", "So werde man Teams bei Lehrerinnen und Lehrern bilden, bei dem der eine Distance-Learning betreibe, der andere die Betreuung in der Schule übernehme und darauf schaue, dass die gestellten Aufgaben gelöst werden: „Weil, was nicht sein kann, ist, dass zum Beispiel ein Krankenpfleger, der sein Kind in die Schule gibt, am Abend dann noch die Hausübungen machen muss, weil das Kind in der Schule etwas anderes getan hat“, so Himmer.", "Gelernt habe man aus dem ersten Lockdown, wo zum Teil der Kontakt zu Schülerinnen und Schülern abgerissen sei.  So setzen diesmal laut Himmer Schulsozialarbeiter, Schulpsychologen sowie die Pädagogen selbst alles daran, den Kontakt mit den Eltern und Kindern intensiv zu halten und zumindest einmal in der Woche in den Familien nachzufragen.", "Ab dem 7.  Dezember soll wieder an den Schulen unterrichtet werden.  Mit einer Verschiebung rechnet der Wiener Bildungsdirektor nicht." ],
  "articleContentTranslated" : [ "În unele școli, chiar și jumătate din toți elevii vor continua să vină pentru îngrijire. Sondajele inițiale au arătat acest lucru, a spus Himmer. El vede acest lucru ca pe un semn pozitiv, deoarece cu cât este mai puțin stres în familii.În primul blocaj, zece la sută erau în școli Pentru părinții înșiși, nu este o decizie ușoară.", "Există, de asemenea, multe grupuri profesionale care nu au de ales și trebuie să-și trimită copiii la școli. „Școlile sunt deschise și rămân deschise, pentru toți cei care au nevoie”, a subliniat Himmer în jurnalul Ö1 de dimineață.", "„Nici nu ne vom întreba de ce.” Când prima blocare a avut loc în primăvară, între cinci și zece la sută dintre copii și tineri erau la școală și doar câteva orientări specifice.", "A fost o situație foarte stresantă pentru toată lumea. Au fost mulți pierzători în familii - copii și părinți - a spus directorul educației.", "Grupuri de învățare în școli Nu există lecții, dar ar trebui să existe acum grupuri de învățare cu profesori în școli. Modul în care este implementat acest lucru depinde de locațiile individuale ale școlii.", "De exemplu, se vor forma echipe cu profesori, dintre care unul va face învățământ la distanță, celălalt se va ocupa de școală și se va asigura că sarcinile sunt rezolvate: „Pentru că ceea ce nu poate fi este De exemplu, o asistentă care își dă copilul la școală și apoi trebuie să facă temele seara pentru că copilul a făcut ceva diferit la școală ”, spune Himmer.", "Ați aflat de la primul blocaj, unde contactul cu studenții s-a pierdut parțial. De această dată, potrivit lui Himmer, asistenții sociali școlari, psihologii școlari și educatorii înșiși fac tot ce pot pentru a menține un contact strâns cu părinții și copiii și pentru a cere familiilor cel puțin o dată pe săptămână.", "Începând cu 7 decembrie, predarea ar trebui să revină în școli. Directorul educației din Viena nu se așteaptă la o amânare." ]
}