{
  "id" : "Tva0tJXi",
  "url" : "https://sport.orf.at/stories/3070351/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-07T17:00:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖFB-Team erwischt lösbare Gruppe",
  "articleTitleTranslated" : "Echipa ÖFB a prins un grup detașabil",
  "articleContent" : [ "Die Qualifikation wird von März bis November 2021 gespielt, also vor und nach der EM-Endrunde im Sommer. Der genaue Spielplan wird bereits am Dienstag bekanntgegeben. Die Gruppensieger sind direkt für die WM in Katar (21.", "November bis 18.  Dezember 2022) qualifiziert. Die zehn Gruppenzweiten bestreiten Play-offs um drei weitere Tickets. Insgesamt 13 der 32 WM-Teilnehmer in Katar kommen aus Europa. „Eine sehr interessante Gruppe, sehr ausgeglichen“, lautete die erste Reaktion von Teamchef Foda im ORF.", "„Dänemark ist natürlich der leichte Favorit. Aber es ist alles möglich in dieser Gruppe. Erster oder Zweiter zu werden ist natürlich unser klares Ziel.", "Es wird sicher nicht leicht, aber wir gehen sehr positiv an diese Aufgabe heran.“ Lösbare Aufgabe für Österreich In der WM-Quali für Katar 2022 wurden Dänemark, Schottland, Israel, die Färöer und Moldawien in die Gruppe F mit Österreich gelost.", "„Haben alle Möglichkeiten“ Man habe auf jeden Fall die Qualität, um die erste Qualifikation Österreichs für eine WM seit Frankreich 1998 zu schaffen. „Ich bin immer optimistisch“, so Foda. „Wir haben alle Möglichkeiten und wollen immer jedes Spiel gewinnen.", "Wir freuen uns auf den März.“ ÖFB-Kapitän und Leverkusen-Legionär Julian Baumgartlinger meinte zur Auslosung: „Das ist eine Gruppe, die ich gerne nehme. Nicht weil sie einfach ist, sondern weil wir Mannschaften zugelost bekommen haben, die wir kennen und mit denen wir auf Augenhöhe sind.", "Wir haben definitiv eine Chance. Fein wäre zu Beginn ein Heimspiel.“ ÖFB-Präsident Leo Windtner ist angesichts der Gruppe ebenfalls guter Dinge: „Es ist ein Los, mit dem wir leben können. Die Gegner sind herausfordernd, aber machbar.", "Die Gruppe ist sehr ausgeglichen. Auf uns warten durch die weiten Auswärtsreisen nach Israel und auf die Färöer auch logistische Herausforderungen. Jetzt gilt es, den Spielplan abzuwarten, um diesen Faktor noch besser bewerten zu können.\"", "WM-Qualifikation 2022 - Europa, Gruppen Spieltermine (alle 2021): 24./25. März, 27./28. März, 30./31. März, 1./2.  September, 4./5. September, 7./8. September, 8./9. Oktober, 11./12.  Oktober, 11./12./13.", "November, 14./15./16. November Modus: Zehn Gruppen (fünf Sechser- und fünf Fünfergruppen), die jeweiligen Sieger sind direkt für die WM qualifiziert.", "Die zehn Gruppenzweiten bestreiten mit den beiden besten in der WM-Quali nicht Erster oder Zweiter gewordenen Gruppensiegern der Nations League Play-offs um drei weitere WM-Tickets (drei K. -o. -Turniere, Entscheidung in jeweils einem Spiel, die Halbfinale am 24./25.", "März 2022, die Finale am 28./29. März 2022)." ],
  "articleContentTranslated" : [ "Calificarea se va juca din martie până în noiembrie 2021, adică înainte și după finala Campionatului European din vară. Programul exact va fi anunțat marți. Câștigătorii grupei sunt direct pentru Cupa Mondială din Qatar (21.", "Noiembrie până la 18 decembrie 2022). Cei zece locuitori ai grupei concurează play-off-urile pentru încă trei bilete. Un total de 13 din cei 32 de participanți la Cupa Mondială din Qatar provin din Europa. „Un grup foarte interesant, foarte echilibrat”, a fost prima reacție a șefului echipei Foda la ORF.", "„Danemarca este desigur favorita ușoară. Dar totul este posibil în acest grup. Finalizarea primului sau al doilea este, desigur, obiectivul nostru clar.", "Cu siguranță nu va fi ușor, dar abordăm această sarcină foarte pozitiv. ”Sarcină rezolvabilă pentru Austria În calificarea la Cupa Mondială pentru Qatar 2022 Danemarca, Scoția, Israel, Insulele Feroe și Moldova au fost atrase în Grupa F cu Austria.", "„Aveți toate opțiunile” Aveți cu siguranță calitatea de a califica Austria la Cupa Mondială din Franța din 1998. „Sunt întotdeauna optimist”, spune Foda. „Avem toate opțiunile și dorim întotdeauna să câștigăm fiecare joc.", "Așteptăm cu nerăbdare martie. ”Căpitanul ÖFB și legionarul Leverkusen, Julian Baumgartlinger, au spus despre extragere:„ Acesta este un grup pe care sunt încântat să îl iau. Nu pentru că este ușor, ci pentru că am fost atrași de echipe pe care le cunoaștem și cu care suntem pe picior de egalitate.", "Cu siguranță avem o șansă. Un joc acasă ar fi frumos la început. ”Președintele ÖFB, Leo Windtner, este, de asemenea, de bună dispoziție, având în vedere grupul:„ Este mult cu care putem trăi. Adversarii sunt provocatori, dar realizabili.", "Grupul este foarte echilibrat. De asemenea, ne confruntăm cu provocări logistice datorită călătoriilor lungi în Israel și Insulele Feroe. Acum trebuie să așteptăm planul de joc pentru a putea evalua acest factor și mai bine. \"", "Calificarea la Cupa Mondială 2022 - Europa, datele grupelor (toate 2021): 24./25. 27 martie / 28. 30 martie / 31. 1/2 martie 4-5 septembrie Septembrie, 7/8. 8/9 septembrie. 11 octombrie, 12.12. 11/12/13 octombrie", "14/15/16 noiembrie Modul noiembrie: zece grupe (cinci grupe de șase și cinci grupe de cinci), câștigătorii respectivi sunt calificați direct la Cupa Mondială.", "Cel de-al zece concursuri cu cei mai buni câștigători ai play-off-ului Ligii Națiunilor care nu au devenit primul sau al doilea în calificarea la Cupa Mondială pentru încă trei bilete la Cupa Mondială (trei turnee knock-out, decizie într-un singur joc fiecare, semifinale pe 24./25.", "Martie 2022, finala din 28./29. Martie 2022)." ]
}