{
  "id" : "Tvn4OAlY",
  "url" : "https://sport.orf.at/stories/3070998/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-25T15:50:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Thiem erreicht „ein Lebensziel“",
  "articleTitleTranslated" : "Thiem atinge „un scop în viață”",
  "articleContent" : [ "Bei den Australien Open zu Jahresbeginn hatte Thiem schon an seinem ersten Grand-Slam-Sieg gekratzt. Doch dort musste er sich im Finale noch dem Weltranglistenersten und Titelverteidiger Novak Djokovic nach 3:59 Stunden mit 4:6 6:4 6:2 3:6 4:6 geschlagen geben.", "Am 13.  September war es dann so weit: Thiem bezwang in einem denkwürdigen Finale den Deutschen Alexander Zverev in New York nach 0:2-Satzrückstand und 3:5-Rückstand in Satz fünf nach 4:01 Stunden 2:6 4:6 6:4 6:3 7:6(6).", "„Ich habe eines meiner Lebensziele erreicht, indem ich dieses Grand-Slam-Turnier gewonnen habe“, jubelte Thiem. Lange Serie unterbrochen 21 Tennis-Grand-Slams sind vorher vorübergegangen, ohne dass es ein neues Herren-Siegergesicht gab.", "Thiem hat diese von Djokovic (SRB), Rafael Nadal (ESP), Roger Federer, Stan Wawrinka (beide SUI) und Andy Murray (GBR) gehaltene Serie bei den US Open – als Erster in den 90ern geborener Major-Sieger – unterbrochen und es damit Marin Cilic (CRO/US Open 2014) nachgemacht.", "Auch wenn ihm dann beim Saisonabschluss bei den ATP-Finals in London nach der Finalniederlage gegen den Russen Daniil Medwedew der zweite ganz große Titel in diesem Jahr versagt blieb, streute ihm sein Konkurrent Rosen.", "„Wenn Dominic so spielt wie heute, ist er einer der besten Spieler der Geschichte“, sagte Medwedew, der sich selbst mit den Siegen in Paris-Bercy und London in eine starke Ausgangsposition für 2021 gebracht.", "Herausforderung „Big Three“ Das Jahr 2020 hat auch die schleichende Wachablöse der Superstars Nadal, Djokovic, Federer beschleunigt. Thiem hat nun als erst zweiter Spieler nach Andy Murray gegen alle drei zumindest fünfmal gewonnen.", "Er selbst, Medwedew, Zverev und Co. sind bereit für die Zukunft, nicht erst nach dem Karriereende dieses Trios. „Das ist unsere Herausforderung, dass wir gut bei den großen Turnieren spielen und dass wir selbst große Stars werden“, sagte Thiem zur ewigen Diskussion über die Wachablöse.", "Als Nummer drei der Welt spielt schon auch der Wunsch, einmal ganz oben zu stehen, eine Rolle. Ein Angriff auf Platz eins scheint nun der nächste logische Schritt für den Lichtenwörther.", "„Ich habe mir noch keine Ziele für nächstes Jahr gesetzt, aber natürlich möchte ich im Ranking weiter nach oben klettern. Aber alles ist sehr eng: Rafa und Nole sind immer noch da oben, Roger kommt nächstes Jahr zurück“, sprach Thiem die „Big Three“ an.", "Mit Medwedew, Zverev, Stefanos Tsitsipas und seit diesem Jahr auch Andrej Rublew gebe es sechs, sieben Spieler, die in den nächsten Jahren um die Top-Spots kämpfen würden.Erstmals Sportler des Jahres Für seine starken Leistungen wurde Thiem dann im November erstmals zu Österreichs Sportler des Jahres gewählt.  ", "Er setzte sich souverän vor Fußballer David Alaba und Skispringer Stefan Kraft durch. Der US-Open-Sieger ist der dritte Tennisspieler nach Thomas Muster (1990, 1995) und Jürgen Melzer (2010), dem diese Ehre zuteilwurde.", "Thiem vermisst die Zuschauer Thiem hofft, dass sich die Ausnahmesituation wegen der Coronavirus-Pandemie bald ändert. Im Tennis sei man privilegiert, Events trotz Pandemie spielen zu können. „Wenn es nicht anders geht, wird es wohl so weitergehen müssen, auch Anfang vom nächsten Jahr.", "Aber ich will jetzt sicher nicht die nächsten acht Jahre vor keinen Leuten spielen. Wahrscheinlich wird es dann umso schöner sein, wieder in vollen Stadien zu spielen“, sagte Thiem, der die Zuschauer vermisst.", "Dennoch sei es wichtig gewesen, für die vielen Fans vor dem TV und die wenigen an Ort und Stelle, die keine Jobs und richtige Probleme hätten, gute Unterhaltung zu bieten, „die sie vielleicht zwei, drei Stunden die schweren Zeiten vergessen“ lasse." ],
  "articleContentTranslated" : [ "La Australian Open, la începutul anului, Thiem își zgâria deja prima victorie în Grand Slam. Dar acolo a trebuit să recunoască înfrângerea numărului unu mondial și campionului în exercițiu Novak Djokovic după 3:59 ore cu 4: 6 6: 4 6: 2 3: 6 4: 6 în finală.", "Pe 13 septembrie a sosit momentul: Thiem l-a învins pe germanul Alexander Zverev la New York într-o finală memorabilă după un deficit de 2: 2 și un deficit de 3: 5 în setul cinci după 4:01 ore 2: 6 4: 6 6 : 4 6: 3 7: 6 (6).", "„Mi-am atins unul dintre obiectivele vieții câștigând acest turneu de Grand Slam”, a înveselit Thiem. Seriile lungi au întrerupt 21 de mari șlemne de tenis care au trecut înainte fără o față nouă de câștigător masculin.", "Thiem a întrerupt această serie deținută de Djokovic (SRB), Rafael Nadal (ESP), Roger Federer, Stan Wawrinka (ambii SUI) și Andy Murray (GBR) la US Open - ca prim câștigător major născut în anii 90 - și cu acesta Marin Cilic (CRO / US Open 2014) a copiat.", "Chiar dacă i s-a refuzat al doilea mare titlu al anului la finalul sezonului la finala ATP de la Londra după înfrângerea finală împotriva rusului Daniil Medvedev, concurentul său a împrăștiat trandafiri.", "\"Dacă Dominic joacă așa cum o face astăzi, va fi unul dintre cei mai buni jucători din istorie\", a spus Medvedev, care s-a situat într-o poziție puternică pentru 2021 cu victorii la Paris-Bercy și Londra.", "Provocarea „Trei mari” Anul 2020 a accelerat, de asemenea, schimbarea treptată a pazei super-stelelor Nadal, Djokovic și Federer. Thiem a devenit acum doar al doilea jucător după Andy Murray care a câștigat de cel puțin cinci ori împotriva tuturor celor trei.", "El, Medvedev, Zverev și Co. sunt pregătiți pentru viitor, nu doar după ce acest trio s-a retras. \"Aceasta este provocarea noastră că jucăm bine la marile turnee și că devenim noi înșiși vedete mari\", a spus Thiem despre veșnica discuție despre schimbarea gărzii.", "Ca numărul trei în lume, dorința de a fi în partea de sus joacă, de asemenea, un rol. Un atac asupra numărului unu pare acum următorul pas logic pentru Lichtenwörther.", "„Nu mi-am propus niciun obiectiv pentru anul viitor, dar, desigur, vreau să urc în continuare în clasament. Dar totul este foarte strâns: Rafa și Nole sunt încă acolo sus, Roger se va întoarce anul viitor ”, s-a adresat Thiem celor„ Trei Mari ”.", "Cu Medvedev, Zverev, Stefanos Tsitsipas și, din acest an, Andrej Rublew, există șase sau șapte jucători care ar lupta pentru primele locuri în următorii câțiva ani. Primul sportiv al anului Pentru performanțele sale puternice, Thiem a devenit pentru prima dată Austria în noiembrie Sportiv al anului votat.", "A câștigat în fața fotbalistului David Alaba și a săritorului de schi Stefan Kraft. Câștigătorul US Open este al treilea jucător de tenis după Thomas Muster (1990, 1995) și Jürgen Melzer (2010) care au primit această onoare.", "Thiem este dor de audiență Thiem speră că situația excepțională se va schimba în curând din cauza pandemiei coronavirusului. În tenis ești privilegiat să poți juca evenimente în ciuda pandemiei. „Dacă nu există altă cale, va trebui să continue astfel, și la începutul anului viitor.", "Dar cu siguranță nu vreau să joc în fața nimănui în următorii opt ani. Probabil va fi cu atât mai frumos să joci din nou pe stadioane pline \", a spus Thiem, căruia i-a fost dor de public.", "Cu toate acestea, era important să oferim un divertisment bun pentru mulți fani din fața televizorului și pentru cei puțini de la fața locului care nu au avut locuri de muncă și probleme reale, „ceea ce le-a permis să uite momentele dificile timp de două sau trei ore”." ]
}