{
  "id" : "TvOjr0eT",
  "url" : "https://kurier.at/politik/inland/oeh-wahl-wie-tief-wird-die-wahlbeteiligung-sinken/401204626",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T07:21:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973410/46-146478828.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖH-Wahl: Wie tief wird die Wahlbeteiligung sinken?",
  "articleTitleTranslated" : "Alegerile ÖH: cât de redusă va scădea prezența la vot?",
  "articleContent" : [ "Alle zwei Jahre wählen Österreichs Studenten \"ihr\" Parlament und ihre direkten Vertreter.", "Diesmal sollen voraussichtlich von 18. bis 20.  Mai die rund 370.000 Studenten an Universitäten, Fachhochschulen, Pädagogischen Hochschulen und Privatunis wieder ihre Vertretung wählen - aufgrund der eingeschränkten Präsenz in den Hörsälen wird ein Einbruch der ohnehin geringen Wahlbeteiligung von zuletzt 26 Prozent befürchtet.  ", "Es geht bergab Weit hergeholt sind Prognosen einer sinkenden Beteiligung nicht: Zwar sollen an den Hochschulen spätestens nach Ostern wieder mehr Lehrveranstaltungen in Präsenzform stattfinden - große Vorlesungen werden das aber sicher nicht sein.", "Wenn die Hörsäle aber nicht gefüllt sind, kommt auch keine \"Laufkundschaft\" in die Wahllokale. Und wer nicht gerade am Studienort wohnt, wird kaum extra zur Stimmabgabe an die Hochschule fahren.", "Bleibt also noch die Briefwahl: Diese soll heuer ausgebaut werden - insgesamt will man diesmal 30.000 Briefwahlkarten drucken lassen. Zum Vergleich: 2019 wurden rund 8.000 Briefwahlstimmen abgegeben (bei insgesamt knapp 90.000 Gesamt-Stimmen).", "Endgültig fix ist der Wahltermin vom 18. bis 20.  Mai noch nicht - die entsprechende Verordnung soll aber demnächst erlassen werden. Kurzfristig hatte man auch erwogen, den Wahltermin in die Prüfungszeit in den Juni zu verschieben, wenn üblicherweise mehr Studenten an den Hochschulen sind.", "Mittlerweile soll es aber doch wieder der 18. bis 20.  Mai werden. Genaue Konzepte für eine Bewerbung der Wahl gibt es noch nicht. In einer Arbeitsgruppe hat man sich aber darauf geeinigt, es diesmal auch mit Anreizen wie Gewinnspielen und Goodies zu versuchen.", "Erleichterungen soll es auch für wahlwerbende Gruppen geben:", "Normalerweise müssen diese für einen Antritt eine bestimmte Zahl an Stimmen sammeln - nachdem aber kaum Studenten an den Unis sind, hat man sich darauf geeinigt, dass bei jenen Fraktionen, die bereits über ein Mandat verfügen, die Unterschrift eines Mandatars sowie eines Zustellungsbevollmächtigten reichen.  :", "Neu antretende Gruppen benötigen weniger Signaturen also üblich. Junos (Neos) legten schon los Mittlerweile kommt auch der Wahlkampf selbst in Schwung. Als erste Fraktion haben die JUNOS Studierenden mit der VWL- und Politikwissenschaftsstudentin Sophie Wotschke ihre Spitzenkandidatin bekanntgegeben.", "Am Donnerstag folgt der Verband Sozialistischer StudentInnen (VSStÖ). Zur Ausgangsposition: In der 55-köpfigen ÖH-Bundesvertretung verfügt die ÖVP-nahe AktionsGemeinschaft über 15 Sitze.", "Grüne und Alternative StudentInnen (GRAS) und der VSStÖ haben je 13 Mandate, es folgen die JUNOS mit sechs Sitzen und die Fachschaftslisten (FLÖ) mit fünf. Zwei konkurrierende Kommunistische StudentInnenverbände (KSV-KJÖ bzw.", "KSV LiLi) sowie der Ring Freiheitlicher Studenten (RFS) haben je einen Vertreter. Für eine Mehrheit sind 28 Sitze nötig. Derzeit sind die Mehrheitsverhältnisse etwas verworren: Den ÖH-Vorsitz stellt mit Sabine Hanger zwar die AG.", "Allerdings haben die linken Fraktionen eine solide Mehrheit in der Bundesvertretung. GRAS, VSStÖ und FLÖ bildeten auch ursprünglich eine Koalition, die sich aber zunächst selbst sprengte und sich dann auf keine neue gemeinsame Kandidatur für den ÖH-Vorsitz verständigen konnte.", "Neben der Bundesvertretung werden auch die lokalen Hochschulvertretungen sowie die Studienvertretungen gewählt." ],
  "articleContentTranslated" : [ "La fiecare doi ani, studenții din Austria își aleg parlamentul „lor” și reprezentanții lor direcți.", "De această dată, aproximativ 370.000 de studenți la universități, colegii tehnice, universități de formare a cadrelor didactice și universități private sunt așteptați să-și aleagă din nou reprezentanții în perioada 18-20 mai - datorită prezenței limitate în sălile de curs, o scădere a numărului de participanți deja scăzut 26 de procente sunt temute.", "Previziunile unei participări în scădere nu sunt exagerate: Deși, cel mai târziu, vor avea loc mai multe prelegeri față în față la universități după Paște, cu siguranță nu vor fi prelegeri mari.", "Dacă sălile de curs nu sunt pline, totuși, niciun „client” nu vine la secțiile de votare. Și cei care nu locuiesc la locul de studiu vor conduce cu greu la universitate pentru a-și exprima votul.", "Așadar, rămâne votul prin poștă: acesta urmează să fie extins anul acesta - un număr total de 30.000 de carduri de vot prin poștă vor fi tipărite de data aceasta. Pentru comparație: aproximativ 8.000 de voturi poștale au fost exprimate în 2019 (cu un total de aproape 90.000 de voturi totale).", "Data alegerilor din 18 până în 20 mai nu este încă definitiv stabilită - însă ordonanța corespunzătoare urmează să fie emisă în curând. Pe termen scurt, sa luat în considerare amânarea datei alegerilor pentru perioada de examen în iunie, când de obicei sunt mai mulți studenți la universități.", "Între timp, însă, ar trebui să fie din nou 18-20 mai. Încă nu există concepte precise pentru o aplicație la alegere. Cu toate acestea, într-un grup de lucru s-a convenit să încercăm de data aceasta cu stimulente precum competiții și bunătăți.", "De asemenea, ar trebui să existe o ușurare pentru grupurile care fac campanie:", "În mod normal, trebuie să adune un anumit număr de voturi pentru un început - dar din moment ce nu există studenți la universități, s-a convenit că semnarea unui mandat și a unui destinatar autorizat este suficientă pentru acele grupuri parlamentare care au deja un mandat. :", "Noile aderări la grupuri necesită mai puține semnături, deci este obișnuit. Junos (Neos) au început deja. Între timp, campania electorală în sine prinde avânt. Studenții JUNOS au fost primii care și-au anunțat candidatul de vârf în economie și științe politice, Sophie Wotschke.", "Asociația Studenților Socialiști (VSStÖ) va urma joi. Poziția de plecare: în reprezentarea federală ÖHP de 55 de membri, grupul de acțiune legat de ÖVP are 15 locuri.", "Studenții verzi și alternativi (GRAS) și VSStÖ au fiecare câte 13 mandate, urmate de JUNOS cu șase locuri și listele consiliului studențesc (FLÖ) cu cinci. Două asociații studențești comuniste concurente (KSV-KJÖ resp.", "KSV LiLi) și Ring of Freedom Students (RFS) au fiecare câte un reprezentant. Pentru majoritate sunt necesare 28 de locuri. În acest moment, situația majoritară este puțin confuză: AG este condusă de Sabine Hanger.", "Cu toate acestea, grupurile parlamentare de stânga au o majoritate solidă în reprezentarea federală. GRAS, VSStÖ și FLÖ au format, de asemenea, inițial o coaliție, care inițial s-a despărțit și apoi nu a putut conveni asupra unei noi candidaturi comune pentru președinția ÖH.", "Pe lângă reprezentanța federală, sunt alese și reprezentanțele universităților locale și reprezentanțele de studiu." ]
}