{
  "id" : "TvS8vuWP",
  "url" : "https://www.diepresse.com/5903709/Verfassungsschutzbericht_Spionagefall-in-Bundesheer-laut?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-26T20:19:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Spionagefall in Bundesheer laut Geheimdienstexperte größer als angenommen",
  "articleTitleTranslated" : "Potrivit unui expert în informații, cazul spionajului în forțele armate este mai mare decât se aștepta",
  "articleContent" : [ "Der teilgeständige pensionierte Oberst war im Juni dieses Jahres am Landesgericht Salzburg zu drei Jahren unbedingter Haft verurteilt worden.", "Die Dimension des im Juni wegen Spionage für Russland verurteilten Ex-Offizier des österreichischen Bundesheeres dürfte nach Ansicht des Geheimdienstexperten Thomas Riegler größer sein als bisher angenommen, wie er gegenüber der \"Wiener Zeitung\" (Freitag) erklärte.", "Anlass für die Einschätzung bietet ein Satz im aktuellen Verfassungsschutzbericht 2019.  \"Der durch diese Spionage entstandene Schaden lässt sich wirtschaftlich nicht bemessen, jedoch hätten die erlangten Informationen im Falle eines militärischen Konflikts der Landesverteidigung Österreichs mit hoher Wahrscheinlichkeit zum Nachteil gereicht\", heißt es im Verfassungsschutzbericht, der auf der Webseite des Innenministeriums veröffentlicht wurde.  ", "Durch seine Position habe der frühere Soldat Zugang zu militärischen Geheimnissen des österreichischen Bundesheeres sowie relevante Informationen über Partnerstaaten bzw. -organisationen gehabt, heißt es weiter.", "Der teilgeständige pensionierte Oberst war im Juni dieses Jahres am Landesgericht Salzburg zu drei Jahren unbedingter Haft verurteilt worden.", "Er soll im Kontakt mit einem russischen Verbindungsoffizier gestanden sein und ein Vierteljahrhundert lang Informationen über die österreichischen Waffensysteme und den Aufbau des Bundesheeres nach Moskau übermittelt haben.", "Laut einem slowakischen Medienbericht soll der Ex-Offizier auch hochsensible NATO-Informationen weitergegeben haben. Der Strafrahmen reichte von einem Jahr bis zu zehn Jahren Haft.", "Für Riegler zeigt die Strafe im Bundesheer-Fall angesichts der neuen Erkenntnisse, \"wie milde in Österreich gegen Spionage vorgegangen wird\"." ],
  "articleContentTranslated" : [ "Colonelul pensionar parțial mărturisit a fost condamnat la trei ani de închisoare necondiționată la Tribunalul Regional Salzburg în iunie anul acesta.", "Potrivit expertului în informații Thomas Riegler, dimensiunile fostului ofițer al Forțelor Armate austriece condamnate în iunie pentru spionaj pentru Rusia ar trebui să fie mai mari decât s-a presupus anterior, așa cum a spus Wiener Zeitung (vineri).", "Motivul evaluării este o sentință din actualul raport privind protecția constituției din 2019. „Daunele cauzate de acest spionaj nu pot fi măsurate economic, dar informațiile obținute în cazul unui conflict militar ar fi fost cel mai probabil dăunătoare apărării Austriei”, se arată în raportul privind protecția constituției. publicat pe site-ul Ministerului de Interne.", "Datorită poziției sale, fostul soldat a avut acces la secretele militare ale forțelor armate austriece, precum și la informații relevante despre statele și organizațiile partenere, se spune.", "Colonelul pensionar parțial mărturisit a fost condamnat la trei ani de închisoare necondiționată la Tribunalul Regional Salzburg în iunie anul acesta.", "Se spune că a fost în contact cu un ofițer de legătură rus și de un sfert de secol a transmis la Moscova informații despre sistemele de arme austriece și despre dezvoltarea armatei federale.", "Potrivit unui raport al presei slovace, se spune că fostul ofițer a transmis informații NATO foarte sensibile. Pedepsele au variat de la un an la zece ani de închisoare.", "Pentru Riegler, pedeapsa din cazul forțelor armate arată, având în vedere noile constatări, „cât de ușoară este acțiunea împotriva spionajului în Austria”." ]
}