{
  "id" : "TVT3AVx9",
  "url" : "https://kurier.at/wissen/gesundheit/ages-mutationsbericht-167-faelle-von-171-in-tirol/401184691",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T18:44:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4237283/81771351254026246_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AGES- \"Mutationsbericht\": 167 Fälle von 171 in Tirol",
  "articleTitleTranslated" : "„Raport de mutație” AGES: 167 cazuri din 171 în Tirol",
  "articleContent" : [ "Nun liegen die ersren Ergebnisse der vollständige Sequenzierung der in Österreich bisher aufgetretenen Virus-Mutationen onlie vor. Die Daten gebe einen aktuellen Überblick über die aktuelle Verbreitung der Corona-Mutationen.", "Darin bestätigte bisherige Ergebnisse der aus den Bundesländern an die AGES übermittelten Proben von Infizierten Die als ansteckender geltende südafrikanische Variante B.1.351 wurde österreichweit in 171 Fällen bestätigt, 167 positive Verdachtsfälle in Tirol.", "Die Britische Variante findet sich hingegen mehrheitlich in Ostösterreich. Tiroler Details Die 167 Tiroler Fälle sind mit 121 mehrheitlich in der dritten Kalenderwoche verortet. Am Dienstagnachmittag waren es mit 162 Fällen noch um fünf wenige.", "Am Montag war kurz noch von 293 bestätigten Fällen gesprochen worden, dies wurde jedoch von der AGES mit teilweise unvollständige Zahlen oder möglichen Doppelzählungen erklärt.", "Andere Bundesländer derzeit minimal betroffen Für die anderen Bundesländer hat sich bezüglich der Variante aus Südafrika nichts verändert. Der nun online gestellte \"Mutationsbericht\" zeigt einen bestätigten Fall in der Steiermark aus Kalenderwoche vier auf und in Wien gab es weiterhin drei Fälle.", "Zwei davon in der Kalenderwoche zwei und einen in der Kalenderwoche drei. In allen anderen Bundesländern wurden bisher keine Fälle der Südafrika-Variante bestätigt.", "Verdachtsfälle Insgesamt sind es 6.631 Verdachtsfälle, die in der AGES eingelangt sind, von denen 2.199 im Vorscreening bestätigt wurden.", "Auf eine der beiden Virusvarianten bestätigt wurden neben den 171 südafrikanischen Mutationen weitere 580 auf die britische Variante des SARS-CoV-2-Virus mit der Bezeichnung B.1.1.7. Die verbleibenden 1.448 Verdachtsfälle sind noch nicht sequenziert bzw. noch nicht auswertbar.", "Wie bereits bekannt trat die britische SARS-Version bisher vor allem in Ostösterreich auf. Mit 222 die meisten der 580 in Wien, 133 Fälle waren es im Burgenland und 91 in Niederösterreich.", "Monitoring zwei Mal wöchentlich In Zukunft ist geplant, dass das Monitoring der Mutationen zweimal in der Woche publiziert wird, sagte Werner Windhager von der Agentur für Gesundheit und Ernährungssicherheit (AGES) gegenüber der APA.", "Im Verlauf werde dann wohl auch das Meldungsaufkommen aus den einzelnen Bundesländern steigen. In Österreich wurde am 3.", "Jänner 2021 erstmals bei vier Personen die britische Variante des SARS-CoV-2-Virus (B.1.1.7) und bei einer Person die südafrikanische Varante (B.1.351) bestätigt, hieß es von der AGES." ],
  "articleContentTranslated" : [ "Primele rezultate ale secvențierii complete a mutațiilor virusului care au avut loc în Austria până acum sunt acum disponibile online. Datele oferă o prezentare actualizată a răspândirii actuale a mutațiilor coroanei.", "Acesta a confirmat rezultatele anterioare ale probelor de la persoanele infectate trimise din statele federale către AGES. Varianta sud-africană B.1.351, considerată mai contagioasă, a fost confirmată în 171 de cazuri în toată Austria, 167 de cazuri suspecte pozitive în Tirol.", "Varianta britanică, pe de altă parte, se găsește mai ales în Austria de Est. Detalii tirolene Majoritatea celor 167 de cazuri tiroleze (121) se află în a treia săptămână calendaristică. Marți după-amiază, au fost 162 de cazuri, în jos cinci.", "Luni, 293 de cazuri confirmate au fost menționate pe scurt, dar AGES a explicat acest lucru cu numere parțial incomplete sau cu o posibilă numărare dublă.", "Alte state federale în prezent minim afectate Pentru celelalte state federale nimic nu s-a schimbat în ceea ce privește varianta din Africa de Sud. „Raportul de mutație”, care a fost pus online acum, arată un caz confirmat în Stiria din săptămâna calendaristică patru și au existat încă trei cazuri la Viena.", "Doi dintre ei în săptămâna calendaristică doi și unul în săptămâna calendaristică trei. Niciun caz al variantei Africa de Sud nu a fost confirmat în niciunul dintre celelalte state federale.", "Cazuri suspecte Un total de 6.631 cazuri suspecte au fost primite de AGES, dintre care 2.199 au fost confirmate în pre-screening.", "În plus față de cele 171 de mutații sud-africane, alte 580 ale variantei britanice ale virusului SARS-CoV-2 cu denumirea B.1.1.7 au fost confirmate pentru una dintre cele două variante de virus. Celelalte 1.448 de cazuri suspecte nu au fost încă secvențiate sau nu pot fi încă evaluate.", "După cum se știe deja, versiunea britanică SARS a apărut până acum în principal în estul Austriei. Cu 222 majoritatea celor 580 din Viena, 133 de cazuri au fost în Burgenland și 91 în Austria de Jos.", "Monitorizarea de două ori pe săptămână În viitor, este planificat ca monitorizarea mutațiilor să fie publicată de două ori pe săptămână, a declarat pentru APA Werner Windhager de la Agenția pentru Sănătate și Siguranță Alimentară (AGES).", "Pe parcursul acestui lucru, probabil, va crește și numărul de rapoarte din fiecare stat federal. În Austria pe 3.", "În ianuarie 2021, varianta britanică a virusului SARS-CoV-2 (B.1.1.7) a fost confirmată pentru prima dată la patru persoane și varianta sud-africană (B.1.351) la o singură persoană, conform AGES." ]
}