{
  "id" : "tvZEZtpb",
  "url" : "https://www.diepresse.com/5957561/Coronavirus_Starker-Anstieg_Fast-4000-Neuinfektionen-in-Oesterreich?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T12:42:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageCopyright" : "Getty Images (Lennart Preiss)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Starker Anstieg: Fast 4000 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Creștere bruscă: aproape 4.000 de noi infecții în Austria",
  "articleContent" : [ "3.895 Neuansteckungen sind in den vergangenen 24 Stunden registriert worden, die meisten in Wien. Damit sind die Zahlen wieder am Niveau von Anfang Dezember. Die Corona-Infektionszahlen steigen in Österreich weiter massiv an und kratzen stark an der 4.000er-Marke.", "Innerhalb der vergangenen 24 Stunden sind laut Gesundheits- und Innenministerium (Stand: Freitag, 9.30 Uhr) 3.895 Neuansteckungen registriert worden, die meisten mit 1.022 in Wien. Damit sind die Zahlen wieder am Niveau von Anfang Dezember, wo es täglich rund 3.800 Infektionen gab.", "Auch die Zahl der Menschen in Spitalsbehandlung ist weiter auf einem hohen Level. Österreichweit mussten am Freitag 2.151 Patienten in Krankenhäusern behandelt werden. Das sind um 83 mehr als noch tags zuvor und bedeutet ein Plus von vier Prozent.", "Besonders in Wien mit 648 Hospitalisierten und in Niederösterreich mit 456 Patienten ist die Belegung besonders hoch. In Wien sind innerhalb der letzten 24 Stunden 37 und in Niederösterreich sieben Neuaufnahmen verzeichnet worden.", "Zugenommen hat auch die Zahl der Intensivpatienten. Derzeit müssen 463 Patienten intensivmedizinisch behandelt werden, 17 bzw. 3,8 Prozent mehr als noch am Donnerstag. Auch hier hat die Bundeshauptstadt die meisten Patienten zu stemmen.", "In Wien liegen 165 Menschen wegen Covid-19 auf einer Intensivstation. Mittlerweile haben seit Beginn der Pandemie 9.200 Menschen eine Corona-Infektion nicht überlebt. Seit Donnerstag wurden 22 weitere Todesopfer gemeldet.", "Pro 100.000 Einwohner sind bisher bereits 103,4 Menschen an oder mit Covid-19 gestorben. Innerhalb der vergangenen Woche wurden 176 Todesfälle registriert. In Österreich haben bisher 530.288 Menschen eine Corona-Infektion durchgemacht, 486.088 haben sich davon wieder erholt.", "Aktuell laborieren exakt 35.000 Menschen an SARS-CoV-2. In den vergangenen 24 Stunden sind 1.245 aktiv Erkrankte hinzugekommen. Somit kamen nach Berechnungen der vergangenen sieben Tag täglich durchschnittlich 600 aktiv Erkrankte hinzu.", "Wien lag mit über 1.000 Neuinfektionen innerhalb eines Tages wieder an der Spitze, in Niederösterreich kamen 834, in Oberösterreich 688, in der Steiermark 486, in Tirol 310, in Salzburg 191, in Kärnten 180, im Burgenland 121 und in Vorarlberg 63 Neuansteckungen hinzu.", "Die Sieben-Tage-Inzidenz pro 100.000 Einwohner stieg am Freitag somit von 245 auf 249,3. Dieser Wert ist vor allem im Osten recht hoch: In Wien lag die Inzidenz bei 317,9, in Niederösterreich bei 294,2 und im Burgenland bei 264,2.", "Zum Vergleich: In Vorarlberg lag die Sieben-Tage-Inzidenz bei 95,2, in Kärnten bei 186,5, in der Steiermark bei 196,2, in Oberösterreich bei 220,2, in Tirol bei 224,9 und in Salzburg allerdings auch schon bei 273,5.", "Bisher wurden mehr als 1,4 Millionen Impfungen durchgeführt. 1.064.647 Menschen (zwölf Prozent der Gesamtbevölkerung) wurden bisher geimpft, 375.787 (4,2 Prozent) sind bereits vollimmunsiert.", "Gesundheitsminister Rudolf Anschober (Grüne) appellierte angesichts des Anstiegs der Neuinfektionen an die Bevölkerung, auf Reisen zu Ostern zu verzichten, physische Treffen zu vermeiden und die Schutzmaßnahmen einzuhalten.", "Am Gründonnerstag startet zudem in Ostösterreich die sechstägige \"Osterruhe\". \"Eine ungebremste Reisetätigkeit könnte zu jenem Infektionsschub führen, der in Spitälern von einer extremen Belastung zu einer Überlastung führen könnte.", "Daher braucht es jetzt Verantwortung von uns allen - wir alle müssen in den nächsten Wochen Teil der Lösung sein, um harte Triagen in Österreichs Spitälern weiterhin zu vermeiden.\" Die Intensivabteilungen der Wiener Spitäler seien bereits an der Grenze ihrer Kapazitäten, warnte Anschober.", "Nicht nur in Österreich, auch in Europa, stiegen die Infektionszahlen stark an.", "Vor allem wird der Anteil der britischen Mutationsvariante an diesen steigenden Infektionszahlen immer größer - B.1.1.7. dominiert laut Gesundheitsministerium mittlerweile in ganz Österreich, in Ostösterreich liegt ihr Anteil je nach Region bereits bei 80 bis 95 Prozent.", "Diese Variante ist ansteckender, sie führt schneller zu schweren Erkrankungen und sie erhöht die Zahl jener Betroffenen, die so schwer erkranken, dass sie intensivmedizinisch betreut werden müssen, drastisch." ],
  "articleContentTranslated" : [ "În ultimele 24 de ore au fost înregistrate 3.895 de noi infecții, majoritatea în Viena. Aceasta înseamnă că cifrele s-au întors la nivelul de la începutul lunii decembrie. Numărul infecțiilor cu coroană continuă să crească masiv în Austria și zgârie marca 4.000.", "Potrivit Ministerului Sănătății și Internelor (începând de vineri, ora 9.30), în ultimele 24 de ore au fost înregistrate 3.895 de infecții noi, cele mai multe dintre ele fiind 1.022 în Viena. Aceasta înseamnă că cifrele au revenit la nivelul de la începutul lunii decembrie, când au existat în jur de 3.800 de infecții în fiecare zi.", "Numărul persoanelor tratate în spital este, de asemenea, la un nivel ridicat. În toată Austria, vineri au fost tratați în spitale 2.151 de pacienți. Aceasta este cu 83 mai mult decât în ziua precedentă și înseamnă o creștere de patru procente.", "Ocuparea este deosebit de mare în Viena, cu 648 de pacienți spitalizați și în Austria de Jos, cu 456 de pacienți. La Viena au existat 37 de noi admiteri în ultimele 24 de ore și șapte în Austria Inferioară.", "Numărul pacienților cu terapie intensivă a crescut, de asemenea. 463 de pacienți necesită în prezent terapie intensivă, cu 17 sau 3,8% mai mult decât joi. Și aici, capitala federală trebuie să facă față majorității pacienților.", "În Viena, 165 de persoane se află într-o unitate de terapie intensivă din cauza Covid-19. De la începutul pandemiei, 9.200 de persoane nu au supraviețuit unei infecții coronare. De joi au fost raportate încă 22 de decese.", "Până în prezent, 103,4 persoane la 100.000 de locuitori au murit din cauza sau cu Covid-19. 176 de decese au fost înregistrate în săptămâna trecută. În Austria, 530.288 de persoane au trecut până acum printr-o infecție coronariană, 486.088 și-au revenit.", "Exact 35.000 de oameni suferă în prezent de SARS-CoV-2. În ultimele 24 de ore, s-au adăugat 1.245 de bolnavi activi. Conform calculelor din ultimele șapte zile, s-au adăugat în medie 600 de persoane bolnave în fiecare zi.", "Viena a fost din nou în top cu peste 1.000 de infecții noi în decurs de o zi, în Austria de Jos erau 834, în Austria Superioară 688, în Stiria 486, în Tirol 310, în Salzburg 191, în Carintia 180, în Burgenland 121 și în Vorarlberg 63 infecții noi.", "Incidența de șapte zile la 100.000 de locuitori a crescut de la 245 la 249,3 vineri. Această valoare este deosebit de mare în est: la Viena incidența a fost de 317,9, în Austria de Jos 294,2 și în Burgenland 264,2.", "Pentru comparație: În Vorarlberg incidența de șapte zile a fost de 95,2, în Carintia 186,5, în Stiria 196,2, în Austria Superioară 220,2, în Tirol 224,9 și în Salzburg , de asemenea , la 273,5 deja.", "Până în prezent s-au efectuat peste 1,4 milioane de vaccinări. 1.064.647 de persoane (doisprezece la sută din populația totală) au fost vaccinate până acum, 375.787 (4,2 la sută) sunt deja complet imunizate.", "Având în vedere creșterea numărului de noi infecții, ministrul sănătății Rudolf Anschober (verzi) a făcut apel la populație să se abțină de la călătorii de Paște, să evite întâlnirile fizice și să respecte măsurile de protecție.", "„Odihna Paștelui” de șase zile începe în Joia Mare în Austria de Est. „Activitatea de călătorie neîngrădită ar putea duce la creșterea infecției care ar putea duce de la stres extrem la suprasolicitare în spitale.", "Prin urmare, cu toții avem nevoie de responsabilitate acum - trebuie să fim cu toții parte a soluției în următoarele săptămâni pentru a evita în continuare triajele severe din spitalele din Austria.", "Nu numai în Austria, ci și în Europa, numărul infecțiilor a crescut brusc.", "Mai presus de toate, ponderea variantei de mutație britanică în acest număr tot mai mare de infecții este în creștere - B.1.1.7. Potrivit Ministerului Sănătății, aceasta domină acum toată Austria, în Austria de Est cota sa este deja de 80-95%, în funcție de regiune.", "Această variantă este mai contagioasă, duce la boli grave mai rapid și crește drastic numărul celor afectați care se îmbolnăvesc atât de grav încât au nevoie de îngrijiri medicale intensive." ]
}