{
  "id" : "TwDY2xa3",
  "url" : "https://kurier.at/sport/motorsport/alexander-albon-bewegende-worte-zum-abschied-aus-der-formel-1/401137281",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T09:53:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836762/46-173470089.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Alexander Albon: Bewegende Worte zum Abschied aus der Formel 1",
  "articleTitleTranslated" : "Alexander Albon: Cuvinte mișcătoare pentru a-și lua rămas bun de la Formula 1",
  "articleContent" : [ "Nach einigen Tagen Funkstille gab Albon nun auf Instagram eine erste Stellungnahme zu seinem Aus ab: \"Es tut weh. Ich habe alles gegeben, aber es war nicht genug\", schrieb der 24-Jährige.", "Albon bedankte sich speziell bei seinen Fans aus Thailand und verspricht, nicht aufzugeben: \"Das ist nicht das Ende. Mein Ziel ist, 2022 wieder zurück zu sein, um die thailändische Flagge zu schwingen.\"", "\"Ein Gentleman\" Red-Bull-Teamchef Christian Horner bezeichnete Albon als \"großartigen Rennfahrer\" und \"absoluten Gentleman\". Er sei im Team sehr beliebt. \"Und das hat diese Entscheidung schwieriger gemacht.", "Aber wenn man sich die Daten ansieht und den Fakten im Gegensatz zu den Emotionen vertraut, ist Sergio die logische Wahl.\" Albon wird Teammitglied bei Red Bull Racing bleiben. 2021 wird er vor allem im Simulator und bei Reifentests zum Einsatz kommen." ],
  "articleContentTranslated" : [ "După câteva zile de liniște radio, Albon a emis o primă declarație pe Instagram despre sfârșitul său: \"Mă doare. Am dat totul, dar nu a fost suficient\", a scris tânărul de 24 de ani.", "Albon a mulțumit în special fanilor săi din Thailanda și promite să nu renunțe: \"Acesta nu este sfârșitul. Scopul meu este să mă întorc în 2022 pentru a flutura drapelul thailandez\".", "\"Un gentleman\", șeful echipei Red Bull, Christian Horner, l-a descris pe Albon drept un \"mare pilot de curse\" și un \"gentleman absolut\". Este foarte popular în echipă. „Și asta a făcut această decizie mai dificilă.", "Dar dacă te uiți la date și ai încredere în fapte, spre deosebire de emoții, Sergio este alegerea logică. \"Albon va rămâne membru al echipei la Red Bull Racing. În 2021 va fi utilizat în principal în simulator și în testele de anvelope." ]
}