{
  "id" : "twEDtdsa",
  "url" : "https://www.diepresse.com/5959263/WMQualifikation_OesterreichGegner-Daenemark_Ein-Ansammlung-von?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T14:20:00Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/f/5959263/850DEF1E-52DE-40F4-9DCB-CE98C3D180C7_v0_l.jpg",
  "imageCopyright" : "APA/AFP/Ritzau Scanpix/BO AMSTRU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich-Gegner Dänemark: Eine Ansammlung von Legionären",
  "articleTitleTranslated" : "Adversarul austriac Danemarca: O adunare de legionari",
  "articleContent" : [ "Dänemarks Nationalteamspieler verteilen sich quer über Europa, von Chelsea bis Barcelona. Darunter gibt es auch Sorgenkinder.", "Mit Dänemark gastiert heute vielleicht nicht der klingendste Name im Happel-Oval, ein Blick auf die Fifa-Weltrangliste und den Kader verdeutlicht allerdings die Stärke der Dänen.", "Als Nummer zwölf der Weltrangliste klopft die Mannschaft von Teamchef Kasper Hjulmand an der Tür zu den Top Ten, die Österreich in der Hochzeit unter Marcel Koller im November 2015 erreicht hatte.", "Der Kader Dänemarks wird auf 301,3 Millionen Euro taxiert, jener der Österreicher ist mit 298,48 Millionen nur unwesentlich weniger wert. Mit dem in China weilenden Marko Arnautović würde man die Dänen sogar toppen.", "Wie bei den Österreichern ist auch auf Seiten Dänemarks der Legionärsanteil sehr hoch.", "Mit Andreas Christensen (FC Chelsea), Simon Kjaer (AC Milan), Thomas Delaney (Borussia Dortmund), Pierre-Emile Höjbjerg (Tottenham Hotspur), Christian Eriksen (Inter Mailand), Yussuf Poulsen (RB Leipzig) und Martin Braithwaite (FC Barcelona) stehen bei den Gästen aber mehr Spieler bei absoluten Topklubs in Europa unter Vertrag.  ", "Allerdings: Nicht alle dänischen Stars sind bei ihren Vereinen gesetzt. Spielmacher Eriksen, der im Sommer von Tottenham zu Inter wechselte, wurde in Mailand bislang nicht glücklich und hat nach 16 Serie-A-Einsätzen weder ein Tor erzielt noch einen Assist geliefert.", "Auch Stürmer Braithwaite hat seinen Stammplatz bei Barça, den er kurz innehatte, mittlerweile verloren. Er hält bei sieben Treffern in 36 Pflichtspielen für die Katalanen. Die jüngste EM-Qualifikation beendete Dänemark ohne Niederlage knapp hinter der Schweiz.", "Bei der Endrunde trifft der Europameister von 1992 in Gruppe B auf Belgien, Russland und Finnland. In der Nations League setzten die Dänen im Oktober 2020 mit einem 1:0-Auswärtssieg gegen England ein Highlight.", "(cg) (\"Die Presse\", Printausgabe 31.03.2021)" ],
  "articleContentTranslated" : [ "Jucătorii echipei naționale a Danemarcei sunt răspândiți în toată Europa, de la Chelsea la Barcelona. Printre ei există și copii cu probleme.", "Poate că Danemarca nu este cel mai răsunător nume care se găsește astăzi în Ovalul Happel, dar o privire asupra clasamentului mondial FIFA și a echipei arată puterea danezilor.", "Ca numărul doisprezece în clasamentul mondial, echipa șefului echipei Kasper Hjulmand bate la ușa primelor zece la care Austria ajunsese la nuntă sub Marcel Koller în noiembrie 2015.", "Echipa Danemarcei este evaluată la 301,3 milioane de euro, în timp ce cea a austriecilor este doar marginal mai puțin valoroasă, la 298,48 milioane. Cu Marko Arnautović, care se află în China, danezii ar fi chiar în frunte.", "Ca și în cazul austriecilor, proporția legionarilor din partea Danemarcei este foarte mare.", "Cu Andreas Christensen (FC Chelsea), Simon Kjaer (AC Milan), Thomas Delaney (Borussia Dortmund), Pierre-Emile Höjbjerg (Tottenham Hotspur), Christian Eriksen (Inter Milano), Yussuf Poulsen (RB Leipzig) și Martin Braithwaite (FC Barcelona) ), dar sunt mai mulți jucători sub contract cu cluburile absolute de top din Europa.", "Cu toate acestea: nu toate vedetele daneze sunt incluse în cluburile lor. Playmakerul Eriksen, care s-a mutat la Inter de la Tottenham în vară, până acum nu a fost fericit la Milano și nu a marcat și nici nu a asistat după 16 apariții în Serie A.", "Atacantul Braithwaite și-a pierdut locul obișnuit la Barça, pe care l-a deținut pentru scurt timp. Are șapte goluri în 36 de jocuri competitive pentru catalani. Danemarca și-a încheiat cea mai recentă calificare la Campionatul European chiar în spatele Elveției fără înfrângere.", "La finală, campionii europeni din 1992 se vor confrunta cu Belgia, Rusia și Finlanda în grupa B. În Liga Națiunilor, danezii au marcat un punct culminant în octombrie 2020, cu o victorie cu 1-0 în deplasare împotriva Angliei.", "(cg) („Die Presse”, ediția tipărită la 31 martie 2021)" ]
}