{
  "id" : "TWHsDKa0",
  "url" : "https://www.diepresse.com/5957106/MotoGP_Weltmeister-aus-Mattighofen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T15:38:00Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/f/2/5957106/901F572B-DE8F-46FF-8CF2-9ACDE6A3337B_v0_l.jpg",
  "imageCopyright" : "JOE KLAMAR / AFP / picturedesk.c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weltmeister aus Mattighofen",
  "articleTitleTranslated" : "Campion mondial de la Mattighofen",
  "articleContent" : [ "Katar bittet an diesem Wochenende zum WM-Auftakt, und in Abwesenheit von Serienchampion Marc Marquez wittert auch KTM seine Chance. Das Tempo zuletzt war beachtlich. Lusail. KTM engagiert sich seit 2017 in der MotoGP mit einem Ziel: Weltmeister zu werden.", "Und dass dieses Vorhaben nun, im fünften vollen Jahr, schon in die Tat umgesetzt werden kann, ist nach dem Vorjahr nicht mehr auszuschließen. Die Erwartungen nach der bisher mit Abstand erfolgreichsten Saison sind jedenfalls groß.", "Insgesamt drei Siege, acht Podestplätze, drei Poles, vier schnellste Runden und 27 Top-Ten-Plätze schauten für den österreichischen Hersteller in der auf 14 (statt 20) Rennen reduzierten und in nur 18 Wochen durchgepeitschten Corona-Saison 2020 in der Topkategorie heraus.", "Und heuer gibt es erstmals zwei offizielle KTM-Werksteams in der Königsklasse. „Wir wollen dadurch 2021 noch besser sein“, erklärte Herve Poncharal, Chef des nun in ganz orange auftretenden Tech3-Teams, vor dem Auftakt-Wochenende in Katar, wo am 4.", "April auch der zweite WM-Lauf gefahren wird. Im Vorjahr hatte mit dem Portugiesen Miguel Oliveira ein Fahrer aus seinem Rennstall sogar mehr (2) KTM-Siege eingefahren als Brad Binder (1) für Red Bull KTM Factory Racing.", "Dem 25-jährigen Südafrikaner, der als „Rookie des Jahres“ ausgezeichnet wurde, war dafür im dritten Saisonlauf in Brno der MotoGP-Premierensieg der oberösterreichischen Marke gelungen.", "Da der WM-Fünfte Pol Espargaro nun bei Honda neuer Stallgefährte des spanischen Ex-Weltmeisters Marc Marquez ist, hat Binder mit Oliveira einen neuen Teamkollegen bei Red Bull KTM Factory Racing (für Tech3 fahren der italienische Routinier Danilo Petrucci und der Spanier Iker Lecuona).", "Der Südafrikaner und der Portugiese, 26, sind schon in der Moto3 und der Moto2 gemeinsam für KTM gefahren. „Jetzt sind wir zwei auch in der obersten Klasse wieder Teamkollegen. Das wird eine gute Geschichte“, ist Oliveira überzeugt.", "„Gemeinsam wollen wir nun noch mehr Siege einfahren.“ Motorsport-Chef Pit Beirer blickt entsprechend optimistisch auf die Saison. „Die zwei haben schon Poles, Podeste und Siege geholt. Sie haben Riesenpotenzial.", "Man kann sagen, wir haben unser Dream-Team wieder vereint“, sagte 48-jährige Deutsche bereits Mitte Februar bei der Teampräsentation.", "Weil Serien-Champion Marc Marquez nach monatelanger Verletzungspause zumindest auch die ersten beiden WM-Läufe in Katar verpassen wird, wittert die Konkurrenz ihre Chance. „Wir sind hungrig nach mehr. Ich würde uns aber trotzdem noch nicht als Titelanwärter bezeichnen“, erklärte KTM-Mann Beirer.", "„Dieser Druck sollte bei den anderen bleiben. Wir haben zwar unsere ersten Siege in der Tasche, aber nun beginnt wieder alles bei Null“", "Und der 5,380 km lange Losail International Circuit mitten in der Wüste, auf dem im Vorjahr wegen der Pandemie nicht gefahren wurde, lag KTM bisher nicht sonderlich, wie auch die Testfahrten vor zwei Wochen bestätigten.  “", "In seine volle WM-Saison in der Moto3-Kategorie startet am Wochenende der Oberösterreicher Maximilian Kofler. Der 20-Jährige fährt für das französische Team CIP-Greenpower auf einer KTM RC250.", "Österreichs einziger WM-Teilnehmer, der 2020 ohne WM-Zähler geblieben war, weilt schon seit einer Woche im in Katar, untergebracht in einer speziellen „Teambubble“ absolvierte er zuletzt drei Testtage.", "„Das lief alles ganz okay, die schnelle Runde am Ende hat noch nicht ganz geklappt, aber es waren Testfahrten und richtig los geht es ab ab Freitag.“ Nervosität vor dem WM-Auftakt sei natürlich da, meinte Kofler.", "„Allerdings kennt man nun ja schon die genauen Abläufe, und ich merke, wie immer mehr Routine in den Ablauf eines Rennwochenendes dazukommt.“ Ziel sind die ersten WM-Punkte.", "Viel Routine hat auch sein neuer Teamkollege. 2019 gewann der Japaner Kaito Toba sensationell den Saisonauftakt in Katar und geht nun in sein bereits fünftes WM-Jahr. „Erfahrung ist einfach ein unglaublicher Faktor in unserem Sport.", "Deswegen kann ich jeden Tag was lernen und mich weiter verbessern“, betonte Kofler. Bis dahin genießt der Attnang-Puchheimer das „besondere Flair“ auf der Rennstrecke nördlich von Doha, „da wir teilweise am Tag und in der Nacht fahren.", "Vor allem am Sonntag ist das ganz speziell, wo du im Hellen startest und dann bei Dämmerung über die Ziellinie fährst . “" ],
  "articleContentTranslated" : [ "Qatarul cere lansarea Cupei Mondiale în acest weekend și, în absența campionului de serie Marc Marquez, KTM își vede și ea șansa. Ritmul a fost remarcabil recent. Lusail. KTM este implicată în MotoGP din 2017 cu un singur obiectiv: să devină campion mondial.", "Și după anul precedent, nu mai poate fi exclus faptul că acest proiect poate fi pus în practică acum în al cincilea an complet. Așteptările după ceea ce este de departe cel mai de succes sezon de până acum sunt mari.", "Un total de trei victorii, opt locuri pe podium, trei poli, patru ture rapide și 27 de top zece poziții s-au remarcat pentru producătorul austriac în sezonul Corona 2020, care a fost redus la 14 curse (în loc de 20) și a fost bătut în doar 18 săptămâni în categoria superioară.", "Și anul acesta, pentru prima dată, există două echipe oficiale de lucru KTM din clasa premier. „Vrem să fim și mai buni cu el în 2021”, a spus Herve Poncharal, șeful echipei Tech3, care apare acum în culoarea portocalie, înainte de sfârșitul săptămânii de start din Qatar.", "În luna aprilie va avea loc și a doua cursă a Campionatului Mondial. Anul trecut, alături de portughezul Miguel Oliveira, un pilot din echipa sa a avut chiar mai multe (2) victorii KTM decât Brad Binder (1) pentru Red Bull KTM Factory Racing.", "Sud-africanul în vârstă de 25 de ani, care a fost desemnat „Rookie of the Year”, a obținut victoria premierului MotoGP al brandului austriac superior în cea de-a treia rundă a sezonului la Brno.", "De când locul cinci în Campionatul Mondial, Pol Espargaro, este acum noul partener stabil al fostului campion mondial spaniol Marc Marquez la Honda, Binder are un nou coechipier la Red Bull KTM Factory Racing din Oliveira (Tech3 este condus de veteranul italian Danilo Petrucci și spaniolul Iker Lecuona).", "Sud-africanul și portughezul, 26 de ani, au călătorit deja împreună pentru KTM în Moto3 și Moto2. „Acum, noi doi suntem coechipieri din nou în clasa superioară. Va fi o poveste bună ”, este convinsă Oliveira.", "„Împreună vrem acum să obținem și mai multe victorii.” Șeful Motorsport, Pit Beirer, este în consecință optimist cu privire la sezon. „Cei doi au luat deja poli, podiumuri și victorii. Ai un potențial imens.", "Puteți spune că ne-am reunit echipa de vis ”, a declarat germanul de 48 de ani la prezentarea echipei la mijlocul lunii februarie.", "Deoarece campionul de serie Marc Marquez va rata cel puțin primele două curse ale Cupei Mondiale din Qatar după o pauză de o lună de accidentare, competiția își vede șansa. „Ne este foame de mai mult. Totuși, nu ne-aș numi pretendenți la titlu ”, a spus Beirer, omul KTM.", "„Această presiune ar trebui să rămână cu ceilalți. Avem primele victorii sub centură, dar acum totul începe din nou de la zero ”", "Iar Circuitul internațional Losail cu o lungime de 5,380 km în mijlocul deșertului, care nu a fost folosit în anul anterior din cauza pandemiei, nu a fost până acum deosebit de bun pentru KTM, așa cum au confirmat testele de acum două săptămâni. \"", "Maximilian Kofler din Austria Superioară își va începe sezonul complet al Campionatului Mondial în categoria Moto3 în acest weekend. Tânărul de 20 de ani conduce un KTM RC250 pentru echipa franceză CIP-Greenpower.", "Singurul participant la Cupa Mondială a Austriei care nu a avut un ghișeu la Cupa Mondială în 2020 a stat în Qatar de o săptămână, găzduit într-o „bulă de echipă” specială și a finalizat recent trei zile de testare.", "„Totul a decurs destul de bine, turul rapid de la sfârșit nu a funcționat prea bine, dar au fost test drive-uri și chiar începe vineri.” Bineînțeles că a existat nervozitate înainte de începerea Campionatului Mondial, a spus Kofler.", "„Cu toate acestea, știți deja procesele exacte și observ cum se adaugă din ce în ce mai multă rutină pe parcursul unui weekend de cursă.” Scopul este de a obține primele puncte de campionat.", "Noul său coechipier are, de asemenea, multă rutină. În 2019, japonezul Kaito Toba a câștigat senzațional deschiderea sezonului în Qatar și intră acum în al cincilea an al Cupei Mondiale. „Experiența este doar un factor incredibil în sportul nostru.", "De aceea, pot învăța ceva în fiecare zi și pot continua să mă îmbunătățesc ”, a subliniat Kofler. Până atunci, Attnang-Puchheimer se va bucura de „flerul special” pe hipodromul de la nord de Doha, „pentru că conducem o parte din timp în timpul zilei și noaptea.", "Este deosebit de special duminica, unde începeți în lumină și apoi treceți linia de sosire la amurg. \"" ]
}