{
  "id" : "TwjHyFz0",
  "url" : "https://kurier.at/wirtschaft/mehr-als-sieben-millionen-deutsche-arbeitnehmer-mit-sonntagsarbeit/401120931",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:27:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mehr als sieben Millionen deutsche Arbeitnehmer mit Sonntagsarbeit",
  "articleTitleTranslated" : "Peste șapte milioane de muncitori germani care lucrează duminica",
  "articleContent" : [ "Die Linken forderten vor dem Hintergrund dieser Zahlen, dass stärker auf die Erholung der Menschen geachtet werden müsse.", "\"Es ist nachvollziehbar, dass im Krankenhaus oder bei der Bahn sonntags gearbeitet werden muss – aber sonntags Einkaufen muss nicht sein\", sagte die stellvertretende Fraktionsvorsitzende Susanne Ferschl der dpa.", "Der deutsche Wirtschaftsminister Peter Altmaier (CDU) hatte gegen das Sterben der Geschäfte in deutschen Innenstädten auch eine weitere Flexibilisierung der Öffnungszeiten vorgeschlagen. So könnte eine Sonntagsöffnung seiner Ansicht nach helfen, den Andrang in Geschäften zu entzerren.", "Ferschl entgegnete: \"Profitinteressen dürfen nicht über die sozialen Bedürfnisse und die Gesundheit von Menschen gestellt werden.", "Dass gerade die CDU und ihrem Wirtschaftsminister der Sonntag nicht mehr heilig ist, sagt viel über die Programmatik der Partei aus, auch \"christlich\" scheint nicht mehr zu zählen.\"", "Beschäftigte müssten schon in der Woche immer mehr leisten und ihr Leben den Interessen von Arbeitgebern und vermeintlichen Marktzwängen unterordnen." ],
  "articleContentTranslated" : [ "Pe fondul acestor numere, stânga a cerut să se acorde o mai mare atenție recuperării oamenilor.", "\"Este de înțeles că trebuie să lucrați duminica în spital sau la calea ferată - dar nu trebuie să mergeți la cumpărături duminica\", a declarat liderul adjunct al grupului Susanne Ferschl, de la dpa.", "Ministrul german al afacerilor economice Peter Altmaier (CDU) a propus o flexibilizare suplimentară a orelor de deschidere împotriva morții magazinelor din orașele din Germania. În opinia sa, o deschidere duminicală ar putea ajuta la calmarea grabei din magazine.", "Ferschl a răspuns: „Interesele de profit nu trebuie puse mai presus de nevoile sociale și de sănătatea oamenilor.", "Faptul că duminica nu mai este sfântă pentru CDU și ministrul său al economiei spune multe despre agenda partidului, chiar și „creștinul” nu mai pare să conteze ”.", "Angajații trebuie să facă din ce în ce mai mult în timpul săptămânii și să-și subordoneze viața intereselor angajatorilor și presupuse presiuni ale pieței." ]
}