{
  "id" : "twl8E05a",
  "url" : "https://kurier.at/wirtschaft/online-shopping-boomt-ein-fuenftel-kauft-2020-mehr-im-netz/401094669",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Online-Shopping boomt: Ein Fünftel kauft 2020 mehr im Netz",
  "articleTitleTranslated" : "Cumpărăturile online sunt în plină expansiune: o cincime va cumpăra mai mult online în 2020",
  "articleContent" : [ "16 Prozent der Befragten bestellen auch vom Arbeitsplatz aus, der Großteil aber daheim.  Das Pandemiejahr 2020 bringt so einige gesellschaftliche Phänomene mit sich.", "In Zeiten von Ladenschließungen und Lockdowns boomt das Online-Shopping.  Im Auftrag der Online-Marketingagentur Otago hat das Marktforschungsinstitut Integral nun eine Studie zum Online-Kaufverhalten der Österreicherinnen und Österreicher veröffentlicht.", "Demnach bestellt der Großteil hierzulande mindestens einmal im Monat etwas im Internet (60 %), jeder Fünfte sogar mindestens einmal pro Woche.  Dabei erledigen vor allem Männer (63 %) ihre Geschäfte online. 22 Prozent der Befragten gaben an, während der Pandemie mehr im Web zu kaufen, vor allem die jüngere Altersgruppe.", "Der Großteil ist aber der Ansicht, sein Kaufverhalten hätte sich nicht geändert (62 %). 91 Prozent bestellen von zu Hause aus, 16 Prozent auch am Arbeitsplatz und knapp acht Prozent von unterwegs.", "Die meisten Käufe werden per Handy getätigt (57 %).  Spannend für Werbetreibende: 15 Prozent der Befragten geben an, zumindest gelegentlich auf Werbeanzeigen zu klicken.", "Auf Instagram ist Werbung im Schnitt übrigens am erfolgreichsten.  „Dort ist Werbung am besten in die Nutzung miteingebunden“, meint Otago-Geschäftsführer Markus Inzinger.", "Aber: „Natürlich funktioniert auf Instagram nicht jedes Produkt.“ Mehr als die Hälfte derjenigen, die Werbeanzeigen auf Google erkennen, umgeht sie ganz bewusst.", "Die meisten halten sie für nervig und aufdringlich (53 %).  Allerdings vertrauen 40 Prozent der Befragten dem obersten Suchergebnis unter der Werbeanzeige am meisten, vor allem die Altersgruppe der 50- bis 65-Jährigen (78 %).", "Suchmaschinenoptimierung bleibt also nach wie vor eines der wichtigsten Konzepte des Online-Marketings." ],
  "articleContentTranslated" : [ "16 la sută dintre cei chestionați comandă de la serviciu, dar majoritatea acasă. Anul pandemic 2020 aduce cu sine unele fenomene sociale.", "În perioadele de închidere și blocare a magazinelor, cumpărăturile online sunt în plină expansiune. În numele agenției de marketing online Otago, institutul de cercetare a pieței Integral a publicat acum un studiu privind comportamentul de cumpărare online al austriecilor.", "În consecință, majoritatea din această țară comandă ceva online cel puțin o dată pe lună (60%) și unul din cinci chiar și cel puțin o dată pe săptămână. În principal bărbații (63%) își fac afacerea online. 22 la sută dintre respondenți au declarat că vor cumpăra mai mult online în timpul pandemiei, în special grupul de vârstă mai tânăr.", "Cu toate acestea, majoritatea sunt de părere că comportamentul lor de cumpărare nu sa schimbat (62%). 91 la sută comandă de acasă, 16 la sută și la serviciu și aproape opt la sută în deplasare.", "Majoritatea achizițiilor se fac pe telefoane mobile (57%). Emoționant pentru agenții de publicitate: 15% dintre cei chestionați declară că fac clic pe reclame cel puțin ocazional.", "Apropo, pe Instagram, publicitatea are cel mai mare succes în medie. „Acolo publicitatea este cel mai bine integrată în utilizare”, spune Markus Inzinger, director general al Otago.", "Dar: „Desigur, nu toate produsele funcționează pe Instagram.” Mai mult de jumătate dintre cei care recunosc reclame pe Google le ocolesc în mod conștient.", "Majoritatea le consideră enervante și intruzive (53%). Cu toate acestea, 40% dintre cei chestionați au cea mai mare încredere în rezultatele de căutare de top în cadrul reclamei, în special în grupa de vârstă de la 50 la 65 de ani (78%).", "Optimizarea motoarelor de căutare rămâne unul dintre cele mai importante concepte în marketingul online." ]
}