{
  "id" : "tXAgvlwn",
  "url" : "https://sport.orf.at/stories/3071546/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-08T12:38:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hauser erobert ersten Podestplatz",
  "articleTitleTranslated" : "Hauser ocupă primul loc pe podium",
  "articleContent" : [ "Als zuvor einzige Österreicherin hatte Katharina Innerhofer bei ihrem Sprint-Sieg im März 2014 in Pokljuka einen Podestplatz im Weltcup erreicht. Dunja Zdouc kam auf Rang 25, die weiteren Österreicherinnen verpassten die Top 60 für die Verfolgung.", "Eckhoff holte sich nach 7,5 Kilometern souverän ihren vierten Einzelsieg in dieser Saison, im Ziel hatte sie 29,6 Sekunden Vorsprung auf Öberg und 40,2 auf Hauser.", "Die Tirolerin hielt dank der achtschnellsten Laufzeit unter anderem die fünftplatzierte Weltcup-Führende Marte Olsbu Röiseland aus Norwegen auf Distanz. „Habe bis zum Schluss gezittert“ „Es war wirklich ein hartes Rennen, und die Verhältnisse waren extrem schwer“, sagte Hauser.", "„Der Neuschnee in der Loipe war verdammt weich, und ich bin doch eine recht große Athletin und habe mir wirklich schwergetan. Läuferisch hat es aber richtig gut gepasst. Der dritte Platz ist ein Wahnsinn.", "Ich habe bis zum Schluss gezittert und wusste, dass gegen Ende noch einige gute Athletinnen kommen. Dass sich jetzt der dritte Platz ausgeht, ist unglaublich – ich weiß gar nicht, was ich sagen soll.“ Ihre bisherigen Topergebnisse waren drei fünfte Plätze (2016/17 und 2018/19) gewesen.", "In der laufenden Saison war Hauser bereits dreimal unter die besten zehn gelaufen. Die sichere Schützin hatte in diesem Winter schon öfters mit starken Vorstellungen in der Loipe aufgezeigt, der große Coup gelang ihr nun gleich im ersten Rennen des neuen Jahres nach fast dreiwöchiger Weihnachtspause.", "Während Hauser in einer ausgezeichneten Ausgangsposition in die Verfolgung am Samstag geht, schaffte von ihren Teamkolleginnen nur Zdouc die Qualifikation für das Jagdrennen.", "Innerhofer vergab mit fünf Schießfehlern einmal mehr einen möglichen Top-20-Platz und belegte nur den 68.  Platz.ÖSV-Herren verpassen Top Ten Bei den Herren war im 10-km-Sprint der fehlerfreie David Komatz als 17. bester Österreicher.", "Simon Eder traf ebenfalls alle zehn Scheiben, verlor in der Loipe aber noch mehr Zeit und belegte Rang 21.  Felix Leitner kam mit zwei Strafrunden nur auf Platz 37, Julian Eberhard fehlt in Deutschland wegen Rückenproblemen.", "Der Sieg ging zum zweiten Mal in dieser Saison an Weltcup-Titelverteidiger Johannes Thingnes Bö.", "Der Norweger setzte sich auch mit einer Extrarunde 10,8 Sekunden vor seinem Bruder Tarjei und 21,6 Sekunden vor seinem Landsmann Sturla Holm Laegreid durch, womit er seine Gesamtführung ausbaute.Biathlon-Weltcup in Oberhof" ],
  "articleContentTranslated" : [ "Katharina Innerhofer a fost singura austriacă care a obținut un loc pe podium în Cupa Mondială în victoria sa sprint de la Pokljuka în martie 2014. Dunja Zdouc a venit pe locul 25, ceilalți austrieci au ratat top 60 pentru urmărire.", "Eckhoff a câștigat a patra victorie individuală a sezonului după 7,5 kilometri, cu o avans de 29,6 secunde față de Öberg și cu 40,2 secunde în fața lui Hauser.", "Datorită celui de-al optulea cel mai rapid timp de rulare, tiroleanul l-a ținut la distanță pe liderul Cupei Mondiale Marte Olsbu Röiseland din Norvegia. „Am zguduit până la capăt” „A fost o cursă foarte grea și condițiile au fost extrem de dificile”, a spus Hauser.", "„Zăpada proaspătă de pe traseu a fost al naibii de moale și sunt un atlet destul de înalt și chiar m-am chinuit. Dar, în ceea ce privește rularea, a funcționat foarte bine. Locul al treilea este uimitor.", "Am tremurat până la final și am știut că mai sunt câțiva sportivi buni care vor veni spre final. Este incredibil că acum iese locul al treilea - nici nu știu ce să spun. ”Cele mai bune rezultate ale sale de până acum au fost trei locuri cinci (2016/17 și 2018/19).", "În sezonul curent, Hauser ajunsese deja în primele zece de trei ori. Tragerul sigur a arătat deja de mai multe ori în această iarnă, cu performanțe puternice pe traseu, lovitura mare a fost realizată în prima cursă a noului an, după o pauză de Crăciun de aproape trei săptămâni.", "În timp ce Hauser se află într-o poziție excelentă de plecare în urmărire sâmbătă, doar Zdouc dintre coechipierii ei a reușit să se califice pentru cursa de vânătoare.", "Innerhofer a acordat din nou un posibil loc de top 20 cu cinci erori de tragere și a terminat doar pe locul 68. ÖSV bărbații ratează top zece La sprintul de 10 km masculin, impecabilul David Komatz a fost al 17-lea cel mai bun austriac.", "De asemenea, Simon Eder a atins toate cele zece ținte, dar a pierdut și mai mult timp pe traseu și a terminat pe locul 21. Felix Leitner a fost doar 37 cu două penalty-uri, Julian Eberhard este în afara Germaniei din cauza problemelor de spate.", "Victoria a revenit pentru apărarea titularului titlului Cupei Mondiale, Johannes Thingnes Bö, pentru a doua oară în acest sezon.", "Norvegianul s-a impus și cu un tur suplimentar cu 10,8 secunde în fața fratelui său Tarjei și cu 21,6 secunde înaintea compatriotului său Sturla Holm Laegreid, extinzându-și avantajul general la Cupa Mondială de biatlon de la Oberhof" ]
}