{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus - Situation in Wiener Spitälern \\\"durchaus kritisch\\\"",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Als \\\"durchaus kritisch\\\" hat der Wiener Gesundheitsverbund angesichts kontinuierlich steigender Neuinfektionen mit dem Coronavirus - am Samstag wurden in Wien 1.107 neue Fälle binnen 24 Stunden verzeichnet - die Lage in den Wiener Krankenhäusern bezeichnet.", "Wie die Sprecherin des Gesundheitsverbunds, Nina Brenner-Küng, auf APA-Anfrage mitteilte, waren im Bereich des Gesundheitsverbunds 531 Covid-19-Patienten in Spitalsbehandlung, davon 115 auf Intensivstationen.", "Was die Intensivbetten betrifft, befand man sich damit am Wochenende noch in Stufe vier des sechsstufigen Plans zur Bewältigung der Krisensituation, der Kapazitäten für 150 Patienten mit intensivmedizinischem Betreuungsbedarf vorsieht. 35 Intensivbetten waren noch frei verfügbar.", "Da in jüngster Vergangenheit im Schnitt täglich zwei bis vier neue Patienten dazugekommen sind, war in diesem Bereich noch Luft nach oben gegeben.  Was die Normalbetten anlangt, musste dagegen auf Stufe fünf geschaltet werden.", "Die Kapazitäten von ursprünglich 400 vorhandenen Betten werden nun laufend auf 600 erhöht, sofern sich dafür Bedarf abzeichnet.  \\\"Wenn wir mehr Betten brauchen, werden wir mehr Betten schaffen\\\", garantierte Brenner-Küng.", "Auch dank der Kooperationen mit den Ordens- und Privatspitälern müsse kein Patient befürchten, im Akutfall aus Kapazitätsgründen im Spital nicht versorgt zu werden.", "Der Gesundheitsverbund hofft allerdings, dass die von der Bundesregierung gesetzten Maßnahmen zur Eindämmung des Coronavirus wirken und eine Senkung der Infektionszahlen bewirken." ],
  "id" : "tXJyOh3y",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-situation-in-wiener-spitaelern-durchaus-kritisch/401090190",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Coronavirus - situația din spitalele vieneze „destul de critică”",
  "articleContentTranslated" : [ "Având în vedere creșterea continuă a numărului de noi infecții cu coronavirus - sâmbătă au fost înregistrate 1.107 de cazuri noi la Viena în decurs de 24 de ore - Asociația pentru Sănătate din Viena a descris situația din spitalele din Viena ca fiind „destul de critică”.", "După cum a anunțat purtătorul de cuvânt al asociației de sănătate, Nina Brenner-Küng, la cererea APA, 531 de pacienți cu Covid-19 se aflau în spital în cadrul asociației de sănătate, dintre care 115 în unități de terapie intensivă.", "În ceea ce privește paturile de terapie intensivă, la sfârșit de săptămână se aflau încă în etapa a patra a planului în șase etape pentru a face față situației de criză, care oferă capacități pentru 150 de pacienți cu nevoi de terapie intensivă. 35 de paturi de terapie intensivă erau încă disponibile gratuit.", "Deoarece în trecut, în medie, au fost adăugați doi până la patru pacienți noi în fiecare zi, a existat încă loc de îmbunătățire în acest domeniu. În ceea ce privește paturile normale, totuși, acesta a trebuit să fie trecut la nivelul cinci.", "Capacitățile de la cele 400 de paturi originale sunt acum crescute continuu la 600 dacă este nevoie de acest lucru. „Dacă avem nevoie de mai multe paturi, vom crea mai multe paturi”, a garantat Brenner-Küng.", "Datorită cooperării cu spitalele religioase și private, niciun pacient nu trebuie să se teamă că într-un caz acut nu vor fi îngrijiți în spital din motive de capacitate.", "Asociația pentru sănătate speră, totuși, că măsurile luate de guvernul federal pentru a conține coronavirusul vor funcționa și vor reduce numărul de infecții." ]
}