{
  "id" : "TXs1o9WC",
  "url" : "https://kurier.at/wissen/gesundheit/dritte-dosis-biontechpfizer-startet-studie/401201212",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T11:33:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966345/46-176021027.jpg",
  "imageCopyright" : "APA/AFP/BRENDAN SMIALOWSKI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dritte Dosis: Biontech/Pfizer startet Studie",
  "articleTitleTranslated" : "A treia doză: Biontech / Pfizer începe studiul",
  "articleContent" : [ "Wie wirkt sich eine zusätzliche, dritte Dosis auf die Immunität aus? Das soll eine Studie klären - auch, was sie für Mutationen bedeutet. Das Mainzer Pharmaunternehmen Biontech und sein US-Partner Pfizer starten eine Studie zu einer Auffrischungsimpfung mit ihrem Coronavirus-Impfstoff.", "Die Studie soll die Wirkung einer zusätzlichen dritten Dosis auf die Immunität gegen derzeit kursierende und neu aufkommende Sars-CoV-2-Varianten überprüfen, wie die beiden Unternehmen am Donnerstag mitteilten.", "An der Studie sollen den Angaben zufolge bis zu 144 Probanden in den USA teilnehmen, die vor sechs bis zwölf Monaten in einer Phase-1-Studie zwei Impfdosen erhalten hatten. Ihnen wird nun eine zusätzliche dritte Impfung verabreicht.", "Um die Wirksamkeit zu beurteilen, wird zum Zeitpunkt der dritten Impfung, nach einer Woche und nach einem Monat die Immunantwort der Teilnehmer gemessen. Auch die Wirkung auf verschiedene Coronavirus-Stämme wird untersucht.", "Biontech und Pfizer bereiten sich nach eigenen Angaben darauf vor, ihren Impfstoff schnell auf neue Virus-Varianten anpassen zu können. Dazu laufen bereits Gespräche mit Zulassungsbehörden, einschließlich der US-Arzneimittelbehörde FDA und der Europäischen Arzneimittelagentur EMA.", "Biontech und Pfizer wollen in einer neuen klinischen Studie einen Impfstoff mit einer angepassten mRNA-Sequenz testen, der auf der in Südafrika grassierenden Mutante B.1.351 basiert.", "Auf alle Szenarien vorbereitet sein \"Wir wollen auf verschiedene Szenarien vorbereitet sein\", erklärte Biontech-Chef Ugur Sahin. \"Deshalb untersuchen wir eine zusätzliche Impfung zur Auffrischung. Zudem bereiten wir uns darauf vor, den Impfstoff schnell auf neue Varianten anpassen zu können.\"", "\"Obwohl wir keine Hinweise darauf haben, dass die zirkulierenden Varianten zu einem Verlust des Schutzes durch unseren Impfstoff führen, ergreifen wir verschiedene Maßnahmen, um entschieden handeln zu können, falls ein Stamm aufkommen sollte, gegen den unser Impfstoff keinen ausreichenden Schutz bietet\", fügte Pfizer-Chef Albert Bourla hinzu.  ", "Es gehe darum, \"bei Bedarf einen angepassten mRNA-Impfstoff oder -Booster zu entwickeln und die Zulassung dafür zu beantragen\".", "Die Unternehmen hoffen demnach, dass die Genehmigung zukünftiger angepasster mRNA-Impfstoffe auf einem ähnlichen regulatorischen Weg erfolgen kann, wie es für Grippeimpfstoffe der Fall ist." ],
  "articleContentTranslated" : [ "Cum afectează o a treia doză suplimentară imunitatea? Acest lucru ar trebui să clarifice un studiu - inclusiv ce înseamnă pentru mutații. Compania farmaceutică din Mainz, Biontech, și partenerul său american din SUA, Pfizer, încep un studiu privind vaccinarea de rapel cu vaccinul împotriva coronavirusului.", "Studiul urmează să examineze efectul unei a treia doze suplimentare asupra imunității împotriva variantelor Sars-CoV-2 care circulă în prezent și care apar recent, așa cum au anunțat joi cele două companii.", "Conform informațiilor, studiul va implica până la 144 de subiecți din SUA care au primit două doze de vaccin într-un studiu de fază 1 în urmă cu șase până la douăsprezece luni. Acum vi se va administra o a treia vaccinare suplimentară.", "Pentru a evalua eficacitatea, răspunsul imun al participanților este măsurat în momentul celei de-a treia vaccinări, după o săptămână și după o lună. Efectul asupra diferitelor tulpini de coronavirus este, de asemenea, investigat.", "Biontech și Pfizer spun că se pregătesc pentru a-și putea adapta rapid vaccinul la noile variante de virus. Discuțiile sunt deja în desfășurare cu autoritățile de reglementare, inclusiv FDA din SUA și Agenția Europeană pentru Medicamente (EMA).", "Într-un nou studiu clinic, Biontech și Pfizer doresc să testeze un vaccin cu o secvență de ARNm adaptată pe baza mutantului B.1.351 care este rampant în Africa de Sud.", "Fiți pregătiți pentru toate scenariile „Vrem să fim pregătiți pentru diferite scenarii”, a declarat șeful Biontech Ugur Sahin. De aceea, investigăm o vaccinare suplimentară ca rapel. Ne pregătim, de asemenea, pentru a putea adapta rapid vaccinul la noi variante. ”", "„ In timp ce noi avem nici o dovadă că variantele care circulă ca rezultat o pierdere de protectie de la vaccin noastre, vom lua câteva măsuri pentru a lua măsuri decisive în cazul în care o tulpină apare în raport cu care vaccinul nostru nu oferă o protecție adecvată“ , a adaugat adaugat Pfizer sef Albert Bourla .", "Este vorba despre „dezvoltarea unui vaccin sau rapel ARNm adaptat, dacă este necesar și aplicarea pentru aprobare”.", "Companiile speră că viitoarele vaccinuri ARNm personalizate pot fi aprobate printr-o cale de reglementare similară cu cea a vaccinurilor antigripale." ]
}