{
  "id" : "Txvl7j5u",
  "url" : "https://kurier.at/politik/inland/bitte-lassen-sie-sich-impfen-geimpfte-erzaehlen-im-video-warum/401153757",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T14:21:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4855131/20210105-ABD0056-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Bitte, lassen Sie sich impfen“: Geimpfte erzählen im Video warum",
  "articleTitleTranslated" : "„Vă rog, vaccinați-vă”: persoanele vaccinate spun de ce în videoclip",
  "articleContent" : [ "Nach einem etwas holprigen Start ist die Impfung gegen das Coronavirus in Österreich nun voll im Gange. In zwei Wochen sollen alle impfwilligen Bewohner von Alten- und Pflegeheimen das Vakzin erhalten haben, dann geht es mit der älteren Bevölkerung außerhalb der Heime weiter.", "Am gestrigen Montag startete auch die Kampagne „Österreich impft“ eine neue Initiative, in der namhafte Experten Aufklärung in Sachen Coronavirus leisten und Falschmeldungen entgegentreten wollen. ", "Unter ihnen etwa die Vorsitzende der Impfkommission, Ursula Wiedermann-Schmidt, Markus Müller, Rektor der Medizinischen Universität Wien, Reingard Glehr, Allgemeinmedizinerin mit Hausarztpraxis, Herwig Kollaritsch, Mitglied im nationalen Impfgremium, und Eva Höltl, Leiterin des wissenschaftlichen Beirats der österreichischen Akademie für Arbeitsmedizin und Prävention.  ", "Um eine ausreichend hohe Durchimpfungsrate in der Bevölkerung zu erreichen, gibt es auch TV-Spots, in denen ältere Menschen und Gesundheitspersonal über die Impfung berichten.  Um eine Art \"Herdenimmunität\" gegen das Virus zu erschaffen, müssen sich möglichst viele Menschen impfen lassen.", "Derzeit sind aber viele noch unentschlossen - sie sorgen sich um Wirksamkeit und Nebenwirkungen des Vakzins. Hier beruhigen die Experten: \"Jede Impfung, die in Österreich verimpft wird, ist sicher und wirksam . “" ],
  "articleContentTranslated" : [ "După un început oarecum accidentat, vaccinarea împotriva coronavirusului este acum în plină desfășurare în Austria. Peste două săptămâni, toți locuitorii bătrânilor și ai caselor de bătrâni dispuși să vaccineze ar fi trebuit să primească vaccinul, apoi populația în vârstă va continua în afara caselor.", "Luni, ieri, campania „Austria vaccinează” a început o nouă inițiativă în care experți cunoscuți furnizează informații despre coronavirus și doresc să contracareze rapoartele false.", "Printre aceștia, de exemplu, președintele comisiei de vaccinare, Ursula Wiedermann-Schmidt, Markus Müller, rectorul Universității Medicale din Viena, Reingard Glehr, medic generalist cu cabinet de medic de familie, Herwig Kollaritsch, membru al comitetului național de vaccinare, și Eva Höltl, șefa consiliului consultativ științific al Academiei austriece pentru ocupație din Austria și prevenirea.", "Pentru a obține o acoperire de vaccinare suficient de ridicată în populație, există și spoturi TV în care persoanele în vârstă și lucrătorii din domeniul sănătății raportează despre vaccinare. Pentru a crea un fel de „imunitate de turmă” împotriva virusului, trebuie vaccinate cât mai mulți oameni posibil.", "În prezent, însă, mulți sunt încă nedecisi - sunt îngrijorați de eficacitatea și efectele secundare ale vaccinului. Aici experții se asigură: „Fiecare vaccinare care este inoculată în Austria este sigură și eficientă”." ]
}