{
  "id" : "ty3Nuej2",
  "url" : "https://kurier.at/politik/inland/anschober-gibt-lockdown-update-und-praesentiert-studie/401106237",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T08:44:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: \"Müssen verhindern, nach Feiertagen in dritte Welle zu stolpern\"",
  "articleTitleTranslated" : "Anschober: Lockdown arată efectul „încet”, vaccinarea probabil din ianuarie",
  "articleContent" : [ "Wie entwickeln sich die Zahlen, was hat der Lockdown gebracht?  Gesundheitsminister Anschober sieht positive Anzeichen.  Eine Impfstrategie soll bald vorgestellt werden.", "Wie haben die Maßnahmen und Lockdown bisher gewirkt?  Gesundheitsminister Rudolf Anschober (Grüne), Komplexitätsforscher Peter Klimek und Herwig Ostermann, Geschäftsführer der Gesundheit Österreich (GÖG), gaben an Tag 21 des Teil-Lockdowns und Tag sieben des harten Lockdowns erste Antworten. ", "\"Die Zahlen sind nach wie vor insgesamt extrem hoch\", sagte Anschober.  Die Maßnahmen zeigen dennoch \"schrittweise\" positive Effekte: \"Wir merken in ersten Ansätzen, dass es langsam zu wirken beginnt\", so der Gesundheitsminister. ", "\"Jetzt hängt alles von den nächsten zwei Wochen ab.\" 3.145 Corona-Tests seien von Sonntag auf Montag positiv gewesen, auch deshalb identifiziert Anschober erste positive Wirkungen des Lockdowns. ", "Dabei habe es über 6.000 Genesungen gegeben, mittlerweile hat Österreich 2.459 Covid-Todesfälle verzeichnet. 685 Menschen liegen mit dem Coronavirus auf der Intensivstation.", "Ziel: Unter 0,9 beim Reproduktionsfaktor In Ausblick auf den 7.  Dezember betonte Anschober: \"Wir müssen bis zum Ende des harten Lockdowns noch einen weiten Weg hinunter gehen.\"", "Erst Mitte Dezember würde man mit den \"Wirkungseffekten danach\" sehen, wie sich der Lockdown tatsächlich ausgewirkt hat.  Deshalb habe man sich auch nicht auf eine konkrete Zahl bei den Neuinfektionen festgelegt, die dann erreicht sein muss.", "Aber für die Tage nach dem Lockdown gelte: \"Das zentrale Hauptziel ist es, den Reproduktionsfaktor hinunterzubringen, deutlich unter 0,9\", so Anschober, \"wenn es geht, unter 0,8\".", "Verhindert werden müsse, nach den Feiertagen \"mit vollem Tempo\" in die dritte Welle \"hineinzustolpern\".  Geschützt, gesichert und kontrolliert soll das Öffnen stattfinden.", "Bei den anstehenden Massentests bestehe das Risiko, falsch positive und falsch negative Testergebnisse zu haben, sagte der Gesundheitsminister.  \"Niemand, der ein negatives Testergebnis hat, wird einen Anlass haben, weniger vorsichtig zu sein.\"", "Bei den positiven Ergebnissen überlege man, wie man \"ohne großen Aufwand\" mit Zweittestungen nachjustieren könne.  Als Vorbild gilt hier Südtirol, wo sehr stark auf Strukturen vor Ort und in den Ländern zurückgegriffen wurde.", "Impfungen ab Anfang Jänner?  Der deutsche Gesundheitsminister Jens Spahn hatte angekündigt, dass Deutschland bereits im Dezember mit Impfungen beginnen könne.  Anschober bestätigte, dass man möglicherweise Anfang Jänner auch in Österreich starten kann. ", "\"Wir haben Strukturen in der Startphase, wo wir das möglicherweise auch vorverlegen könnte\" - also ebenfalls in den Dezember.  Es seien Impfdosen in ausreichendem Ausmaß, zumindest für alle Einwohner, bestellt, so Anschober.", "Mit den Impfungen könne man das Risiko \"schrittweise\" reduzieren.  Notfalls möchte der Gesundheitsminister bei den Impfungen noch etwas zuwarten: \"Sicherheit ist da ganz, ganz entscheidend.\"", "Die Impfstrategie soll \"in Kürze\" im Detail vorgestellt werden.  Restriktionen bei kleineren Treffen \"wirksamste Maßnahme\" Komplexitätsforscher Klimek präsentierte einen \"internationalen Ländervergleich\" zur Wirksamkeit von Maßnahmen \"Das Hauptresultat, das ich hier gleich vorwegschicken möchte: So etwas, wie die Wirksamkeit einer Maßnahme zu evaluieren, gibt es nicht\", sagte Klimek.", "Was wurde im Rahmen der Studie also erhoben?  Man habe sich \"Maßnahmenbündel\" angesehen.  Im März und April habe man eine Datenbank zu verschiedenen Maßnahmen in unterschiedlichen Staaten gebaut, um jetzt Rückschlüsse ziehen zu können, was eher wirkt und was eher nicht wirkt. ", "Die wirksamsten Maßnahmen seien Restriktionen gewesen, die auf das Zusammentreffen kleinerer Gruppen von Menschen abzielen, so Klimek: also Gastronomie, der Arbeitsplatz oder etwa Veranstaltungen.", "Klimek: \"Je früher, desto besser\" Dahinter kämen Grenzschließungen oder etwa Einschränkungen der Bewegungsfreiheit.  Nicht effektiv seien Maßnahmen gewesen, die auf den öffentlichen Nahverkehr abzielen, sagte Klimek.", "Das sei womöglich darauf zurückzuführen, dass man in der U-Bahn kaum direkten Kontakt mit anderen Menschen habe.  Insgesamt gelte für sämtliche Maßnahmen: \"Je früher, desto gezielter, desto besser.\"", "Zum Streitpunkt Schulschließungen sagte Klimek, dass man die negativen Nebeneffekte von Maßnahmen nicht immer direkt erheben könne.  Schulschließungen seien insgesamt aber eines der effektiveren Mittel.", "Ostermann: Weniger Intensivpatienten als prognostiziert Statistiker Ostermann analysierte die Prognosen zum Fallgeschehen, auf deren Basis das Ministerium arbeitet. 3.863 Menschen befinden sich aktuell auf den Normalstationen der Spitäler, prognostiziert gewesen seien 3.900.", "Auf den Intensivstationen sei man von 729 Personen in der Prognose ausgegangen - derzeit seien es 685.  \"Durchaus erfreulich\", konstatierte Ostermann." ],
  "articleContentTranslated" : [ "Cum se dezvoltă numerele, ce a adus blocarea? Ministrul sănătății Anschober vede semne pozitive. O strategie de vaccinare va fi prezentată în curând.", "Cum au funcționat măsurile și blocarea până acum? Ministrul Sănătății Rudolf Anschober (Verzii), cercetătorul complexității Peter Klimek și Herwig Ostermann, Director General al Sănătății Austria (GÖG), au dat primele răspunsuri în ziua 21 a blocării parțiale și în ziua a șaptea a blocării dificile.", "\"Cifrele sunt încă extrem de ridicate în ansamblu\", a spus Anschober. Cu toate acestea, măsurile prezintă efecte pozitive „pas cu pas”: „În primii pași observăm că încet începe să intre în vigoare”, a spus ministrul sănătății.", "„Acum totul depinde de următoarele două săptămâni”. 3.145 de teste corona au fost pozitive de duminică până luni, motiv pentru care Anschober a identificat primele efecte pozitive ale blocării.", "Au existat peste 6.000 de recuperări, iar Austria a înregistrat acum 2.459 de decese Covid. 685 de persoane se află în secția de terapie intensivă cu virusul corona.", "Obiectiv: Sub 0,9 pentru factorul de reproducere Privind spre 7 decembrie, Anschober a subliniat: „Trebuie să mergem mult înainte de sfârșitul blocării dificile”.", "Abia la jumătatea lunii decembrie „efectele postoperatorii” vor arăta cum a funcționat efectiv blocarea. De aceea, nu s-a angajat un număr specific de noi infecții care trebuie atinse.", "Dar pentru zilele de după blocare se aplică următoarele: „Scopul principal principal este de a reduce factorul de reproducere, mult sub 0,9”, deci Anschober, „dacă este posibil, sub 0,8”.", "Trebuie prevenită după sărbători „se împiedică” în al treilea val „la viteză maximă”. Deschiderea ar trebui să aibă loc protejată, securizată și controlată.", "În viitoarele teste de masă, există riscul rezultatelor fals pozitive și fals negative, a declarat ministrul sănătății. „Nimeni cu un rezultat negativ al testului nu va avea motive să fie mai puțin atent.”", "Dacă rezultatele sunt pozitive, luați în considerare cum să reglați „fără eforturi mari” cu testele secundare. Modelul de aici este Tirolul de Sud, unde a existat o utilizare foarte puternică a structurilor locale și regionale.", "Vaccinări de la începutul lunii ianuarie? Ministrul german al Sănătății, Jens Spahn, anunțase că Germania ar putea începe vaccinările încă din decembrie. Anschober a confirmat că ar putea fi pornit în Austria la începutul lunii ianuarie.", "„Avem structuri în faza inițială, unde am putea merge mai departe” - tot în decembrie. Potrivit Anschober, au fost comandate suficiente doze de vaccin, cel puțin pentru toți rezidenții.", "Cu vaccinările se poate reduce riscul „treptat”. Dacă este necesar, ministrul sănătății ar dori să aștepte puțin mai mult înainte de vaccinări: „Siguranța este foarte, foarte crucială”.", "Strategia de vaccinare va fi prezentată în detaliu „pe scurt”. Restricțiile la întâlnirile mai mici „cea mai eficientă măsură” Cercetătorul în complexitate, Klimek, a prezentat o „comparație internațională a țărilor” cu privire la eficacitatea măsurilor. „Rezultatul principal, pe care aș dori să-l subliniez imediat: nu există așa ceva ca evaluarea eficacității unei măsuri”, a spus Klimek.", "Deci, ce a strâns studiul? Unul a analizat „pachetele de măsuri”. În martie și aprilie, a fost construită o bază de date pe diferite măsuri din diferite țări, pentru a putea trage concluzii despre ceea ce este mai eficient și ceea ce este puțin probabil să funcționeze.", "Potrivit lui Klimek, cele mai eficiente măsuri au fost restricțiile care vizează reunirea grupurilor mai mici de oameni: cu alte cuvinte, gastronomie, locul de muncă sau evenimente.", "Klimek: „Cu cât mai devreme, cu atât mai bine” Acest lucru ar însemna închiderea frontierelor sau restricții privind libertatea de circulație. Măsurile care vizează transportul public local nu au fost eficiente, a spus Klimek.", "Acest lucru se datorează, probabil, faptului că nu ai niciun contact direct cu alte persoane din metrou. În general, următoarele se aplică tuturor măsurilor: „Cu cât mai devreme, cu cât sunt mai vizate, cu atât mai bine”.", "În ceea ce privește problema închiderii școlilor, Klimek a spus că efectele secundare negative ale măsurilor nu pot fi întotdeauna evaluate direct. În general, închiderea școlilor este unul dintre cele mai eficiente mijloace.", "Ostermann: Mai puțini pacienți cu terapie intensivă decât statistici prevăzuți Ostermann au analizat studiile de caz pe baza cărora lucrează ministerul. 3.863 de persoane se află în prezent în secțiile normale ale spitalelor, au fost prognozate 3.900 de persoane.", "În unitățile de terapie intensivă, prognosticul s-a bazat pe 729 de persoane - în prezent sunt 685. „Destul de pozitiv”, a declarat Ostermann." ]
}