{
  "id" : "tYLrrxKX",
  "url" : "https://wien.orf.at/stories/3083351/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-03T19:04:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/30/crops/w=1280/802283_opener_279630_fenster2.jpg?s=0dffa4791cf24c6965694ce9ed215f353bf112c2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fensterporträts im Lockdown",
  "articleTitleTranslated" : "Portrete de ferestre în blocare",
  "articleContent" : [ "Statt im ersten Lockdown ohne Aufträge zu Hause zu sitzen, hatte die Berufsfotografin eine andere Idee: „Es war für viele schwer. Und deshalb wollte ich etwas anderes aufnehmen, nicht nur die leeren Straßen“, sagte sie Sonntagabend im „Wien heute“-Interview.", "Fotostrecke mit 6 Bildern 23 Geschichten aus den Bezirken Sie habe auf ihren Aufruf hin viele Meldungen bekommen. „Aber ich konnte nicht alle machen, weil im dritten Stock und vierten Stock konnte ich die Leute nicht fotografieren von dieser Perspektive.“ Es mussten Erdgeschoßfenster sein.", "Nach dem Fotografieren stellte Wynn dann noch Fragen, wie es den Menschen in ihrem Lockdown ginge. So entstanden Geschichten – und zwar genau 23, eine aus jedem Wiener Gemeindebezirk.", "Fensterporträts im Lockdown Sie braucht keine Bilderrahmen, sie hat die der Fenster: Die junge Fotografin Wynn Florante hat im ersten Lockdown Wiener zuhause – von der Straße aus – abgelichtet.", "Ansehen kann man sich die Fotos in der Alserbachstraße 15 im neunten Bezirk oder auf der Webseite von Wynn Florante. Dort sind auch die kurzen Geschichten zu den fotografierten Fenster-Models nachzulesen.", "Sobald es die CoV-Maßnahmen erlauben, soll es eine Ausstellung geben." ],
  "articleContentTranslated" : [ "În loc să stea acasă fără sarcini în timpul primului blocaj, fotograful profesionist a avut o altă idee: „A fost dificil pentru mulți. Și de aceea am vrut să înregistrez altceva, nu doar străzile goale ”, a spus ea duminică seara în interviul„ Vienna Today ”.", "Galerie foto cu 6 imagini 23 de povești din raioane Când a fost sunată, a primit multe rapoarte. „Dar nu le-am putut face pe toate, pentru că nu puteam face fotografii ale oamenilor de la etajul trei și al patrulea din această perspectivă.” Trebuia să fie ferestrele de la parter.", "După ce a făcut poza, Wynn a pus întrebări despre cum se descurcă oamenii în blocarea lor. Așa au apărut poveștile - exact 23, câte unul din fiecare district al Vienei.", "Portrete de ferestre în blocare Nu are nevoie de rame, are cele ale ferestrelor: tânărul fotograf Wynn Florante a făcut fotografii în primul blocaj din Viena acasă - de pe stradă.", "Puteți arunca o privire la fotografiile de la Alserbachstrasse 15 din districtul al nouălea sau de pe site-ul Wynn Florante. Acolo puteți citi nuvele despre modelele de ferestre fotografiate.", "De îndată ce măsurile CoV permit acest lucru, ar trebui să existe o expoziție." ]
}