{
  "id" : "TyoJTPWa",
  "url" : "https://kurier.at/wirtschaft/herkunft-von-lebensmitteln-noch-immer-schwer-zu-erkennen/401327262",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T07:33:20Z[UTC]",
  "author" : "von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/4362020/8078308.jpg",
  "imageCopyright" : "shutterstock.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Herkunft von Lebensmitteln weiter schwer zu erkennen",
  "articleTitleTranslated" : "Originea alimentelor rămâne dificil de identificat",
  "articleContent" : [ "\"Rot-Weiß-Rot auf der Verpackung sagt nichts über den Ursprung eines Produktes aus\", betont der Verein für Konsumenteninformation (VKI) und kritisiert, die Herkunft von Lebensmitteln sei immer noch schwer zu erkennen.", "Auch die seit einem Jahr geltende Durchführungsverordnung zur Kennzeichnung habe für Kunden keine Verbesserung gebracht. Laut Daten der Agrarmarkt Austria (AMA) ist den Konsumenten die österreichische Herkunft bei Milch, Brot, Fleisch und Wurst besonders wichtig.", "Für Fleisch sei die Ursprungsdefinition relativ klar geregelt. Bei verarbeiteten Lebensmitteln hingegen sei die Lage bedeutend problematischer, so die Konsumentenschützer. Die Hersteller würden gerne auf den Zollcodex zurückgreifen.", "Das bedeute dann beispielsweise bei Brot mit der Herkunft Österreich, dass zwar das Mehl aus einer heimischen Mühle stammen, das Getreide jedoch nicht in Österreich gewachsen sein muss.", "Weil Konsumentinnen und Konsumenten Lebensmittel österreichischen Ursprungs bevorzugen, bemühen sich Hersteller und Handel, den Produkten einen heimischen Anstrich zu geben, etwa mit rot-weiß-roten Herzchen und Flaggen auf der Verpackung.", "Der Hinweis, dass die Hauptzutaten nicht aus Österreich stammen, werde dabei mitunter \"in der Mindestschriftgröße von 1,2 Millimetern\" möglichst gut \"versteckt\". Werbeaussagen wie \"beliebtestes ...", "(Produktart) ... in Österreich\", \"abgefüllt in Österreich\" oder \"verpackt in Österreich\" sagen nichts über die Herkunft der Zutaten aus und haben auch keine verpflichtende Herkunftsangabe zur Folge.", "Besonders ärgerlich finden die Konsumentenschützer die Ausnahmen bei der Herkunftskennzeichnung für eingetragene Markennamen und geschützte geografische Angaben. \"Eine generelle Pflicht, genau zu deklarieren, woher die Hauptzutaten stammen, gibt es nicht.", "Bei Abbildung einer Österreich-Flagge mit der Aufschrift 'Qualität aus Österreich' muss ich entweder darauf vertrauen, dass die Hauptzutaten tatsächlich aus Österreich stammen oder die Klarstellung 'anderer Herkunft' in Mindestschriftgröße auf der Verpackung suchen und finden\", kritisierte Birgit Beck vom VKI.  ", "Die Kennzeichnungspflicht sei zwar mit der Angabe \"EU\" und \"Nicht-EU\" erfüllt, viele Konsumenten hätten aber nicht das Gefühl, so über die Herkunft umfassend informiert worden zu sein.", "Die im April 2020 in Kraft getretene Durchführungsverordnung für die Angabe des Ursprungslandes habe hier wenig Verbesserung gebracht." ],
  "articleContentTranslated" : [ "„Roșu-alb-roșu de pe ambalaj nu spune nimic despre originea unui produs”, subliniază Asociația pentru informații pentru consumatori (VKI) și critică faptul că originea alimentelor este încă dificil de identificat.", "Regulamentul de implementare pentru etichetare, care este în vigoare de un an, nu a adus nicio îmbunătățire pentru clienți. Conform datelor de la Agrarmarkt Austria (AMA), originea austriacă a laptelui, a pâinii, a cărnii și a cârnaților este deosebit de importantă pentru consumatori.", "Definiția originii cărnii este relativ clar reglementată. Pe de altă parte, în cazul alimentelor procesate, situația este semnificativ mai problematică, potrivit susținătorilor consumatorilor. Producătorii ar dori să utilizeze codul vamal.", "În cazul pâinii din Austria, de exemplu, aceasta înseamnă că, deși făina provine dintr-o moară locală, cerealele nu trebuie să fi fost cultivate în Austria.", "Deoarece consumatorii preferă mâncarea de origine austriacă, producătorii și comercianții cu amănuntul încearcă să ofere produselor un aspect local, de exemplu cu inimi roșu-alb-roșii și steaguri pe ambalaj.", "Referința la faptul că principalele ingrediente nu provin din Austria este uneori „ascunsă” cât mai bine posibil „în dimensiunea minimă a fontului de 1,2 milimetri”. Declarații publicitare precum „cele mai populare ...", "(Tipul produsului) ... în Austria \",\" Îmbuteliat în Austria \"sau\" Ambalat în Austria \"nu spun nimic despre originea ingredientelor și nu rezultă nicio indicație obligatorie de origine.", "Avocații consumatorilor consideră deosebit de enervante excepțiile de la denumirea de origine pentru numele de marcă înregistrate și indicațiile geografice protejate. „Nu există nicio obligație generală de a preciza exact de unde provin principalele ingrediente.", "Când descriu un steag al Austriei cu inscripția „Quality from Austria”, fie trebuie să am încredere că ingredientele principale vin de fapt din Austria, fie căut și găsesc clarificarea „altă origine” în dimensiunea minimă a fontului pe ambalaj ”, a criticat Birgit Beck de la VKI.", "Cerința de etichetare este îndeplinită cu indicațiile „UE” și „Non-UE”, însă mulți consumatori nu au sentimentul că au fost pe deplin informați cu privire la origine.", "Regulamentul de punere în aplicare pentru indicarea țării de origine care a intrat în vigoare în aprilie 2020 a adus puține îmbunătățiri aici." ]
}