{
  "id" : "Typ4Mj9y",
  "url" : "https://kurier.at/chronik/oesterreich/reproduktionszahl-des-coronavirus-oesterreichweit-bei-109/401216811",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T14:47:12Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://image.kurier.at/images/original/4880229/virus.jpg",
  "imageCopyright" : "nanographics.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Reproduktionszahl österreichweit bei 1,09",
  "articleTitleTranslated" : "Numărul de reproducere Corona la nivelul întregii Austria, la 1,09",
  "articleContent" : [ "Die geschätzte tägliche effektive Reproduktionszahl (R-Zahl) des Coronavirus ist in Österreich zuletzt bei 1,09 gelegen.", "So viele Personen steckt damit ein Infizierter im Durchschnitt an, errechneten die Experten der Agentur für Gesundheit und Ernährungssicherheit (AGES) und der TU Graz für den 10.  März. Der Wert blieb im Vergleich zu vergangenem Freitag (1,12) fast gleich.", "Die tägliche Steigerungsrate der Neuinfektionen war mit 1,9 Prozent etwas niedriger (Vorwoche: 2,6). In Kärnten und Vorarlberg lag die effektive Reproduktionszahl um 1,0, in allen anderen Bundesländern darüber.", "Eine R-Zahl von 1,0 bedeutet, dass pro Fall ein neuer Fall generiert wird. Somit ergibt sich theoretisch täglich eine gleichbleibende Anzahl der Neuinfektionen und eine endemische Verbreitung der Infektion.", "Der Wert gibt aber keine Aussage über das Niveau der täglichen Inzidenz. \"Die Anzahl der täglich neudiagnostizierten Fälle ist in allen Bundesländern auf einem erhöhten Niveau\", warnten die Experten in ihrem wöchentlichen Update auf der AGES-Internetseite neuerlich." ],
  "articleContentTranslated" : [ "Numărul reproductiv efectiv zilnic estimat (numărul R) al coronavirusului în Austria a fost cel mai recent 1,09.", "Acesta este numărul mediu de persoane infectate de o persoană infectată, au calculat experții de la Agenția pentru Sănătate și Siguranță Alimentară (AGES) și Universitatea de Tehnologie din Graz pentru 10 martie. Valoarea a rămas aproape aceeași față de vinerea trecută (1,12).", "Rata zilnică de creștere a noilor infecții a fost ușor mai mică, de 1,9% (săptămâna precedentă: 2,6). În Carintia și Vorarlberg numărul efectiv de reproducere a fost de aproximativ 1,0, în toate celelalte state federale a fost mai mare.", "Un număr R de 1.0 înseamnă că va fi generat un caz nou pentru fiecare caz. Acest lucru are ca rezultat teoretic un număr constant de infecții noi în fiecare zi și o răspândire endemică a infecției.", "Cu toate acestea, valoarea nu oferă informații despre nivelul incidenței zilnice. „Numărul de cazuri noi diagnosticate zilnic este la un nivel crescut în toate statele federale”, au avertizat experții din nou în actualizarea săptămânală pe site-ul AGES." ]
}