{
  "id" : "tYtXoV8L",
  "url" : "https://kurier.at/politik/inland/pro-und-contra-kann-kinder-aussperren-okay-sein/401137986",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T18:27:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838175/46-173314626.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kann Kinder aussperren okay sein?",
  "articleTitleTranslated" : "Închiderea copiilor poate fi în regulă?",
  "articleContent" : [ "Heuer haben wir öfter die Botschaft gehört, es gelte, Weihnachten zu retten. Dabei ging es um die „Ware Weihnacht“, um die Belebung des Weihnachtsgeschäfts durch eine Lockerung zu Maria Empfängnis und um die Möglichkeit, Weihnachten „halbwegs würdevoll“ zu begehen.", "Im Flüchtlingslager von Kara Tepe, in der „Hölle am schwarzen Hügel“, warten Tausende Menschen, darunter viele Kinder, auf ein Wunder.", "Ja, im Jahr 2020 grenzt es an ein Wunder, wenn man an den Grenzen der Festung Europa Kinder und ihre Familien im Sinne der Europäischen Menschenrechtskonvention „menschenrechtskonform“ unterbringen würde.", "Würde, Menschenwürde – wenn man bedenkt, wie diese Menschen auf dem Boden der Europäischen Union in Schlamm und Dreck auf ihr nacktes Dasein reduziert sind, klingt die Würde wie ein kalter, berechnender Konjunktiv:", "Man würde ja, man ist berührt, aber der „Pull Effect“ …  „I tät scho, aber …“ Es gibt ganz gegensätzliche Sichtweisen in der Frage, was in Kara Tepe auf dem Spiel steht.  : Die Flüchtlingskrise, „Europas 11.  September“, hat unsere Gesellschaft verändert.", "Wir erlebten und erleben, sagt der Politologe Ivan Krastev, „eine Migration der Argumente, Emotionen, politischen Identitäten und Wählerstimmen“. Mit der Corona-Krise befinden wir uns in einer zweiten Veränderungswelle, die die erste überlagert und deren Folgen verstärkt.", "In der allgemeinen Verunsicherung durch die Angst vor sozialem Abstieg und Identitätsverlust ist die Versuchung groß, auf eine Politik der „Versicherheitlichung“ zu setzen, die auf die Ängste der Menschen fokussiert und reagiert.", "Der Spielraum für humanitäre Hilfe wird entsprechend eng, und so wird „Hilfe vor Ort“ zum Zauberwort eines pragmatischen Realismus, der sich auch durch Weihnachten nicht vom rechten Weg abbringen lässt:", "keine Herbergssuche 2.0, sondern Hilfe vor Ort, so unbeholfen wirkungslos diese auch sein mag, wofür man aber nicht verantwortlich oder gar schuld sei.  : Kara Tepe ist für Europa mehr als nur eine Notlage, die sich vor Ort mit Zelten und Decken und organisierter Kinderbetreuung lösen lässt.", "Die Tragödie in den griechischen Lagern ist ein Prüfstein für die europäische Solidarität und für die Verbindlichkeit der Menschenrechtskonvention, deren 70.  Geburtstag wir heuer halbwegs würdevoll gefeiert haben.", "Womit wir wieder bei der Würde sind: Die Menschenwürde verbietet es, diese Kinder und ihre Familien ihrem Schicksal zu überlassen.", "„Wo Gefahr ist, wächst das Rettende auch“ – im Sinne der Worte von Friedrich Hölderlin hoffe ich, dass uns Weihnachten und die Zeit zwischen den Jahren einer erfolgreichen Herbergssuche 2.0 näherbringen.", "Der Autor ist ÖVP-Bürgermeister von Lustenau" ],
  "articleContentTranslated" : [ "Anul acesta am auzit de mai multe ori mesajul că este important să salvăm Crăciunul. Era vorba despre „bunurile de Crăciun”, despre renașterea afacerii de Crăciun prin ușurarea concepției despre Maria și despre posibilitatea sărbătoririi Crăciunului „pe jumătate demn”.", "În lagărul de refugiați din Kara Tepe, în „Iadul de pe Dealul Negru”, mii de oameni, inclusiv mulți copii, așteaptă un miracol.", "Da, în 2020 va fi un miracol ca copiii și familiile lor să fie cazați la frontierele Cetății Europei în conformitate cu Convenția Europeană a Drepturilor Omului „în conformitate cu drepturile omului”.", "Demnitate, demnitate umană - când luați în considerare modul în care acești oameni de pe solul Uniunii Europene sunt reduși la existența lor goală în noroi și murdărie, demnitatea sună ca un subjunctiv calculator rece:", "Ai vrea, da, ești atins, dar „efectul de tragere” ... „Da, dar ...” Există perspective complet opuse cu privire la întrebarea a ceea ce este în joc în Kara Tepe. : Criza refugiaților, „11 septembrie a Europei”, ne-a schimbat societatea.", "Am văzut, spune politologul Ivan Krastev, „o migrație de argumente, emoții, identități politice și voturi”. Odată cu criza Corona, ne aflăm într-un al doilea val de schimbări care îl suprapune pe primul și intensifică consecințele sale.", "În incertitudinea generală cauzată de teama declinului social și a pierderii identității, tentația este mare să ne bazăm pe o politică de „securitizare” care se concentrează și reacționează la temerile oamenilor.", "Domeniul de aplicare pentru ajutorul umanitar este în mod corespunzător restrâns și, prin urmare, „ajutor la fața locului” devine cuvântul magic al unui realism pragmatic, care nici măcar Crăciunul nu își permite să se abată de pe calea cea bună:", "Fără căutare 2.0 în pensiune, dar ajutor pe site, oricât de neîndemânatic poate fi ineficient, dar pentru care cineva nu este responsabil sau chiar de vină. : Kara Tepe este mai mult decât o urgență pentru Europa, care poate fi rezolvată la fața locului cu corturi și pături și îngrijire organizată a copiilor.", "Tragedia din taberele grecești este o piatră de temelie pentru solidaritatea europeană și pentru caracterul obligatoriu al convenției privind drepturile omului, a cărei aniversare a 70-a a fost sărbătorită cu o oarecare demnitate anul acesta.", "Ceea ce ne aduce înapoi la demnitate: demnitatea umană interzice acestor copii și familiilor lor să fie lăsați la soarta lor.", "„Acolo unde există pericol, economisirea crește și ea” - în sensul cuvintelor lui Friedrich Hölderlin, sper că Crăciunul și perioada dintre anii unei căutări 2.0 reușite în pensiuni ne vor aduce mai aproape.", "Autorul este primarul ÖVP din Lustenau" ]
}