{
  "id" : "tYYYzaXO",
  "url" : "https://kurier.at/sport/fussball/lizenzen-in-der-bundesliga-wir-wuenschen-der-austria-alles-gute/401127045",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T16:42:35Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4293047/46-159682298.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lizenzen in der Bundesliga: \"Wir wünschen der Austria alles Gute\"",
  "articleTitleTranslated" : "Licențe în Bundesliga: „Îi dorim tot binele Austriei”",
  "articleContent" : [ "Werden die Finanzen trotz Corona über Lizenzen entscheiden? Die Bundesliga folgt der UEFA. Fix ist der Termin-Stress 2021/'22. Traditionell treffen sich die Klubverantwortlichen im Dezember, um die Weichen für das kommende Fußball-Jahr zu stellen.", "Bevor dann auf die nahe Winterpause und Weihnachten angestoßen wird, kommt es auch zu Streitigkeiten. So wie etwa nach dem Poker um die Verteilung der TV-Gelder zwischen Rapid und den damaligen Konkurrenten LASK und Admira.", "In Corona-Zeiten fällt nicht nur der besinnliche Umtrunk aus, sondern auch die heikelste Entscheidung: Was passiert mit der Lizenz, wenn ein Verein in finanzielle Schieflage gerät? Die Bundesligisten haben sich darauf verständigt, diese Antwort an die UEFA auszulagern.", "Derzeit ist ja die Finanzfrage auf Anraten des europäischen Verbands von der jährlichen Lizenzierung ausgenommen. „Wir warten gespannt, was die UEFA für das kommende Jahr in dieser Frage empfiehlt. Eine Entscheidung wird bald fallen“, kündigt Bundesliga-Vorstand Christian Ebenbauer an.", "Zur wirtschaftlichen Lage der Austria wollte sich Ebenbauer „nicht konkret“ äußern. Der Jurist sagte nur: „Die Aufgabe muss sein, dass die Schulden weniger werden. Dazu wünschen wir der Austria alles Gute.“ \"Gratulation\" an Lafnitz Eine „Gratulation“ sandte Ebenbauer Richtung Lafnitz.", "Der Tabellenführer der 2. Liga hat angekündigt, keine Lizenz für die oberste Spielklasse zu beantragen, weil ein Aufstieg für den kleinen Verein aufgrund der nötigen Infrastrukturmaßnahmen nicht zu stemmen wäre.", "„Das ist eine mutige Entscheidung. Aber genau zu diesem Mut gratuliere ich. So soll es sein: Wir haben gemeinsam darüber nachgedacht, wo der Verein steht, was möglich ist und was eben nicht.“ Nur drei freie Termine Beschlossen wurde der Rahmenterminplan für die Saison 2021/’22.", "Es bleiben Corona-bedingt nur drei freie Spieltermine für Verschiebungen oder sonstige unerwartete Ereignisse. Los geht’s am 16.  Juli 2021 mit dem ÖFB-Cup. Die Bundesliga startet am 23.  Juli.", "Die Winterpause dauert von 13.  Dezember ’21 bis 10.  Februar 2022.  Zu Ende gehen wird die Saison, die mit Zuschauern erhofft wird, am 21.  Mai 2022." ],
  "articleContentTranslated" : [ "Finanțele vor decide asupra licențelor în ciuda Corona? Bundesliga urmează UEFA. Termenul limită de stres 2021/22 este fixat. Oficialii clubului se întâlnesc în mod tradițional în decembrie pentru a stabili cursul pentru anul fotbalistic următor.", "Înainte de vacanța de iarnă viitoare și de Crăciunul să fie prăjit, există și dispute. La fel ca după poker despre distribuirea banilor TV între Rapid și concurenții de atunci LASK și Admira.", "În timpurile Corona, nu numai băutura contemplativă este anulată, ci și cea mai delicată decizie: Ce se întâmplă cu licența dacă un club intră în dificultăți financiare? Echipele din Bundesliga au fost de acord să externalizeze acest răspuns către UEFA.", "În prezent, la sfatul asociației europene, problema financiară este exclusă de la licențierea anuală. „Suntem încântați să vedem ce recomandă UEFA cu privire la această problemă pentru anul următor. În curând va fi luată o decizie ”, a anunțat Christian Ebenbauer, membru al consiliului de administrație al Bundesliga.", "Ebenbauer nu a dorit să comenteze „în mod specific” situația economică a Austriei. Avocatul tocmai a spus: „Sarcina trebuie să fie reducerea datoriei. Îi dorim tot binele Austriei. ”„ Felicitări ”către Lafnitz Ebenbauer a trimis„ Felicitări ”către Lafnitz.", "Liderul ligii din divizia a doua a anunțat că nu va solicita o licență pentru divizia de top, deoarece clubul mic nu poate fi promovat din cauza măsurilor de infrastructură necesare.", "„Este o decizie curajoasă. Dar vă felicit pentru acest curaj. Așa ar trebui să fie: Împreună ne-am gândit unde se află clubul, ce este posibil și ce nu. \"Programul cadru pentru sezonul 2021/22 a fost decis doar la trei date libere.", "Datorită coronavirusului, există doar trei date de joc gratuite pentru amânări sau alte evenimente neașteptate. Începe pe 16 iulie 2021 cu Cupa ÖFB. Bundesliga începe pe 23 iulie.", "Pauza de iarnă durează în perioada 13 decembrie - 10 februarie 2022. Sezonul, care este așteptat cu spectatorii, se va încheia pe 21 mai 2022." ]
}