{
  "id" : "tyZrq0Yz",
  "url" : "https://vorarlberg.orf.at/stories/3076307/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-17T09:14:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schülerbetreuung: Nachfrage deutlich größer",
  "articleTitleTranslated" : "Îngrijirea elevilor: cerere semnificativ mai mare",
  "articleContent" : [ "Bei dem Rundruf hat sich herausgestellt, dass ältere Kinder eher zuhause bleiben als jüngere.  So nützt in AHS-Unterstufen und Mittelschulen im Schnitt nur jeder zehnte Schüler die Betreuungsmöglichkeit.", "In den Volksschulen kommt schon jeder vierte Schüler und in den Kindergärten kommen teilweise sogar mehr als die Hälfte der Kinder in die Einrichtung.  So besuchen in Frastanz derzeit rund 40 Prozent aller Kindergarten-Kinder die Einrichtung, sagt Bürgermeister Walter Gohm.", "In Hohenems sind es mehr als die Hälfte.Klassenübergreifender Unterricht In der Volksschule Götzis Markt wurden bisher 60 von 260 Schülern für die Betreuung in der Lockdown-Phase angemeldet.", "Hier werden vier bis fünf Klassen gebildet, der Unterricht findet Klassenübergreifend statt, jedoch nicht Jahrgangsübergreifend.  Zu den 60 angemeldeten Schülern kommen noch knapp 30 Schüler dazu, die einen außerordentlichen Status haben.", "Ähnlich ist es in der Volksschule Hohenems Schwefel.  Hier werden in den nächsten Wochen 50 von 200 Schüler betreut.  Die integrierte Sonderschule hat laut Direktion weiterhin Präsenzunterricht.", "In der Mittelschule Alberschwende hat sich die Situation geändert.  Während vor Ostern noch keine Schüler das Betreuungsangebot in Anspruch genommen haben, sind es mittlerweile 15 von insgesamt 150 Schülern.Anmeldung für Schülerbetreuung notwendig Laut Bildungsdirektion hat jede Schule im Land offen.", "Grundsätzlich sind Anmeldungen erforderlich, diese seien auch kurzfristig möglich.  In Ausnahmefällen können Kinder auch ohne kommen.  Begründungen oder Voraussetzungen für die Anmeldung müssen nicht angegeben werden.", "Hier gilt, auch wenn nur ein einziger Schüler eine Betreuung wünscht, wird diese erfüllt, heißt es in der Bildungsdirektion.  Zudem können Schüler jederzeit fehlende Schulsachen oder Unterrichtsmaterial aus der Schule abholen." ],
  "articleContentTranslated" : [ "Emisiunea a arătat că copiii mai mari sunt mai predispuși să rămână acasă decât cei mai mici. În nivelurile inferioare AHS și în școlile medii, în medie, doar fiecare al zecelea student folosește centrul de îngrijire.", "În școlile elementare vine fiecare al patrulea elev, iar în grădinițe uneori chiar mai mult de jumătate dintre copii vin la unitate. În Frastanz, aproximativ 40% din toți copiii de grădiniță frecventează în prezent facilitatea, spune primarul Walter Gohm.", "În Hohenems este mai mult de jumătate. Învățământul la clasă În școala elementară Götzis Markt 60 din 260 de elevi au fost înregistrați pentru supraveghere în faza de blocare.", "Aici se formează patru până la cinci clase; lecțiile au loc între clase, dar nu de-a lungul anilor. Pe lângă cei 60 de studenți înregistrați, există puțin sub 30 de studenți care au statut excepțional.", "Este similar în școala primară Hohenems Schwefel. În următoarele câteva săptămâni, 50 din 200 de studenți vor fi îngrijiți aici. Potrivit conducerii, școala specială integrată continuă să predea la clasă.", "Situația s-a schimbat în școala medie din Alberschwende. Deși niciun elev nu a făcut uz de oferta de îngrijire a copiilor înainte de Paște, acum există 15 dintr-un total de 150 de elevi. Înregistrarea pentru îngrijirea elevilor este necesară Potrivit Direcției Educație, fiecare școală din țară este deschisă.", "Înregistrările sunt, în general, necesare, acestea fiind posibile și cu scurt timp. În cazuri excepționale, copiii pot veni fără ea. Motivele sau condițiile prealabile pentru înregistrare nu trebuie furnizate.", "Principiul aici este că, chiar dacă doar un singur student dorește supravegherea, acest lucru se va îndeplini, potrivit Direcției Educație. În plus, elevii pot ridica oricând materialele școlare sau materialele didactice care lipsesc." ]
}