{
  "id" : "tz6f9gAZ",
  "url" : "https://kurier.at/wirtschaft/gewessler-beruft-kathrin-glock-als-austro-control-aufsichtsraetin-ab/401154465",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T09:24:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868007/20210112-ABD0144-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gewessler beruft Kathrin Glock als Austro Control-Aufsichtsrätin ab",
  "articleTitleTranslated" : "Gewessler îl revocă pe Kathrin Glock ca membru al consiliului de supraveghere Austro Control",
  "articleContent" : [ "Ob nun abberufen oder zurückgetreten - den durch Glocks Ausscheiden frei gewordenen Sitz im Aufsichtsrat der Austro Control werde künftig Sektionschefin Judith Engel innehaben, kündigte Gewessler an. Engel leitet seit 1.", "Jänner 2021 die auch für Luftfahrt zuständige Verkehrssektion im Klimaschutzministerium. Zuvor war die Bauingenieurin beim Wiener Gesundheitsverbund, dem Flughafen Wien und der ÖBB Infrastruktur für Bauprojekte zuständig.", "Von 2016 bis 2017 war Engel Mitglied des Asfinag-Aufsichtsrates. Schon 2020 hatten zwei vom blauen Ex-Verkehrsminister Hofer bestellte Austro-Control-Aufsichtsräte das Gremium verlassen. Zum Jahreswechsel vor einem Jahr trat der FPÖ-nahe Aufsichtsratschef Wener Walch zurück.", "Von Eigentümerseite aus dem Aufsichtsrat abberufen wurde die Anwältin Katharina Levina-Rabl, Ehefrau des Welser FPÖ-Bürgermeisters Andreas Rabl. SPÖ und NEOS begrüßten die Abberufung.", "\"Gut, dass Ministerin Gewessler jetzt endlich die Reißleine gezogen hat\", sagte Stephanie Krisper, NEOS-Fraktionsführerin im \"Ibiza\"-Untersuchungsausschuss.", "\"Glock war nach unseren bisherigen Erfahrungen im Ibiza-U-Ausschuss nicht einmal die Spitze der Inkompetenz\", meinte SPÖ-Fraktionsführer Jan Krainer. Die grünen Abgeordneten Nina Tomaselli und David Stögmüller lobten die Entscheidung ihrer Parteikollegin als \"konsequent\".", "Für FPÖ-Fraktionsführer Christian Hafenecker ist Gewesslers Vorgehen \"Heuchelei \"." ],
  "articleContentTranslated" : [ "Indiferent dacă a fost reamintit sau demisionat - locul în Consiliul de supraveghere al Austro Control, care a devenit vacant din cauza demisiei lui Glock, va ocupa în viitor șefa secției Judith Engel, a anunțat Gewessler. Engel a condus", "Ianuarie 2021 secțiunea de transport din ministerul pentru protecția climei responsabil cu aviația. Inginerul civil a fost anterior responsabil pentru proiectele de construcții la Asociația de Sănătate din Viena, Aeroportul din Viena și ÖBB Infrastruktur.", "Engel a fost membru al consiliului de supraveghere Asfinag din 2016 până în 2017. În 2020, două comitete de supraveghere Austro-Control numite de fostul ministru albastru al transporturilor Hofer au părăsit comitetul. La începutul anului, acum un an, președintele consiliului de supraveghere legat de FPÖ, Wener Walch, a demisionat.", "Avocata Katharina Levina-Rabl, soția primarului Wels FPÖ, Andreas Rabl, a fost rechemată de la proprietarul consiliului de supraveghere. SPÖ și NEOS au salutat rechemarea.", "\"Este bine că ministrul Gewessler a tras în cele din urmă\", a declarat Stephanie Krisper, liderul grupului parlamentar NEOS în comisia de anchetă \"Ibiza\".", "\"Potrivit experienței noastre anterioare în Comitetul U-Ibiza, Glock nu a fost nici măcar punctul de incompetență\", a declarat liderul grupului parlamentar SPÖ, Jan Krainer. Parlamentarii verzi Nina Tomaselli și David Stögmüller au lăudat decizia colegului lor de partid ca fiind „consecventă”.", "Pentru liderul grupului parlamentar FPÖ, Christian Hafenecker, abordarea lui Gewessler este „ipocrizie”." ]
}