{
  "id" : "tZBvLaCe",
  "url" : "https://www.diepresse.com/5950386/Der-oekonomische-Blick_Eine-gute-Nachricht-fuer-Oesterreich?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T06:03:00Z[UTC]",
  "author" : "Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges von Jürgen Huber",
  "imageUrl" : "https://media.diepresse.com/images/uploads/b/b/2/5950386/EEB418DC-BF26-4ECC-8674-94D492DA495E_v0_h.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/JUSTIN SULL ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eine gute Nachricht für Österreich",
  "articleTitleTranslated" : "Vești bune pentru Austria",
  "articleContent" : [ "Der Außenhandel erwies sich im Corona-Jahr als erstaunlich robust und die Weltwirtschaft erholt sich schneller als erwartet. Das ist für die offene österreichische Volkswirtschaft eine sehr gute Nachricht.", "Wie hält man die Ansteckungen gering ohne die Wirtschaftstätigkeiten zu stark einzuschränken? Wie kommt man an Schutzausrüstungen, Tests und Impfungen? Wie hält man ansteckende Ausländer draußen, erlaubt aber den Tourismus?", "Seit einem Jahr befassen sich die meisten Länder mit der Pandemie bei sich daheim.", "Die Europäische Union hat in der ersten Phase mit einem riesigen Stützungspaket und dessen neuartiger Finanzierung auf sich aufmerksam gemacht, später mit der gemeinsamen Impfstoffbestellung nicht alle überzeugen können.", "Das war es aber an gemeinsamen Aktivitäten. Ansonsten waren die Mitgliedsländer weitgehend mit sich selbst beschäftigt, wenn sich der Nachbar nicht gerade zum Vergleich mit der eigenen Politik anbot.", "Das internationale, verarbeitende Gewerbe fand relativ schnell die nötigen Anpassungen an die geänderten Bedingungen. Sah es im letzten April noch nach Stress für die globalen Wertschöpfungsketten aus, ist das heute überwunden.", "Statt Knappheit an Containerschiffsliegeplätzen herrscht wieder Knappheit an Containern und der Kapazität, sie zu transportieren.", "Bereit im Oktober überholte der weltweite Containertransport das Vorkrisenniveau von Anfang 2020.  Die Luftfracht hat von fallenden Passierzahlen vielleicht sogar profitiert. Auch in den Rohstoffpreisen lässt sich die schnelle Reaktion der Weltwirtschaft ablesen.", "Der Ölpreis fiel mit Beginn der Krise drastisch, liegt heute aber wieder etwa auf dem Vorkrisenniveau von 68 Dollar pro Barrel vom Januar 2020.  Andere Rohstoffpreise haben kräftig angezogen und liegen derzeit teils deutlich über dem Vorkrisenniveau.", "Vom Ende der Globalisierung ist keine Rede mehr, wozu natürlich auch der Wahlausgang in den Vereinigten Staaten beigetragen hat. Was sich schon anfangs des Jahres andeutete, hat die OECD am 9.", "März mit ihrer angehobenen Prognose für das Jahr 2021 bestätigt: die Weltwirtschaft erholt sich schneller als noch Ende letzten Jahres erwartet. Das ist für die offene österreichische Volkswirtschaft eine sehr gute Nachricht.", "Allein dem u.s. -amerikanischen Konjunkturpaket, das im Dezember letzten Jahres beschlossen wurde, schreiben die OECD Ökonomen einen zusätzlichen Prozentpunkt Wirtschaftswachstum in der Eurozone zu. Generell wird die Weltwirtschaft 2021 vor allem von den USA und China gezogen.", "Europa fiel nach OECD Beobachtungen in den letzten Monaten wegen der deutlich schärferen Lockdowns zurück. Mit demnächst auch bei uns zu erwartenden Impferfolgen wird diese Bremse aber auch bis zum Sommer gelockert werden können.", "Wie in den Vereinigten Staaten auch, wird es in der EU in den nächsten Monaten darum gehen, aus den riesigen Summen, die zur konjunkturellen Unterstützung und zur Behebung struktureller Defizite zur Verfügung gestellt werden, Produktives zu machen.", "In Italien wird darüber schon eine Weile diskutiert, in den USA hat man sich auf einen Plan geeinigt, der eine große Komponente Transfers an Haushalte beinhaltet.", "In Österreich könnte die Regierung die bereitgestellten Mittel nutzen, um mit dem Ausbau der Infrastruktur für die Digitalisierung weiter zu kommen. Die großen Defizite auf diesem Gebiet sind uns im letzten Jahr deutlich vor Augen geführt worden.", "Das ist natürlich nicht nur ein Infrastrukturproblem sondern betrifft die Organisation unseres gesellschaftlichen Lebens in vielen Bereichen.", "Über den Zugang der Wissenschaft zu Daten ist im letzten Jahr häufig gesprochen worden, die Defizite in den Schulen und Hochschulen waren immer wieder ein Thema und die Digitalisierung des Gesundheitswesen muss angegangen werden, wenn wir endlich schnell reagieren können wollen.", "Auch in der Verwaltung ist noch Potential. Initiativen, diese Defizite anzugehen, findet man auch nach einem Jahr Pandemie nicht.", "Wenn der internationale Handel, der mit seinem starken Einbruch im Frühjahr 2020 den Beginn der Krise gut abbildete, auch für ihr Ende ein guter Indikator ist, sind wir weitgehend durch.", "Der weltweite Außenhandel hat schon Ende des letzten Jahres sein Vorkrisenniveau wieder erreicht, der österreichische im November auch. Dabei ist der Warenhandel viel stärker zurückgekommen als der Dienstleistungshandel.", "Dass das Vorkrisenniveau im Handel nicht für alle europäischen Länder wieder erreicht wurde, wird auch am Brexit liegen. Beim Handel mit Großbritannien ist zuletzt ja von größeren Schwierigkeiten und deutlichen Rückgängen berichtet worden.", "Den Brexit dabei von den Folgen der Corona-Krise zu trennen, ist derzeit noch nicht möglich. Vielleicht geht das ja in ein paar Monaten in diesem Blog.", "Digitalisierung hilft die Pandemie einzudämmen: https://www.derstandard.at/story/2000123368259/nur-durch-digitalisierung-laesst-sich-eine-pandemie-schnell-eindaemmen" ],
  "articleContentTranslated" : [ "Comerțul exterior s-a dovedit a fi surprinzător de robust în anul Corona, iar economia globală se recuperează mai repede decât se aștepta. Aceasta este o veste foarte bună pentru economia austriacă deschisă.", "Cum mențineți infecțiile scăzute fără a restrânge prea mult activitățile economice? Cum obțineți echipament de protecție, teste și vaccinări? Cum îi țineți pe străinii contagioși, dar permiteți turismul?", "Majoritatea țărilor se confruntă cu pandemia acasă de un an.", "În prima fază, Uniunea Europeană a atras atenția asupra sa cu un pachet imens de sprijin și noul său tip de finanțare, ulterior neputând convinge pe toată lumea cu ordinul comun de vaccinare.", "Dar asta a fost despre activități comune. În caz contrar, statele membre erau în mare parte preocupate de ele însele, când vecinii lor nu s-au oferit să fie comparați cu propriile politici.", "Industria prelucrătoare internațională a găsit relativ rapid ajustările necesare la condițiile modificate. Dacă în aprilie anul trecut părea un stres pentru lanțurile valorice globale, astăzi s-a încheiat.", "În loc de o penurie de dane pentru containere, există din nou o lipsă de containere și capacitatea de a le transporta.", "Încă din octombrie, transportul global de containere a depășit nivelul de dinaintea crizei de la începutul anului 2020. Transportul aerian poate chiar a beneficiat de numărul scăzut de pasageri. Reacția rapidă a economiei globale poate fi văzută și în prețurile materiilor prime.", "Prețul petrolului a scăzut drastic la începutul crizei, dar acum revine la nivelul pre-criză de 68 de dolari pe baril din ianuarie 2020. Alte prețuri ale mărfurilor au crescut brusc și sunt, în prezent, în unele cazuri, cu mult peste pre-criză nivel.", "Nu se mai vorbește despre sfârșitul globalizării, care, desigur, a contribuit și la rezultatul alegerilor din Statele Unite. Ceea ce se făcea aluzie la începutul anului, OCDE a făcut pe 9.", "Martie confirmată cu prognozele sale ridicate pentru 2021: economia globală își revine mai repede decât se aștepta la sfârșitul anului trecut. Aceasta este o veste foarte bună pentru economia austriacă deschisă.", "Singur u.s. -Pachetul de stimulare economică americană, care a fost aprobat în decembrie anul trecut, economiștii OECD atribuie un punct procentual suplimentar de creștere economică în zona euro. În general, economia globală în 2021 va fi atrasă în principal de SUA și China.", "Potrivit observațiilor OECD, Europa a rămas în urmă în ultimele luni din cauza blocărilor semnificativ mai puternice. Având în vedere în curând succesele vaccinării, această frână va fi slăbită și de vară.", "La fel ca în Statele Unite, următoarele luni în UE vor fi despre transformarea sumelor uriașe de bani puse la dispoziție pentru sprijin economic și remedierea deficitelor structurale în ceva productiv.", "Acest lucru a fost discutat în Italia de ceva vreme, iar în SUA au convenit asupra unui plan care include o componentă mare a transferurilor către gospodării.", "În Austria, guvernul ar putea utiliza fondurile puse la dispoziție pentru extinderea infrastructurii pentru digitalizare. Deficitele majore din acest domeniu ne-au fost clarificate anul trecut.", "Desigur, aceasta nu este doar o problemă de infrastructură, ci afectează organizarea vieții noastre sociale în multe domenii.", "S-a vorbit mult despre accesul științei la date în ultimul an, deficiențele din școli și universități au fost o problemă din nou și din nou și digitalizarea sistemului de sănătate trebuie abordată pentru a reuși în cele din urmă să reacționeze rapid.", "Există, de asemenea, un potențial în administrare. Chiar și după un an de pandemie, nu există inițiative care să abordeze aceste deficite.", "Dacă comerțul internațional, care, prin prăbușirea puternică din primăvara anului 2020, a fost un bun indicator al începutului crizei, este, de asemenea, un bun indicator al sfârșitului său, atunci am reușit în mare parte.", "Comerțul exterior mondial a atins nivelul său de dinainte de criză la sfârșitul anului trecut, la fel și comerțul austriac în noiembrie. Comerțul cu mărfuri a revenit mult mai puternic decât comerțul cu servicii.", "Faptul că nivelul pre-criză din comerțul cu amănuntul nu a fost atins din nou pentru toate țările europene se va datora și Brexitului. În comerțul cu Marea Britanie, au fost raportate recent dificultăți majore și scăderi semnificative.", "Separarea Brexitului de consecințele crizei Corona nu este în prezent posibilă. Poate puteți face asta pe acest blog în câteva luni.", "Digitalizarea ajută la conținerea pandemiei: https://www.derstandard.at/story/2000123368259/nur-durch-digitalisierung-laesst-sich-eine-pandemie-schnell-eindaemmen" ]
}