{
  "id" : "TzbWLbQM",
  "url" : "https://tirol.orf.at/stories/3080318/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-13T07:24:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/23/19/crops/w=1280/582689_opener_198819_2.jpg?s=46da6bd7b1e9e4ba27e0e85da2f635e241d2a0f1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Motorradlärm ist wieder Thema im Landtag",
  "articleTitleTranslated" : "Zgomotul motocicletelor este din nou o problemă în parlamentul de stat",
  "articleContent" : [ "Motorradlärm ist wieder Thema im Landtag Um die Eindämmung des Motorradlärms im Außerfern geht es kommende Woche im Landtag. Die Regierung will die erlassenen Fahrverbote evaluieren und zusätzliche Schritte überlegen.", "Im Sommer galten Fahrverbote für laute Motorräder auf drei Strecken. Mittels Abänderungsantrag sollen die Motorradfahrverbote, die im Sommer 2020 erstmals in Kraft waren, durch eine Auswertung der Zählstellen und der durchgeführten Lärmerhebung evaluiert werden.", "Untersucht wird, ob sich der Motorradverkehr verlagert hat und ob weitere Schritte nötig sind, so Florian Riedl (ÖVP) und Michael Mingler (Grüne). Die beiden Verkehrssprecher unterstützen auch den Ausbau und die Umrüstung des Zählstellennetzes.", "„Nur mit einer ausreichend breiten Datengrundlage wird es auch in Zukunft möglich sein, zielgerichtet im Sinne der Anrainer und Anrainerinnen vorzugehen“, hieß es am Sonntag in einer Aussendung." ],
  "articleContentTranslated" : [ "Zgomotul motocicletelor este din nou o problemă în parlamentul de stat Săptămâna viitoare în parlamentul de stat va fi reducerea zgomotului motocicletelor din Ausserfern. Guvernul dorește să evalueze interdicțiile de conducere și să ia în considerare măsuri suplimentare.", "Vara, motocicletele zgomotoase erau interzise pe trei trasee. Prin intermediul unui amendament, interdicțiile motocicletelor, care au intrat în vigoare pentru prima dată în vara anului 2020, urmează să fie evaluate prin evaluarea stațiilor de numărare și a sondajului de zgomot efectuat.", "Se cercetează dacă traficul motocicletelor s-a schimbat și dacă sunt necesari pași suplimentari, potrivit Florian Riedl (ÖVP) și Michael Mingler (Verzi). Cei doi purtători de cuvânt ai traficului sprijină, de asemenea, extinderea și modernizarea rețelei de stații de numărare.", "\"Numai cu o bază de date suficient de largă va fi posibil în viitor să procedăm într-o manieră direcționată în interesul rezidenților\", a declarat o transmisie duminică." ]
}