{
  "id" : "tZd14vaf",
  "url" : "https://kurier.at/wirtschaft/fusion-von-psa-und-fiatchrysler-wird-am-montag-besiegelt/401145474",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T10:43:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3974936/78370011352050836_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fusion von PSA und Fiat/Chrysler wird am Montag besiegelt",
  "articleTitleTranslated" : "Fuziunea PSA și Fiat / Chrysler va fi sigilată luni",
  "articleContent" : [ "Nach dem grünen Licht der Hauptversammlungen soll Stellantis an der Börse in Mailand, Paris und New York notiert werden. Die Fusion soll bis Ende Jänner abgeschlossen sein. Neuer Konzernchef wird der CEO von PSA, Carlos Tavares, der als harter Sanierer gilt.", "Verwaltungsratspräsident der neuen Gruppe wird John Elkann. Der Erbe der Unternehmerfamilie Agnelli ist bereits FCA-Verwaltungsratschef. Marken bleiben erhalten FCA führt unter anderem die Marken Alfa Romeo, Lancia, Maserati, Dodge oder Jeep.", "PSA kontrolliert die Marken Opel, Peugeot, DS und Citroen. Die einzelnen Markennamen sollen weiter Bestand haben. Der Name des künftigen Konzerns wurde vom lateinischen Wort für Stern (\"Stella\") abgeleitet.", "Die Brüsseler EU-Wettbewerbshüter hatten am 21.  Dezember grünes Licht fürs milliardenschwere Zusammengehen der beiden Konzerne gegeben. Die Wettbewerbshüter der EU entschieden nach einer monatelangen Prüfung, dass die Hersteller zwei Verpflichtungen einhalten müssen.", "Zum einen soll eine bereits bestehende Kooperation zwischen PSA und Toyota erweitert werden, wonach PSA für Toyota leichte Nutzfahrzeuge für den Verkauf in der EU fertigt. Zum anderen sollen die Reparatur- und Wartungsverträge von PSA und FCA mit ihren Werkstätten geändert werden." ],
  "articleContentTranslated" : [ "După lumina verde a adunărilor generale, Stellantis urmează să fie listată la bursele din Milano, Paris și New York. Fuziunea ar trebui finalizată până la sfârșitul lunii ianuarie. Noul CEO al PSA, Carlos Tavares, care este considerat un reorganizator dur, va fi noul CEO.", "John Elkann va deveni președinte al Consiliului de administrație al noului grup. Moștenitorul familiei antreprenoriale Agnelli este deja președintele FCA al consiliului de administrație. Mărcile care vor fi păstrate Mărcile FCA includ Alfa Romeo, Lancia, Maserati, Dodge și Jeep.", "PSA controlează mărcile Opel, Peugeot, DS și Citroen. Numele de marcă individuale ar trebui să existe în continuare. Numele viitorului grup a fost derivat din cuvântul latin pentru stea („Stella”).", "Cei de supraveghere a concurenței din UE de la Bruxelles au dat drumul la fuziunea de două miliarde de dolari a celor două companii pe 21 decembrie. După luni de teste, câinii de supraveghere din UE au decis că producătorii trebuie să îndeplinească două obligații.", "Pe de o parte, urmează să fie extinsă o cooperare existentă între PSA și Toyota, conform căreia PSA produce vehicule comerciale ușoare pentru Toyota pentru vânzare în UE. Pe de altă parte, contractele de reparații și întreținere ale PSA și FCA cu atelierele lor urmează să fie modificate." ]
}