{
  "id" : "tztzBIby",
  "url" : "https://kurier.at/politik/inland/csu-kritisiert-corona-lockerungen-grenzschliessung-zu-oesterreich-als-ultima-ratio/401182648",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T09:17:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926847/46-175537081.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CSU: Grenzschließung zu Österreich als \"Ultima Ratio\"",
  "articleTitleTranslated" : "CSU: Închiderea frontierei cu Austria ca „ultima ratio”",
  "articleContent" : [ "Angesichts der österreichischen Corona-Lockerungen bei gleichzeitig hohen Infektionszahlen wird in Bayern über eine Schließung der Grenzen nachgedacht.", "\"Das, was Österreich macht, ist aus unserer Sicht unverantwortlich\", sagte CSU-Generalsekretär Markus Blume am Dienstag in der Sendung \"Frühstart\" von RTL und n-tv.", "Für Sorge in Deutschland sorgt die starke Ausbreitung von Virus-Mutanten aus Großbritannien und Südafrika, vor allem in dem direkt an Bayern angrenzenden Tirol. \"Wir werden nicht zulassen, dass sich diese Welle über die Grenze zu uns nach Deutschland breit macht\", sagte dazu Blume.", "\"Deswegen ist es gut und wichtig, dass auch die Grenzkontrollen jetzt wieder intensiviert werden.\" Darüber hinaus müsse aber \"auch Grenzschließung eine Möglichkeit sein\", wenn auch nur als \"Ultima Ratio\".", "Zuvor hatte der bayerische Ministerpräsident Markus Söder (CSU) eine Schließung der Grenzen zwischen seinem Bundesland und Tirol ins Gespräch gebracht. Auch er verwies im Münchner Merkur vom Dienstag auf bereits erfolgte Verschärfungen bei Grenzkontrollen und Schleierfahndung.", "\"Sollte die Gefahr wachsen, dürfen auch Grenzschließungen zu Tirol kein Tabu sein\", so Söder. Neben Tirol grenzen drei weitere österreichische Bundesländer (Vorarlberg, Salzburg und Oberösterreich) an Bayern und damit Deutschland." ],
  "articleContentTranslated" : [ "Având în vedere relaxarea coroanei austriece cu numărul mare de infecții, Bavaria se gândește să închidă granițele.", "„Ceea ce face Austria este iresponsabil din punctul nostru de vedere”, a declarat marți secretarul general al CSU, Markus Blume, în programul RTL și n-tv „Frühstart”.", "Răspândirea puternică a virusurilor mutante din Marea Britanie și Africa de Sud, în special în Tirol, care se învecinează direct cu Bavaria, este de îngrijorare în Germania. \"Nu vom permite ca acest val să se răspândească peste graniță către noi în Germania\", a spus Blume.", "„De aceea este bine și important ca acum controlul la frontieră să fie intensificat din nou”. Dincolo de aceasta, totuși, „închiderea frontierei trebuie să fie și o posibilitate”, chiar și numai ca „ultima ratio”.", "Anterior, premierul bavarez Markus Söder (CSU) susținuse închiderea granițelor dintre statul său și Tirol. Marți, în Münchner Merkur, s-a referit și la înăsprirea controalelor la frontieră și a perchezițiilor de voal care au avut loc deja.", "\"În cazul în care pericolul crește, închiderea frontierelor cu Tirolul nu ar trebui să fie nici tabu\", a spus Söder. Pe lângă Tirol, alte trei state federale austriece (Vorarlberg, Salzburg și Austria Superioară) se învecinează cu Bavaria și astfel cu Germania." ]
}