{
  "id" : "U0atIeQ8",
  "url" : "https://kurier.at/politik/inland/impfplan-phase-2-verzoegert-sich-um-ein-zwei-wochen/401176558",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T07:39:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913638/46-173951087.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfplan: Phase 2 verzögert sich um \"ein, zwei Wochen\"",
  "articleTitleTranslated" : "Program de vaccinare: faza 2 este întârziată cu „una sau două săptămâni”",
  "articleContent" : [ "Kommende Woche sollen die ersten Lieferungen von Astra Zeneca in Österreich eintreffen, bis Ende März dann insgesamt 780.000 Dosen - insofern es nicht wieder zu Lieferengpässen kommt.", "Da noch keine ausreichenden Daten zur Wirksamkeit des Impfstoffes für Personen über 64 vorliegen, sollen im ersten Quartal folgende Gruppen mit Astra Zeneca versorgt werden: exponiertes Gesundheitspersonal, Beschäftigte in der mobilen Pflege, Menschen mit Behinderung und deren Assistenz.", "Maria Paulke-Korinek, Leiterin der Impfabteilung im Gesundheitsministeriums, sagte im Ö1-Morgenjournal: \"Wenn man sich unseren Impfplan anschaut, sind wir eigentlich von Anfang an davon ausgegangen, dass die Phase 2 Ende Februar beginnt.\"", "Diese verzögere sich nun auf Mitte März, also \"um ein, zwei Wochen\". Astra Zeneca erlaubt mehr Abstand zwischen Impfungen Der Grund: Beim Vektorimpfstoff Astra Zeneca müssen erste und zweite Dosis mit einem deutlich längeren Abstand verimpft werden, als etwa bei Biontech/Pfizer.", "\"Ein Intervall von elf bis zwölf Wochen\" sei laut Angaben des Nationalen Impfgremiums sinnvoll, so Paulke-Korinek. Der Grund: Eine bessere Immunogenität und Schutzwirkung zeigte sich bei längeren Impfabständen zwischen der ersten und zweiten Dosis.", "Die Schutzwirkung beginnt nach drei Wochen. Paulke-Kronik sieht es positiv: \"Da hab ich mehr Spielraum und kann auch einen höheren Anteil an Personen impfen, weil ich die zweite Dosis eben erst in 11 bis zwölf Wochen benötige.\"", "Übersetzt: Man kann einen höheren Anteil an Personen mit einer Erstimpfung versorgen. Zwei bis drei Wochen beträgt der Abstand bei den bisher verimpften Vakzinen von Pfizer/Biontech und Moderna.  Diese Impfstoffe sind für Hochrisikopatienten reserviert - vorerst.", "Mit der Impfung dieser Gruppe soll noch im Februar begonnen werden. Über 65-Jährige sollen ab Mitte März, also ab Beginn von Phase 2, geimpft werden. Gesundheitspersonal, das moderatem bis geringem Risiko ausgesetzt ist, soll in Phase 2 mit Astra Zeneca versorgt werden." ],
  "articleContentTranslated" : [ "Primele livrări de la Astra Zeneca în Austria sunt așteptate să sosească săptămâna viitoare, cu un total de 780.000 de cutii până la sfârșitul lunii martie - cu condiția să nu existe din nou blocaje de livrare.", "Deoarece nu există încă suficiente date cu privire la eficacitatea vaccinului pentru persoanele cu vârsta peste 64 de ani, următoarele grupuri urmează să fie furnizate împreună cu Astra Zeneca în primul trimestru: lucrătorii medicali expuși, angajații aflați în îngrijire mobilă, persoanele cu dizabilități și asistenții acestora.", "Maria Paulke-Korinek, șefa departamentului de vaccinare din cadrul Ministerului Sănătății, a declarat în jurnalul Ö1 de dimineață: „Dacă ne uităm la programul nostru de vaccinare, am presupus de fapt de la început că faza 2 va începe la sfârșitul lunii februarie”.", "Aceasta este acum întârziată până la jumătatea lunii martie, adică „cu una sau două săptămâni”. Astra Zeneca permite intervale mai mari între vaccinări Motivul: Cu vaccinul vector Astra Zeneca, prima și a doua doză trebuie vaccinate cu un interval semnificativ mai mare decât, de exemplu, cu Biontech / Pfizer.", "Potrivit Comitetului Național de Vaccinare, „un interval de unsprezece până la douăsprezece săptămâni” are sens, a spus Paulke-Korinek. Motivul: Imunogenitate mai bună și efect protector au fost găsite cu intervale mai mari de vaccinare între prima și a doua doză.", "Efectul protector începe după trei săptămâni. Paulke-Kronik o vede pozitiv: „Am mai multă libertate și pot vaccina și o proporție mai mare de oameni, pentru că voi avea nevoie de a doua doză doar în 11 până la douăsprezece săptămâni”.", "Tradus: Puteți oferi un procent mai mare de persoane cu o vaccinare primară. Intervalul dintre vaccinurile de la Pfizer / Biontech și Moderna care au fost inoculate până în prezent este de două până la trei săptămâni. Aceste vaccinuri sunt rezervate pacienților cu risc ridicat - deocamdată.", "Vaccinarea acestui grup va începe în februarie. Persoanele peste 65 de ani ar trebui să fie vaccinate de la mijlocul lunii martie, adică de la începutul fazei 2. Lucrătorii din domeniul sănătății care sunt expuși unui risc moderat până la un nivel scăzut trebuie să primească Astra Zeneca în faza 2." ]
}