{
  "id" : "u0piPvky",
  "url" : "https://kurier.at/politik/inland/neuinfektionen-sinken-durchhalteappell-von-anschober/401112813",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T12:47:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neuinfektionen sinken: Durchhalteappell von Anschober",
  "articleTitleTranslated" : "Noile infecții scad: un apel la perseverență de la Anschober",
  "articleContent" : [ "\"Vor der letzten Woche des Lockdowns sinken die Neuinfektionen erstmals wieder\", so Gesundheitsminister Rudolf Anschober (Grüne) am Samstag. Dies gelte auch für die Hospitalisierungen und die Schwerkranken auf Intensivstationen.", "Es benötige nun eine besonders starke und engagierte Schlusswoche.", "\"Zeigen wir alle jetzt noch einmal, dass wir einen starken Beitrag leisten können, verringern wir die direkten Kontakte und halten wir den Mindestabstand, die Hygienebestimmungen und alle vorgegebenen Maßnahmen konsequent ein\", betonte der Ressortchef.", "Die nächste Woche müsse einen Rekordwert an Verringerung der Neuinfektionen bringen.", "Am ersten Samstag im November waren es katastrophale 8.241 Neuinfektionen, am zweiten 7.063, am dritten 6.611 und am heutigen Samstag 4.669 Neuinfektionen bei einem Rekordwert von 40.205 eingemeldeten Testungen und 7.446 Neugenesenen.", "Die Zahl der Testungen nimmt auf allen Ebenen massiv zu. Mittlerweile wurden in Österreich insgesamt 3,061.067 Testungen durchgeführt.", "Maßnahmen führen erst nach knapp zwei Wochen zu sinkenden Neuinfektionen und nach einer weiteren Woche zu einer Verringerung der Aufnahmen von Erkrankten in Spitälern, so Anschober. Anschließend sinken auch die Todesfälle.", "\"Das ist auch dringend erforderlich, denn auch heute liegt die Zahl der Todesfälle mit plus 132 enorm hoch.\" Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "\"Înainte de ultima săptămână de blocare, numărul de noi infecții va scădea pentru prima dată\", a declarat sâmbătă ministrul Sănătății Rudolf Anschober (Verzi). Acest lucru se aplică și spitalizărilor și bolnavilor grav din unitățile de terapie intensivă.", "Acum durează o ultimă săptămână deosebit de puternică și dedicată.", "\"Să arătăm cu toții încă o dată că putem aduce o contribuție puternică, reducem contactele directe și respectăm în mod constant distanța minimă, reglementările de igienă și toate măsurile specificate\", a subliniat șeful departamentului.", "Săptămâna viitoare ar trebui să aducă o reducere record a infecțiilor noi.", "În prima sâmbătă din noiembrie s-au înregistrat 8.241 de infecții noi catastrofale, în a doua 7.063, în a treia 6.611 și sâmbătă de astăzi 4.669 de infecții noi cu un record de 40.205 teste înregistrate și 7.466 de pacienți noi.", "Numărul de teste crește masiv la toate nivelurile. Un total de 3.061.067 teste au fost efectuate acum în Austria.", "Măsurile duc doar la o scădere a infecțiilor noi după puțin sub două săptămâni și după o săptămână suplimentară la o reducere a internărilor persoanelor bolnave în spitale, așa că Anschober. Apoi decesele scad și ele.", "„De asemenea, este nevoie de urgență, deoarece și astăzi numărul deceselor este extrem de mare, la plus 132.” Acces securizat fără restricții la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele.", "Încercați abonamentul digital KURIER acum." ]
}