{
  "id" : "u18n82bS",
  "url" : "https://kurier.at/wissen/gesundheit/keine-angst-vor-corona-bei-herzproblemen-sofort-ins-spital/401193634",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T08:46:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3318556/46-144260058.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/andriano_cz/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Keine Angst vor Corona: Bei Herzproblemen sofort ins Spital",
  "articleTitleTranslated" : "Nu vă fie teamă de Corona: Dacă aveți probleme cardiace, mergeți imediat la spital",
  "articleContent" : [ "Der Kardiologe Christian Hengstenberg vom Wiener AKH sorgt sich, dass viele Menschen aus Angst, sich mit Corona zu infizieren, erst gar nicht ins Spital gehen.", "Im Ö1-Morgenjournal weist er daraufhin, dass die Sicherheitsvorkehrungen in den Krankenhäusern derzeit aber enorm sind: „Wir reißen uns einen Haxen aus, die Spitäler so sicher wie irgendwie möglich zu halten.", "Es gibt Besuchsverbote und Eingangskontrollen, um alle bestmöglich zu schützen. Es kommt nahezu niemand ins Spital, der nicht getestet ist. Wer mit der Rettung eingeliefert wird, wird zuerst getestet, bevor er weiterbehandelt wird oder gegebenenfalls isoliert.", "Wir tun wirklich alles, was man sich vorstellen kann.“ Schnell ist Spital Wer also Beschwerden habe, die er bisher nicht kennt, der solle unbedingt möglich schnell ins Spital.", "Statistiken zeigen, dass sich der Zeitraum vom Auftreten der ersten Symptome bis zur Einlieferung ins Spital seit Beginn der Pandemie verdreifacht hat. Dauerte es bisher durchschnittlich sechs Stunden, so sind es jetzt 18 Stunden, bis jemand die Rettung ruft.", "Wenn man bedenkt, dass Herz-Kreislauf-Erkrankungen die Todesursache Nummer eins sind - noch vor Krebserkrankungen -, so ist das besorgniserregend und hat dramatische Folgen, so Hengstenberg.", "Er erläutert: „Ein Herzinfarkt ist eine Verstopfung eines Herzkranzgefäßes, die zur Folge hat, dass der Herzmuskel nicht mit ausreichend Sauerstoff und Blut versorgt wird, und das Gewebe des Herzmuskels stirbt ab.", "Dieser abgestorbene Muskel wird später durch Narbengewebe ersetzt, also nicht durch normales Herzmuskelgewebe.", "Die Pumpleistung des Herzens verringert sich, eine schwere Herzschwäche ist die Folge, abhängig davon, wie viel Gewebe abgestorben ist.“ Im schlimmsten Fall kann das zum plötzlichen Herztod führen, im „besten“ Fall ist die Lebensqualität der Betroffenen schwer beeinträchtigt." ],
  "articleContentTranslated" : [ "Cardiologul Christian Hengstenberg de la Spitalul General din Viena își face griji că mulți oameni nu merg nici măcar la spital de teamă să nu fie infectați cu corona.", "În jurnalul Ö1-Morgenjournal, el subliniază că măsurile de securitate din spitale sunt în prezent enorme: „Ne străduim să păstrăm spitalele cât mai sigur posibil.", "Nu există vizite și controale de intrare pentru a proteja cât mai bine pe toată lumea. Aproape nimeni nu vine la spital care nu a fost testat. Oricine este adus cu ambulanța este testat mai întâi înainte de tratament suplimentar sau, dacă este necesar, izolat.", "Facem cu adevărat tot ceea ce se poate imagina. ”Repede este spital Deci oricine are plângeri pe care nu le-a cunoscut înainte ar trebui să meargă la spital cât mai repede posibil.", "Statisticile arată că perioada de la debutul simptomelor până la internarea în spital s-a triplat de la începutul pandemiei. Anterior a durat în medie șase ore, acum sunt 18 ore înainte ca cineva să apeleze salvarea.", "Când considerați că bolile cardiovasculare sunt prima cauză de deces - chiar înainte de cancer - este îngrijorător și are consecințe dramatice, spune Hengstenberg.", "El explică: „Un atac de cord este un blocaj al arterei coronare, ceea ce înseamnă că mușchiul inimii nu este alimentat cu suficient oxigen și sânge, iar țesutul mușchiului inimii moare.", "Acest mușchi mort este ulterior înlocuit de țesut cicatricial, nu de țesut muscular normal al inimii.", "Capacitatea de pompare a inimii este redusă, rezultând insuficiență cardiacă severă, în funcție de cât de mult țesut a murit. ”În cel mai rău caz, acest lucru poate duce la moarte subită cardiacă, în„ cel mai bun ”caz calitatea vieții celor afectați este severă afectarea." ]
}