{
  "id" : "U1nMnlQo",
  "url" : "https://vorarlberg.orf.at/stories/3085790/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-24T16:35:50Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/44/crops/w=1280/819119_opener_285544_20210120_093120.jpg?s=63d3a33936a7e5da9d3933841944a20298a625ac",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Zirkus Berlin“ sucht Bleibe in Vorarlberg",
  "articleTitleTranslated" : "„Berlin Circus” caută un loc de cazare în Vorarlberg",
  "articleContent" : [ "Seit mehreren Monaten steckt der deutsche „Zirkus Berlin“ nun schon in Vorarlberg fest – zuerst wegen einer Tierseuche und dann wegen der Coronavirus-Pandemie.", "Seitdem werden die vier Kamele und elf Pferde mit Futterspenden versorgt und die Künstlerinnen und Künstler leben von Spendengeldern.Neuer Standort muss gefunden werden Doch die prekäre Situation des Wanderzirkus spitzt sich immer mehr zu:", "Der Besitzer des Betriebsgeländes im Bregenzer „Neu Amerika“, wo der Zirkustrupp seit einiger Zeit campiert, will nun Mitte Februar ein Bauprojekt starten.  : Die Frage, wohin der Zirkus nun umsiedeln kann, bereitet Juniorchef Michael Lauenburger derzeit schlaflose Nächte.", "Eine Rückkehr nach Deutschland sei jedenfalls nicht möglich, sagte Lauenburger: „Gesetzlich wäre es eigentlich nicht erlaubt. Niemand darf sich derzeit weiter als 50 Kilometer von seinem Wohnort entfernen, also wo sollen wir hin?", "Wir haben kein eigenes Zuhause, wir haben nur eine Meldeadresse und die ist in Schleswig-Holstein, über 1.000 Kilometer entfernt.", "“Keine Veterinärsperre mehr vorhanden Außerdem, sagte Lauenburger, hätten die Zirkus-Lkw keine TÜV-Plakette, keinen Treibstoff, und es fehle auch die nötige Versicherung für die Fahrzeuge. Die Familie Lauenburger betreibt den „Zirkus Berlin“ in der siebten Generation.", "Den Tieren gehe es gut, sagte Landesveterinär Norbert Greber. Aus tiermedizinischer Sicht spreche daher nichts gegen eine Ausreise. Sie haben eine Lösung?", "Wer den Zirkus unterstützen möchte oder einen geeigneten Standort für die Artisten und Tiere hat, kann sich gerne bei Zirkusdirektor Adolf Lauenburger (Tel.: +49 174 163 38 59) melden. „Es gibt diese alte Mär, dass der Zirkus in Vorarlberg festsitzt.", "Dass war auch tatsächlich so, im Sommer 2019 aufgrund einer Pferdekrankheit. Deshalb konnte der zeitgleich in Lustenau gastierende Zirkus nicht weiterreisen und musste damals für drei Monate dort bleiben, aber das ist längst vorbei.", "Es gibt keine Veterinärsperre mehr, der Zirkus könnte also jederzeit abreisen“, sagte Greber. Fotostrecke mit 9 Bildern Zirkusfamilie fühlt sich im Stich gelassen Die Tiere müssen täglich versorgt und – gerade jetzt im Winter – auch irgendwo untergestellt werden.", "Die Ställe im benachbarten Kloster Mehrerau wären dafür ideal, sagte Lauenburger. Aber da habe es genauso eine Absage gegeben wie bei anderen möglichen Standorten im Land. Von den Gemeinden fühlt sich die Zirkusfamilie im Stich gelassen.", "„Jede Stadt in Vorarlberg hätte einen geeigneten Platz, wo auch sonst immer der Zirkus gastiert. Es wäre nicht schlimm, wenn man, bis die Coronavirus-Krise vorbei ist, den Zirkus dort stehen lassen würde.", "Wir möchten von niemandem was, wir möchten nur stehen. In unserem Interesse ist es weiterzuziehen, wir sind reisende Zirkusmenschen“, sagte Lauenburger. Die Stadt Bregenz teilte mit, dass die Probleme des „Zirkus Berlin“ bekannt seien.", "Man suche bereits gemeinsam mit dem Gemeindeverband nach einem neuen Standort." ],
  "articleContentTranslated" : [ "„Circul Berlin” german a rămas blocat în Vorarlberg de câteva luni - mai întâi din cauza unei boli a animalelor și apoi din cauza pandemiei coronavirusului.", "De atunci, cele patru cămile și unsprezece cai au primit hrană donată, iar artiștii trăiesc din donații. Trebuie găsită o nouă locație, dar situația precară a circului călător se înrăutățește:", "Proprietarul sediului companiei din Bregenz „New America”, unde trupa de circ se află în campare de ceva timp, vrea acum să înceapă un proiect de construcție la mijlocul lunii februarie. : Întrebarea unde se poate muta circul provoacă nopți nedormite ale șefului junior Michael Lauenburger.", "În orice caz, o întoarcere în Germania nu este posibilă, a spus Lauenburger: „De fapt nu este permisă legal. Nimănui nu i se permite în prezent să se deplaseze mai mult de 50 de kilometri de casa lor, deci unde ar trebui să mergem?", "Nu avem o casă proprie, avem doar o adresă de înregistrare și se află în Schleswig-Holstein, la peste 1.000 de kilometri distanță.", "\"Nu mai există o încuietoare veterinară. În plus, a spus Lauenburger, camioanele de circ nu au autocolant TÜV, nu au combustibil și lipsește și asigurarea necesară pentru vehicule. Familia Lauenburger conduce „Circul Berlinului” în a șaptea generație.", "Animalele se descurcă bine, a declarat medicul veterinar de stat Norbert Greber. Dintr-o perspectivă veterinară, nu este nimic de spus împotriva părăsirii țării. Aveți o soluție?", "Dacă doriți să susțineți circul sau aveți o locație adecvată pentru artiști și animale, puteți contacta directorul de circ Adolf Lauenburger (Tel.: +49 174 163 38 59). „Există un mit vechi conform căruia circul este blocat în Vorarlberg.", "Așa a fost de fapt în vara anului 2019 din cauza unei boli a calului. De aceea, circul, care era în același timp oaspete la Lustenau, nu putea călători mai departe și a trebuit să rămână acolo trei luni, dar asta a dispărut de mult.", "Nu mai există o interdicție veterinară, astfel încât circul ar putea pleca oricând ”, a spus Greber. Galerie foto cu 9 imagini Familia Circus se simte abandonată Animalele trebuie îngrijite în fiecare zi și - mai ales acum iarna - trebuie depozitate undeva.", "Grajdurile din mănăstirea vecină Mehrerau ar fi ideale pentru acest lucru, a spus Lauenburger. Dar a existat o respingere la fel de mare ca și în alte posibile locații din țară. Familia circului se simte abandonată de comunități.", "„Fiecare oraș din Vorarlberg ar avea un loc potrivit, oriunde ar fi circul. Nu ar fi un lucru rău dacă ai lăsa circul acolo până nu se va termina criza coronavirusului.", "Nu vrem nimic de la nimeni, vrem doar să stăm în picioare. Este în interesul nostru să mergem mai departe, suntem oameni călători de circ \", a spus Lauenburger. Orașul Bregenz a anunțat că problemele „Circului Berlinului” erau cunoscute.", "Ei caută deja o nouă locație împreună cu asociația comunității." ]
}