{
  "id" : "U1O4p3Ok",
  "url" : "https://kurier.at/chronik/oesterreich/trotz-kritik-weitere-geschaefte-liefern-sich-kurz-vor-lockdown-preisschlacht/401098779",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T09:37:54Z[UTC]",
  "author" : "markus.strohmayer@kurier.at (Markus Strohmayer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Trotz Kritik: Weitere Geschäfte liefern sich kurz vor Lockdown Preisschlacht",
  "articleTitleTranslated" : "În ciuda criticilor: mai multe companii se luptă pentru prețuri cu puțin timp înainte de blocare",
  "articleContent" : [ "Am Wochenende sorgte bereits das Schuhgeschäft Humanic mit einer -50Prozent-Aktion für einen Ansturm, nun folgte ein Möbelhaus.  Bevor morgen, Dienstag, der Handel wieder weitestgehend zusperrt, rufen viele Anbieter noch einmal zur Rabattschlacht.", "Bereits am Wochenende polarisierte die Schuhkette Humanic mit einer Aktion: Alle Schuhe zum halben Preis - die Schlangen vor den Filialen waren lang, auf die Abstandsregeln vergaß so mancher Schnäppchenjäger vorübergehend.", "Nicht einmal 24 Stunden vor dem harten Lockdown ziehen nun die Möbelriesen nach.  Beim XXXLutz gibt es heute, Montag, 50 Prozent Markenrabatt, bei Konkurrent kika sind es 25 Prozent.", "Der Ansturm dürfte auch diesmal groß sein.  Während bei XXXLutz zu den aktuellen Rabatten vorerst niemand für ein Statement erreichbar war, betont man bei kika, dass die Aktion bereits länger laufe und nicht erst kurz vor dem harten Lockdown gestartet wurde.", "Auch sei der Andrang momentan noch überschaubar, aber für den Fall der Fälle habe man mehr Personal auf den Verkaufsflächen, um an Abstandsregeln zu erinnern.  Bei vergangenen Aktionen - zuletzt etwa bei der Wiedereröffnung einer XXXLutz-Filiale - wurden laut Unternehmenssprecher Thomas Saliger stets alle Sicherheitsmaßnahmen eingehalten.", "Das bestätigte damals auch die Polizei.  Unterschiedliche Meinungen Auf Facebook ernten die Aktionen im Vorfeld jedenfalls viel Kritik: \"Unfassbar.  The Show must go on, koste es was es wolle ...", "In Zeiten wie diesen werden Kunden zuhauf in die Geschäfte gelockt.  Ich werde da nicht mehr hingehen, auch nicht, zu 'normalen' Zeiten . \", schreibt dort eine Nutzerin. ", "Andere Kunden verteidigen das Vorgehen der Möbelhäuser hingegen und appellierten an die Eigenverantwortung.  Wie verantwortungsbewusst sich die Kunden so knapp vor dem harten Lockdown verhalten, wird sich im Laufe des Tags zeigen.", "Am frühen Montagvormittag war die Lage in vielen Geschäften jedenfalls vorerst unbedenklich." ],
  "articleContentTranslated" : [ "La sfârșit de săptămână, magazinul de pantofi Humanic a provocat o grabă cu o campanie de -50%, acum a urmat un magazin de mobilă. Înainte ca tranzacția să se închidă din nou pe cât posibil, mâine, marți, mulți furnizori solicită din nou o luptă cu reduceri.", "Deja în weekend, lanțul de pantofi Humanic s-a polarizat cu o campanie: Toți pantofii la jumătate de preț - cozile din fața ramurilor erau lungi, unii vânători de chilipiruri au uitat temporar de regulile de distanță.", "Nici măcar cu 24 de ore înainte de blocarea dură, uriașii mobilierului urmează exemplul. La XXXLutz există o reducere de marcă de 50% astăzi, luni, la concurentul kika este de 25%.", "Graba ar trebui, de asemenea, să fie grozavă de data aceasta. În timp ce la XXXLutz nimeni nu era disponibil pentru a face o declarație despre reducerile actuale deocamdată, kika subliniază că campania se desfășoară de mult timp și nu a fost începută cu puțin timp înainte de blocarea dură.", "Graba este încă gestionabilă în acest moment, dar în caz că aveți mai mult personal în zonele de vânzare pentru a vă reaminti regulile la distanță. Potrivit purtătorului de cuvânt al companiei, Thomas Saliger, toate măsurile de securitate au fost întotdeauna respectate în campaniile anterioare - cel mai recent când a fost redeschisă o sucursală XXXLutz.", "Poliția a confirmat asta la momentul respectiv. Diferite opinii Pe Facebook, acțiunile au primit multe critici în avans: \"Incredibil. Spectacolul trebuie să continue, indiferent de costul ...", "În momente ca acestea, clienții sunt atrași de magazine din abundență. Nu voi mai merge acolo, nici măcar în momente „normale”. \", scrie un utilizator acolo.", "Pe de altă parte, alți clienți apără abordarea magazinelor de mobilă și fac apel la responsabilitatea personală. Cât de responsabil se comportă clienții atât de puțin înainte de blocarea dură va fi afișat pe parcursul zilei.", "În orice caz, până luni dimineața devreme, situația din multe magazine era inițial inofensivă." ]
}