{
  "id" : "u1RPa3N2",
  "url" : "https://kurier.at/chronik/oesterreich/erste-impfungen-womoeglich-schon-am-24-dezember-die-angst-der-tiroler-aerzte-vor-den-skifahrern/401132328",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T10:07:54Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4826418/46-173447020.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2.485 Neuinfektionen in Österreich, 218 Tote; Tiroler Ärzte fürchten Pisten-Ansturm",
  "articleTitleTranslated" : "2.485 de noi infecții în Austria, 218 decese; Medicii tirolezi se tem de un atac de pante",
  "articleContent" : [ "In Deutschland sind innerhalb eines Tages fast 27.000 Neuinfektionen mit dem Coronavirus verzeichnet worden. Wie das Robert-Koch-Institut (RKI) am Donnerstagmorgen unter Berufung auf Angaben der Gesundheitsämter mitteilte, wurden binnen 24 Stunden 26.923 neue Ansteckungsfälle erfasst.", "Der Rekordwert liegt bei 29.875 Neuinfektionen und war am vergangenen Freitag registriert worden. Die Zahl der Corona-Todesfälle stieg nach den jüngsten Angaben des RKI innerhalb eines Tages um 698 auf insgesamt 24.125.", "Am Mittwoch war bei den täglich erfassten Totenzahlen ein Höchststand von 952 Fällen verzeichnet worden. Die Gesamtzahl der Infektionen mit dem neuartigen Coronavirus in Deutschland seit Beginn der Pandemie nahm laut den RKI-Angaben vom Donnerstag auf 1.406.161 zu.", "Die Zahl der Genesenen liegt demnach bei rund 1.047.600. Die sogenannte Sieben-Tages-Inzidenz lag nach Angaben des Instituts am Donnerstag bundesweit bei 179,2. Dabei handelt es sich um die Zahl der Neuinfektionen pro 100.000 Einwohnern in diesem Zeitraum.", "Die Sieben-Tage-Inzidenz ist ein wesentlicher Maßstab für die Verhängung und Lockerung von Maßnahmen gegen die Ausbreitung des neuartigen Virus. Ziel der deutschen Regierung ist es, die Inzidenz auf unter 50 zu drücken." ],
  "articleContentTranslated" : [ "În Germania, aproape 27.000 de noi infecții cu virusul corona au fost înregistrate în decurs de o zi. După cum a anunțat joi dimineață Institutul Robert Koch (RKI), citând informații de la autoritățile sanitare, 26.923 de cazuri noi de infecție au fost înregistrate în decurs de 24 de ore.", "Recordul este de 29.875 de infecții noi și a fost înregistrat vinerea trecută. Conform celor mai recente informații de la RKI, numărul deceselor corona a crescut într-o singură zi cu 698 la un total de 24.125.", "Miercuri, numărul deceselor înregistrate zilnic a atins un maxim de 952 de cazuri. Numărul total de infecții cu noul virus corona în Germania de la începutul pandemiei a crescut la 1.406.161, conform informațiilor RKI de joi.", "Prin urmare, numărul celor care și-au revenit este de aproximativ 1.047.600. Așa-numita incidență de șapte zile la nivel național a fost joi de 179,2, potrivit institutului. Acesta este numărul de noi infecții la 100.000 de locuitori în această perioadă.", "Incidența de șapte zile este o măsură esențială pentru impunerea și relaxarea măsurilor împotriva răspândirii noului virus. Scopul guvernului german este de a reduce incidența la sub 50." ]
}