{
  "id" : "U1zfGt1V",
  "url" : "https://www.diepresse.com/5900707/ORF_Was-ein-Mann-in-einer-Frauenseele-anrichtet?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T15:03:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Was ein Mann in einer Frauenseele anrichtet",
  "articleTitleTranslated" : "Ce face un bărbat în sufletul unei femei",
  "articleContent" : [ "In ihrer Doku „Und bist du nicht willig“ spricht Andrea Eder mit Frauen, die sich aus gewalttätigen Beziehungen befreien konnten.  „Es war das erste Mal, dass ich dieses Zittern in einer Stimme gehört habe“, erzählt sie der „Presse“.", "Es ist ein trauriger Gedenktag: Am 25.  November 1960 wurden die „Hermanas Mirabal“ in der Dominikanischen Republik vom militärischen Geheimdienst getötet.  Patria, Minerva und Maria Teresa Mirabal waren Mitglieder einer Widerstandsgruppe gegen Diktator Rafael Trujillo. 1981 wurde der Todestag der drei Schwestern auf einem Feministinnentreffen in Bogotá zum Gedenktag für die Opfer von Gewalt an Frauen ausgerufen. 1999 haben auch die Vereinten Nationen den 25.", "November als Gedenktag verankert.  „Das Thema gewinnt auch in Österreich wieder an Brisanz“, erinnert Regisseurin Andrea Eder.  Ihre Dokumentation „Und bist Du nicht willig“ läuft anlässlich des Gedenktags am Sonntag im ORF (23.05 Uhr, ORF 2).", "Die Zahl der Frauenmorde in Österreich steigt: Sie hat sich von 2014 bis 2019 fast verdoppelt. 39 Frauen wurden im Vorjahr ermordet, 20.000 in Gewaltschutzzentren und von Interventionsstellen betreut.", "Dort ist Eder auch erstmals auf das Thema gestoßen: „Ich unterstütze privat eine Initiative für das Frauenhaus Mödling.“ So kam sie ins Gespräch.  „Für mich war die Frage: Warum gehen solche Frauen nicht früher?", "Warum bleibt man in einer solchen Beziehung? “ Scham, Angst und Tabuisierung Die Antworten sind so vielfältig wie die Lebensgeschichten der Betroffenen.  Scham, Angst, die Tabuisierung von Gewalt sind Gründe dafür.", "Eine Frau erzählt im Film, dass sie in der Hochzeitsnacht von ihrem Mann vergewaltigt wurde.  Wem hätte sie das schon erzählen können?  Auch unrealistische Hoffnungen, dass alles wieder besser werden könnte, halten Frauen bei gewaltbereiten Männern.", "„Ich wollte einfach nur eine intakte Familie“, erzählt eine von ihnen.  Eder hat nicht nur die Worte eingefangen.  Sie richtet die Kamera auf abgekaute Nägel, flatternde Hände, vors Gesicht gezogene Kapuzen.", "Anspannung und Nervosität sind greifbar.  „Es war das erste Mal, dass ich dieses Zittern in einer Stimme gehört habe, weil die schrecklichen Momente noch so frisch waren“, sagt sie.", "Mehrmals habe sie nachgefragt, ob die Betroffene ihre Geschichte auch wirklich erzählen will.  Aber alle wollten reden und ihr Thema öffentlich machen.  „Sie wollen nicht, dass das, was ihnen passiert ist, auch anderen widerfährt.“ Eders Film ist keine Anklage, nicht pessimistisch.", "„Alle Protagonistinnen haben sich aus ihren Beziehungen befreit.“ Besonders erschüttert hat sie das Interview mit einem Täter: „Ich habe ihn nach den Frauen interviewt.", "Da hatte ich schon gehört, was ein Mann in einer Frauen- oder Kinderseele anrichten kann.“ Sein Gesicht zeigt sie nicht.  Nur Ausschnitte, die sich in einer Scherbe spiegeln.", "Tränen rinnen über seine Wangen.  Er hat nicht nur das Leben seiner Frau zerstört, sondern auch das eigene.  Die Begegnung sei schwierig gewesen: „Ich habe Hochachtung dafür, dass er sich öffnet – aber auch Verachtung für das, was er getan hat.“ Und dann auch noch Corona Erst vor wenigen Tagen lief Eders „Mut zur Menschlichkeit – Caritas wörtlich genommen“ in „kreuz und quer“.", "Am Donnerstag (26. 11., 21.05 Uhr, ORF 2) zeigt „Am Schauplatz“ ihren Film „Die einsame Risikogruppe“ über ältere Menschen in Coronazeiten.  Sich die Schicksale und Erzählungen – bis hin zum einsamen Tod – anzuhören, sei „emotional sehr fordernd“ gewesen.", "Man müsse über den Schutz der Zielgruppe sprechen, sich aber klar sein, dass sie sehr heterogen ist.  Eder zitiert eine Protagonistin aus ihrem Beitrag, die sagt: „Man muss schlussendlich auch an Corona sterben dürfen", ". “" ],
  "articleContentTranslated" : [ "În documentarul ei „Și nu ești dispus”, Andrea Eder le vorbește femeilor care au reușit să se elibereze de relațiile violente. „A fost prima dată când am auzit acest tremur cu voce”, a spus ea „presei”.", "Este o zi tristă de amintire: la 25 noiembrie 1960, „Hermanas Mirabal” din Republica Dominicană au fost uciși de serviciul secret militar. Patria, Minerva și Maria Teresa Mirabal erau membri ai unui grup de rezistență împotriva dictatorului Rafael Trujillo. În 1981, aniversarea morții celor trei surori a fost proclamată la o întâlnire feministă din Bogotá pentru a comemora victimele violenței împotriva femeilor. În 1999, Organizația Națiunilor Unite a sărbătorit și ziua de 25", "Noiembrie ancorat ca zi de aducere aminte. „Subiectul devine tot mai exploziv și în Austria”, își amintește regizorul Andrea Eder. Documentarul tău „Și nu ești dispus” se difuzează cu ocazia Zilei Pomenirii duminică pe ORF (23:05, ORF 2).", "Numărul feminicidelor în Austria crește: aproape s-a dublat între 2014 și 2019. 39 de femei au fost ucise în anul precedent și 20.000 au fost îngrijite în centre de protecție împotriva violenței și centre de intervenție.", "Acolo, Eder a întâlnit subiectul pentru prima dată: „Susțin în mod privat o inițiativă pentru adăpostul pentru femei Mödling.” Așa a început să vorbească. „Pentru mine întrebarea a fost: de ce femeile ca asta nu pleacă mai devreme?", "De ce rămâi într-o astfel de relație? „Rușine, frică și tabu Răspunsurile sunt la fel de variate ca și poveștile de viață ale celor afectați. Rușinea, frica și tabuarea violenței sunt motive pentru aceasta.", "O femeie spune în film că a fost violată de soțul ei în noaptea nunții. Cine ar fi putut spune asta? Femeile care sunt pregătite să folosească violența au, de asemenea, speranțe nerealiste că totul se poate îmbunătăți.", "„Am vrut doar o familie intactă”, spune unul dintre ei. Eder nu a captat doar cuvintele. Își îndreaptă camera spre unghiile mestecate, mâinile fluturând, glugile trase peste față.", "Tensiunea și nervozitatea sunt palpabile. „A fost prima dată când am auzit acest tremur cu o voce, pentru că momentele cumplite au fost atât de proaspete”, spune ea.", "Ea a întrebat de mai multe ori dacă persoana în cauză dorea cu adevărat să-i spună povestea. Dar toată lumea voia să vorbească și să-și facă public subiectul. „Nu vor ca ceea ce li sa întâmplat să se întâmple și cu alții.” Filmul lui Eder nu este o acuzație, nu este pesimist.", "„Toți protagoniștii s-au eliberat de relațiile lor.” A fost șocată în special de interviul cu unul dintre făptași: „L-am intervievat după femei.", "Auzisem deja ce poate face un bărbat cu sufletul unei femei sau al unui copil. ”Ea nu-și arată fața. Numai secțiunile care se reflectă într-un fragment.", "Lacrimile îi curg pe obraji. Nu numai că a distrus viața soției sale, ci și a sa. Întâlnirea a fost dificilă: „Respect că se deschide - dar și disprețul față de ceea ce a făcut.” Și apoi și Corona. Cu doar câteva zile în urmă, „Curajul pentru omenire - Caritas, literalmente” a apărut în Eder \"încrucişat\".", "Joi (26 noiembrie, 21:05, ORF 2), „Am Schauplatz” își va prezenta filmul „Grupul de risc singuratic” despre persoanele în vârstă din epoca Corona. A asculta soartele și poveștile - până la moartea singuratică - era „foarte solicitant din punct de vedere emoțional”.", "Trebuie să vorbiți despre protejarea grupului țintă, dar fiți conștienți de faptul că este foarte eterogen. Eder citează o protagonistă din postarea ei care spune: „În cele din urmă, trebuie să ai voie să mori din Corona", ". \"" ]
}