{
  "id" : "u2CxVPQs",
  "url" : "https://kurier.at/chronik/oesterreich/165-betaetigte-suedafrika-faelle-in-tirol-nur-noch-acht-positiv/401180689",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T19:50:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921393/46-175432144.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "165 betätigte Südafrika-Fälle in Tirol, nur noch acht positiv",
  "articleTitleTranslated" : "165 de cazuri confirmate în Africa de Sud în Tirol, doar opt pozitive",
  "articleContent" : [ "In Tirol sind mit Stand Samstagabend 165 Fälle der südafrikanischen Coronavirus-Mutation bestätigt. Der Großteil der Mutationen wurde im Nachhinein festgestellt, teilte das Land mit. Von diesen 165 Fällen waren nur noch acht Personen aktiv positiv.", "Bei zahlreichen weiteren Fällen liege ein Mutations-Verdacht vor, der gemäß den von der AGES vorgegebenen Standards weiter abgeklärt werde, hieß es. Der Schwerpunkt der bestätigten Mutations-Fälle liege nach wie vor im Bezirk Schwaz und Umgebung.", "Dahin gehend verwies das Land auf das dort derzeit durchgeführte Maßnahmenpaket mit verschärftem und erweitertem Contact Tracing sowie Massentestungen.", "Bei letzteren wurden im Bezirk bisher über 1.500 Testungen durchgeführt (bei rund 4.000 Anmeldungen) - für sieben Personen lag dabei ein positives Ergebnis vor. Die positiven Antigen-Fälle werden nun mit einem PCR-Test überprüft.", "\"Jedes positive PCR-Ergebnis wird in Tirol auf Auffälligkeiten untersucht. Sollten Auffälligkeiten vorliegen, wird umgehend eine weitere Sequenzierung der Testprobe durchgeführt, um Mutationen aufspüren zu können\", so das Land Tirol in einer Aussendung.", "Zudem wurden in fünf Osttiroler Gemeinden PCR-Massentests durchgeführt. Eine bisherige Erkenntnis: Derzeit gibt es in diesen Gemeinden wie im gesamten Bezirk Lienz keine bestätigten Mutationen des Coronavirus.", "Bis dato wurden in Osttirol 1.000 Tests durchgeführt, 2.000 Personen haben sich dafür angemeldet. Ergebnisse wurden noch ausgewertet.", "Die generelle Lage hinsichtlich der Corona-Zahlen stellte sich in Tirol unterdessen positiv dar: Die Zahl an Infizierten sank von 1.232 am Freitag auf 1.196 am Samstag. Auch die Zahl der Spitalspatienten ging erneut zurück.", "Zudem liege die Sieben-Tages-Inzidenz laut den aktuellen Daten der AGES in Tirol mit 99,7 derzeit unter dem Österreich-Schnitt, betonten die Verantwortlichen. Letzterer liege aktuell bei 105,0.", "Eine Entscheidung, ob es in Tirol wegen der \"Südafrika-Mutante\" noch schärferer Maßnahmen bedarf, stand voraussichtlich für Sonntagabend an. Die Innsbrucker Virologin Dorothee von Laer hatte sich sogar für eine Isolation sowie einen verlängerten Lockdown ausgesprochen.", "Dies stieß in Tirol auf heftige Kritik. Landeshauptmann Günther Platter (ÖVP) erteilte einer Isolation eine Absage, man setzte stattdessen auf die mit dem Bund abgestimmten Maßnahmen." ],
  "articleContentTranslated" : [ "Până sâmbătă seara, în Tirol au fost confirmate 165 de cazuri de mutație coronavirus sud-africană. Majoritatea mutațiilor au fost găsite retrospectiv, a spus țara. Din aceste 165 de cazuri, doar opt persoane erau încă pozitive în mod activ.", "În numeroase alte cazuri, există o suspiciune de mutație, care va fi clarificată în continuare în conformitate cu standardele specificate de AGES, a spus acesta. Centrul de cazuri de mutație confirmată se află încă în districtul Schwaz și în zona înconjurătoare.", "În acest sens, statul s-a referit la pachetul de măsuri care se desfășoară în prezent acolo, cu urmărirea contactelor strânse și extinse, precum și testarea în masă.", "Cu acestea din urmă, peste 1.500 de teste au fost efectuate în district până acum (cu aproximativ 4.000 de înregistrări) - un rezultat pozitiv a fost disponibil pentru șapte persoane. Cazurile de antigen pozitiv sunt acum verificate cu un test PCR.", "\"Fiecare rezultat PCR pozitiv este examinat pentru anomalii în Tirol. Dacă există anomalii, se efectuează imediat o secvențiere suplimentară a probei de testare pentru a putea detecta mutații\", a declarat starea Tirolului într-o transmisie.", "În plus, au fost efectuate teste PCR în masă în cinci municipalități din Tirolul de Est. O constatare anterioară: în prezent nu există mutații confirmate ale coronavirusului în aceste comunități, ca în întregul district Lienz.", "Până în prezent, 1.000 de teste au fost efectuate în Tirolul de Est și 2.000 de persoane s-au înscris pentru acestea. Rezultatele erau încă în evaluare.", "Între timp, situația generală cu privire la numărul de coroane din Tirol a fost pozitivă: numărul persoanelor infectate a scăzut de la 1.232 vineri la 1.196 sâmbătă. Și numărul pacienților din spital a scăzut din nou.", "În plus, conform datelor actuale de la AGES în Tirol, incidența de șapte zile de 99,7 este în prezent sub media austriacă, au subliniat cei responsabili. Acesta din urmă este în prezent la 105,0.", "Duminică seară era de așteptat să se ia o decizie dacă sunt necesare măsuri și mai stricte în Tirol din cauza „mutantului din Africa de Sud”. Virotologul de la Innsbruck, Dorothee von Laer, chiar se pronunțase în favoarea izolării și a blocării extinse.", "Aceasta a întâmpinat critici severe în Tirol. Guvernatorul Günther Platter (ÖVP) a respins izolarea, bazându-se în schimb pe măsurile convenite cu guvernul federal." ]
}