{
  "id" : "U2HckH4O",
  "url" : "https://kurier.at/politik/inland/oevp-schiesst-gegen-kickl-stellt-sich-offenbar-bewusst-hinter-neonazis/401174110",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T20:20:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909276/46-175261547.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖVP schießt gegen Kickl: \"Stellt sich offenbar bewusst hinter Neonazis\"",
  "articleTitleTranslated" : "ÖVP împușcă împotriva lui Kickl: „Se pare că sprijină în mod deliberat neo-naziști”",
  "articleContent" : [ "Zuvor hatten bereits andere türkise Politiker via OTS-Aussendungen gegen Kickl geschossen. Die \"Kickl-FPÖ\" stelle sich \"offenbar bewusst hinter Neonazis\", meinte Markus Wölbitsch, Klubobmann der ÖVP Wien.", "Bei den Aufmärschen soll es auch zu Spuckattacken gegen Polizisten gekommen sein. Die \"derzeit unter der Macht von Herbert Kickl stehende FPÖ\" sei dafür verantwortlich, wetterte Karl Mahrer, Sicherheitssprecher der ÖVP, via Aussendung.", "Kickl sei \"Brandstifter und Anführer\" der \"verantwortungslosen\" Demonstranten. Polizei widerspricht Kickl Kickl äußerte sich im Laufe des Sonntags mehrmals via Facebook und zitierte etwa den Leitspruch der rassistischen Organisation Pegida: \"Wir sind das Volk\".", "Dazu gesellte sich die gewohnte Medienschelte. Es sei \"weit entfernt von der Wahrheit\", wenn von einem aggressiven Spaziergang berichtet werden würde.", "Dass sich Neonazis wie Gottfried Küssel oder Rechtsextreme wie Martin Sellner unter den Demonstranten befanden, veranlasste Kickl nicht dazu, sich von diesen zu distanzieren. Im Gegenteil: \"Ihr wart entschlossen, aber ihr wart friedlich.", "Mit Euch verteidige ich gerne unsere Freiheit\", schrieb er. Entschlossen auf die Straße ging die FPÖ selbst nicht. Stattdessen streamte sie den Aufmarsch - der zehn Festnahmen nach sich zog - via Facebook.", "Für eine mögliche Eskalation sei Innenminister Karl Nehammer verantwortlich, ließ Kickl verlautbaren. Immerhin habe er die Demonstration abgesagt.", "Das sei eine \"bewusst gestreute Unwahrheit\", stellte VP-Klubchef August Wöginger fest: \"In diesem Fall haben die Sicherheitsbehörden die Entscheidung gemeinsam mit den Gesundheitsbehörden getroffen.\"", "Kickl habe \"nahezu vorsätzlich\" zum Gesetzesbruch aufgefordert, was eines \"Ex-Innenministers\" unwürdig sei. Auch die Landespolizeidirektion Wien wies den Vorwurf Kickls zurück.", "Man habe die Großversammlungen \"aus rein sachlichen Gründen\" abgesagt - weil laut Expertisen die Gefahr der erhöhten Übertragung der neuen Virusvarianten bei Massendemos ohne Einhaltung von Abstands- und Maskenpflicht bestehe.", "\"Parteipolitische Überlegungen haben dabei keinen Platz zu finden\", wurde betont. Wegen der epidemiologischen Gegebenheiten habe man auch die Auflösung der unangemeldeten Demo am Ring verfügt - und habe sich danach um ein \"gewaltfreies Auseinandergehen\" bemüht.", "Es habe heute einen umsichtigen Einsatz der Polizei gebraucht, sagt Innenminister Karl Nehammer in der aktuellen Pressekonferenz.  Innenminister Karl Nehammer (ÖVP) und Wiens Polizeichef Gerhard Pürstl geben heute Abend, 21.30 Uhr eine Bilanz nach den Unruhen bei den heutigen Corona-Demonstrationen.", "Bei der von der Polizei im Vorfeld verbotenen Corona-Demo in Wien sind zum derzeitigen Punkt zehn Personen festgenommen und vier Polizisten verletzt worden. Das teilte Innenminister Karl Nehammer (ÖVP) in einer Zwischenbilanz Sonntagabend mit.", "Auch in Salzburg wurde heute demonstriert.  Mit rund 25 Anzeigen nach der Covid-19-Maßnahmenverordnung endete dort heute ein \"Spaziergang\". Am frühen Nachmittag trafen sich etwa 40 Personen im Bereich des Mozartplatzes.", "Neben der Polizei waren auch Vertreter der Versammlungsbehörde und des Magistrats im Einsatz. Mit Durchsagen wurden die Teilnehmer darauf hingewiesen, dass es sich um eine unangemeldete Versammlung handle und die Covid19-Maßnahmenverordnung gelte.", "Gegen 14 Uhr gingen die Teilnehmer an die Salzach und über den Mozartsteg in Richtung Schloss Mirabell. Der Demonstrationszug wuchs auf etwa 200 Personen an.", "Laut Polizei wurden die Abstandsregeln durch die Kontrollen weitgehend eingehalten, auch der Mund-Nasen-Schutz wurde von der überwiegenden Mehrheit getragen. Gegen 15.30 Uhr löste sich die Versammlung auf.", "Demo-Mit-Organisator Martin Rutter wurde wegen Widerstands gegen die Staatsgewalt festgenommen. Der Kärntner - ehemals Grünen-, BZÖ und Team Kärnten-Politiker - war zuvor wegen Missachtung der Covid-Bestimmungen angehalten worden und hatte dabei die Polizei attackiert.", "Geleitet wird der heutige Einsatz übrigens von Polizeipräsident Pürstl, berichtet die APA.", "Auf die Frage, warum illegale Demonstrationen ohne Polizeibegleitung oder Blockade durch Wien marschieren können, sagte ein Polizeisprecher dem Standard: \"Es sind überall und an verschiedenen Orten Beamte, teils auch in Zivil, vor Ort gewesen.\"", "Mit dieser letzten Meldung beenden wir für heute die Live-Berichterstattung. Aktuell sind die letzten verbliebenen Demo-Teilnehmer auf der Wienzeile stadtauswärts unterwegs.  Vorläufige Bilanz des Demo-Wochenendes: Von 17 Demos wurde nur eine zugelassen.", "Aus von den Veranstaltern angekündigten rund 50.000 Teilnehmern wurden 5.000.  Anders als die bisherigen Corona-Demos verlief das heutige Wochenende alles andere als friktionsfrei.", "Verstöße gegen die Maskenpflicht gehörten zwar auch an den vorigen Corona-Demos zum guten Ton - diesmal wurden sie jedoch zum Teil geahndet. Zahlreiche Festnahmen zeugen von einer insgesamt aufgeheizten Stimmung.", "Zahlreiche \"Wir sind das Volk\"-Sprechchöre komplettieren das Bild. Wie viele Festnahmen es genau gegeben hat, ist noch nicht bekannt.  Nicht nur in Wien, auch in Brüssel ist am Sonntag gegen die Maßnahmen der Regierung zur Eindämmung des Coronavirus demonstriert worden.", "Dabei wurden mehr als 200 Menschen festgenommen, wie ein Polizeisprecher mitteilte. Ein Platz vor dem Hauptbahnhof, wo die meisten Demonstranten zusammenkamen, sei evakuiert worden.", "Die Polizei will in den kommenden Minuten Identitätsfeststellungen durchführen, die Demo-Teilnehmer werden einzeln aus der Absperrung entlassen.  Vor dem Äußeren Burgtor am Heldenplatz sind aktuell noch rund 200-Demo-Teilnehmer eingekesselt.", "Ansonsten hat sich die Demo zerstreut. Einzelne Gruppen von mehreren Dutzend Menschen spazieren über den Ring - laut Polizei werden sie von zivilen Beamten beobachtet.  Eine Gruppe von rund 300 Demonstranten ist vom Ring Richtung Westbahnhof gezogen.", "Kaum Masken - dafür \"Weltfrieden\" auf den Fahnen. Kickl: Nehammer Schuld an Eskalation Offiziell hat sich die FPÖ heute auf einen \"Online-Protest\" beschränkt. Nachdem eine von der FPÖ angemeldete Demo untersagt worden war, hatte man sich auf eine Pressekonferenz im Netz beschränkt.", "Kickl inszenierte sich dabei gemeinsam mit den Veranstaltern der bereits zuvor untersagten Demonstration als Opfer eines \"Frontalangriffs\" auf die Grund- und Freiheitsrechte. Wenig überraschend daher auch, bei wem Kickl die Verantwortung für die aktuelle Eskalation der Demonstration am Ring sucht.", "\"Das Innenministerium hat der sonst so besonnen agierenden Polizeiführung ‚befohlen‘, die für Sonntag angemeldete Großdemo, unsere Kundgebung und weitere Demonstrationen zu untersagen.", "Nehammer und Co. haben den Menschen damit die Möglichkeit genommen, ihren Protest gegen die Regierungspolitik in einer gut organisierten Versammlung zu artikulieren\", so Kickl in einer Aussendung. \"Durch die Untersagung besteht leider Eskalationspotenzial.\"", "Aufgeheizte Stimmung, Gedrängel und immer wieder laute \"Wir sind das Volk\"-Rufe. Mit dem angekündigten gemütlichen Spaziergang hat die Demo immer weniger zu tun. Auf einem Video, das auf Twitter kursiert und wir an dieser Stelle nicht zeigen, ist mutmaßlich auch ein Hitlergruß zu sehen. ", "Für einen Moment wurde der Polizei-Kessel am Ring Höhe Heldenplatz durchbrochen, berichtet unser Reporter. Mit Verstärkung konnte die Polizei aber wieder dicht machen.", "Ohne Kommentar - Eindrücke von der heutigen Corona-Demo - festgehalten von unserem Fotografen Gilbert Novy und Herbert Neubauer von der APA. ", "„Ich bin für Demokratie, Pressefreiheit,  Meinungsfreiheit, Ehrlichkeit und Aufrichtigkeit“, sagt die Dame, die unseren Kollegen vor Ort ein Interview gegeben hat. „Ich bin kein Impfgegner und auch kein Verschwörungstheoretiker“, betont sie.", "„Aber die Demokratie ist mir wichtig – für unsere Kinder und unsere Enkelkinder.“ Sie sieht durch die Corona-Maßnahmen Existenzen gefährdet.  Hat sie nicht Angst, in einen Topf mit Verschwörungstheoretikern geworfen zu werden?", "\"Das passiert sowieso\", sagt die Frau. Kurzzeitig kam es auch zu einem Handgemenge zwischen Demonstrations-Teilnehmern und Polizei, dieses war jedoch nach wenigen Minuten unter Kontrolle. " ],
  "articleContentTranslated" : [ "Anterior, alți politicieni turcoaz împușcaseră deja împotriva lui Kickl prin emisiuni OTS. „Kickl-FPÖ” este „aparent în mod conștient în spatele neo-naziștilor”, a declarat Markus Wölbitsch, președintele clubului ÖVP Viena.", "În timpul marșurilor, se spune că au scuipat atacuri împotriva ofițerilor de poliție. „FPÖ, care se află în prezent sub puterea lui Herbert Kickl”, a fost responsabil pentru acest lucru, a declarat Karl Mahrer, purtătorul de cuvânt al securității ÖVP, prin difuzare.", "Kickl este „incendiarul și liderul” demonstranților „iresponsabili”. Poliția îl contrazice pe Kickl Kickl a făcut mai multe comentarii duminică pe Facebook și a citat deviza organizației rasiste Pegida: „Noi suntem oamenii”.", "În plus, au existat obișnuitele mustrări media. Este „departe de adevăr” când se raportează o plimbare agresivă.", "Faptul că neo-naziști precum Gottfried Küssel sau extremiștii de dreapta precum Martin Sellner s-au numărat printre manifestanți nu l-a determinat pe Kickl să se distanțeze de ei. Dimpotrivă: „Erai hotărât, dar erai liniștit.", "Îmi place să apăr apărarea noastră cu tine \", a scris el. FPÖ însuși nu a ieșit în stradă cu hotărâre. În schimb, a difuzat marșul - care a dus la zece arestări - prin Facebook.", "Ministrul de interne Karl Nehammer a fost responsabil pentru o posibilă escaladare, a anunțat Kickl. La urma urmei, a anulat demonstrația.", "Acesta a fost un „neadevăr răspândit în mod deliberat”, a declarat August Wöginger, șeful clubului vicepreședintelui: „În acest caz, autoritățile de securitate au luat decizia împreună cu autoritățile sanitare”.", "Kickl ceruse „aproape deliberat” să încalce legea, ceea ce nu era demn de un „fost ministru de interne”. De asemenea, Departamentul de Poliție de Stat din Viena a respins acuzația lui Kickl.", "Marile adunări au fost anulate „din motive pur obiective” - deoarece, potrivit rapoartelor experților, există riscul transmiterii crescute a noilor variante de virus în demonstrațiile de masă fără respectarea obligației de a păstra distanța și masca.", "„Considerentele politice de partid nu își au locul în acest sens”, a fost subliniat. Din cauza circumstanțelor epidemiologice, a fost de asemenea dispusă rezolvarea demo-ului neanunțat la ring - și ulterior s-au făcut eforturi pentru „separarea nonviolentă”.", "Ministrul de interne Karl Nehammer a declarat la actuala conferință de presă că poliția are nevoie astăzi de o acțiune atentă. Ministrul de interne Karl Nehammer (ÖVP) și șeful poliției din Viena, Gerhard Pürstl, vor face bilanțul după neliniștile de la demonstrațiile de astăzi de la Corona din această seară, la ora 21.30.", "La demonstrația Corona din Viena, care a fost interzisă în prealabil de poliție, zece persoane au fost arestate și patru ofițeri de poliție au fost răniți. Ministrul de interne Karl Nehammer (ÖVP) a anunțat acest lucru într-un bilanț intermediar duminică seara.", "Astăzi a avut loc și o demonstrație la Salzburg. Cu aproximativ 25 de reclame conform Regulamentului Covid-19, o „plimbare” s-a încheiat astăzi acolo. La începutul după-amiezii, aproximativ 40 de persoane s-au întâlnit în zona din jurul Mozartplatz.", "Pe lângă poliție, au fost de serviciu și reprezentanții autorităților adunării și magistratul. Anunțurile au fost folosite pentru a informa participanții că aceasta a fost o adunare neanunțată și că Ordonanța Covid19 era aplicabilă.", "În jurul orei 14.00, participanții au mers la Salzach și peste Mozartsteg spre Palatul Mirabell. Marșul a crescut la aproximativ 200 de oameni.", "Potrivit poliției, regulile de distanță au fost respectate în mare măsură prin intermediul comenzilor, iar protecția gurii și nasului a fost purtată de marea majoritate. În jurul orei 15:30, întâlnirea s-a destrămat.", "Co-organizatorul Demo Martin Rutter a fost arestat pentru că a rezistat violenței de stat. Carintianul - fostul politician Green, BZÖ și Team Carinthia - fusese oprit anterior pentru că nu a respectat reglementările Covid și atacase poliția.", "Apropo, operațiunea de astăzi este condusă de președintele poliției Pürstl, relatează APA.", "Când a fost întrebat de ce demonstrațiile ilegale pot să meargă prin Viena fără escortă sau blocadă a poliției, un purtător de cuvânt al poliției a declarat pentru Standard: „Erau oficiali peste tot și în diferite locuri, unii îmbrăcați în civil”.", "Cu acest ultim mesaj încheiem rapoartele live de astăzi. Ultimii participanți demo rămași se îndreaptă în prezent în afara orașului pe Wienzeile. Rezultatele preliminare ale weekend-ului de demonstrații: doar una dintre cele 17 demonstrații a fost permisă.", "Aproximativ 50.000 de participanți anunțați de organizatori au devenit 5.000. Spre deosebire de demo-urile anterioare Corona, weekendul acesta a fost orice altceva decât fără fricțiuni.", "Încălcările cerinței de mască au făcut parte, de asemenea, din forma bună la demo-urile anterioare Corona - de data aceasta, însă, unele dintre ele au fost pedepsite. Numeroase arestări mărturisesc o stare de spirit generală aprinsă.", "Numeroase scandări „Suntem oamenii” completează imaginea. Exact câte arestări au existat nu se știe încă. Nu doar la Viena, ci și la Bruxelles, duminică, a avut loc o demonstrație împotriva măsurilor guvernamentale de limitare a virusului corona.", "Peste 200 de persoane au fost arestate, a spus un purtător de cuvânt al poliției. O piață din fața gării principale, unde s-au adunat majoritatea manifestanților, fusese evacuată.", "Poliția dorește să efectueze verificări de identitate în următoarele minute, participanții la demo vor fi eliberați individual de bariere. În fața Outer Burgtor de pe Heldenplatz, în prezent sunt înconjurați aproximativ 200 de participanți la demonstrație.", "În caz contrar, demonstrația s-a dispersat. Grupuri individuale de câteva zeci de persoane traversează ringul - potrivit poliției, acestea sunt urmărite de oficiali civili. Un grup de aproximativ 300 de manifestanți s-au mutat de pe Ring către Westbahnhof.", "Aproape nici măști - ci „pace mondială” pe steaguri. Kickl: Nehammer este vinovat de escaladare Oficial, FPÖ s-a limitat astăzi la un „protest online”. După ce a fost interzisă o demonstrație înregistrată de FPÖ, aceasta a fost limitată la o conferință de presă pe internet.", "Împreună cu organizatorii demonstrației, care fusese deja interzisă, Kickl s-a prezentat ca fiind victima unui „atac frontal” împotriva drepturilor și libertăților fundamentale. Nu este surprinzător, cu cine Kickl caută responsabilitatea pentru escaladarea actuală a demonstrației de pe ring.", "„Ministerul de Interne a„ ordonat ”conducerii poliției altfel atât de prudente să interzică marea demonstrație anunțată duminică, mitingul nostru și demonstrațiile viitoare.", "Nehammer și compania au privat astfel oamenii de ocazia de a-și articula protestul împotriva politicii guvernamentale într-o întâlnire bine organizată \", a spus Kickl într-o emisiune.\" Din păcate, interdicția are potențialul de escaladare \".", "Stare de spirit încălzită, împușcături și apeluri repetate puternice „Suntem oamenii”. Demo-ul are din ce în ce mai puțin de-a face cu plimbarea pe îndelete anunțată. Pe un videoclip care circulă pe Twitter și nu îl prezentăm în acest moment, probabil se poate vedea și un salut Hitler.", "Pentru o clipă, cazanul poliției de pe inelul de lângă Heldenplatz a fost încălcat, relatează reporterul nostru. Cu întăriri, însă, poliția a reușit să se închidă din nou.", "Fără comentarii - impresii din demo-ul Corona de astăzi - surprinse de fotograful nostru Gilbert Novy și Herbert Neubauer de la APA.", "„Sunt pentru democrație, libertatea presei, libertatea de exprimare, onestitate și sinceritate”, spune doamna care le-a acordat colegilor noștri un interviu la fața locului. „Nu sunt un adversar al vaccinării și, de asemenea, nu sunt un teoretician al conspirației”, subliniază ea.", "„Dar democrația este importantă pentru mine - pentru copiii și nepoții noștri.” Ea consideră că mijloacele de trai sunt periculoase din măsurile corona. Nu se teme de a fi strânsă împreună cu teoreticienii conspirației?", "„Asta se întâmplă oricum”, spune femeia. Pentru o scurtă perioadă de timp a avut loc o luptă între participanții la demonstrație și poliție, dar aceasta a fost sub control după câteva minute." ]
}