{
  "id" : "u2PMC8zx",
  "url" : "https://www.diepresse.com/5955981/Interview_Kuhglocken-und-Pumas-in-der-Nacht?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T11:05:00Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/8/d/5955981/MAXI2780cMaxParovskyNU_1616595384942853_v0_h.jpg",
  "imageCopyright" : "Max Parovsky",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kuhglocken und Pumas in der Nacht",
  "articleTitleTranslated" : "Cowbells și pumas în noapte",
  "articleContent" : [ "Anna F. hat die zweite Brennstufe ihrer internationalen Karriere gezündet. Mit der All-Girl-Band Friedberg startet sie gerade in London durch. In Berlin, L.A., London, lebt und arbeitet sie. Ihr Herz hängt immer noch an Wien.", "Das Schöne an der Kunst ist ja auch, dass man nicht unbedingt einen Masterplan haben muss. Die steirische Popmusikerin Anna F. hat durchaus auch das Talent, sich treiben zu lassen. Zunächst hat es sie nach Berlin gespült, dann nach Los Angeles, ehe sie 2017 in London sesshaft wurde.", "Und man kann auch in etwas hineinschlittern. Im Falle von Anna F. ist es eine All-Girl-Band. Gitarristin und Schlagzeugerin hatte sie schon, jetzt ging es um den Bass. Der Zettel, den sie an das Schwarze Brett einer Londoner Musik-Uni heftete, war geschlechtsneutral geschrieben.", "„Wir hätten auch einen Mann genommen“, lacht sie, „aber so, wie es jetzt ist, ist es unerwartet schön.“ London hat sie sich, wie alle Neuankömmlinge, leichter vorgestellt. „Ich bin ohne Label und ohne Manager hergekommen.", "Zunächst wollte ich britischen Plattenfirmen meine Sachen vorspielen. Doch ich bekam nur Absagen. Die Idee einer Band hatte ich da noch gar nicht.“ Dann lernte sie einen jungen Idealisten kennen, der gerade ein eigenes Label gegründet hatte.", "Er mochte ihre Musik. „Ich habe ,Boom‘ und ,Go Wild‘ veröffentlicht, dann kam mir in den Sinn, dass ich ja eine Band brauche, die das spielt.“ Der Produzent kannte eine Gitarristin, die wiederum eine Schlagzeugerin kannte.", "Die Bassistin meldete sich übers Schwarze Brett und fertig war das Power-Girl-Quartett Friedberg. Personenname oder Ortsname? „Friedberg? Ortsname. Ich komme ja von dort. Den Namen hat mir mal Jazzgitarrist Wolfgang Muthspiel verpasst, als wir gemeinsam im Porgy & Bess aufgetreten sind.", "Wappel, meinen echten Namen, fand er nicht so prickelnd.“ Die Musik von Friedberg ist upbeat, wie der Brite sagt, die Texte sind ganz schön nachdenklich. Aus dieser (vermeintlichen) Diskrepanz entsteht gute Spannung.", "Sie macht das Quartett interessant. Schon dessen erster Auftritt im Londoner Pub Spice of Life wurde zum Triumph. Bald wurde Friedberg im Radio gespielt, war BBC-Act der Woche. „Das fand ich voll krass, denn in London gibt es eine Menge sehr, sehr guter Bands.", "Wir müssen halt, sobald es geht, sehr viel live spielen.", "Unsere Energie ist sehr speziell.“ Die neuen Lieder schrieb Anna F., trotz der guten Chemie mit ihren Musikerinnen, dann doch allein oder mit den beiden Deutschen Matthias Biermann und Daniel Brandt von der bekannten Jazzformation Brandt, Brauer, Frick.", "Die beiden reisten ihr ins kalifornische Joshua Tree nach, wo sich Anna F. eingemietet hatte. Nachts schlichen Pumas ums Studio, um zu schlafen, musste sie abends in ein anderes Gebäude wechseln. „Das war echt spooky.", "So eine totale Finsternis kannte ich bislang nicht.“ Mit den Burschen entstanden zwei Lieder. „Wir hatten nur einen Bass, einen Synthesizer, eine Gitarre und eine Kuhglocke. Damit haben wir zu jammen begonnen.", "Die zwei Songs ,Pass Me On‘ und ,Boom‘ sind aus dieser Zeit.“ Anna F. ging dann nach London zurück, arbeitet aber auch in Berliner Studios. Gab es Vorbilder für Sound oder Attitude? „Nicht so direkt“, wiegelt Anna F. ab.", "„Aber ich habe viel LCD Soundsystem und Courtney Barnett gehört. Und ESG, die liebe ich besonders.", "Beim Komponieren fange ich viele Songs mit den Beats an.“ Was ihre Nachdenklichkeiten anlangt, so ist manches ihrer Biografie abgetrotzt, anderes der Literatur, nicht umsonst hat sie diese eine Zeit lang offiziell studiert.", "Sylvia Plath und T. S. Eliot nennt sie als Lieblinge, auch Patti Smith und Nick Cave hätten Einfluss auf ihre Art, mit dem Wort umzugehen. Die nun erscheinende EP „Yeah“ verwöhnt mit fünf frischen Songs, die so jegliche Kümmernis abschütteln.", "Das Vinyl ist transparent und das Herz sitzt der Sängerin Anna F. auf der Zunge. Zumal eine Beziehung zerbrochen ist. „Das Lied ,Pass Me On‘ ist ein Befreiungsschlag. Man darf sich nicht von einer anderen Person abhängig machen.“ Hinterher ist man immer klüger.", "Neun Jahre wandert sie nun schon durch die Welt. Hat sich ihr Blick auf Österreich verändert? „Auf alle Fälle. Er ist sehr viel positiver geworden. Wien finde ich superchillig und das Österreichische habe ich mir gar nicht abgewöhnt.", "Es ist eher so, dass meine internationalen Freunde versuchen, mit mir Österreichisch zu sprechen . “" ],
  "articleContentTranslated" : [ "Anna F. a aprins a doua etapă a carierei sale internaționale. Tocmai începe la Londra cu trupa de fete Friedberg. Locuiește și lucrează în Berlin, L.A., Londra. Inima ei este încă atașată de Viena.", "Lucrul frumos al artei este că nu trebuie neapărat să ai un plan general. Muzicianul pop din Stiria, Anna F., are și el talentul de a se lăsa în derivă. A fost mutată mai întâi la Berlin, apoi la Los Angeles, înainte de a se stabili la Londra în 2017.", "Și puteți, de asemenea, să alunecați în ceva. În cazul Anna F., este o trupă exclusiv pentru fete. Avea deja chitarist și baterist, acum era vorba despre bas. Nota pe care a postat-o pe avizierul unei universități de muzică din Londra era neutră din punct de vedere al genului.", "„Am fi luat și noi un bărbat”, râde ea, „dar așa cum este acum, este neașteptat de frumos.” La fel ca toți noii veniți, și-a imaginat că Londra ar fi mai ușoară. „Am venit aici fără etichetă și fără manager.", "La început am vrut să-mi cânt lucrurile la companiile de discuri britanice. Dar am primit doar respingeri. Nici măcar nu aveam ideea unei trupe atunci. ”Apoi a întâlnit un tânăr idealist care tocmai își fondase propriul label.", "Îi plăcea muzica ei. „Am lansat Boom‘ și Go Wild ’, apoi mi-a venit în minte că aveam nevoie de o formație care să cânte asta.” Producătorul cunoștea un chitarist care la rândul său cunoștea un toboșar.", "Basistul a raportat pe avizier, iar cvartetul pentru fete de putere Friedberg era gata. Numele personal sau numele locului? „Friedberg? Numele locului. Vin de acolo. Chitaristul de jazz Wolfgang Muthspiel mi-a dat odată numele când cântam împreună la Porgy & Bess.", "Nu mi s-a părut adevăratul meu nume Wappel atât de strălucitor. ”Muzica lui Friedberg este optimistă, așa cum spune britanicul, versurile sunt într-adevăr gânditoare. Această (presupusă) discrepanță creează o tensiune bună.", "Ea face cvartetul interesant. Prima sa apariție în pubul londonez Spice of Life a fost un triumf. Friedberg a fost redat în curând la radio și a fost BBC Act of the Week. „Am crezut că este absolut nebunesc, pentru că există o mulțime de trupe foarte, foarte bune în Londra.", "Trebuie doar să jucăm multe live cât mai curând posibil.", "Energia noastră este foarte specială. ”În ciuda chimiei bune cu muzicienii ei, Anna F. a scris noile piese singure sau cu cei doi germani Matthias Biermann și Daniel Brandt de la cunoscuta formație de jazz Brandt, Brauer, Frick.", "Cei doi au urmat-o la Joshua Tree, California, unde Anna F. a închiriat-o. Pumas s-a strecurat în jurul studioului noaptea pentru a dormi și a trebuit să se mute într-o altă clădire seara. „A fost cu adevărat înfricoșător.", "Nu am cunoscut niciodată o întuneric atât de total. ”Două cântece au fost scrise împreună cu băieții. „Aveam doar un bas, un sintetizator, o chitară și un clopot. Cu asta am început să blocăm.", "Cele două melodii, Pass Me On ‘și, Boom’ sunt din acest moment. ”Anna F. s-a întors apoi la Londra, dar lucrează și în studiourile din Berlin. Au existat modele de sunet sau de atitudine? „Nu atât de simplu”, spune Anna F.", "„Dar am auzit multe sisteme de sunet LCD și Courtney Barnett. Și ESG, pe care îl iubesc în special.", "Când compun, încep multe melodii cu ritmurile. ”În ceea ce privește reflecțiile ei, unele lucruri au fost smulse din biografia ei, altele din literatură, motiv pentru care a studiat-o oficial o vreme.", "Sylvia Plath și T. S. Eliot îi numesc ca favoriți, Patti Smith și Nick Cave au, de asemenea, o influență asupra modului lor de a trata cuvântul. EP-ul lansat acum „Yeah” te răsfăță cu cinci piese proaspete care scutură orice griji.", "Vinilul este transparent, iar inima cântăreței Anna F. stă pe limbă. Mai ales că o relație s-a despărțit. „Piesa, Pass Me On” este o eliberare. Nu trebuie să te faci dependent de o altă persoană. ”După aceea, ești întotdeauna mai deștept.", "Rătăcește în lume de nouă ani. V-a schimbat viziunea asupra Austriei? \"În orice caz. A devenit mult mai pozitiv. Cred că Viena este super rece și nu am renunțat deloc la austriac.", "Mai mult, prietenii mei internaționali încearcă să vorbească austriac cu mine. \"" ]
}