{
  "id" : "u2sJmII9",
  "url" : "https://kurier.at/politik/inland/impfstoffproduktion-kurz-reist-am-4-maerz-nach-israel/401201887",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:49Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4967773/46-147523351.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfstoffproduktion: Kurz reist am 4. März nach Israel",
  "articleTitleTranslated" : "Producția de vaccin: Kurz călătorește în Israel pe 4 martie",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz wird am 4. März nach Israel reisen, und zwar gemeinsam mit der dänischen Ministerpräsidentin Mette Frederiksen. Geplant ist ein Treffen bei Ministerpräsident Benjamin Netanjahu.", "Das gab der Kanzler am Freitag bei einem Hintergrundgespräch vor Journalisten bekannt.", "Ziel der Reise ist eine Kooperation der drei Länder bei Forschung und Produktion von Corona-Impfstoff in der Phase II, wenn nämlich die derzeitigen Impfstoffe gegen Mutationen teilweise ihre Wirkung verloren haben werden.", "Kurz nannte bereits ein konkretes Projekt: So soll der Klosterneuburger Impfstoffproduzent „Polymun“, der bereits jetzt an der Herstellung des Biontech/Pfizer-Impfstoffs beteiligt ist, Teil der Kooperation sein.", "Darüber hinaus sind zwei weitere österreichische Pharmafirmen für die Produktion anderer Corona-Impfstoffe im Gespräch. Ebenfalls existiert bereits ein israelisch-dänisches Pharmaunternehmen, das in das Drei-Länder-Projekt einbezogen werden soll.", "\"Auf weitere Mutation und eventuelle neue Pandemien vorbereiten\" \"Es geht darum, hier unsere Kräfte möglichst gut zu bündeln. Unsere Priorität Nummer eins ist es, die Produktion und Beschaffung von Impfstoffen für die Zukunft zu beschleunigen\", betonte Kurz.", "Darüber habe auch Einigkeit beim EU-Videogipfel geherrscht. \"Beim Grünen Pass, den Israel bereits eingeführt hat, müssen wir deutlich schneller vorankommen in der EU.", "Da gibt es nun eine erfreuliche Bewegung in die richtige Richtung\", nahm Kurz Bezug auf die laufenden Arbeiten in der EU an einem digitalen Pass, der Erleichterungen für Geimpfte, Getestete und Genesene bei Reisen und in anderen Bereichen schaffen soll.", "\"Am wichtigsten ist es aber, die richtigen Lehren aus der Pandemie zu ziehen und für die Zukunft besser vorbereitet zu sein. Wir müssen uns auf weitere Mutationen des Coronavirus und neue, eventuelle gefährlichere, Pandemien vorbereiten\", so Kurz weiter.", "Dies sei bereits im Rahmen der \"First Mover\"-Länder besprochen worden und werde nun konkret umgesetzt mit Dänemark und Israel. \"Wir werden bei der Erforschung und Produktion von Impfstoffen eng zusammenarbeiten.\"", "In den kommenden Tagen will Kurz dazu auch Gespräche mit österreichischen Wissenschaftern und Pharmaunternehmen führen." ],
  "articleContentTranslated" : [ "Cancelarul federal Sebastian Kurz va călători în Israel pe 4 martie, împreună cu premierul danez Mette Frederiksen. Este planificată o întâlnire cu premierul Benjamin Netanyahu.", "Cancelarul a anunțat acest lucru vineri în timpul unei discuții de fond în fața jurnaliștilor.", "Scopul călătoriei este o cooperare între cele trei țări în cercetarea și producerea vaccinurilor corona în faza II, și anume atunci când vaccinurile actuale împotriva mutațiilor și-au pierdut parțial eficacitatea.", "Kurz a menționat deja un proiect specific: producătorul de vaccin Klosterneuburg „Polymun”, care este deja implicat în producerea vaccinului Biontech / Pfizer, va face parte din cooperare.", "În plus, alte două companii farmaceutice austriece pentru producerea altor vaccinuri corona sunt în discuție. Există, de asemenea, o companie farmaceutică israeliano-daneză care urmează să fie inclusă în proiectul din trei țări.", "\"Pregătiți-vă pentru alte mutații și posibile noi pandemii\" \"Scopul aici este să ne grupăm cât mai bine forțele. Prioritatea noastră numărul unu este de a accelera producția și achiziționarea de vaccinuri pentru viitor\", a subliniat Kurz.", "De asemenea, a existat un acord în acest sens la summitul video al UE. „Cu pașaportul verde, pe care Israel l-a introdus deja, trebuie să facem progrese mult mai rapide în UE.", "Acum există o mișcare pozitivă în direcția corectă \", a spus Kurz referindu-se la munca în desfășurare în UE privind un pașaport digital, care ar trebui să le faciliteze celor care au fost vaccinați, testați și recuperați atunci când călătoresc și în alte zone.", "\"Dar cel mai important lucru este să învățăm lecțiile potrivite din pandemie și să fim mai pregătiți pentru viitor. Trebuie să ne pregătim pentru viitoarele mutații ale coronavirusului și noi, posibil mai periculoase, pandemii\", a continuat Kurz.", "Acest lucru a fost deja discutat în cadrul țărilor „primului motor” și acum este implementat în termeni concreți cu Danemarca și Israel. \"Vom lucra îndeaproape împreună în cercetarea și producerea de vaccinuri.\"", "De asemenea, Kurz intenționează să poarte discuții cu oamenii de știință austrieci și companiile farmaceutice în următoarele zile." ]
}