{
  "id" : "u30lZ6GO",
  "url" : "https://www.derstandard.at/story/2000125494100/amateur-fussball-wegen-pandemie-weiter-in-warteposition?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T07:35:32Z[UTC]",
  "author" : "Katharina Rustler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Amateurfußball wegen Pandemie weiter in Warteposition",
  "articleTitleTranslated" : "Fotbalul amator este încă în așteptare din cauza pandemiei",
  "articleContent" : [ "Während der Spitzenfußball zwar ohne Zuschauer, aber auch unbeeindruckt von Osterruhen und Lockdowns weitergeht, fehlt dem Amateurbereich in der Corona-Pandemie jegliche Perspektive.", "Seit Monaten ist der Spiel- und Trainingsbetrieb in den über 150 Männerligen unter den beiden höchsten heimischen Spielklassen eingestellt. Es droht ein Szenario wie im Vorjahr, als sämtliche Meisterschaften abgebrochen werden mussten.", "Damals gab es weder Auf- und Absteiger, was so manchen ambitionierten Klubchef in Rage brachte.", "Seither hat sich der ÖFB mit einem Rechtsgutachten abgesichert – darin wurde unter anderem festgehalten, dass eine Saison bereits gewertet werden kann, wenn nur die Hinrunde absolviert wurde, also jeder gegen jeden zumindest einmal gespielt hat.", "Doch selbst davon ist man derzeit weit entfernt. In der Regionalliga Ost haben manche Klubs noch fünf Partien der Hinrunde offen, in der Regionalliga Mitte geht es um bis zu vier Matches, in den Klassen darunter zeigt sich ein ähnliches Bild.", "Für einen Abschluss der ersten Saisonhälfte läuft die Zeit davon, denn angesichts steigender Infektionszahlen und sinkender Spitalskapazitäten erscheint schon die Erlaubnis für Kleingruppentrainings auf längere Sicht ausgeschlossen.", "Noch unrealistischer sind normale Mannschaftstrainings, die aber wohl ein Monat lang durchgeführt werden müssen, ehe der Spielbetrieb wieder gestartet werden kann. Erschwerend kommt hinzu, dass laut derzeitiger Regelung die Meisterschaften bis Ende Juni abgeschlossen sein müssen.", "Hier gibt es aber laut ÖFB-Generalsekretär Thomas Hollerer einen gewissen Spielraum. \"Wir möchten mit allen Anstrengungen versuchen, noch eine Wertung herbeizuführen und können die Meisterschaften möglicherweise länger spielen\", sagte der Jurist der APA.", "\"Aber irgendwann gibt es eine Deadline, wo man sagen muss, es bringt nichts mehr. Wenn wir zum Beispiel die jetzige Saison bis 31.  August spielen, besteht die große Gefahr, dass wir damit die nächste Saison beschädigen.\"", "Klarheit dürfte im Rahmen einer Präsidiumssitzung Ende April geschaffen werden. Bevor allerdings mit großer Anstrengung eine Wiederaufnahme des Spielbetriebs angestrebt wird, gilt es zu beachten, dass viele Amateurklubs dies aus Kostengründen gar nicht anstreben.", "Hollerer: \"Man muss schon bedenken, wie sinnvoll es ist, wenn Vereine für ein, zwei Partien den Betrieb hochfahren müssen.\" Besonders großes Interesse an einer Fortsetzung haben Vereine mit Aufstiegsabsichten.", "Auf einige von ihnen könnte ein Deja-vu zukommen – die Vienna etwa verpasste im Vorjahr als Spitzenreiter der Wiener Stadtliga wegen Corona den Sprung in die Ostliga, Gleiches könnte nun wieder passieren.", "\"Eine sportliche Wertung bedingt eine Absolvierung der Hinrunde. Davon kann man nur abgehen, wenn man in einer Sondersituation von allen Vereinen die Zustimmung hat, dass der gegenwärtige Erste aufsteigen kann\", stellte Hollerer klar.", "Ein Aufstieg ohne Beendigung der ersten Saisonhälfte könnte auch dann möglich sein, wenn der Tabellenführer rechnerisch in der Hinrunde nicht mehr einzuholen sei, ergänzte der ÖFB-Generalsekretär. Im Gegensatz dazu steht eine Aussendung des Kärntner Landesverbands (KFV) vom vergangenen Donnerstag.", "Demnach werden die Meisterschaften im südlichsten Bundesland abgebrochen und auch ohne Hinrundenabschluss nach derzeitigem Stand gewertet, wenn bis 26.  Mai kein Kontakttraining erlaubt ist.", "Grundlage dafür ist ein im vergangenen Sommer gefasster KFV-Beschluss, wonach es für eine Wertung reicht, wenn zumindest 90 Prozent der Hinrundenspiele absolviert wurden – was in den Kärntner Ligen der Fall ist.", "In anderen Landesverbänden sind solche Entscheidungen (noch) nicht getroffen worden. Wie auch immer sich die Lage im Amateurbereich entwickelt – die Lage für die über 2.200 Klubs und hunderttausende Fußballerinnen und Fußballer bleibt in den kommenden Monaten prekär.", "Immerhin konnte laut Holler zumindest bisher ein Wegbrechen vieler Vereine verhindert werden. \"Auch dank staatlicher Unterstützung\", betonte der ÖFB-Generalsekretär und bedankte sich gleichzeitig bei \"den ganz vielen unglaublich engagierten Ehrenamtlichen\".", "Trotz aller Unwägbarkeiten wagte Hollerer einen positiven Ausblick für den Amateurfußball. \"Wir werden über diese Geschichte drüberkommen und den Restart schaffen.\" (APA, 31.3.2021)" ],
  "articleContentTranslated" : [ "În timp ce fotbalul de top continuă fără spectatori, dar și neimpresionat de odihna și blocajele de Paști, sectorului amator îi lipsește orice perspectivă în pandemia coroanei.", "Operațiunile de joc și antrenament din cele peste 150 de ligi masculine din cele două cele mai înalte divizii interne au fost suspendate de luni de zile. Un scenariu amenință ca anul trecut, când toate campionatele trebuiau anulate.", "La acea vreme nu existau promotori sau retrogradatori, ceea ce îi înfuria pe unii șefi de club ambițioși.", "De atunci, ÖFB s-a asigurat cu un aviz legal - printre altele, stipulează că un sezon poate fi deja evaluat dacă doar prima jumătate a sezonului a fost finalizată, adică toată lumea a jucat împotriva tuturor cel puțin o dată.", "Dar chiar și asta este departe de moment. În Regionalliga Ost, unele cluburi au încă cinci jocuri deschise în prima jumătate a sezonului, în Regionalliga Mitte există până la patru meciuri, iar o imagine similară apare în clasele de mai jos.", "Timpul se termină pentru a se încheia prima jumătate a sezonului, deoarece având în vedere numărul tot mai mare de infecții și scăderea capacităților spitalicești, permisiunea pentru cursurile de formare în grupuri mici pare a fi exclusă pe termen lung.", "Ședințele normale de antrenament în echipă sunt și mai nerealiste, dar trebuie efectuate timp de o lună înainte ca jocul să poată fi reluat. Pentru a înrăutăți lucrurile, conform reglementărilor actuale, campionatele trebuie finalizate până la sfârșitul lunii iunie.", "Potrivit secretarului general al ÖFB, Thomas Hollerer, aici există o anumită marjă de manevră. „Am dori să încercăm cu toate eforturile noastre să obținem un rating și putem juca campionatele mai mult”, a spus avocatul APA.", "\"Dar, la un moment dat, există un termen în care trebuie să spuneți că nu va mai funcționa. De exemplu, dacă jucăm sezonul curent până pe 31 august, există un mare risc că vom deteriora sezonul următor\".", "Claritatea ar trebui creată la o reuniune a Comitetului executiv la sfârșitul lunii aprilie. Cu toate acestea, înainte ca o reluare a jocurilor să fie încercată cu mare efort, trebuie remarcat faptul că multe cluburi de amatori nici măcar nu încearcă să facă acest lucru din motive de cost.", "Hollerer: \"Trebuie să luați în considerare cât de util este atunci când cluburile trebuie să alerge pentru unul sau două jocuri.\" Cluburile cu intenții de promovare sunt interesate în mod special de o continuare.", "Unii dintre ei s-ar putea confrunta cu deja vu - Viena, de exemplu, a ratat saltul în Liga de Est anul trecut, în calitate de lider al Ligii orașului Viena din cauza Corona, la fel s-ar putea întâmpla din nou.", "\"O evaluare sportivă necesită finalizarea primei jumătăți a sezonului. Puteți să vă îndepărtați de acest lucru numai dacă aveți aprobarea tuturor cluburilor într-o situație specială pentru ca actualul prim să poată fi promovat\", a clarificat Hollerer.", "O promovare fără încheierea primei jumătăți a sezonului ar putea fi posibilă și dacă liderii de masă nu ar putea fi prinși în prima jumătate a sezonului, a adăugat secretarul general al ÖFB. În schimb, a avut loc o transmisie de Asociația Regională Carintiană (KFV) joi trecut.", "În consecință, campionatele din cel mai sudic stat federal vor fi anulate și evaluate în funcție de starea actuală chiar și fără o concluzie din prima rundă, dacă antrenamentul de contact nu este permis până pe 26 mai.", "Baza pentru aceasta este o decizie KFV luată vara trecută, conform căreia este suficientă o evaluare dacă au fost disputate cel puțin 90% din meciurile din primul tur - ceea ce este cazul în ligile din Carintia.", "Astfel de decizii nu au fost (încă) luate în alte asociații regionale. Cu toate acestea, situația din sectorul amatori se dezvoltă, situația pentru cele peste 2.200 de cluburi și sute de mii de fotbaliști va rămâne precară în lunile următoare.", "La urma urmei, potrivit lui Holler, a fost posibil să se împiedice multe cluburi să se desprindă, cel puțin până acum. „Tot datorită sprijinului guvernului”, a subliniat secretarul general al ÖFB și, în același timp, a mulțumit „numeroșilor voluntari incredibil de dedicați”.", "În ciuda tuturor imponderabilelor, Hollerer a îndrăznit o perspectivă pozitivă pentru fotbalul amator. „Vom trece peste povestea asta și vom reporni.” (APA, 31 martie 2021)" ]
}