{
  "id" : "U3rA99MG",
  "url" : "https://kurier.at/politik/inland/live-anschober-und-nehammer-ziehen-erstes-fazit-nach-massentests/401123244",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T10:54:50Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4808862/46-173319924.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: \"Die kommenden vier Wochen sind die riskantesten\"",
  "articleTitleTranslated" : "Anschober: „Următoarele patru săptămâni sunt cele mai riscante”",
  "articleContent" : [ "Aktuell gibt es 2.932 Neuinfektionen in Österreich. Seit Montag dürfen in Österreich die Geschäfte wieder offenhalten.", "\"Ja, der Lockdown hat grundsätzlich gut gewirkt\", sagt Gesundheitsminister Rudolf Anschober eingangs nach dem Ministerrat, \"aber die kommenden vier Wochen werden die riskantesten überhaupt\". Gründe dafür seien der wieder geöffnete Handel und die bevorstehenden Weihnachtsfeiertage.", "Die Quadratmeter-Regeln seien eingehalten, der Aufruf, die Einkaufszentren \"nicht zu stürmen\", sei gehört worden und gelungen. Betreffend Weihnachten seien die Regeln \"in Bearbeitung und werden spätestens Mitte nächster Woche fixiert\", so der Gesundheitsminister weiter.", "Danach gefragt, ob - wie in Deutschland ab dem 24.12. härtere Maßnahmen folgen könnten -, sagt Anschober, das gelte es zu verhindern. In Deutschland soll die Schulpflicht von 24.12. bis 10.1.2021 ausgesetzt werden.", "Zweite Massentestung nach Weihnachtsfeiertagen \"am sinnvollsten\" Ein zweiter Termin der Massentestungen sei \"nach den Weihnachtsfeiertagen am sinnvollsten\", werde aber noch diese Woche mit den Länderchefs zu diskutieren seien.", "Da derzeit die Massentests nicht in ausreichendem Maß wahrgenommen werden, überlege die Regierung \"Attraktivierungen\". Wie diese aussehen könnten und, ob dies womöglich mit Gutscheinen verbunden sein wird - auch das werde noch zu diskutieren sein. ", "Auf das Koalitionsklima und die Aussage von FPÖ-Chef Norbert Hofer angesprochen, der mit Neuwahlen rechnet, reagieren die Minister wie folgt: \"Der Herr Hofer ist der Herr Hofer, das muss ich nicht kommentieren\", sagt Anschober.", "Innenminister Karl Nehammer schließt an: \"Eine Koalition ist keine Einheitspartei. Entscheidend ist, dass man zu Lösungen findet.\"", "Gesundheitsminister Rudolf Anschober © Bild: APA - Austria Presse Agentur Der Gesundheitsminister erwartet für die kommenden 10 Tage noch eine \"spürbare Absenkung\" der Zahlen und, dass es zu einer Neuinfektionszahl unter 2.000 pro Tag kommen werde, doch: \"Wir sind nicht dort, wo wir hinmüssen.\"", "Anschober: \"Die Situation halten wir so nicht lange durch\" Minus 21 Prozent bei den aktiven Infektionszahlen in den vergangenen sieben Tagen seien ein erfreulicher Trend, so der grüne Gesundheitsminister.", "\"Die Todesfall-Zahlen sind aber viel zu hoch.\" Sorge bereite ihm die Situation auf den Intensivstationen der heimischen Krankenhäuser. \"Die Situation halten wir so nicht lange durch.\" 54 Todesfälle seien in den vergangenen 24 Stunden zu beklagen.", "\"Das kann man nicht akzeptieren. Wir müssen sehr bewusst und vorsichtig vorgehen in den kommenden vier Wochen.\"", "Die Massentestungen seien derzeit ein \"guter, zeitnaher Indikator\", um das Infektionsgeschehen in den Griff zu bekommen. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Rudolf Anschober appelliert - wie in den vergangenen Tagen - von der Möglichkeit der Gratis-Tests Gebrauch zu machen.", "Es handle sich \"um die vielleicht wichtigsten vier Wochen in der Pandemie-Bekämpfung\". 2.000 Menschen seien bei den Massentests positiv getestet worden und ein Beleg für die Bedeutung und Wirksamkeit der Testungen.", "Die \"halbe Stunde für einen Test ist eine Investition in die Zukunft\". Nehammer: \"Zahlen sind nicht gut genug\" \"Wir müssen alles tun\", betont auch Innenminister Karl Nehammer, \"um die Pandemie zu bekämpfen.", "Die Zahlen der Testungen sind gut, aber nicht gut genug\". Ein Test sei \"besser als den Arbeitsplatz zu verlieren\" und: \"Das Testen ist kein Selbstzweck\". Es gehe um die Chance, \"die Infektionsketten zu durchbrechen.", "Es braucht auch eine Versachlichung der Diskussion\", so der Innenminister, der auf die Maßnahmen, die nun in Deutschland umgesetzt werden sollen, verweist.", "\"Es liegt an uns, den nächsten Lockdown nicht wahrscheinlich zu machen\", so Nehammer weiter, der anschließt:  \"In harten Zeiten wie diesen kann man gar nicht genug Danke sagen.\" Gemeint sind Mediziner, Pflegekräfte, Exekutivebeamte, Soldaten und die Zivilgesellschaft, die täglich helfen.", "\"Das Schlimmste, was uns passieren kann, ist, wenn die Infektionszahlen weiter steigen. Das Testen gibt Sicherheit\", und jeder könne so einen Beitrag leisten. Wer rund um Weihnachten Österreich verlassen bzw. nach Österreich einreisen kann, ist noch offen.", "Die notwendige Verordnung werde erst erarbeitet." ],
  "articleContentTranslated" : [ "În prezent, există 2.932 infecții noi în Austria. Afacerilor din Austria li sa permis să rămână deschise din nou de luni.", "\"Da, închiderea a funcționat practic bine\", a spus ministrul Sănătății Rudolf Anschober la începutul Consiliului de Miniștri, \"dar următoarele patru săptămâni vor fi cele mai riscante dintre toate\". Motivele pentru aceasta sunt comerțul redeschis și viitoarele sărbători de Crăciun.", "Au fost respectate regulile de metru pătrat, s-a auzit apelul de a nu „asalta centrele comerciale” și a reușit. În ceea ce privește Crăciunul, regulile sunt „în desfășurare și vor fi stabilite cel târziu până la jumătatea săptămânii viitoare”, a continuat ministrul sănătății.", "Apoi am întrebat dacă - ca în Germania din 24 decembrie. ar putea urma măsuri mai dure - spune Anschober, acest lucru ar trebui prevenit. În Germania, școlarizarea obligatorie ar trebui să fie începând cu 24 decembrie. să fie suspendat până la 10.1.2021.", "A doua testare în masă după sărbătorile de Crăciun \"are cel mai mult sens\" O a doua dată de testare în masă este \"cea mai utilă după sărbătorile de Crăciun\", dar va trebui discutată cu șefii de țară săptămâna aceasta.", "Deoarece testele de masă nu sunt în prezent observate într-o măsură suficientă, guvernul are în vedere „a le face mai atractive”. Cum ar putea arăta acestea și dacă acest lucru va fi posibil legat de vouchere - și asta va trebui totuși să fie discutat.", "Când au fost întrebați despre climatul coaliției și despre declarația liderului FPÖ, Norbert Hofer, care așteaptă noi alegeri, miniștrii reacționează după cum urmează: „Domnul Hofer este domnul Hofer, nu trebuie să comentez”, spune Anschober.", "Ministrul de interne, Karl Nehammer, a adăugat: \"O coaliție nu este un partid de unitate. Ceea ce contează este că găsiți soluții\".", "Ministrul Sănătății, Rudolf Anschober © Imagine: APA - Agenția de presă din Austria Ministrul Sănătății se așteaptă la o „scădere notabilă” a numărului pentru următoarele 10 zile și că numărul de noi infecții va scădea sub 2.000 pe zi, dar: „Nu suntem acolo unde trebuie să plecăm. \"", "Anschober: „Nu vom menține situația mult timp cu” minus 21 la sută din numărul infecțiilor active din ultimele șapte zile este o tendință pozitivă, a declarat ministrul verde al Sănătății.", "\"Numărul deceselor este mult prea mare.\" El este îngrijorat de situația din secțiile de terapie intensivă ale spitalelor domestice. \"Nu vom rezista situația așa mult timp.\" În ultimele 24 de ore au fost raportate 54 de decese.", "\"Nu poți accepta asta. Trebuie să fim foarte conștienți și atenți în următoarele patru săptămâni\".", "Testele de masă sunt în prezent un „indicator bun și în timp util” pentru a controla procesul de infecție. © Imagine: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Rudolf Anschober face apel - ca în ultimele zile - să folosească posibilitatea testelor gratuite.", "Este „poate cele mai importante patru săptămâni în lupta împotriva pandemiei”. 2.000 de persoane au fost testate pozitiv la testele de masă și dovada importanței și eficacității testelor.", "„O jumătate de oră pentru un test este o investiție în viitor”. Nehammer: „Numerele nu sunt suficient de bune” „Trebuie să facem totul”, a spus ministrul de interne Karl Nehammer, „pentru a combate pandemia.", "Numărul de teste este bun, dar nu suficient de bun. \"Un test este\" mai bun decât să-ți pierzi slujba \"și:\" Testarea nu este un scop în sine. \"Este vorba despre șansa\" de a sparge lanțurile infecției.", "De asemenea, discuția trebuie făcută mai obiectivă \", a spus ministrul de interne, care a făcut referire la măsurile care urmează să fie puse în aplicare în Germania.", "„Depinde de noi să nu facem posibil următorul blocaj”, a continuat Nehammer, care a adăugat: „În momente dificile ca acestea, nu poți spune suficiente mulțumiri”. Aceasta se referă la medici, asistenți medicali, ofițeri de aplicare a legii, soldați și societatea civilă care ajută zilnic.", "\"Cel mai rău care ni se poate întâmpla este dacă numărul infecțiilor continuă să crească. Testarea oferă siguranță\" și oricine ar putea contribui. Cine poate părăsi Austria sau intra în Austria în preajma Crăciunului este încă deschis.", "Regulamentul necesar va fi elaborat numai." ]
}