{
  "id" : "u3u8i4ze",
  "url" : "https://www.diepresse.com/5948092/Fluktuation_FPOe-Burgenland_Fuenf-Austritte-seit-Ausschluss-von?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T13:51:00Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageCopyright" : "APA/AFP/ALEX HALADA (ALEX HALADA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "FPÖ Burgenland: Fünf Austritte seit Ausschluss von Ex-Klubchef Molnar",
  "articleTitleTranslated" : "FPÖ Burgenland: Cinci demisii de când fostul șef al clubului Molnar a fost exclus",
  "articleContent" : [ "Für Landesparteiobmann Petschnig ist die Angelegenheit damit erledigt. Die FPÖ Burgenland hat seit dem Parteiausschluss des früheren Landtagsklubchefs Geza Molnar in der Vorwoche bisher fünf weitere Austritte aus der Partei verzeichnet.", "Nach den internen Streitereien der vergangenen Monate hatte man bereits damit gerechnet, dass Mitglieder, die Molnar nahestehen, der FPÖ den Rücken kehren könnten.", "Für ihn sei die Angelegenheit aber damit erledigt, betonte Landesparteiobmann Alexander Petschnig am Montag am Rande einer Pressekonferenz. Der Parteiausschluss sei keine schnelle, spontane Entscheidung gewesen.", "„Das hat alles Ursache und Wirkung. Es ist die Ultima Ratio, wenn man keiner Lösung mehr entgegensieht“, sagte Petschnig. Eine gewisse Fluktuation bei den Mitgliedern sei immer vorhanden, diese hänge auch mit Bundesthemen und nicht nur mit Ereignissen im Land zusammen.", "Der Landesparteiobmann wollte die internen Probleme auch nicht überbewerten, sondern in Relation zu anderen politischen Themen sehen. „Wir haben genug zu tun für das Land“, betonte Petschnig. Er wolle sich damit nicht weiter zu den Streitigkeiten äußern." ],
  "articleContentTranslated" : [ "Pentru liderul partidului de stat Petschnig, problema este soluționată. FPÖ Burgenland a înregistrat încă cinci retrageri din partid, de când fostul șef al parlamentului de stat, Geza Molnar, a fost expulzat din partid săptămâna trecută.", "După certurile interne din ultimele luni, se așteptase deja ca membrii apropiați de Molnar să poată întoarce spatele FPÖ.", "Pentru el, însă, problema este soluționată, a subliniat luni președintele partidului de stat, Alexander Petschnig, pe marginea unei conferințe de presă. Excluderea din partid nu a fost o decizie rapidă, spontană.", "„Totul are cauză și efect. Este ultima soluție dacă nu mai aștepți cu nerăbdare o soluție ”, a spus Petschnig. Există întotdeauna o anumită fluctuație în rândul membrilor, acest lucru este legat și de problemele federale și nu numai de evenimentele din țară.", "Președintele partidului de stat nu a dorit să supraestimeze problemele interne, ci mai degrabă să le vadă în raport cu alte probleme politice. „Avem destule de făcut pentru țară”, a subliniat Petschnig. El nu vrea să comenteze disputele." ]
}