{
  "id" : "u4aIP4En",
  "url" : "https://kurier.at/chronik/oesterreich/feuerwehr-nicht-im-impfplan-der-bundesregierung/401179441",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T10:59:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4017525/78350011452356154_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Feuerwehr nicht im Impfplan der Bundesregierung",
  "articleTitleTranslated" : "Pompierii nu fac parte din planul de vaccinare al guvernului federal",
  "articleContent" : [ "Die für Ehrenamt zuständige Ministerin Elisabeth Köstinger (ÖVP) war am Abend um Beruhigung bemüht: Die Feuerwehren seien \"wesentliche Bestandteile unserer Blaulicht- und Einsatzorganisationen und unverzichtbare Stützen unserer Gesellschaft\", betonte Köstinger in einer Aussendung.", "Es sei \"eine Selbstverständlichkeit, dass Angehörige der Feuerwehr, die bei Test-oder Impfstraßen im Einsatz sind, im Rahmen der Priorisierung - so wie das Gesundheitspersonal - bereits vorzeitig geimpft werden\", stellte die Ministerin klar.", "Die Feuerwehr in ihrer Gesamtheit werde darüber hinaus, gemeinsam mit anderen Einsatzorganisationen prioritär behandelt und dementsprechend im Impfplan berücksichtigt.", "\"Absoluten Vorrang haben allerdings jetzt ältere Menschen und Menschen mit Vorerkrankungen, die besonders schutzbedürftig sind, weil bei ihnen in vielen Fällen Ansteckungen zum Tod führen können\", erklärte auch Köstinger." ],
  "articleContentTranslated" : [ "Ministrul responsabil cu munca voluntară, Elisabeth Köstinger (ÖVP), a încercat să calmeze lucrurile seara: pompierii erau „componente esențiale ale organizațiilor noastre de urgență și de urgență și piloni indispensabili ai societății noastre”, a subliniat Köstinger într-o emisiune.", "„Este o chestiune firească faptul că membrii brigăzii de pompieri care se află pe căi de testare sau de vaccinare în acțiune, ca parte a prioritizării - ca personal de sănătate - sunt vaccinați din timp\", a clarificat ministrul.", "De asemenea, pompierilor în ansamblu li se acordă prioritate, împreună cu alte servicii de urgență, și este, prin urmare, luat în considerare în planul de vaccinare.", "\"Cu toate acestea, persoanele în vârstă și persoanele cu boli anterioare care au nevoie în special de protecție, deoarece în multe cazuri, infecțiile pot duce la moarte pentru ei\", a explicat Köstinger, au prioritate absolută acum." ]
}