{
  "id" : "U4mYN6IZ",
  "url" : "https://kurier.at/sport/hans-niessl-es-muss-eine-bewegungsoffensive-geben/401099496",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T16:20:01Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hans Niessl: \"Es muss eine Bewegungsoffensive geben\"",
  "articleTitleTranslated" : "Hans Niessl: „Trebuie să existe o mișcare jignitoare”",
  "articleContent" : [ "Dramatische Situation Die Situation in Österreich wäre ohnehin dramatisch.  Vor allem die Schulschließungen bereiten dem 69-Jährigen Sorgen.  „Man muss jetzt Maßnahmen setzen, kann aber über die eine oder andere diskutieren.Tatsache ist, viele Kinder sind übergewichtig.", "Wenn der Schulbetrieb wieder aufgenommen werden kann, dann braucht man auch einen entsprechend höheren Stellenwert des Sports und der Bewegung.“ Je mehr Sport, desto gesünder.", "„Die WHO hat sogar bestätigt, eine Stunde Bewegung für Kinder vorgesehen sein sollte, fast 80 Prozent haben diese Stunde nicht.  Das Übergewicht  bei den Schulkindern (30 Prozent waren schon vor dem Lockdown übergewichtig) ist besorgniserregend.", "„Wenn manche aufgrund der körperlichen Voraussetzungen nicht in der Lage sind, einen Beruf zu erlernen, müssen Alarmglocken schrillen.“ Gerade in Hinblick auf Covid-19 wäre jetzt ein gutes Immunsystem wichtig.", "Beispiel Skandinavien Für Niessl hat der Sport in Österreich generell einen zu geringen Stellenwert.  Lösungen?  „Wie in Skandinavien sollte ein gewisser Beitrag aus dem Gesundheitsbereich dem Sport gegeben werden, das würde allen, vom Kind bis zum Pensionisten etwas bringen.“ Aber vor allem solle der Sport als Gesundheitsfaktor generell mehr in der Politik verankert sein." ],
  "articleContentTranslated" : [ "Situație dramatică Situația din Austria oricum ar fi dramatică. Tânărul de 69 de ani este deosebit de îngrijorat de închiderea școlii. \"Trebuie să luați măsuri acum, dar puteți discuta despre unul sau altul. Faptul este că mulți copii sunt supraponderali.", "Când școala poate fi reluată, atunci aveți nevoie de o prioritate corespunzătoare mai mare pentru sport și exerciții fizice. ”Cu cât este mai mult sport, cu atât este mai sănătos.", "„OMS a confirmat chiar că ar trebui să se asigure o oră de exercițiu pentru copii; aproape 80 la sută nu au această oră. Obezitatea în rândul elevilor (30% erau supraponderali înainte de blocare) este îngrijorătoare.", "„Dacă unii nu sunt capabili să învețe o profesie din cauza condițiilor lor fizice, trebuie să sune clopotele de alarmă.” În special în ceea ce privește Covid-19, un sistem imunitar bun ar fi acum important.", "Exemplu Scandinavia Pentru Niessl, sportul în Austria are în general o importanță prea mică. Soluții? „La fel ca în Scandinavia, o anumită contribuție din sectorul sănătății ar trebui acordată sportului, care să aducă ceva tuturor, de la copii la pensionari.” Dar, mai presus de toate, sportul ar trebui să fie, în general, mai ancorat în politică ca factor de sănătate." ]
}