{
  "id" : "U4xrLOiu",
  "url" : "https://kurier.at/wirtschaft/frauenquote-in-aufsichtsraeten-zeigt-wirkung/401209963",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T07:15:00Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/3644042/46-119318933.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / jacoblund/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Frauenquote in Aufsichtsräten zeigt Wirkung",
  "articleTitleTranslated" : "Cota de femei în consiliile de supraveghere are un efect",
  "articleContent" : [ "Nur etwa jede elfte Position in der Geschäftsführung der 200 umsatzstärksten Unternehmen Österreichs ist mit einer Frau besetzt. Oder anders gesagt: 91 Prozent der Personen in der Geschäftsführung dieser Unternehmen sind Männer, nur neun Prozent Frauen.", "Das zeigt der aktuelle \"Frauen.Management.Report\" der Arbeiterkammer. Dieser Wert hat sich seit 2011 zwar verdoppelt, aber eben auf niedrigem Niveau: Vor zehn Jahren waren überhaupt nur 4,4 Prozent der Geschäftsführung weiblich besetzt. ", "\"Wie viele Frauen in Geschäftsführungen vertreten sind, variiert mit dem Tätigkeitsbereich der Unternehmen\", heißt es in der Untersuchung der Arbeiterkammer.", "Der Dienstleistungssektor wies in den vergangenen Jahren immer den höchsten Frauenanteil auf, hier fiel der Frauenanteil in den Geschäftsführungen 2020 aber deutlich und stagniert jetzt bei 12,5 Prozent.", "Nummer eins ist nun der Finanzsektor mit einem Frauenanteil von 13,7 Prozent. Unter allen Wirtschaftssektoren hat der Industriesektor mit 5,2 Prozent Frauen in der Geschäftsführung den niedrigsten Wert.", "Als Alleingeschäftsführerinnen stehen nur zwei der Top-200-Unternehmen Frauen vor, nämlich Elisabeth Engelbrechtsmüller-Strauß von der Fronius International GmbH und Birgit Rechberger-Krammer von der Henkel Central Eastern Europe Gesellschaft MBH.", "Bei den Aufsichtsratsposten sieht es - nicht zuletzt dank der verpflichtenden Quote für große und börsenotierte Unternehmen - deutlich besser aus. 32,3 Prozent aller Aufsichtsratsposten in den quotenpflichtigen Börseunternehmen sind mit Frauen besetzt. ", "Seit 2018 sind große und börsenotierte Unternehmen ja verpflichtet, 30 Prozent ihrer Aufsichtsratsposten weiblich zu besetzen. Fast zwei Drittel der quotenpflichtigen Unternehmen erfüllen diesen Mindestanteil auch bereits.", "In der Geschäftsführung sind übrigens auch hier nur 7,2 Prozent der Führungspersonen Frauen. 23,5 Prozent der Aufsichtsratspositionen sind auch in den Top-200-Unternehmen Stand 2021 weiblich besetzt. 2011 waren es noch 10,3 Prozent.", "Von der Gender Balance Zone - einem Frauenanteil von 40 bis 60 Prozent - ist man aber auch hier noch weit entfernt." ],
  "articleContentTranslated" : [ "Doar cam la unsprezece poziție în conducerea celor 200 de companii de top-vânzare din Austria este ocupată de o femeie. Cu alte cuvinte: 91% dintre persoanele din conducerea acestor companii sunt bărbați, doar 9% femei.", "Acest lucru este demonstrat de actualul „Frauen.Management.Report” de la Camera Muncii. Această valoare s-a dublat din 2011, dar la un nivel scăzut: acum zece ani, doar 4,4 la sută din consiliul de administrație erau femei.", "„Câte femei sunt reprezentate în consiliile de administrație variază în funcție de aria de activitate a companiei”, spune studiul Camerei Muncii.", "Sectorul serviciilor a avut întotdeauna cea mai mare proporție de femei din ultimii ani, dar aici proporția femeilor din conducere a scăzut semnificativ în 2020 și acum stagnează la 12,5%.", "Numărul unu este acum sectorul financiar, cu o pondere a femeilor de 13,7%. Dintre toate sectoarele economice, sectorul industrial are cea mai mică valoare, cu 5,2% femei în conducere.", "Doar două dintre primele 200 de companii sunt conduse de femei în calitate de administratori unici, și anume Elisabeth Engelbrechtsmüller-Strauss de la Fronius International GmbH și Birgit Rechberger-Krammer de la Henkel Central Eastern Europe Gesellschaft MBH.", "Lucrurile arată mult mai bine pentru posturile consiliului de supraveghere - nu în ultimul rând datorită cotei obligatorii pentru companiile mari și listate. 32,3 la sută din toate funcțiile consiliului de supraveghere din companiile de schimb bazate pe cote sunt deținute de femei.", "Din 2018, companiile mari și listate au fost obligate să ocupe 30% din funcțiile lor de consiliu de supraveghere cu femei. Aproape două treimi din companiile cotizate îndeplinesc deja acest procent minim.", "De altfel, doar 7,2 la sută din personalul de conducere sunt femei. 23,5 la sută din funcțiile consiliului de supraveghere din primele 200 de companii începând cu 2021 sunt femei. În 2011 a fost de 10,3 la sută.", "Chiar și aici, totuși, suntem încă departe de zona de echilibru între sexe - 40-60% femei." ]
}