{
  "id" : "U4Yfva86",
  "url" : "https://kurier.at/wissen/gesundheit/corona-who-bericht-stuetzt-die-tier-mensch-uebertragung/401334882",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T08:15:17Z[UTC]",
  "author" : "Helmut Ploebst",
  "imageUrl" : "https://image.kurier.at/images/original/5936799/46-175251529.jpg",
  "imageCopyright" : "APA/AFP/HECTOR RETAMAL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: WHO-Bericht stützt die Tier-Mensch-Übertragung",
  "articleTitleTranslated" : "Corona: Raportul OMS susține transmiterea de la animal la om",
  "articleContent" : [ "Jetzt ist es fix: In ihrem Bericht zur Expertenmission im chinesischen Wuhan geht die Weltgesundheitsorganisation (WHO) von einer Übertragung des neuartigen Coronavirus auf den Menschen durch ein Zwischenwirt-Tier aus.", "Von der Fledermaus sei der Erreger \"wahrscheinlich bis sehr wahrscheinlich\" auf ein anderes Tier und von diesem auf den Menschen übergegangen, heißt es in dem am Montag in Genf vorgelegten WHO-Bericht.", "Die These, das Virus sei aus einem Labor entwichen, wurde hingegen als \"extrem unwahrscheinlich\" bezeichnet. Ein Jahr nach dem Ausbruch der Corona-Pandemie hatte die chinesische Propaganda versucht, die Geschichte neu zu schreiben.", "Angesichts von mehr als 1,7 Millionen Toten weltweit will sich China in einem politisch aufgeheizten Klima nicht als Schuldiger anprangern lassen.", "„Auch wenn China als erster das Coronavirus berichtet hat, bedeutet das nicht zwangsläufig, dass das Virus auch aus China stammt“, gibt Außenamtssprecher Zhao Lijian die Richtung vor. China wird dabei eher als mögliches Opfer dargestellt.", "Von Fledermäusen und Wildtierhandel als Ursprung war keine Rede mehr. Vielmehr verweisen Staatsmedien auf unbestätigte Berichte über mögliche Sars-CoV-2-Infektionen in anderen Ländern schon vor der Entdeckung der ersten Fälle Anfang Dezember 2019 in der zentralchinesischen Metropole Wuhan.", "Auch wurden Spuren des Virus auf einer Schweinshaxe aus Deutschland und vielen anderen importierten Tiefkühlwaren gefunden. Wobei strittig ist, ob diese Spuren für eine Ansteckung ausreichen.", "Trotzdem schreibt das Parteiorgan „Volkszeitung“ unter Hinweis auf „alle verfügbaren Beweise“, dass die Tiefkühlketten schuld sein könnten: „Covid-19 begann nicht in Wuhan.“ „Es ist wirklich schwierig, dass es so politisiert ist“, sagte Fabian Leendertz vom Robert Koch-Institut (RKI).", "Der Epidemiologe, der Infektionskrankheiten erforscht, die gleichermaßen bei Menschen und Tieren vorkommen, war im Januar mit einer Expertengruppe nach China reisen, um im Auftrag der Weltgesundheitsorganisation (WHO) den Ursprüngen des Virus nachzugehen.", "Von dem Markt aus habensich die WHO-Experten in der Zeit zurückarbeiten, Und \"geguckt, wo uns die Spur hinführt. Ob es in China bleibt, oder ob es nach außerhalb Chinas führt“, sagte Leendertz. Es sei ein ganz offener Ansatz gewesen.", "Heraus kam das, was die Forscher von Anfang an vermutete haben: „Es wird wahrscheinlich doch der ursprüngliche Wirt, also eine Fledermaus, sein“.", "Indem Ex-US-Präsident Donald Trump vom „China-Virus“ sprach, Peking „zur Rechenschaft ziehen“ wollte und Forderungen nach Entschädigung laut wurden, wurde die Suche nach dem Ursprung auch eine Suche nach dem Schuldigen.", "Wiessenschafter lehnen diese Denkweise aber entschieden ab: „Wir Menschen infizieren uns dauernd mit Viren und Bakterien aus dem Tierreich.“ Das passiere überall.", "„Es ist ja nicht die Schuld Chinas oder irgendeines anderen Landes, dass da ein Virus von der Fledermaus wahrscheinlich oder einem anderen Tier auf den Menschen übergetreten ist“." ],
  "articleContentTranslated" : [ "Acum este remediat: în raportul său privind misiunea de experți din Wuhan, China, Organizația Mondială a Sănătății (OMS) presupune că noul coronavirus este transmis oamenilor de către un animal gazdă intermediar.", "Potrivit raportului OMS prezentat luni la Geneva, agentul patogen era „probabil foarte probabil” de la liliac la un alt animal și de acolo la oameni.", "Totuși, teza conform căreia virusul a scăpat dintr-un laborator a fost descrisă ca fiind „extrem de puțin probabilă”. La un an de la izbucnirea pandemiei de coroană, propaganda chineză a încercat să rescrie istoria.", "În fața a peste 1,7 milioane de decese la nivel mondial, China nu vrea să fie denunțată ca fiind vinovată într-un climat încălzit politic.", "\"Chiar dacă China a fost prima care a raportat virusul corona, asta nu înseamnă neapărat că virusul provine și din China\", a declarat purtătorul de cuvânt al Ministerului de Externe, Zhao Lijian. Este mai probabil ca China să fie descrisă ca o posibilă victimă.", "Nu s-a mai vorbit despre lilieci și comerțul cu animale sălbatice ca origine. Mai degrabă, mass-media de stat indică rapoarte neconfirmate despre posibile infecții cu Sars-CoV-2 în alte țări, chiar înainte ca primele cazuri să fie descoperite în metropola centrală chineză Wuhan la începutul lunii decembrie 2019.", "Urme ale virusului au fost găsite și pe o articulație de porc din Germania și multe alte produse congelate importate. Se contestă dacă aceste urme sunt suficiente pentru infecție.", "Cu toate acestea, organul partidului „Daily Daily” scrie, referindu-se la „toate dovezile disponibile” că lanțurile alimentare congelate ar putea fi de vină: „Covid-19 nu a început în Wuhan.” „Este foarte dificil să fie atât de politizat, \" , a declarat Fabian Leendertz de la Institutul Robert Koch (RKI).", "Epidemiologul, care cercetează bolile infecțioase care apar în mod egal la oameni și animale, a călătorit în China cu un grup de experți în ianuarie pentru a investiga originile virusului în numele Organizației Mondiale a Sănătății (OMS).", "De pe piață, experții OMS și-au făcut drumul înapoi în timp și „s-au uitat unde ne conduce traseul. Indiferent dacă rămâne în China sau dacă duce în afara Chinei\", a spus Leendertz. A fost o abordare foarte deschisă.", "Rezultatul a fost ceea ce cercetătorii au suspectat încă de la început: „Va fi probabil gazda originală, adică un liliac”.", "Când fostul președinte american Donald Trump a vorbit despre „virusul Chinei”, a dorit ca Beijingul să fie „tras la răspundere” și s-au făcut cereri de despăgubire, căutarea sursei a devenit și o căutare a vinovatului.", "Oamenii de știință resping acest mod de gândire hotărât: „Noi, oamenii, suntem în permanență infectați cu viruși și bacterii din regnul animal.” Asta se întâmplă peste tot.", "\"Nu este vina Chinei sau a oricărei alte țări că un virus s-a răspândit probabil de la lilieci sau de la un alt animal la oameni\"." ]
}