{
  "id" : "u4yUvq55",
  "url" : "https://sport.orf.at/stories/3071309/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-01T13:21:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zagreb-Slaloms unterstützen Erdbebenopfer",
  "articleTitleTranslated" : "Slalomurile din Zagreb susțin victimele cutremurului",
  "articleContent" : [ "Zagreb-Slaloms unterstützen Erdbebenopfer Nach dem verheerenden Erdbeben in Kroatien sollen die Weltcup-Slaloms der Damen (Sonntag) und Herren (Mittwoch) in Zagreb plangemäß stattfinden.", "Und die Veranstaltung wird auch zur Opferhilfe, werden doch zehn Prozent des Preisgeldes und eine ebenso hohe Summe vom OK gespendet. „Insgesamt sind das 50.000 Euro, die wir an die zuständige Stelle als Hilfe für die Betroffenen einzahlen werden“, wird OK-Direktor Vedran Pavlek in der APA zitiert.", "Das Erdbeben in Zentralkroatien am Dienstag hatte sieben Menschenleben gefordert und mehr als 1.000 Gebäude südöstlich von Zagreb im Gebiet von Petrinja, Sisak und Glina komplett zerstört und mindestens so viele beschädigt.", "„In Zagreb gab es nur kleinere Beschädigungen, für die Region ist es aber eine Katastrophe. Deshalb wollen wir mit einer Aktion helfen“, erklärte Pavlek.Planmäßige Vorbereitung Die Vorbereitungen für die „Snow Queen Trophy“ auf dem Sljeme seien planmäßig verlaufen, bereits am 2.", "Dezember sei die Piste fertig präpariert gewesen.", "„Schneemäßig war alles gut, Training war möglich, auch die Einfahrpiste ist bereit.“ Freilich sei wegen der Coronavirus-Pandemie eine Veranstaltung ohne Zuschauer „nicht das Schönste“, aber das Wichtigste sei, dass der Sport stattfinden könne und die TV-Übertragung gewährleistet sei." ],
  "articleContentTranslated" : [ "Slalomurile din Zagreb susțin victimele cutremurului După cutremurul devastator din Croația, slalomele feminine (duminică) și masculine (miercuri) ale Cupei Mondiale din Zagreb sunt programate să aibă loc la Zagreb.", "Și evenimentul ajută victimele, întrucât zece la sută din premii și o sumă la fel de mare sunt donate de OC. \"În total 50.000 de euro, pe care îi vom plăti autorității competente pentru a ajuta pe cei afectați\", spune directorul OC Vedran Pavlek, citat în APA.", "Cutremurul din centrul Croației, marți, a provocat șapte vieți și a distrus și a distrus complet cel puțin încă mai mult de 1.000 de clădiri la sud-est de Zagreb, în zona Petrinja, Sisak și Glina.", "„Au fost doar pagube minore în Zagreb, dar este un dezastru pentru regiune. De aceea vrem să ajutăm la o acțiune \", a explicat Pavlek. Pregătirile conform planului Pregătirile pentru\" Trofeul Reginei Zăpezii \"de pe Sljeme au decurs conform planului.", "Decembrie panta a fost pregătită.", "„În ceea ce privește zăpada, totul a fost bun, antrenamentul a fost posibil, iar pârtia de rodaj este gata.” Desigur, din cauza pandemiei de coronavirus, un eveniment fără spectatori „nu este cel mai frumos”, dar cel mai important lucru este că sportul poate avea loc și că difuzarea TV este garantată. fi." ]
}