{
  "id" : "u5BQ1cjx",
  "url" : "https://kurier.at/politik/inland/anschober-informiert-ueber-virus-mutation/401149704",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T09:09:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4846605/46-173805419.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Virus-Mutation: Um 56 Prozent ansteckender",
  "articleTitleTranslated" : "Mutația virusului: cu 56% mai contagioasă",
  "articleContent" : [ "Wie verändert sich die Lage in Europa und Österreich durch die aktuelle Virus-Mutation? Zu dieser Frage informierten heute Gesundheitminister Rudolf Anschober (Grüne), Virologin Monika Redlberger-Fritz, Andreas Bergthaler vom CEMM und Herwig Ostermann von der Gesundheit Österreich. ", "Am Montag war bekannt geworden, dass Virusmutationen, die sich bereits weltweit verbreiten, auch in Österreich angekommen sind. Vier Fälle der britischen Mutation und ein Fall der südafrikanischen Mutation wurden nachgewiesen.", "Zunächst aber gab der Gesundheitsminister einen Überblick über die gegenwärtige Situation in Österreich.  Die nächsten Wochen und Monate würden noch schwierig werden, dann mit steigenden Temperaturen und Impfungen werde das Leben Schritt für Schritt wieder einfacher und besser, erklärte er. ", "Die Infektionszahlen (2.063 Neuinfektionen am Freitag) müssten weiter hinunter.  Die Impfung sei ja bereits im Gange. Man habe die Pilotphase erfolgreich hinter sich gebracht. Die Berichte, was die Verträglichkeit betrifft, seien durchaus positiv.", "Bis Ende der Woche wird es bis zu 30.000 Impfungen gegeben haben, ab Montag liegen mehr als 42.000 zusätzliche Einmeldungen für Dosen vor, der Wert steige stündlich. Die Generation 80+ außerhalb der Heime soll nun schrittweise in den Prozess eingebunden werden, um auch sie möglichst bald zu impfen.", "Noch heute werde ein Gesetzesentwurf zu Berufsgruppentestung und Zutrittstestungen den Oppositionsparteien übermittelt. Das neue Gesetz soll \"ermöglichen, was eigentlich Grundkonsens ist, dass es sinnvoll ist.\"", "Details zum Entwurf wollte Anschober auf Nachfrage nicht nennen.  Um gegen die neuen Virus Mutationen bestens gerüstet zu sein, müsse man das Sequenzieren bzw. Kontrollieren massiv ausbauen. Wenn es ungewöhnlich Entwicklungen gebe, müsse man so schnell wie möglich reagieren. ", "Außerdem werden die rigorosen Einreisebestimmungen für Flugverkehr aus Großbritannien und Südafrika abermals um zwei Wochen verlängert. Was aber bedeutet die Mutation genau? ", "\"Mutationen sind bei RNA-Viren nicht ungewöhnlich und nicht beunruhigend, solange man sie überwacht\", erklärte Virologin Redlberger-Fritz.  Allerdings sei bei der neuen Variante des Virus die Infektiosität um 56 Prozent gestiegen. ", "Bei der schwere der Erkrankung gebe es keine Unterschiede.  Wichtig sei, zu wissen, \"dass wir die nötigen Werkzeuge haben, etwas dagegen zu tun\", und das seien hauptsächlich die bekannten Hygienemaßnahmen.", "Es gebe aber mehrere Mutationsvarianten, etwa jene aus Südafrika, hier werde daran gearbeitet, zeitnah die nötigen Daten zu haben, um besser einschätzen zu können. Dass von der neuen Variante mehr Kinder infiziert werden, konnte nicht bestätigt werden.", "Bergthaler erklärte in der Folge, wie die Sequenzierungen genau funktionieren. \"Es gibt keinen Grund zur Panik, aber es zeigt einfach, dass das Virus dynamisch ist und wir es ernst nehmen müssen\", fasste er zusammen. " ],
  "articleContentTranslated" : [ "Cum se schimbă situația din Europa și Austria din cauza mutației actuale a virusului? Ministrul sănătății Rudolf Anschober (verzi), virologul Monika Redlberger-Fritz, Andreas Bergthaler de la CEMM și Herwig Ostermann de la Health Austria au dat astăzi informații despre această întrebare.", "Luni a devenit cunoscut faptul că mutațiile virale care se răspândesc deja în întreaga lume au ajuns și în Austria. Au fost detectate patru cazuri de mutație britanică și un caz de mutație sud-africană.", "În primul rând, ministrul sănătății a oferit o imagine de ansamblu asupra situației actuale din Austria. Următoarele săptămâni și luni ar fi dificile, apoi, odată cu creșterea temperaturilor și a vaccinărilor, viața ar fi mai ușoară și mai bună din nou, a explicat el.", "Numărul de infecții (2.063 de noi infecții vineri) ar trebui să scadă mai departe. Vaccinarea este deja în curs. Faza pilot a fost finalizată cu succes. Rapoartele, în ceea ce privește compatibilitatea, sunt destul de pozitive.", "Până la sfârșitul săptămânii vor exista până la 30.000 de vaccinări, de luni vor fi mai mult de 42.000 de înregistrări suplimentare pentru conserve, valoarea crește în fiecare oră. Generația de peste 80 de ani din afara caselor ar trebui acum să fie implicată treptat în proces, astfel încât și ei să poată fi vaccinați cât mai curând posibil.", "Un proiect de lege privind testarea grupurilor profesionale și testarea accesului este trimis încă astăzi partidelor de opoziție. Noua lege ar trebui „să permită ceea ce este de fapt un consens de bază pe care îl are sens”.", "Când a fost întrebat, Anschober nu a dorit să ofere detalii despre design. Pentru a fi bine pregătiți împotriva noilor mutații virale, trebuie să extindeți masiv secvențierea și verificarea. Dacă există evoluții neobișnuite, trebuie să reacționați cât mai repede posibil.", "În plus, cerințele riguroase de intrare pentru traficul aerian din Marea Britanie și Africa de Sud vor fi prelungite cu încă două săptămâni. Dar ce înseamnă mai exact mutația?", "„Mutațiile virușilor ARN nu sunt neobișnuite și nu sunt îngrijorătoare atâta timp cât le monitorizezi”, a explicat virusologul Redlberger-Fritz. Cu toate acestea, infecțiozitatea noii variante a virusului a crescut cu 56%.", "Nu există diferențe în ceea ce privește gravitatea bolii. Este important să știm „că avem instrumentele necesare pentru a face ceva în legătură cu asta”, și aceasta este în principal măsurile de igienă cunoscute.", "Cu toate acestea, există mai multe variante de mutație, cum ar fi cele din Africa de Sud, și se lucrează aici pentru a avea datele necesare cu promptitudine pentru a putea evalua mai bine. Nu s-a putut confirma că mai mulți copii sunt infectați de noua variantă.", "Bergthaler a explicat apoi cum funcționează exact secvențierea. \"Nu este nevoie să intrăm în panică, dar arată doar că virusul este dinamic și trebuie să-l luăm în serios\", a conchis el." ]
}