{
  "id" : "U5xngB0I",
  "url" : "https://www.derstandard.at/story/2000125063306/aquascaping-die-wiener-und-ihre-garnelenzucht?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T11:00:01Z[UTC]",
  "author" : "Gregor Fauma",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aquascaping: Die Wiener und ihre Garnelenzucht",
  "articleTitleTranslated" : "Aquascaping: vienezii și creșterea lor de creveți",
  "articleContent" : [ "Wien ist auf die Kläffer gekommen – und das ist unerträglich. Hunde, die kaum größer als eine Pochette sind und auch gut in eine Hobo-Bag passten, neigen zum ständigen Kläffen. Und kaum ein Geräusch ist nervender.", "Sich im hysterischen Gebell überschlagend, ziehen die kleinen Bastardln ihre Frau- wie Herrchen durch die Gassen und verschmutzen dabei akustisch die Umwelt.", "Die tägliche Morgen-, Mittags- und Abendrunde wird damit für die Anrainerinnen und Anrainer zur Prüfung, und das im Homeoffice so zu schätzen gelernte Mittagsschlaferl wird dabei gestört. Angeblich steigt auch schon der Absatz an Flobertgewehren in den betroffenen Wohnvierteln.", "Aber das muss so nicht sein. Es gibt auch Haustiere, die sich graziler fortbewegen, mindestens ebenso hübsch anzuschauen und durch regelmäßige Futtergaben bei Laune zu halten sind. Die Schrift ist hier von den stummen Freunden, den Wirbellosen.", "In der Gruppe der Wirbellosen sind unter Beachtung einiger Haltungsregeln perfekte Lebensbegleiter zu finden. Sie sprechen in der Regel nicht zurück, verweigern Kunststücke und sind inert gegenüber Zärtlichkeiten oder Wutanfällen.", "Hier sind besonders die Süßwassergarnelen hervorzuheben. Um diese ausgesprochen hübsch gefärbten Winzlinge ist in den vergangenen Jahren ein richtiges Griss entstanden.", "Für Matthias Jesenko war das ein ausreichender Anlass, sein Studium bleiben- und sein Hobby, die Garnelenzucht, als Beruf zuzulassen. Sein Geschäft namens Garnelaxia in der Schönbrunner Straße 77 im Stadtteil Reinprechtsdorf birst vor Garnelen.", "Wer es betritt, kommt aus dem Staunen nicht heraus. Feenartig gleiten die nur wenige Zentimeter langen Krebserln durch das Wasser, manche gelb, manche blutrot, andere blau – und die besonders schönen in schwarz-weißer Musterung.", "Doch für die meisten Kunden sind die Garnelen nur die Kirsche auf ihrer Aquarientorte. Sie betreiben Aquascaping, eine Sonderform der Aquaristik. Dabei werden aus Bodenmaterial, Schwemmhölzern, Felsen und Wasserpflanzen anmutig beleuchtete Unterwasserlandschaften in Glaskuben geschaffen.", "Aquascaper reden von lebendigen Kunstwerken. Anfänger orientieren sich dabei an Vorbildern aus der Natur, zum Beispiel an Uferzonen südamerikanischer Amazonaszuflüsse, Könner legen mehr Wert auf japanische Ästhetik.", "Die bunten Garnelen dienen dann nicht nur der tierischen Behübschung, sondern machen sich auch sofort an ihre wesentliche Aufgabe, das Abweiden beginnender Algenrasen. Passen die Wasserwerte und das Futterangebot, beginnen sie auch recht bald, sich fortzupflanzen.", "Wer möchte, kann die Garnelen auch mit ein paar sehr kleinen, ruhigen Süßwasserfischen vergesellschaften. Auch diese gibt es im Garnelaxia in besonders schöner Auswahl. Das Hobby des Aquascapings erfordert eine einmalig kräftige Anschubfinanzierung, ab dann verursacht es kaum noch Kosten.", "Ein simples Garnelenaquarium ist \"all in\" ab 200 Euro zu haben, ein prächtiges Aquascape mit 240 Litern Wasser und Highend-Geräten kostet rund 2000 Euro. Dazwischen gibt es jede Menge Spielraum. Manche Garnelen brauchen sehr weiches Wasser, das Umkehrosmoseanlagen zu Hause bereitstellen.", "Man kann dies aber auch im Geschäft kaufen. Andere Garnelen zeigen auch im Wiener Leitungswasser ihre Pracht und prosperieren entsprechend gut. Eine Garnele kostet je nach Pracht ab zwei Euro – die schönsten Zuchtformen (Galaxy fishbone) können auch schon einmal 500 Euro kosten.", "Und weil der Witz immer kommt: Ja, man kann diese Garnelen natürlich auch essen. Wenn man eine Fünf-Euro-Garnele hernimmt, die zweihundert Milligramm wiegt, kommt man auf einen Kilopreis von 25.000 Euro.", "Sagt das mal einem Oligarchen. (Gregor Fauma, 16.3.2021) Garnelaxia Schönbrunner Straße 77 1050 Wien Nanoinsel Vorgartenstraße 28 1200 Wien Liquid Nature Blindengasse 5 1080 Wien" ],
  "articleContentTranslated" : [ "Viena s-a urcat pe latri - și asta este de nesuportat. Câinii care sunt de-abia mai mari decât o poșetă și, de asemenea, se potrivesc bine într-o geantă hobo tind să scape tot timpul. Și cu greu un sunet este mai enervant.", "Răsturnându-se în lătrat isteric, micii nenorociți își trag soțiile și stăpânii prin alei și poluează acustic mediul înconjurător.", "Zilele de dimineață, prânz și seară devin un test pentru vecini, iar somnul de după-amiază, care este atât de apreciat în biroul de acasă, este deranjat. Se presupune că vânzările de puști Flobert cresc și în zonele rezidențiale afectate.", "Dar nu trebuie să fie așa. Există, de asemenea, animale de companie care se mișcă mai grațios, arată cel puțin la fel de drăguțe și îi mențin fericiți oferindu-le mâncare regulată. Scrierea de aici este de la prietenii muti, nevertebratele.", "În grupul nevertebratelor puteți găsi tovarăși perfecti pentru viață dacă respectați câteva reguli de păstrare. De obicei, ei nu vorbesc înapoi, refuză să facă trucuri și sunt inerti față de mângâieri sau tantrums.", "Creveții de apă dulce sunt deosebit de remarcabili aici. În ultimii ani, a existat mult teren în jurul acestor piese minuscule extrem de frumos colorate.", "Pentru Matthias Jesenko, acesta a fost un motiv suficient pentru a-și păstra studiile și pentru a-și accepta hobby-ul, creșterea creveților, ca profesie. Magazinul său numit Garnelaxia de la Schönbrunner Straße 77 din districtul Reinprechtsdorf este plin de creveți.", "Cine intră în ea nu poate să nu fie uimit. Raci, care au doar câțiva centimetri lungime, alunecă ca o zână prin apă, unele galbene, altele roșii sângele, altele albastre - și cele deosebit de frumoase în modele alb-negru.", "Dar pentru majoritatea clienților, creveții sunt doar vișinele de pe tortul lor de acvariu. Practicați aquascaping-ul, o formă specială de acvaristică. Procedând astfel, peisajele subacvatice iluminate cu grație, în cuburi de sticlă, sunt create din materialul solului, lemnul de derivă, stâncile și plantele de apă.", "Aquascapers vorbesc despre operele de artă vii. Începătorii se orientează pe modele din natură, de exemplu pe zonele bancare ale afluenților sud-americani Amazon, experții acordă mai multă valoare esteticii japoneze.", "Crevetii colorati nu sunt folositi doar pentru decorarea animalelor, ci si incep imediat sarcina lor esentiala, pasunatul gazonului de alge de inceput. Dacă valorile apei și alimentele disponibile, ele încep să se reproducă și ele în curând.", "Dacă doriți, puteți socializa creveții cu câțiva pești de apă dulce foarte mici și calmi. Există, de asemenea, o selecție deosebit de frumoasă la Garnelaxia. Pasiunea pentru aquascaping necesită o finanțare inițială deosebit de substanțială, de atunci nu provoacă niciun cost.", "Un acvariu simplu de creveți este disponibil „all in” de la 200 de euro, un aquascape magnific cu 240 de litri de apă și echipamente de ultimă generație costă în jur de 2000 de euro. Există o mulțime de libertate între ele. Unii creveți au nevoie de apă foarte moale pe care sistemele de osmoză inversă o asigură acasă.", "Dar puteți cumpăra acest lucru și într-un magazin. Alte creveți își arată și splendoarea în apa de la robinet vieneză și prosperă bine în consecință. Un creveț costă de la doi euro, în funcție de dimensiunea sa - cele mai frumoase forme cultivate (Galaxy fishbone) pot costa 500 de euro.", "Și pentru că gluma vine întotdeauna: Da, desigur puteți mânca și acești creveți. Dacă iei un creveț de cinci euro care cântărește două sute de miligrame, primești un preț de 25.000 de euro pe kilogram.", "Spune asta unui oligarh. (Gregor Fauma, 16 martie 2021) Garnelaxia Schönbrunner Strasse 77 1050 Vienna Nanoinsel Vorgartenstrasse 28 1200 Vienna Liquid Nature Blindengasse 5 1080 Vienna" ]
}