{
  "id" : "U5yG7fPF",
  "url" : "https://ooe.orf.at/stories/3082839/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-29T16:28:11Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/01/08/crops/w=1280/415762_opener_137008_feuerwerk2.jpg?s=5f38ed322507240bc7fe5f548816e7e2f17ed538",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Keine Erlaubnis für Feuerwerke zu Silvester",
  "articleTitleTranslated" : "Fără permisiunea pentru artificii în ajunul Anului Nou",
  "articleContent" : [ "Eigentlich darf Pyrotechnik ab der Kategorie F2 – das sind mittelgroße Böller und Raketen – im Ortsgebiet gar nicht verwendet werden, und zwar auch zu Silvester, so Markus Kreilmeier von der Einsatzabteilung der Landespolizeidirektion:", "„Bis dato war es mit einer Ausnahmegenehmigung der Bürgermeister möglich, diese Pyrotechnik auch im Ortsgebiet abzufeuern.  :", "Es ist anzunehmen, dass dies im Zusammenhang mit der Covid-19-Maßnahmenverornung heuer eher nicht möglich sein wird.“ Das Verbot wird heuer zum Beispiel in den Statutarstädten Linz, Wels und Steyr aufrecht bleiben.", "Laut Gemeindebund dürfte das auch in den anderen oberösterreichischen Kommunen so gehalten werden.Kleinfeuerwerke der Kategorie F1 erlaubt Ein wenig geschossen werden darf aber doch: Kleinfeuerwerke der Kategorie F1, also Knallfrösche und ähnliches, sind erlaubt.", "Und, so Kreilmeier: „Außerhalb des Ortsgebietes könnte man Kategorie F2 sehr wohl noch verwenden. Natürlich aber nur im Hinblick auf die Covid-19-Maßnahmenverornung, dass dort nicht mehr Leute zusammenkommen“", "Voraussetzung ist, dass man dort wohnt und nicht extra hinfährt.Innenminister für Verzicht auf Knallerei Innenminister Karl Nehammer (ÖVP) forderte am Dienstag dazu auf, auf die Knallerei zu verzichten – nicht zuletzt, um die Krankenhäuser zu entlasten.  “", "Wer beim verbotenen Raketenschießen erwischt wird, muss tief in die Tasche greifen, die Strafen können mehrere Tausend Euro ausmachen." ],
  "articleContentTranslated" : [ "De fapt, pirotehnica din categoria F2 - acestea sunt petarde și rachete de dimensiuni medii - nu pot fi utilizate în zona locală, chiar și în ajunul Anului Nou, spune Markus Kreilmeier de la departamentul de operațiuni al sediului poliției de stat:", "„Până acum, cu o scutire de la primar, a fost posibilă concedierea acestei pirotehnii în zona locală. :", "Se poate presupune că acest lucru nu va fi posibil anul acesta în legătură cu reglementarea Covid-19. ”Interdicția va rămâne în vigoare în acest an, de exemplu în orașele legale Linz, Wels și Steyr.", "Potrivit Asociației Municipiilor, acest lucru ar trebui să fie cazul și în celelalte municipalități austriece superioare. Categorie F1 artificii mici permise Un mic foc de artificii din categoria F1, adică artificii și altele asemenea, sunt permise.", "Și, potrivit lui Kreilmeier: „În afara zonei locale, categoria F2 ar putea fi foarte bine utilizată. Bineînțeles, numai în ceea ce privește măsurile Covid-19, care nu mai adună oameni ”", "Condiția prealabilă este să locuiți acolo și să nu conduceți acolo. Ministrul de Interne pentru Abținerea de la Banging Ministrul de Interne Karl Nehammer (ÖVP) a cerut marți să renunțe la explozie - nu în ultimul rând pentru a ușura spitalele. \"", "Oricine este surprins făcând trageri ilegale de rachete trebuie să se adâncească în buzunare, amenzile putând ajunge la câteva mii de euro." ]
}