{
  "id" : "U69WGBjd",
  "url" : "https://kurier.at/sport/benjamin-maier-der-neue-king-of-austrobob/401151564",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4864134/46-173985083.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Benjamin Maier: Der neue King of Austrobob",
  "articleTitleTranslated" : "Benjamin Maier: Noul rege al lui Austrobob",
  "articleContent" : [ "Der Bobfahrer aus Tirol raste bei der Europameisterschaft in Winterberg zu zwei Medaillen. Als Österreichs Bobsport den letzten großen Erfolg auf der internationalen Bühne feiern durfte, waren Katrin Beierl und Benjamin Maier noch nicht auf der Welt:", "1992 raste Ingo Appelt in Albertville zu Olympia-Gold im Viererbob – danach verlor sich die rot-weiß-rote Erfolgsspur, und mitunter schien es, als würde der Bobsport hierzulande sogar komplett auf Eis liegen.  :", "Am vergangenen Wochenende erlebte der Austrobob nun ein furioses Revival in den internationalen Charts: Gleich mit drei Medaillen kehrte die kleine österreichische Abordnung von der EM in Winterberg zurück.", "Katrin Beierl (27) holte im Zweierbewerb Bronze, Benjamin Maier (26) pilotierte erst den kleinen Schlitten auf den dritten Platz, um dann am Sonntag im Viererbob mit Silber eine glänzende EM perfekt zu machen.", "„Dass es so aufgeht, sprengt all unsere Erwartungen“, sagt Nationaltrainer Wolfgang Stampfer. Das Erfolgsquartett von Winterberg © Bild: ÖBSV Denn es ist alles andere als selbstverständlich, dass österreichische Bobs mit der ausländischen Konkurrenz Schlitten fahren.", "In vielen Nationen hat der Bobsport einen deutlich höheren Stellenwert als in Österreich, wo den Athleten viel abverlangt wird, um ihrer Leidenschaft nachkommen zu können. Benjamin Maier etwa hat sein ganzes Erspartes in diesen sündteuren Sport gesteckt.", "Ein Zweierschlitten kostet bis zu 60.000 Euro, für einen konkurrenzfähigen Viererbob werden sechsstellige Summen aufgerufen, gute Kufensätze haben ebenfalls einen stolzen Preis (25.000 Euro).", "Demgegenüber stehen vergleichsweise niedrige Preisgelder, die in diesem Winter wegen der Corona-Krise sogar noch eingefroren wurden. © Bild:", "EPA/FRIEDEMANN VOGEL „Ich frage mich selbst immer, wie das geht“, sagt Benjamin Maier, der sich von seiner Frau und seiner Familie Geld ausgeliehen hat, um diese Saison zu finanzieren.  :", "Es hilft dem Jungpapa, dass er aus einer Eiskanal-narrischen Familie kommt, die mit dem zweifachen EM-Medaillengewinner die Leidenschaft für rasante Schlittenfahrten teilt.", "Benjamin Maier ist einer der besten Piloten der Szene © Bild: APA/EXPA/JOHANN GRODER Bruder Samuel war bei der EM im Skeleton im Einsatz, Papa Manfred war jahrelang österreichischer Cheftrainer, Elisabeth, die kanadische Ehefrau von Benjamin Maier, gewann drei Weltcuprennen im Skeleton.", "Dass Benjamin Maier möglicherweise der erste große österreichische Bobstar seit Ingo Appelt werden könnte, zeichnete sich schon früh ab. 2012 flitzte er bei den Olympischen Jugendspielen zur Silbermedaille, und auch im Weltcup nahm Maiers Karriere rasch Fahrt auf, ehe ihn immer wieder schwere Verletzungen aus der Bahn warfen.  ", "Im vergangenen Winter plagte Maier ein Muskelbündelriss, weshalb er schon am Start im Schlitten hockte und sich von seinen Kollegen anschieben lassen musste. „Das war so frustrierend“, erzählt der 26-Jährige.", "Nach einer reibungslosen Vorbereitung ist der Tiroler nun endlich einmal im Vollbesitz seiner Kräfte. Das zeigte sich auch bei der EM in Winterberg, wo Maier und seine Viererkollegen Markus Sammer, Kristian Huber und Sascha Stepan mit tollen Startzeiten die Basis für die Silbermedaille legten.", "Der Rest ist für einen wie Benjamin Maier dann fast ein Kinderspiel. Der 26-Jährige ist seit jeher für sein Fahrgefühl und sein ruhiges Händchen an den Steuerseilen bekannt. „Er ist einer der besten Piloten der Welt“, sagt Trainer Wolfgang Stampfer." ],
  "articleContentTranslated" : [ "Pilotul de bob din Tirol a concurat pentru două medalii la Campionatele Europene de la Winterberg. Când sportul de bob din Austria a sărbătorit ultimul său succes major pe scena internațională, Katrin Beierl și Benjamin Maier nu s-au născut încă:", "În 1992, Ingo Appelt s-a alergat la aurul olimpic în bobul cu patru bărbați din Albertville - după aceea s-a pierdut drumul roșu-alb-roșu spre succes și, uneori, părea că bobul era chiar complet în așteptare în această țară. :", "Weekendul trecut, Austrobob a cunoscut o revigorare furioasă în topurile internaționale: mica delegație austriacă s-a întors de la Campionatele Europene de la Winterberg cu trei medalii.", "Katrin Beierl (27 de ani) a luat bronzul în competiția cu doi bărbați, Benjamin Maier (26 de ani) a condus mai întâi sania mică pe locul al treilea și apoi a făcut un Campionat European strălucit perfect duminică în bobul cu patru oameni cu argint.", "„Funcționează astfel depășește toate așteptările noastre”, spune antrenorul național Wolfgang Stampfer. Cvartetul de succes de la Winterberg © Imagine: ÖBSV Pentru că este orice lucru în afară de faptul că bobsleigh-urile austriece călătoresc cu concurenți străini.", "În multe națiuni, bobul are o prioritate mult mai mare decât în Austria, unde sportivilor li se cere mult pentru a-și putea urmări pasiunea. Benjamin Maier, de exemplu, și-a pus toate economiile în acest sport extrem de scump.", "Un sanie cu două persoane costă până la 60.000 de euro, sume de șase cifre sunt solicitate pentru un bob competitiv cu patru bărbați, seturile de alergători buni au și un preț mândru (25.000 de euro).", "În schimb, există premii relativ mici, care au fost chiar înghețate în această iarnă din cauza crizei Corona. © Imagine:", "EPA / FRIEDEMANN VOGEL „Mă întreb mereu cum funcționează”, spune Benjamin Maier, care a împrumutat bani de la soția și familia sa pentru finanțarea acestui sezon. :", "Îl ajută pe tânărul tată să provină dintr-o familie care este înnebunită după canalele de gheață și împărtășește pasiunea pentru plimbările cu sania rapidă cu dublu medaliat cu Campionatul European.", "Benjamin Maier este unul dintre cei mai buni piloți de pe scenă © Imagine: APA / EXPA / JOHANN GRODER Fratele Samuel a fost în acțiune în schelet la Campionatele Europene, Papa Manfred a fost antrenorul principal austriac de ani de zile, Elisabeth, soția canadiană a lui Benjamin Maier, a câștigat trei curse la Cupa Mondială în schelet .", "De la început a devenit evident că Benjamin Maier ar putea deveni prima mare vedetă austriacă de bob de la Ingo Appelt. În 2012, el a concurat la medalia de argint la Jocurile Olimpice pentru Tineret, iar cariera lui Maier a luat rapid viteză în Cupa Mondială, înainte ca rănile grave să-l arunce din nou și din nou.", "Iarna trecută, Maier a fost afectat de un mușchi rupt, motiv pentru care stătea la sanie la început și a trebuit să fie împins de colegii săi. „A fost atât de frustrant”, spune tânărul de 26 de ani.", "După o pregătire lină, tirolezul este în cele din urmă în deplină posesie a forțelor sale. Acest lucru a fost evident și la Campionatele Europene de la Winterberg, unde Maier și cei patru colegi ai săi Markus Sammer, Kristian Huber și Sascha Stepan au pus bazele medalii de argint cu momente excelente de început.", "Restul este aproape o joacă de copil pentru cineva precum Benjamin Maier. Tânărul de 26 de ani a fost întotdeauna cunoscut pentru experiența sa de conducere și mâna sa constantă pe cablurile de control. „Este unul dintre cei mai buni piloți din lume”, spune antrenorul Wolfgang Stampfer." ]
}