{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Lasst uns niemals zurückblicken\\\": US-Sporstars jubeln nach US-Wahl",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Viele Sportler in Amerika zeigten sich nach Bidens Wahlsieg erleichtert.  Und würdigten vor allem Kamala Harris.  US-Sportler haben überwiegend positiv auf die Wahl von Joe Biden zum neuen Präsidenten der USA reagiert.", "In den Sozialen Medien würdigten sie zudem vor allem die designierte Vizepräsidentin Kamala Harris, die erste Frau und Schwarze in diesem Amt.  Basketball-Superstar LeBron James von Meister Los Angeles Lakers postete eine Fotomontage: Auf dem Bild ist der Power Forward noch im Trikot der Cleveland Cavaliers bei einem berühmten Block gegen Andre Iguodala im entscheidenden Spiel der Finalserie 2016 gegen die Golden State Warriors zu sehen.", "Anstelle seines Kopfes ist Biden zu sehen, anstelle von Iguodalas der des nach vier Jahren abgewählten Donald Trump.  Der 35-jährige James gilt als großer Kritiker von Trump und hatte mit seiner Initiative \\\"More than a vote\\\" (Mehr als eine Stimme) Afroamerikaner zum Wählen aufgefordert.", "\\\"Danke, schwarze Frauen\\\" Dass vor allem die Stimmen der afroamerikanischen Bevölkerung Biden zum Wahlsieg verhalfen, hob Weltfußballerin Megan Rapinoe hervor, die schrieb: \\\"Thank you Black Women\\\" (Danke, schwarze Frauen).", "Rapinoe stellte auch die künftige Vizepräsidentin in den Mittelpunkt.  \\\"Ich kann nicht unterschätzen, wie historisch und unglaublich das für @KamalaHarris ist und für schwarze Frauen und südasiatische Frauen und für Amerika.", "Lasst uns niemals zurückblicken\\\", schrieb die 35 Jahre alte Olympiasiegerin und Weltmeisterin.  Kamala Harris ist die Tochter eines Jamaikaners und einer Inderin.", "Schwimm-Olympiasiegerin Katie Ledecky verband mit der Wahl auch Wünsche für die Zukunft.  \\\"Herzlichen Glückwunsch an den gewählten Präsidenten @JoeBiden und die gewählte Vizepräsidentin @KamalaHarris.", "Lasst uns als ein Team USA vorankommen und gemeinsam wunderbare Dinge erreichen, einander respektieren und gesund sein.\\\" NBA-Legende Earvin \\\"Magic\\\" Johnson würdigte die erste Rede von Biden an die Nation: Sie sei \\\"alles, was die amerikanische Bevölkerung in dieser Zeit hören musste\\\"." ],
  "id" : "u7a3J3Xm",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/lasst-uns-niemals-zurueckblicken-us-sporstars-james-rapinoe-und-co-gratulierten-joe-biden-und-kamala/401090556",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "„Să nu ne uităm niciodată în urmă”: vedetele sportive americane se înveselesc după alegerile din SUA",
  "articleContentTranslated" : [ "Mulți sportivi din America au fost ușurați după victoria electorală a lui Biden. Și în special a adus un omagiu lui Kamala Harris. Sportivii americani au reacționat în mare parte pozitiv la alegerea lui Joe Biden ca noul președinte al SUA.", "De asemenea, pe rețelele de socializare au adus un omagiu vicepreședintelui ales Kamala Harris, prima femeie și neagră în această funcție. Superstarul de baschet LeBron James de la maestrul Los Angeles Lakers a postat un montaj foto: Imaginea arată potențialul înaintat în tricoul Cleveland Cavaliers într-un bloc celebru împotriva lui Andre Iguodala în jocul decisiv al finalei din 2016 împotriva Golden State Warriors.", "În locul capului său, Biden poate fi văzut, în locul lui Iguodala, cel al lui Donald Trump, care a fost ales după patru ani. James, în vârstă de 35 de ani, este considerat un mare critic al lui Trump și a cerut afro-americanilor să voteze cu inițiativa sa „Mai mult decât un vot”.", "„Mulțumesc, femei negre” Faptul că voturile populației afro-americane în special l-au ajutat pe Biden să câștige alegerile a fost subliniat de fotbalistul mondial Megan Rapinoe, care a scris: „Mulțumesc femei negre” (mulțumesc, femei negre).", "Rapinoe s-a concentrat și asupra viitorului vicepreședinte. \\ \"Nu pot subestima cât de istoric și de incredibil este acest lucru pentru @KamalaHarris și pentru femeile negre și femeile din Asia de Sud și pentru America.", "Să nu ne uităm niciodată înapoi \", a scris campioana olimpică și mondială de 35 de ani. Kamala Harris este fiica unui jamaican și a unui indian.", "De asemenea, campioana olimpică la înot Katie Ledecky a legat dorințele pentru viitor de alegeri. Felicitări președintelui ales @ JoeBiden și vicepreședintelui ales @KamalaHarris.", "Să mergem mai departe ca echipă SUA și să realizăm lucruri minunate împreună, să ne respectăm reciproc și să fim sănătoși. \\ \"Legenda NBA Earvin \\\" Magic \\ \"Johnson a lăudat primul discurs al lui Biden în fața națiunii: Ea este \\\" tot americanul Populația din acest moment a trebuit să audă \"." ]
}