{
  "id" : "u7n12b6b",
  "url" : "https://steiermark.orf.at/stories/3082145/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-23T20:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/33/crops/w=1280/791675_opener_275733_791439_opener_275654_coronavirus_massentests_weihnachten_andrang_a.jpg?s=91bed3a3337ba210b1f15e0a730c6ed57a36c5af",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massentest: Deutlich mehr positive Ergebnisse",
  "articleTitleTranslated" : "Test de masă: rezultate semnificativ mai pozitive",
  "articleContent" : [ "41.077 Menschen ließen sich von Montag bis Mittwoch an den sechs Teststandorten in Graz, Judenburg, Leibnitz, Bruck an der Mur, Gleisdorf und Liezen auf das Coronavirus testen – 247 von ihnen waren positiv, das entspricht einer Quote von rund 0,6 Prozent.", "Speziell am Mittwoch war die Nachfrage sehr groß, denn allein an diesem Tag haben rund 23.000 Steirerinnen und Steirer einen Abstrich machen lassen, hieß es seitens des Landes.Viele mit „innerem Verdacht“ Harald Eitner – er leitet die Katastrophenschutzabteilung beim Land Steiermark – vermutet, „dass viele, die sich jetzt vor Weihnachten noch testen lassen wollten, sozusagen einen inneren Verdacht hatten, möglicherweise da oder dort einen Schnupfen oder Halsweh haben, und das möglicherweise die Motivlage dafür war, dass es nach diesen Tests vor Weihnachten so eine starke Nachfrage gegeben hat“.  ", "Die Zahlen der drei vorweihnachtlichen Testtage im Detail:", "In Graz waren von 12.450 Abstrichen 148 positiv, in Bruck an der Mur von 5.393 zwölf positiv, in Liezen von 4.517 getesteten Personen 16 positiv, in Gleisdorf von 9.351 Abstrichen 25 positiv, in Judenburg von 4.591 getesteten Personen 30 positiv und in Leibnitz von 4.775 Tests 16 positiv.  :", "Bei letzterem Standort wurde nur Dienstag und Mittwoch getestet, da man erst aufgrund der hohen Nachfrage Teststraßen in Leibnitz eingerichtet hatte.", "Zusammen mit den anderen Tests – beim pädagogischen Personal mit 20.863 Abstrichen, Exekutivbediensteten mit 3.329 Abstrichen und den flächendeckenden Bevölkerungstests am 12. und 13.  Dezember mit 248.282 Abstrichen – wurden bisher fast 315.000 Personen in der Steiermark mit Antigen-Schnelltests auf eine Infektion überprüft.Organisator dankt vor allem auch Bundesheer Organisator Harald Eitner dankte allen Beteiligten:", "„In den vergangenen Tagen war es eine große Herausforderung, auf Grund der starken Nachfrage das Angebot kurzfristig auszuweiten.  : In diesem Zusammenhang möchte ich einmal mehr die professionelle Arbeit des Österreichischen Bundesheeres hervorheben.", "Durch die Heeresangehörigen wurde es möglich gemacht, dass wir vor Weihnachten noch derart viele Steirerinnen und Steirer testen konnten“", "Der Militärkommandant der Steiermark, Brigadier Heinz Zöllner, unterstrich das: „Ich bin stolz auf unsere Heeresangehörigen, die diese Herausforderung bewältigt haben.  “ Mit vielen getesteten Personen habe ich gesprochen, die alle voll des Lobes über den Einsatz des Bundesheeres waren.", "Der Ansturm war unerwartet hoch, so dass wir reagiert und das Personal verdoppelt haben, um die Kapazität zu erhöhen. So wurde für alle, die es wollten, ein Test ermöglicht . “" ],
  "articleContentTranslated" : [ "41.077 de persoane s-au testat pentru coronavirus de luni până miercuri în cele șase locații de testare din Graz, Judenburg, Leibnitz, Bruck an der Mur, Gleisdorf și Liezen - 247 dintre ele au fost pozitive, ceea ce corespunde unei rate de aproximativ 0,6 la sută.", "Cererea a fost deosebit de ridicată miercuri, deoarece numai în această zi, aproximativ 23.000 de stiri au făcut un test de frotiu, potrivit statului. Mulți cu „suspiciuni interne” Harald Eitner - el conduce departamentul de control al dezastrelor din statul Styria - au suspectat că „Mulți dintre cei care au dorit să fie testați înainte de Crăciun aveau, ca să spunem așa, o suspiciune interioară, posibil să aibă o răceală sau dureri în gât aici sau acolo, și acesta a fost probabil motivul pentru care a existat o cerere atât de puternică pentru aceste teste înainte de Crăciun Are \".", "Numerele celor trei zile de testare înainte de Crăciun în detaliu:", "La Graz, 148 din 12.450 frotiuri au fost pozitive, la Bruck an der Mur 12 au fost pozitive, la Liezen din 4.517 persoane au fost 16 pozitive, în Gleisdorf din 9.351 frotiuri au fost pozitive, la Judenburg din 4.591 persoane au fost testate 30 pozitive și la Leibnitz din 4.775 teste 16 pozitive. :", "În această din urmă locație, testele au fost efectuate doar marți și miercuri, deoarece drumurile de testare au fost amenajate numai în Leibnitz din cauza cererii mari.", "Împreună cu celelalte teste - personalul educațional cu 20.863 frotiuri, ofițerii de aplicare a legii cu 3.329 frotii și testele populației la nivel național pe 12 și 13 decembrie cu 248.282 frotiuri - până acum, aproape 315.000 de persoane din Stiria au fost verificate pentru a detecta infecția cu teste rapide de antigen. Organizator mulțumesc mai presus de toate Organizatorul Forțelor Armate Harald Eitner a mulțumit tuturor celor implicați:", "„În ultimele zile, a fost o mare provocare extinderea gamei la scurt timp, din cauza cererii puternice. : În acest context aș dori să subliniez încă o dată activitatea profesională a Forțelor Armate austriece.", "Membrii armatei ne-au făcut posibil să testăm atât de mulți stiri înainte de Crăciun ”", "Comandantul militar din Stiria, brigadierul Heinz Zöllner, a subliniat acest lucru: „Sunt mândru de personalul armatei noastre care a depășit această provocare. „Am vorbit cu mulți oameni care au fost testați, toți fiind plini de laude pentru desfășurarea forțelor armate.", "Graba a fost neașteptat de mare, așa că am reacționat și am dublat personalul pentru a crește capacitatea. Deci, un test a fost posibil pentru toți cei care l-au dorit. \"" ]
}