{
  "id" : "U7U3Oxxf",
  "url" : "https://kurier.at/sport/tennis/tennis-star-dominic-thiem-vor-atp-cup-wir-brauchen-den-hoechsten-gang/401174467",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:19:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909753/46-175201078.jpg",
  "imageCopyright" : "EPA / KELLY BARNES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tennis-Star Thiem vor ATP-Cup: \"Wir brauchen den höchsten Gang\"",
  "articleTitleTranslated" : "Vedeta de tenis Thiem înainte de Cupa ATP: „Avem nevoie de cea mai înaltă treaptă”",
  "articleContent" : [ "Vor den Australian Open will Dominic Thiem direkt \"hundert Prozent\" geben. Im ATP-Cup wartet das Duell mit Italien. Dominic Thiem will schon beim Kaltstart ordentlich aufs Gas steigen.", "\"Je schneller ich in den höchsten Gang komme, desto besser ist es\", sagte Thiem wenige Stunden vor dem in der Nacht auf Dienstag startenden ATP-Cup in Melbourne. Das Team-Event sieht Österreichs Tennis-Star nicht als Probegalopp für die darauffolgenden Australian Open.", "\"Wir alle versuchen vom ersten Punkt an im höchsten Gang unterwegs zu sein. Es warten starke Gegner, wir brauchen also den höchsten Gang, um zu gewinnen\", sagte Thiem mit Blick auf die Gruppengegner Italien und Frankreich.", "Der Weltranglisten-Dritte verwies darauf, dass man mit einem \"bisschen langsameren Start\" bis zum ersten Grand-Slam-Turnier des Jahres ab 8. Februar schwer zur Topform auflaufe. \"Das kann man nicht so einfach kalkulieren.\"", "Für den 27-Jährigen bedeutet das im Umkehrschluss: \"Am besten wären hundert Prozent von jetzt an.\" In punkto Störfaktoren wird das Herantasten für Thiem weitergehen. Zwar werden für den ATP-Cup weniger Zuschauer im Stadion erwartet als eine Woche darauf.", "Doch nach vielen Matches der Stille werden die Akteure wieder vor Publikum spielen - und den Klang, den der Ball beim Verlassen des Rackets des Gegners macht, weniger deutlich wahrnehmen.", "Der etwas andere Sound \"Es wird vielleicht ein paar Games oder eine halbe Stunde, Stunde brauchen, um sich daran zu gewöhnen, weil der Sound doch anders ist\", vermutete Thiem. \"Vielleicht wird auch die Nervosität ein bisschen größer sein, weil du auch für die Zuschauer spielst.", "Man will sie ja unterhalten. Es ist doch ein Unterschied, ob du nur für Zuschauer vor dem TV spielst oder live vor Ort.\" © Bild: REUTERS / MORGAN SETTE Für Thiem wird das erste Bewerbspiel der Saison gegen Matteo Berretini (2.20 Uhr MEZ) die zweite Partie vor Zuschauern sein.", "Schon beim Showduell gegen Rafael Nadal (5:7,4:6) spielte der 17-fache Turniersieger nach zweiwöchiger Quarantäne am Freitag erstmals seit fast einem Jahr wieder vor vollem Haus. Eröffnen wird den ATP-Cup sein Freund, Dennis Novak, der ab 0.10 Uhr in der John Cain Arena auf Fabio Fognini trifft.", "Wie immer werden die Partien mit einem Doppel abgeschlossen. Am Donnerstag (erneut 00.00 Uhr MEZ) spielt Österreich gegen Frankreich." ],
  "articleContentTranslated" : [ "Înainte de Australian Open, Dominic Thiem vrea să dea „sută la sută” direct. Duelul cu Italia așteaptă în Cupa ATP. Dominic Thiem vrea să calce gazul chiar din start.", "„Cu cât intru mai repede în viteza de top, cu atât este mai bine”, a spus Thiem cu câteva ore înainte de Cupa ATP de la Melbourne care începe marți seara. Vedeta de tenis a Austriei nu vede evenimentul pe echipe ca o probă pentru următorul Open Australian.", "\"Încercăm cu toții să fim în treapta superioară încă de la primul punct. Există oponenți puternici care așteaptă, așa că avem nevoie de treapta cea mai înaltă pentru a câștiga\", a spus Thiem în vederea adversarilor grupului Italia și Franța.", "Numărul trei mondial a subliniat că, cu un „început ușor mai lent” până la primul turneu de Grand Slam al anului din 8 februarie, ar fi dificil să se atingă forma maximă. „Nu este atât de ușor de calculat”.", "Pentru tânărul de 27 de ani, acest lucru înseamnă invers: „Cel mai bun ar fi sută la sută de acum înainte”. În ceea ce privește factorii perturbatori, abordarea lui Thiem va continua. Mai puțini spectatori sunt așteptați pe stadion pentru Cupa ATP decât o săptămână mai târziu.", "Dar, după multe meciuri de tăcere, actorii vor juca din nou în fața publicului - și vor percepe mai puțin clar sunetul pe care îl produce mingea atunci când părăsește racheta adversarului.", "Sunetul ușor diferit „S-ar putea să dureze câteva jocuri sau jumătate de oră, o oră pentru a vă obișnui, deoarece sunetul este diferit”, a presupus Thiem. „Poate că nervozitatea va fi ceva mai mare pentru că joci și pentru public.", "Vrei să-i distrezi. Face diferența dacă joci doar pentru spectatori în fața televizorului sau live pe site. \"© Image: REUTERS / MORGAN SETTE Pentru Thiem, primul joc de competiție al sezonului împotriva lui Matteo Berretini (2.20 CET) va fi al doilea joc în fața unui public.", "În duelul de spectacol împotriva lui Rafael Nadal (5: 7.4: 6), câștigătorul de 17 ori al turneului a jucat în fața unui full house pentru prima dată în aproape un an, după o carantină de două săptămâni, vineri. Cupa ATP va fi deschisă de prietenul său Dennis Novak, care îl va întâlni pe Fabio Fognini în John Cain Arena de la 0.10 a.m.", "Ca întotdeauna, jocurile se termină cu o dublă. Joi (din nou 00:00 CET) Austria va juca împotriva Franței." ]
}