{
  "id" : "U8k6awW0",
  "url" : "https://www.derstandard.at/story/2000125354527/kinderarbeit-und-umweltzerstoerung-fuer-milka-schokolade?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T11:50:35Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kinderarbeit und Umweltzerstörung für Milka-Schokolade",
  "articleTitleTranslated" : "Munca copiilor și distrugerea mediului pentru ciocolata Milka",
  "articleContent" : [ "Wien/Washington – Der Greenpeace-Report \"Süße Versprechen, bittere Realität\" beschäftigt sich mit Milka-Schokolade und was diese mit weltweiter Zerstörung der Regenwälder und Menschenrechtsverletzungen entlang der Lieferkette zu tun hat.", "Die Marke gehört dem Mutterkonzern Mondelez. Erst im Februar landete vor einem US-Gericht in Washington eine Sammelklage der Menschenrechtsorganisation International Rights Advocates (IRA) gegen den Konzern samt sechs weiteren Schokolade-Giganten.", "\"Milka und die allgemein bekannte lila Kuh wirken für die meisten Österreicherinnen und Österreicher wie eine sympathische, saubere und heimische Schokoladenmarke\", kritisierte Lukas Meus, Biodiversitätsexperte bei Greenpeace in Österreich.", "In jedem in Österreich erhältlichen Milka-Produkt würden Kakaobohnen meist aus Ghana oder der Elfenbeinküste stecken, in jedem zweiten werde Palmöl, oft aus Indonesien oder Malaysia, verarbeitet.", "Die Zutaten würden vom Milka-Konzern über Lieferantennetzwerke bezogen, die direkt mit Waldzerstörung in Verbindung stünden – und teilweise dafür sogar schon vor Gericht verurteilt worden seien, schrieb Greenpeace.", "Die beiden Palmöl-Produzenten und Mondelez-Lieferanten Cargill und Wilmar beziehungsweise deren Sublieferanten konnten von 2015 bis 2018 mit rund 300.000 Hektar verbrannter Fläche in Indonesien in Verbindung gebracht werden.", "Trotz zahlreicher Versprechen, eine faire und nachhaltige Lieferkette zu schaffen, kaufe der Konzern weiter von diesen Unternehmen Rohstoffe zu.", "Der zweite Kritikpunkt, die Kinderarbeit, trifft viele Bereiche, geschätzte 152 Millionen Mädchen und Buben im Alter zwischen fünf und 17 Jahren sind laut der Internationalen Arbeitsorganisation (ILO), der ältesten Sonderorganisation der Uno, von Kinderarbeit betroffen.", "Sie arbeiten auf Baumwollfeldern, als billige Haushaltshilfen oder eben auf Kakaoplantagen.", "Wegen der Beihilfe zur illegalen Versklavung tausender Kinder ebendort klagte die IRA dann auch gegen Nestlé, Mars und Mondelez – letzterer Konzern war bis 2012 noch als Kraft Foods bekannt und Mutterkonzern von Milka, nachdem Jacobs Suchard 1990 an Kraft ging.", "Auch die aktuellen Umweltprobleme werden in dem Report der NGO zur Sprache gebracht, so konnten in Indonesien im Jahr 2019 rund 10.000 Brandherde mit Palmöl-Zulieferbetrieben von Mondelez in Verbindung gebracht werden, hieß es in einer Aussendung.", "Greenpeace fordert starke, gesetzliche Rahmenbedingungen, damit keine Produkte aus Regenwaldzerstörung mehr am EU-Binnenmarkt landen könnten. Konzerne wie Mondelez, aber auch Mars und Nestlé sollen nach dem Willen der NGO dazu verpflichtet werden, ihre Lieferketten transparent zu machen.", "Die Regierung solle sich daher für ein starkes EU-Gesetz für globalen Waldschutz einsetzen.", "Auf diese Forderung reagierte Klimaschutzministerin Leonore Gewessler mit einem Statement: \"Unberührte Regenwälder sind die grüne Lunge unseres Planeten und unschätzbare Grundlage für die Artenvielfalt auf unserem Planeten.", "Ihre zunehmende Zerstörung zum Beispiel für die Produktion von Palmöl ist deshalb auch Bedrohung für unseren Kampf gegen die Klima- und Biodiversitätskrise.", "Wir müssen die letzten intakten Regenwälder unseres Planeten schützen – und dafür brauchen wir auf europäischer Ebene ein effektives Waldschutzgesetz. Genau dafür mache ich mich in der EU stark\", sagt sie.", "Das Beispiel Mondelez zeige auf, dass die freiwilligen Initiativen der Konzerne in den letzten Jahren versagt haben. So nannte Greenpeace das im CocoaAction Plan 2014 formulierte Ziel von Mondelez und Co, bis 2020 Kinderarbeit zu stoppen.", "Problembewusstsein scheint bei den Konzernen vorhanden: In einem Bericht des Schweizer Regionalblatts \"Zuger Zeitung\" von Anfang März 2021 wird Darrell High vom Konzern Nestlé mit den Worten \"Wir und alle anderen haben das Problem damals unterschätzt\" zitiert.", "Er ist seit 2009 Experte für den \"Cocoa Plan\" des Konzerns, der wie auch Mondelez in der International Cocoa Initiative (ICI) tätig ist.", "Mit der ICI erklärt sich das angesprochene Versagen, denn sie wurde aufgrund des Harkin-Engel-Protokolls von 2001 gegründet, mit der sich die großen Hersteller verpflichtet haben, gegen Kinderarbeit in den Produktionsländern vorzugehen.", "Im Juni des Vorjahres bilanzierten die NGO Südwind und die österreichische Gewerkschaft zum Welttag gegen Kinderarbeit, mit einem Hinweis auf den Bericht der Universität von Chicago, über Kinderarbeit im Kakaosektor: Sie habe statt der geplanten Reduktion bis 2020 um 70 Prozent noch zugenommen.", "Laut aktuellen Berichten arbeiten schätzungsweise noch immer 1,5 Millionen Kinder in Ghana und der Elfenbeinküste im Kakaoanbau, berichtete aktuell auch Greenpeace. (APA, 25.3.2021)" ],
  "articleContentTranslated" : [ "Viena / Washington - Raportul Greenpeace „Promisiuni dulci, realitate amară” tratează ciocolata Milka și ce legătură are cu distrugerea pădurilor tropicale și încălcarea drepturilor omului de-a lungul lanțului de aprovizionare.", "Marca aparține companiei-mamă Mondelez. Abia în februarie a lansat un proces de acțiune colectivă al organizației pentru drepturile omului International Rights Advocates (IRA) împotriva grupului și a altor șase giganți de ciocolată într-un tribunal american din Washington.", "„Milka și binecunoscuta vacă mov par a fi o marcă de ciocolată prietenoasă, curată și locală pentru majoritatea austriecilor”, a criticat Lukas Meus, expert în biodiversitate la Greenpeace din Austria.", "În fiecare produs Milka disponibil în Austria, boabele de cacao provin în principal din Ghana sau Coasta de Fildeș, în timp ce uleiul de palmier, adesea din Indonezia sau Malaezia, este utilizat în fiecare al doilea produs.", "Ingredientele sunt obținute de la Grupul Milka prin rețele de furnizori care sunt direct conectate la distrugerea pădurilor - și în unele cazuri au fost chiar condamnați în instanță pentru acest lucru, a scris Greenpeace.", "Cei doi producători de ulei de palmier și furnizorii Mondelez Cargill și Wilmar sau furnizorii lor au fost asociați cu aproximativ 300.000 de hectare de teren ars în Indonezia între 2015 și 2018.", "În ciuda numeroaselor promisiuni de a crea un lanț de aprovizionare corect și durabil, grupul continuă să cumpere materii prime de la aceste companii.", "Al doilea punct de critică, munca copiilor, afectează multe domenii; se estimează că 152 de milioane de fete și băieți cu vârste cuprinse între cinci și 17 ani sunt afectate de munca copiilor, potrivit Organizației Internaționale a Muncii (OIM), cea mai veche agenție specializată a ONU .", "Lucrează pe câmpuri de bumbac, ca ajutoare domestice ieftine sau chiar pe plantații de cacao.", "Datorită sprijinirii și susținerii înrobirii ilegale a mii de copii de acolo, IRA a dat în judecată și Nestlé, Mars și Mondelez - ultimul grup era încă cunoscut sub numele de Kraft Foods până în 2012 și a fost compania mamă a Milka după ce Jacobs Suchard a mers la Kraft în 1990.", "Problemele actuale de mediu sunt, de asemenea, prezentate în raportul ONG-ului; în 2019, aproximativ 10.000 de surse de incendiu în Indonezia au fost legate de furnizorii de ulei de palmier din Mondelez, potrivit unei emisiuni.", "Greenpeace solicită un cadru legal puternic, astfel încât să nu mai poată ajunge produse pe piața internă a UE. Corporații precum Mondelez, dar și Marte și Nestlé, ar trebui să fie obligate, conform voinței ONG-ului, să își facă lanțurile de aprovizionare transparente.", "Prin urmare, guvernul ar trebui să pledeze pentru o legislație UE puternică pentru protecția globală a pădurilor.", "Ministrul Protecției Climei, Leonore Gewessler, a răspuns acestei cereri printr-o declarație: „Pădurile tropicale neatinse sunt plămânii verzi ai planetei noastre și o bază neprețuită pentru biodiversitatea de pe planeta noastră.", "Distrugerea lor din ce în ce mai mare, de exemplu pentru producția de ulei de palmier, reprezintă, prin urmare, o amenințare la adresa luptei noastre împotriva crizei climatice și a biodiversității.", "Trebuie să protejăm ultimele păduri tropicale intacte de pe planeta noastră - și pentru aceasta avem nevoie de o lege eficientă de protecție a pădurilor la nivel european. Exact asta fac în UE \", spune ea.", "Exemplul lui Mondelez arată că inițiativele voluntare ale corporațiilor au eșuat în ultimii ani. Acesta este ceea ce Greenpeace a numit obiectivul formulat în Planul de acțiune Cocoa 2014 de către Mondelez și Co de a opri munca copiilor până în 2020.", "Corporațiile par să fie conștiente de problemă: într-un raport al ziarului regional elvețian „Zuger Zeitung” de la începutul lunii martie 2021, Darrell High de la corporația Nestlé a fost citat spunând „Noi și toți ceilalți am subestimat problema la momentul respectiv \".", "Din 2009 este expert în „Planul de cacao” al grupului, care, la fel ca Mondelez, este activ în cadrul Inițiativei internaționale pentru cacao (ICI).", "ICI explică eșecul menționat, deoarece a fost fondat pe baza Protocolului Harkin-Engel din 2001, cu care principalii producători s-au angajat să ia măsuri împotriva muncii copiilor în țările producătoare.", "În luna iunie a anului precedent, ONG-ul Südwind și sindicatul austriac au raportat cu privire la Ziua Mondială împotriva Muncii Copilului, cu o referire la raportul Universității din Chicago, referitor la munca copiilor în sectorul cacao: În loc de reducerea planificată de 70 până la 2020, a crescut.", "Conform rapoartelor actuale, aproximativ 1,5 milioane de copii din Ghana și Coasta de Fildeș lucrează încă la cultivarea cacaoului, a raportat recent Greenpeace. (APA, 25 martie 2021)" ]
}