{
  "id" : "U8pXNQMO",
  "url" : "https://kurier.at/wirtschaft/so-will-die-gastronomie-mitte-maerz-aufsperren/401197376",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:17:34Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4959062/46-175065924.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Deklofenak/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "So will die Gastronomie Mitte März aufsperren",
  "articleTitleTranslated" : "Așadar, gastronomia vrea să se deschidă la mijlocul lunii martie",
  "articleContent" : [ "Laut einer Umfrage der Interessensvertretung wären mehr als 80 Prozent der Österreicher bereit, sich für den Wirtshausbesuch testen zu lassen. Aber wie soll ein Lokalbesuch in der Praxis ablaufen?", "Der KURIER fasst die wichtigsten Fragen zusammen: Reicht ein so genannter Nasenbohrertest als Eintrittskarte? Nein, diese sind laut Pulker zu riskant, da angeblich jeder zweite Test nicht sachgemäß ausgeführt wird.", "Es sollen also die gleichen Regeln gelten wie aktuell bei den Frisören und anderen körpernahen Dienstleistern (Kosmetik, Masseure usw.) Sollen zunächst nur die Gastgärten öffnen? Das wäre laut Pulker \"eine Sinnlosaktion\".", "Schließlich habe nur eine Minderheit der Betriebe einen Gastgarten und zudem sei Österreich eben kein Mittelmeerland, in den man morgens bis abends draußen sitzen kann. Kommt eine 20-Quadratmeter-Regel wie im Handel?", "Nein, das wäre für die Gastronomen nicht praktikabel. Wirte argumentieren zudem damit, dass es bei ihnen – im Gegensatz zum Handel –  ohnehin Eingangstests geben wird. Welche Sperrstunde ist geplant? Gastronomen fordern eine Öffnung bis 23 Uhr.", "Als realistischer gilt aber eine Sperrstunde um 22 Uhr.  Ohne Abendgeschäft sei eine Öffnung nicht rentabel, heißt es. Das habe man auch bei den italienischen Kollegen gesehen, die zunächst nur bis 18 Uhr aufsperren durften.", "Auf ein florierendes Mittagsgeschäft setzen die wenigsten. Ein Grund dafür ist, dass viele Mitarbeiter noch immer im Homeoffice sind - und damit als potenzielle Kunden ausfallen. Werden auch Kantinen wieder aufsperren?", "Für sie sollen die gleichen Regeln wie für Wirtshäuser gelten. Ob sich eine Öffnung für alle rechnet, steht aber auf einem anderen Blatt. Zahlt sich die Öffnung unter diesen Voraussetzungen überhaupt aus?", "Kommt ganz darauf an, wen man fragt. In Tourismusregionen wohl kaum. Auch nicht in Restaurants in Bürogebäuden, die sonst vom Mittagsgeschäft gelebt haben. Und die Nachtgastronomie sowie viele Saisonbetriebe bleiben sowieso weiterhin geschlossen.", "Unter der Prämisse, dass das Abendgeschäft wie gefordert anlaufen kann, geht Pulker davon aus, dass 60 bis 70 Prozent seiner Mitgliedsbetriebe aufsperren werden. Welche Vorlaufzeiten braucht die Gastronomie, um wieder hochzugefahren?", "Im Grunde gelten die 14 Tage, die auch in der Hotellerie benötigt werden. Gastro-Zulieferer sagen, dass sei durchschnittlich zehn Tage brauchen, bis sie wieder das volle Sortiment liefern können. Für eine Öffnung Mitte März wäre als ein \"Go\" am 1.", "März nötig. Zur Branche zählen 60.000 Betriebe mit 150.000 Beschäftigen. Die meisten Betriebe sind in Familienhand. Gemeinsam mit der Hotellerie beschäftigt der Tourismus rund 250.000 Mitarbeiter, davon sind aktuell 115.000 in Kurzarbeit.", "Viele Mitarbeiter suchen aktuell Jobs in anderen Branchen" ],
  "articleContentTranslated" : [ "Potrivit unui sondaj al grupului de interese, mai mult de 80% dintre austrieci ar fi dispuși să fie testați înainte de a vizita un pub. Dar cum ar trebui să funcționeze o vizită locală în practică?", "KURIER rezumă cele mai importante întrebări: Este suficient un așa-numit test pentru exerciții nasale ca bilet de admitere? Nu, potrivit lui Pulker, acestea sunt prea riscante, deoarece se presupune că fiecare test secundar nu este efectuat în mod corespunzător.", "Deci, ar trebui să se aplice aceleași reguli ca în prezent pentru coafori și alți furnizori de servicii prietenoase cu corpul (produse cosmetice, maseuri etc.) Ar trebui să se deschidă inițial doar grădinile oaspeților? Potrivit lui Pulker, aceasta ar fi „o acțiune inutilă”.", "La urma urmei, doar o minoritate din companii au o zonă de luat masa în aer liber și, mai mult, Austria nu este o țară mediteraneană unde puteți sta afară de dimineață până seara. O regulă de 20 de metri pătrați apare ca în retail?", "Nu, asta nu ar fi practic pentru restauratori. În plus, proprietarii susțin că, spre deosebire de comercianții cu amănuntul, oricum vor avea teste de intrare. Ce acoperire este planificată? Restauratorii cer să fie deschise până la ora 23:00.", "O acoperire la ora 22:00 este mai realistă. Se spune că o deschidere nu este profitabilă fără afaceri de seară. Acest lucru s-a văzut și cu colegii italieni, cărora li s-a permis inițial să descuie ușa doar până la ora 18:00.", "Foarte puțini se bazează pe o afacere înfloritoare la prânz. Unul dintre motive este că mulți angajați sunt încă la biroul de acasă - și astfel eșuează ca potențiali clienți. Se vor deschide și cantinele?", "Aceleași reguli ar trebui să li se aplice ca și hanurilor. Dacă o deschidere merită pentru toată lumea este o altă problemă. Deschiderea chiar dă roade în aceste condiții?", "Totul depinde de cine întrebi. Cu greu în regiunile turistice. Nici măcar în restaurantele din clădirile de birouri care altfel trăiau de la prânz. Și gastronomia de noapte, precum și multe afaceri sezoniere vor rămâne oricum închise.", "Sub premisa că afacerea de seară poate începe după cum este necesar, Pulker presupune că 60-70 la sută din companiile sale membre se vor deschide. De ce perioade de livrare are nevoie industria de catering pentru a reîncepe?", "Practic, se aplică cele 14 zile care sunt necesare și în industria hotelieră. Furnizorii de gastronomie spun că este nevoie de o medie de zece zile înainte ca aceștia să poată livra din nou gama completă. Pentru o deschidere la mijlocul lunii martie, un „go” ar fi pe 1.", "Martie necesar. Sucursala include 60.000 de companii cu 150.000 de angajați. Majoritatea afacerilor sunt deținute de o familie. Împreună cu industria hotelieră, turismul are aproximativ 250.000 de angajați, dintre care 115.000 lucrează în prezent pe termen scurt.", "Mulți angajați caută în prezent locuri de muncă în alte industrii" ]
}