{
  "id" : "U8xadoq7",
  "url" : "https://www.diepresse.com/5951979/Arbeitsmarkt_Oesterreichs-Arbeitsmarkt-erholt-sich?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T10:15:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/e/b/5951979/BE28F952-834D-465A-9E41-68060D0DBCE4_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreichs Arbeitsmarkt erholt sich",
  "articleTitleTranslated" : "Piața muncii din Austria se recuperează",
  "articleContent" : [ "Die Zahl der Arbeitslosen ist in Österreich weiter rückläufig. Auch die Wirtschaft erholt sich langsam. Die Arbeitslosigkeit in Österreich sinkt weiter: Derzeit sind 468.500 Menschen arbeitslos oder in Schulungen gemeldet.", "Das ist ein Rückgang zur Vorwoche um 12.200 arbeitslose Personen. Die Zahl der Arbeitslosen (ohne Schulungen) liege damit erstmals wieder unter 400.000, sagte Arbeitsminister Martin Kocher (ÖVP) am Dienstag bei einer Pressekonferenz im Bundeskanzleramt.", "Weiters gebe es rund 480.000 Voranmeldungen zur Kurzarbeit, diese Zahlen bleiben konstant. Der Arbeitsmarkt sei derzeit zweigeteilt, zwischen den geschlossenen Branchen wie Gastronomie und Hotellerie und der Industrie, die teilweise floriere, sagte Kocher.", "Er erwarte eine weitere Erholung, wenn es nicht zu einem neuerlichen Lockdown komme. Die Wirtschaftsentwicklung (BIP) lag in der ersten Märzwoche um rund 6 Prozent unter dem Vorjahreswert. Damit habe sich der Aufwärtstrend fortgesetzt, sagte Finanzminister Gernot Blümel (ÖVP).", "Mit 33,5 Milliarden Euro zugesagten oder schon ausbezahlten Coronahilfen habe Österreich mehr als andere Länder die Wirtschaft unterstützt.", "Wirtschaftsministerin Margarete Schramböck (ÖVP) kündigte eine digitale Qualifizierungsoffensive mit 7,6 Millionen Euro an, die Unternehmen für die Weiterbildung ihrer Beschäftigten ab Freitag zur Verfügung gestellt werden." ],
  "articleContentTranslated" : [ "Numărul șomerilor continuă să scadă în Austria. De asemenea, economia își revine încet. Șomajul în Austria continuă să scadă: 468.500 de persoane sunt în prezent înregistrate ca șomere sau la cursuri de formare.", "Aceasta reprezintă o scădere de 12.200 de șomeri comparativ cu săptămâna precedentă. Numărul șomerilor (fără pregătire) este pentru prima dată sub 400.000, a declarat marți ministrul muncii Martin Kocher (ÖVP) într-o conferință de presă în Cancelaria Federală.", "În plus, există în jur de 480.000 de înregistrări anticipate pentru munca de scurtă durată, aceste cifre rămân constante. Piața locurilor de muncă este în prezent împărțită în două părți, între sectoarele închise, cum ar fi catering și hoteluri și industria, care este parțial înfloritoare, a spus Kocher.", "El așteaptă o recuperare suplimentară dacă nu există un nou blocaj. Dezvoltarea economică (PIB) în prima săptămână a lunii martie a fost cu aproximativ 6 la sută sub cifra anului precedent. Acest lucru înseamnă că tendința ascendentă a continuat, a declarat ministrul finanțelor, Gernot Blümel (ÖVP).", "Cu 33,5 miliarde de euro de ajutor corona promis sau deja plătit, Austria a susținut economia mai mult decât alte țări.", "Ministrul Economiei Margarete Schramböck (ÖVP) a anunțat o ofensivă de calificare digitală cu 7,6 milioane de euro, care va fi pusă la dispoziția companiilor pentru formarea ulterioară a angajaților lor de vineri." ]
}