{
  "id" : "U98QTpuY",
  "url" : "https://sport.orf.at/stories/3071768/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-13T13:52:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Flachau hilft für Kitzbühel aus",
  "articleTitleTranslated" : "Flachau ajută Kitzbühel",
  "articleContent" : [ "In Flachau muss man für die Rennen am Samstag (9.30 bzw. 12.30 Uhr, live in ORF1) und Sonntag (10.30 Uhr bzw. 13.45 Uhr, live in ORF1) nicht viel adaptieren. Denn die Piste ist bereits in einem rennfertigen Zustand.", "Am Dienstag fand im Salzburger Pongau der traditionelle Flutlichtslalom der Damen statt. Auch die zur Abwicklung des TV-Events notwendige Infrastruktur ist noch an Ort und Stelle.", "Wie der Internationale Skiverband (FIS) gabbekannt, sind alle Teams angehalten, nicht vor Freitag in Flachau anzureisen – mehr dazu in salzburg.ORF.at. Nach derzeitigem Stand finden eine Woche darauf wie geplant die Speed-Rennen auf der Kitzbüheler Streif statt.", "Am Freitag und Samstag sind je eine Abfahrt angesetzt, am Sonntag soll ein Super-G folgen. Kitzbühel war ursprünglich für Wengen eingesprungen, so die traditionellen Lauberhornrennen aufgrund der hohen Infektionszahlen abgesagt wurden.", "Detail am Rande: Auch Salzburg weist derzeit noch immer hohe Infektionszahlen auf. Im Vergleich hat Salzburg seit Längerem die höchste 7-Tages-Inzidenz aller Bundesländer.", "„Wir hätten uns natürlich sehr gefreut, diese zusätzlich von der FIS erhaltenen Slaloms in Kitzbühel – einem der renommiertesten Skiorte der Welt – durchzuführen, doch oberste Priorität hat immer die Gesundheit aller Beteiligten und natürlich die sichere Durchführung der Veranstaltungen“, sagte ÖSV-Präsident Peter Schröcksnadel, „nach unseren derzeitigen Informationen ist kein erhöhtes Risiko in der Region gegeben“, sagte der Tiroler über die Lage in Kitzbühel.Testen und beobachten Die Absage des ersten Teils der Hahnenkamm-Rennen teilte der Tiroler Landeshauptmann Günther Platter (ÖVP) am Mittwoch nach einer Regierungsklausur mit.  ", "Die Entscheidung sei aus Sicherheitsgründen unter anderem in Abstimmung mit Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) erfolgt. „Dabei handelt es sich um eine Vorsichtsmaßnahme“, sagte Platter.", "Wichtig sei, dass man vorsichtig vorgehe, meinte Platter. Derzeit gebe es aber keine Hinweise darauf, dass der Cluster in Jochberg größer werde, da alle bisher durchgeführten PCR-Tests in der Gemeinde negativ waren.", "„Wir wollen ein hohes Maß an Sicherheit gewährleisten“, sagte der Landeshauptmann. Deshalb können sich nun im gesamten Bezirk Kitzbühel alle Personen freiwillig testen lassen.", "Sollten dabei keine Auffälligkeiten erkennbar werden, könne man die Rennen am darauffolgenden Wochenende in Kitzbühel stattfinden lassen, so Platter.", "In Kitzbühel gab es aktuell zehn Infizierte, in Jochberg verzeichnete man insgesamt 24 aktive Infizierte (inklusive der 17 Fälle der britischen Mutation).Vom Hotspot zum Rettungsanker In Flachau war man zum Zeitpunkt der Entscheidung in Tirol schon seit gut 24 Stunden in „Bereitschaft“ gewesen und hatte früh mit Abstimmungsgesprächen begonnen, um für den Fall der Fälle bereit zu sein.  ", "Erstmals seit Dezember 2011, als im Ersatzrennen für Levi der Kroate Ivica Kostelic gewann, finden damit in Flachau wieder Herren-Weltcup-Rennen statt. Bei den Damen genießt das jährliche Nachtrennen mittlerweile einen ähnlichen Status wie jenes der Herren in Schladming.", "Dass Flachau nun aufgrund der Coronavirus-Situation anderswo einspringt, hat durchaus eine gewisse Ironie. Im Frühjahr war der Ort aufgrund der Infektionszahlen sogar zwischenzeitlich abgeriegelt gewesen, derzeit weist Flachau aber niedrige CoV-Zahlen aus.", "Das aktuelle Präventionskonzept müsse deshalb lediglich adaptiert und bei der Veranstaltung aufgelegt werden, weil bei niedrigen Infektionszahlen kein epidemiologisches Gutachten notwendig sei, wurde Rupert Steger vom ÖSV in der APA zitiert.", "„Nur“ Mindestpreisgeld Für Flachau sei sehr schnell klar gewesen, dass man trotz der überraschenden Anfrage und extrem kurzer Vorbereitungszeit auch für Herren-Rennen bereitstehe, sagte Bergbahnen-Chef Wolfgang Hettegger.", "Man wolle „die Chance nutzen, um unsere Schneekompetenz erneut einem breiten TV-Publikum zu präsentieren“, so der OK-Vize. Den Damen-Slalom am Dienstag verfolgten im ORF rund 1,2 Millionen Zuschauer. Die fehlenden Fans seien aber natürlich ein bitterer Beigeschmack.", "Der Rennhang wird nun mit Wasser neu gehärtet. Alle rund 250 Flachau-Mitarbeiter werden am Donnerstag einem erneuten Schnelltest unterzogen, die für den Weltcup vorgesehenen Hotels sperren übers Wochenende wieder auf.", "Einziger Wermutstropfen für Marco Schwarz und Co. ist, dass es in Flachau nun auch am Sonntag „nur“ um das FIS-Mindestpreisgeld von 120.000 Franken geht und nicht um die vorgesehenen 220.000 Euro beim Hahnenkamm-Slalom." ],
  "articleContentTranslated" : [ "În Flachau nu trebuie să vă adaptați foarte mult la cursele de sâmbătă (9.30 a.m. sau 12.30 p.m., live pe ORF1) și duminică (10.30 a.m. sau 1.45 p.m., live pe ORF1). Pentru că pista este deja într-o stare pregătită pentru cursă.", "Tradiționalul slalom iluminat pentru femei a avut loc marți în Pongau din Salzburg. Infrastructura necesară pentru gestionarea evenimentului TV este, de asemenea, încă în vigoare.", "După cum a anunțat Asociația Internațională de Schi (FIS), toate echipele sunt obligate să nu ajungă în Flachau înainte de vineri - mai multe despre acest lucru în salzburg.ORF.at. În starea actuală, cursele de viteză de pe Kitzbüheler Streif vor avea loc o săptămână mai târziu, conform planificării.", "O cursă de coborâre este programată vineri și sâmbătă, cu un Super-G care urmează duminică. Kitzbühel a fost inițial în locul lui Wengen, astfel încât cursele tradiționale Lauberhorn au fost anulate din cauza numărului mare de infecții.", "Ca detaliu: Salzburg are, de asemenea, un număr mare de infecții. În comparație, Salzburg a avut cea mai mare incidență de 7 zile din toate statele federale de mult timp.", "\"Desigur, am fi fost încântați să organizăm aceste slalome suplimentare în Kitzbühel - una dintre cele mai renumite stațiuni de schi din lume - care au fost primite și de la FIS, dar prioritatea principală este întotdeauna sănătatea tuturor celor implicați și, desigur, implementarea în siguranță a evenimentelor\", a declarat președintele ÖSV Peter Schröcksnadel, „conform informațiilor noastre actuale, nu există un risc crescut în regiune\", a spus tirolezul despre situația din Kitzbühel. Testarea și observarea Anularea primei părți a curselor Hahnenkamm a fost anunțată miercuri de guvernatorul tirolez Günther Platter (ÖVP) o întâlnire guvernamentală cu.", "Din motive de siguranță, decizia a fost luată în coordonare cu cancelarul federal Sebastian Kurz (ÖVP) și ministrul sănătății Rudolf Anschober (verzi). „Aceasta este o măsură de precauție”, a spus Platter.", "Este important să procedăm cu atenție, a spus Platter. Cu toate acestea, în prezent nu există dovezi că clusterul din Jochberg este din ce în ce mai mare, deoarece toate testele PCR efectuate în comunitate până acum au fost negative.", "\"Vrem să garantăm un nivel ridicat de securitate\", a spus guvernatorul. De aceea, toată lumea din întregul district Kitzbühel poate fi testată acum în mod voluntar.", "Dacă nu există anomalii, cursele pot avea loc la Kitzbühel în weekendul următor, spune Platter.", "În Kitzbühel erau în prezent zece persoane infectate, în Jochberg existau un total de 24 de persoane active infectate (inclusiv cele 17 cazuri de mutație britanică). și începuse să voteze mai devreme ședințele pentru a fi gata pentru orice eventualitate.", "Pentru prima dată din decembrie 2011, când croata Ivica Kostelic a câștigat cursa de înlocuire pentru Levi, cursele Cupei Mondiale masculine vor avea loc din nou la Flachau. Pentru femei, cursa anuală de noapte se bucură acum de un statut similar cu cel pentru bărbații din Schladming.", "Faptul că Flachau pășește în altă parte din cauza situației coronavirusului are o anumită ironie. În primăvară, locul a fost chiar înconjurat din cauza numărului de infecții, dar Flachau are în prezent un număr scăzut de CoV.", "Prin urmare, conceptul actual de prevenire trebuie adaptat și prezentat la eveniment, deoarece nu este necesar un raport epidemiologic dacă numărul infecțiilor este scăzut, a spus Rupert Steger de la ÖSV în APA.", "„Numai” premii minime în bani Pentru Flachau a fost foarte repede clar că, în ciuda cererii surprinzătoare și a timpului de pregătire extrem de scurt, vor fi disponibile și pentru cursele masculine, a spus șeful Bergbahnen Wolfgang Hettegger.", "Au vrut să „folosească ocazia de a prezenta din nou expertiza noastră în materie de zăpadă unui public larg de televiziune”, a declarat vicepreședintele OC. Slalomul feminin de marți a fost urmat de aproximativ 1,2 milioane de telespectatori pe ORF. Fanii lipsă sunt, desigur, un gust amar.", "Pârtia de curse este acum din nou întărită cu apă. Toți cei aproximativ 250 de angajați Flachau vor fi supuși joi unui alt test rapid, iar hotelurile planificate pentru Cupa Mondială vor fi deschise din nou în weekend.", "Singurul negativ pentru Marco Schwarz and Co. este că duminică la Flachau este vorba „doar” de premiul minim FIS de 120.000 de franci și nu de cei 220.000 de euro planificați în slalomul Hahnenkamm." ]
}