{
  "id" : "U9f7IvnZ",
  "url" : "https://www.diepresse.com/5956495/CoronaMassnahmen_Zuhausebleiben-in-Wien-Essen-gehen-in-Bregenz_?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T11:55:00Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/8/f/5956495/Brother-and-sister-sitting-in-kitchen-together-eating-waffles-Fort-Worth-TX-United-States-PUBLICATIONxINxGERxSUIxAUTxO_1616665460207929_v0_l.jpg",
  "imageCopyright" : "imago images/Cavan Images (Cavan Images via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zuhausebleiben in Wien, Essen gehen in Bregenz: Der regionale Regel-Dschungel",
  "articleTitleTranslated" : "Stând acasă la Viena, mâncând în Bregenz: jungla regională de reguli",
  "articleContent" : [ "Ein Gipfel jagt den nächsten, eine Novelle ersetzt die vorige. Nicht schwer, den Überblick darüber zu verlieren, welche Corona-Maßnahmen in Österreich wo gelten. Ein Überblick über die Regeln – zumindest über die bisher bekannten.", "Die dritte Welle ist im Anrollen, versprochene Lockerungs-Pläne schon längst wieder in den Schubladen verschwunden.", "Stattdessen geht Österreich immer stärker den Weg der Regionalisierung: Während in Vorarlberg seit bald zwei Wochen die Lokale geöffnet haben, wurden für den Osten am Mittwoch zusätzliche Maßnahmen beschlossen.", "Hinzu kommen immer mehr Bezirke, die nur mit negativen Tests verlassen werden dürfen. Ganz vergessen scheint da der Umstand, dass das ganze Land immer noch im „weichen“ Lockdown steckt. Was darf man also derzeit noch?", "Wie werden die Osterferien in Wien, Niederösterreich und Burgenland aussehen? Und was ist mit dem Rest des Landes? Ein Überblick über das, was nun (nicht) erlaubt ist – und wo. Die Covid-Maßnahmen werden, wie am Mittwoch beschlossen wurde, im Osten Österreichs verschärft.", "Bis zum Stichtag, Gründonnerstag, 1. April, gelten die Maßnahmen, wie sie im ganzen Land - mit Ausnahme von Vorarlberg - derzeit gelten (siehe unten). Aber was bedeutet das nun für alle Wiener, Niederösterreicher und Burgenländer für die Tage rund um Ostern?", "Die Ausgangsbeschränkungen gelten von Gründonnerstag (1. April) bis zum Dienstag nach Ostern (6. April) den ganzen Tag über. Der „eigene private Wohnbereich“ darf also von 0 – 24 Uhr nur mehr in den bereits bekannten Ausnahmefällen verlassen werden:", "für berufliche Zwecke, zur Deckung notwendiger Grundbedürfnisse, für die Betreuung unterstützungsbedürftiger Personen, für Aktivität im Freien für die körperliche und psychische Erholung und bei drohender Gefahr.  :", "Wie schon aus dem „harten Lockdown\" bekannt (und wie derzeit auch bereits zwischen 20 und 6 Uhr gilt), sind in diesem Zeitraum dann den ganzen Tag Treffen eines Haushaltes nur mehr mit einer Bezugsperson erlaubt.", "Die Verordnung sieht „maximal zwei Haushalte“ vor, genauer: Vier Erwachsene mit ihren maximal sechs aufsichtspflichtigen Kindern. Was bedeutet das für die geplante Osterfeier, die man ursprünglich womöglich in einem anderen Bundesland feiern wollte?", "Verboten ist sie (noch) nicht, Wiens Bürgermeister Michael Ludwig (SPÖ) riet im Ö1-„Morgenjournal“ aber davon ab - zum Schutz der Angehörigen und sich selbst. Man wolle keine „unnötigen Barrieren aufbauen“ – das Bundesministerium prüfe derzeit allerdings noch die rechtliche Grundlage.", "Sollte sich die Lage weiter zuspitzen, zieht Ludwig „weitere, schärfere Maßnahmen“ durchaus in Betracht. Auch Gesundheitsminister Rudolf Anschober (Grüne) hatte im gestrigen Pressestatement von Osterreisen und Verwandtenbesuchen abgeraten.", "Der Handel schließt – mit Ausnahme von Supermärkten, Apotheken, Drogerien, Post und Banken – in Wien, Niederösterreich und Burgenland von 1. bis 6. April. Danach werden Zutrittstests nötig sein, vorerst bis zum 10.  April.", "Danach wird die Lage neu evaluiert. Diese Maßnahme betrifft damit also nicht mehr nur körpernahe Dienstleister wie Friseure oder Nagelstudios, die übrigens ebenfalls in den besagten „Oster-Ruhestand“ gehen müssen, sondern auch Museen und Zoos.", "Masken müssen ab 1. April in allen geschlossenen Räumen getragen werden, sobald mehr als eine Person anwesend ist. Ausgenommen davon ist der private Wohnbereich. Künftig soll auch im Freien, wo es zu größeren Menschensammlungen kommt, eine „lokale FFP2-Masken-Pflicht“ verhängt werden können.", "Jedenfalls gilt im Öffentlichen Raum nach wie vor, den Sicherheitsabstand von 2 Metern einzuhalten. Das Home-Office wurde zwar nicht verpflichtend, allerdings erneut empfohlen – es soll „intensiviert“ werden.", "Betriebe müssen als Alternative neuerdings jede Woche einen Coronatest bewerkstelligen. Schulen kehren in der Woche nach den Osterferien – vorerst von 6. Bis 9. April, also für vier Tage, – ins Distance-Learning zurück.", "Für die Rückkehr sind PCR-Tests geplant. Für Pendler wurden die Einreiseregeln verschärft. Sie müssen sich nicht wie bisher einmal, sondern nunmehr zweimal pro Woche testen lassen, an der Grenze werden sie verstärkt kontrolliert.", "Und wie sieht es mit Gottesdiensten aus? Sie sind auch in der Karwoche und zu Ostern möglich, allerdings empfehlen die Diözesen Präventionsmaßnahmen. Heißt: Messen so „kurz wie möglich\" und, wo möglich, im Freien abhalten.", "Die Gläubigen sollen im Anschluss an die Gottesdienste „nicht vor der Kirche noch beieinanderstehen.“ Ähnlich geht auch die evangelische Kirche vor und überlegt derzeit, wie Ostergottesdienste vor Ort noch sicher stattfinden können.", "Vorarlberg hingegen wagte am 15.  März erste Öffnungsschritte. Das westlichste Land gilt damit als eine Art „Modellregion“: Aufgrund seiner im Vergleich niedrigen Inzidenz (am Donnerstag lag sie pro 100.000 Einwohner bei 93,2) gelten hier Sonderbestimmung.", "Was bedeuten sie für den Alltag der Bürger? Es gilt zum einen die Ausgangssperre von 20:00-06:00, wie sie auch die bundesweite Regelung festlegt (siehe unten). Auch die 2-Meter-Regel und die FFP2-Pflicht gilt, wie sie auch bundesweit geregelt ist.", "Anders sieht es in der Gastronomie aus: In Vorarlberg durften Cafés und Restaurants wieder öffnen – indoor sowie outdoor. Allerdings unter strengen Vorkehrungen. So müssen Besucher beim Betreten ein negatives Corona-Testergebnis vorweisen.", "Sie müssen – bis zum Erreichen des Tisches – eine Maske tragen. Zudem gilt auch hier die 2-Meter-Pflicht, weshalb Selbstbedienung nicht gestattet ist, und deswegen auch nicht jeder Tisch besetzt werden kann.", "Pro Tisch dürfen vier Erwachsene aus höchstens zwei Haushalten mit höchstens sechs ihrer minderjährigen Kinder Platz nehmen. Außerdem müssen sie sich registrieren. Mehr Freiheiten gibt es auch, was Veranstaltungen betrifft.", "Kultur, Sport und Aktivitäten für Kinder und Jugendliche gibt es damit seit 15.  März wieder – im Innen sowie im Außenraum. Unter Einhaltung der Sicherheitsvorkehrungen. Das bedeutet konkret: Bei Veranstaltungen dürfen bis zu 100 Personen zusammenkommen.", "Voraussetzung dafür sind ein negatives Testergebnis und das Tragen einer FFP2-Maske. Damit der Sicherheitsabstand gewährleistet werden kann, dürfen in Räumlichkeiten nur bis höchstens 50 Prozent der Kapazitäten besetzt sein.", "Gäste müssen sich zudem registrieren und bekommen einen Sitzplatz zugewiesen. Speisen und Getränke dürfen nicht ausgegeben werden. Schulen sind in Vorarlberg übrigens zum Teil wieder in den Präsenzunterricht zurückgekehrt.", "Volksschulen und Sonderschulen wieder zur Gänze, Sekundarstufe I und II haben einen 2-Tages-Schichtbetrieb eingeführt. Während auch Kindergärten wieder den Normalbetrieb zurückgekehrt sind, bleiben Universitäten derzeit noch im Fernunterricht.", "Für den Präsenzunterricht gelten die Maßnahmen wie auf Bundesebene (siehe unten). Außerdem ist in Vorarlberg auch Sport für Kinder und Jugendliche bis 18 Jahre wieder möglich – indoor und outdoor. In geschlossenen Räumen gilt eine Testverpflichtung.", "Außerdem muss der Mindestabstand von zwei Metern eingehalten werden – „kurzfristige Unterschreitungen“ sind erlaubt. Das inkludiert demnach auch Hilfestellungen von Trainern.", "Sie dürfen zu zweit eine Gruppe von höchstens zehn Teilnehmern im Inneren begleiten, im Freien sind maximal 20 Teilnehmer mit drei Trainern erlaubt. Die gesetzliche Grundlage für Reisen innerhalb Österreichs über Ostern wird, wie erwähnt, noch erarbeitet.", "Wenn auch die „Flucht in den Süden“ vor dem Hintergrund der Umstände im Osten verlockend erscheinen mag – auch dort sind nach wie vor Regeln und Vorkehrungen aktiv.", "Tägliches Leben, Familie, Freunde - in der Nacht: Von 20 bis 6 Uhr darf der „eigene private Wohnbereich“ grundsätzlich nicht verlassen werden.", "Die fünf Ausnahmen gelten weiterhin: Hinausgehen ist für berufliche Zwecke erlaubt, zur Deckung notwendiger Grundbedürfnisse des täglichen Lebens, für die Betreuung und Pflege Hilfsbedürftiger, bei Gefahr oder zur körperlichen und psychischen Erholung.", "Sollte die Polizei einen kontrollieren, muss man keinen Beweise vorbringen, warum man nachts draußen ist, aber es dem Polizeibeamten glaubhaft machen. ", "Notwendige Grundbedürfnisse umfasst vieles: Einkäufe, Apotheken oder Arztbesuche (auch nicht akute), Bank- oder Behördenwege, aber auch die Fahrt zum Zweitwohnsitz und der Kontakt mit dem nicht im gemeinsamen Haushalt lebenden Lebenspartner sowie der Kirchgang oder Friedhofsbesuche.", "Die Versorgung von Tieren ist ebenfalls gestattet. Eigene Kinder, die nicht im selben Haushalt leben, dürfen besucht werden. Dies fällt unter den Punkt Betreuung und Pflege. Als \"körperliche und psychischen Erholung“ gelten etwa Spaziergänge, Joggen oder mit dem Hund Gassi gehen.", "Laut Sozialministerium kann aber grundsätzlich alles, was tagsüber zu Erholung dient, auch nachts dazu dienen. Ein Alkoholverbot gibt es nicht, eine \"Ansammlung von mehreren Personen mit Alkohol\" nach 20 Uhr kann aber zur Anzeige führen.", "Ob das jeweilige Verhalten unzulässig ist, darüber entscheidet die Exekutive im Einzelfall. Besuche in fremden Wohnungen sind zwischen 20 und 6 Uhr untersagt. Tägliches Leben, Familie, Freunde - untertags: Außer Haus zu gehen, ist untertags (zwischen 6 und 20 Uhr) jederzeit erlaubt.", "Private Treffen im öffentlichen Raum sind auf maximal vier Personen aus zwei Haushalten plus sechs minderjähriger Kinder beschränkt. Wird diese Zahl überschritten, gilt es als Veranstaltung, welche wiederum untersagt ist.", "Das gilt für fast alle soziale Aktivitäten, nicht aber für berufliche Tätigkeiten. Ausnahmen gibt es auch für Begräbnisse und sowie für Mannschaftssportarten. Personen, die nicht im selben Haushalt leben, müssen überall, auch im Freien einen Zwei-Meter-Abstand einhalten.", "Der Babyelefant ist also gewachsen. Auch genesene und geimpfte Personen müssen den Mindestabstand einhalten. Für die Abstandsregel gibt es einige Ausnahmen: So können auch Personen, die nur „zeitweise\" gemeinsam leben, vom 2-Meter-Abstand absehen - also etwa Paare weiterhin Händchen halten.", "Gleiches gilt für engste Angehörige oder einzelne wichtige Bezugspersonen, Menschen mit Behinderungen und deren Begleitpersonen, und wenn religiöse Handlungen ausgeübt werden. Im privaten Wohnbereich sind Besuche untertags erlaubt.", "Eine Obergrenze gibt es nicht. Anders in Garagen, Gärten, Scheunen oder Schuppen. Diese stillen nicht das „unmittelbare Wohnbedürfnis“, hier gilt demnach die Vier-Personen-Grenze. Als gültiger Mund-Nasen-Schutz gelten nur noch FFP2-Masken.", "Ausgenommen sind Kinder unter sechs Jahren und Menschen, die aus gesundheitlichen Gründen keine Maske tragen können.", "Der Mund-Nasen-Schutz muss an öffentlichen Orten in geschlossenen Räumen getragen werden, zudem in öffentlichen Verkehrsmitteln (auch Seilbahnen, Flugzeugen, Reisebussen, Ausflugsschiffen) sowie deren Stationen, im Gesundheitsbereich inklusive Apotheken und bei Dienstleistungen mit Kundenkontakt.", "Zusätzlich gilt die Maskenpflicht beim Einkaufen in allen Geschäften, auf Outdoor-Märkten und in Einkaufszentren, Bibliotheken und Museen. Am Arbeitsplatz muss eine FFP2-Maske getragen werden, wenn der Mindestabstand nicht eingehalten werden kann oder wenn es keine anderen Schutzmaßnahmen gibt.", "Ein Mund-Nasen-Schutz ist auch bei Demonstrationen Pflicht, wenn der 2-Meter-Abstand nicht eingehalten werden kann. Von A nach B kommen: In öffentlichen Verkehrsmitteln gilt neben der Maskenpflicht auch weiterhin der Mindestabstand - wenn möglich.", "Die Maske kurz abzunehmen, um zu essen oder zu trinken, ist beim Zugfahren gestattet. Autofahren ist erlaubt. Personen, die nicht im gemeinsamen Haushalt leben, müssen im Fahrzeug auch keine Maske tragen.", "Allerdings dürfen weiterhin in jeder Sitzreihe einschließlich dem Lenker nur zwei Personen Platz nehmen. Für einen normalen Pkw sind somit vier Personen erlaubt.", "Für eine Familie, die unter einem Dach lebt, gibt es keine Einschränkungen, ebenso bei der Beförderung von Kindergartenkindern oder Transporte für Menschen mit Behinderung. Wer in Quarantäne ist, darf keinesfalls ein Fahrzeug lenken, weil er auch das eigene Heim nicht verlassen darf.", "Aus dem Ausland: Jede Person, die nach Österreich einreist, muss ein Online-Einreiseformular ausfüllen. Ausgenommen sind etwa Durchreisende. Zudem muss jeder Einreisende einen negativen Corona-Test (PCR nicht älter als 72 Stunden, Antigen-Test nicht alter als 48 Stunden) vorweisen.", "Kann kein negatives Testergebnis vorgelegt werden, kann man einen Test innerhalb 24h der nach Einreise durchführen. Je nach Herkunftsland ist auch mit einer Quarantäne zu rechen. Feiern, Veranstaltungen, Kultur: Veranstaltungen sind untersagt.", "Ausnahmen gibt es für Sportveranstaltungen im Spitzensport, Demonstrationen, Versammlungen politischer Parteien oder für unaufschiebbare berufliche Zwecke. Berufliche Aus- und Fortbildungen sind ebenso erlaubt, sowie Proben und künstlerische Darbietungen ohne Publikum.", "Museen, Bibliotheken, Tierparks und Märkte im Freien dürfen besucht werden. Veranstaltungen im privaten Wohnbereich sind erlaubt. Allerdings dürfen letztere ausschließlich im eigentlichen Wohnbereich stattfinden.", "Hochzeitsfeiern sind untersagt, am Standesamt darf aber geheiratet werden, ebenso in der Kirche. Begräbnisse sind erlaubt. Hier gilt eine Obergrenze von 50 Personen. Religiöse Feiern sind vom Veranstaltunsgverbot ebenfalls ausgenommen.", "In Kirchen, Moscheen und anderen religiösen Einrichtungen treffen die Religionsgemeinschaften eigene Regeln, in Innenräumen gelten jedenfalls Maskenpflicht und Abstandsregeln. Kindergärten, Schule, Unis: Kindergärten und Volksschulen sind normal geöffnet.", "Nach Ostern könnte aber wieder Distance Learning anstehen - und zwar im ganzen Land. Bis dahin gibt es aber in der Unter- und Oberstufe einen Schichtbetrieb mit zwei gleich großen Schülergruppen. Am Freitag ist für alle Distance Learning.", "Zweimal in der Woche wird getestet, die Unterstufenschüler müssen auch im Unterricht am Platz einen Mund-Nasen-Schutz tragen, Oberstufenschüler brauchen eine FFP2-Maske.", "In Wiener Schulen wird nun außerdem eine Klasse ganz ins Distance Learning geschickt, sobald zwei Schüler der Klasse positiv getestet werden. Das gleiche gilt für Kindergartengruppen.", "Es gibt außerdem keine Schulveranstaltungen, Unterricht draußen und Ausflüge in den Park um die Ecke sollen aber möglich bleiben. Externe Personen (etwa Vereine) dürfen nicht mehr am Unterricht mitwirken.", "Universitäten sind ebenfalls zu und weiterhin im Distanzbetrieb. Lehrveranstaltungen können vor Ort weitergeführt werden, bei denen das unbedingt notwendig ist, etwa bei praktischen Übungen in der Zahnarzt- oder Kunstausbildung.", "Auch Prüfungen sollen wo möglich digital stattfinden. In den Bibliotheken ist nur die Ausleihe, aber kein Lernbetrieb möglich. Handel und Dienstleistungen: Der Handel bleibt (bis auf regionale Extra-Regelungen) geöffnet.", "Allerdings wird der Zugang in die Geschäfte limitiert: Jedem Kunden müssen zehn Quadratmeter zur Verfügung stehen. Ist der Kundenbereich kleiner als zehn Quadratmeter, darf sich dort nur ein Kunde aufhalten.", "Eine FFP2-Maske ist Pflicht, zudem schließen die Geschäfte um 19 Uhr. Sämtliche Dienstleistungsbetriebe (auch Friseure und Kosmetik) haben geöffnet. Bei körpernahen Dienstleistungen muss ein Antigentest (nicht älter als 48h) gebracht werden.", "Auch Physiotherapeuten, Masseure und Psychotherapeuten dürfen weiterhin Kunden  bzw. Klienten empfangen.  Gastronomie und Hotellerie:   Die gesamte Gastronomie ist für den Kundenbetrieb geschlossen. Abholung von Speisen und Getränken ist im Zeitraum von 6 bis 20 Uhr gestattet.", "Lieferservices bleiben ohne zeitliche Beschränkung erlaubt. Kantinen, Hotelrestaurants (für Hotelgäste) und Speisewägen bleiben geöffnet. Alle Hotels und Beherbergungsbetriebe sind für touristische Zwecke geschlossen.", "Ausnahmen gibt es für Geschäftsreisende. Internate, Lehrlingswohnheime und Studentenheime sind geöffnet. Alle Kontaktsportarten im Freizeitbereich sind für Erwachsene untersagt, darunter fällt etwa auch Fußball.", "Individual- und Freizeitsport im Freien bleibt erlaubt, sofern es dabei zu keinem Körperkontakt kommt und der Mindestabstand eingehalten wird.", "Sportstätten - auch Fitnessstudios oder Schwimmbäder  - sind für Hobbysportler geschlossen, abgesehen von Outdoor-Sportstätten, wo pro Person mindestens 20 m2 zur Verfügung stehen (etwa Golf, Eislaufen, Tennis).", "Anders sieht es für Kinder unter 18 Jahren aus: Hier ist auch Vereinstraining im Freien möglich, wenn die Gruppe nicht größer als zehn Kinder plus zwei Trainer ist. Nur Übungen ohne Körperkontakt sind erlaubt, der Mindestabstand darf aber kurzfristig unterschritten werden.", "Spitzensportler und ihre Trainer dürfen hingegen jegliche Sportstätten betreten und ihren Sport beruflich ausüben oder an internationalen Wettbewerben teilnehmen - ohne Zuschauer. Daneben darf nicht vergessen werden, dass in einigen Gemeinden eine Coronavirus-Ausreisetestpflicht gilt.", "Dies betrifft Gemeinden bzw. Bezirke, in denen die Siebes-Tages-Inzidenz über eine Woche auf über 400 liegt. Beim Verlassen muss dort ein negatives Testergebnis vorgelegt werden, konkret: ein Antigen-Test, der nicht älter als 48 Stunden ist, oder ein PCR-Test, der maximal 72 Stunden alt ist.", "Oder ein Nachweis einer in den vergangenen sechs Monaten überstandenen Corona-Infektion. Dies betrifft laut aktuellem Stand die folgenden Orte: Vorarlberg: Leiblachtal (Bezirk Bregenz) Tirol:", "Gemeinde Elbigenalp, Bezirk Schwaz, Gemeinden Haiming, Roppen, Arzl im Pitztal, Virgen und Matrei in Osttirol Salzburg: Gesamtes Gasteinertal (im Pongau) Niederösterreich: Stadt Wiener Neustadt und nun auch Bezirk Wiener Neustadt, Bezirk Neunkirchen Kärnen:", "Ortschaften Zlan und Hochegg in der Gemeinde Stockenboi.  : Die Ausreisetestpflicht beim Verlassen des Bezirks Hermagor ist ausgelaufen." ],
  "articleContentTranslated" : [ "Un vârf îl urmărește pe următorul, o romană îl înlocuiește pe cel precedent. Nu este dificil să pierdem urmele măsurilor Corona care se aplică în Austria. O prezentare generală a regulilor - cel puțin cele cunoscute până acum.", "Al treilea val este pe drum, planurile promise de relaxare au dispărut de mult în sertare.", "În schimb, Austria urmărește din ce în ce mai mult calea regionalizării: în timp ce restaurantele din Vorarlberg sunt deschise de aproape două săptămâni, miercuri s-au decis miercuri pentru est.", "În plus, există din ce în ce mai multe districte care pot fi lăsate doar cu teste negative. Faptul că întreaga țară este încă în blocare „moale” pare să fi fost complet uitat. Deci, ce mai ai voie să faci în acest moment?", "Cum vor fi sărbătorile de Paște din Viena, Austria Inferioară și Burgenland? Dar restul țării? O prezentare generală a ceea ce este (nu) permis acum - și unde. După cum sa decis miercuri, măsurile Covid vor fi înăsprite în estul Austriei.", "Până la data de referință, Joia Mare, 1 aprilie, măsurile se aplică în prezent în întregul stat - cu excepția Vorarlberg (vezi mai jos). Dar ce înseamnă asta pentru toți vienezii, austriecii inferiori și burgenlandezi în zilele din jurul Paștelui?", "Restricțiile de ieșire se aplică toată ziua de Joi Mare (1 aprilie) până marți după Paște (6 aprilie). „Zona de locuit privată proprie” poate fi lăsată numai între miezul nopții și miezul nopții, în cazuri excepționale deja cunoscute:", "în scopuri profesionale, pentru a acoperi nevoile de bază necesare, pentru îngrijirea persoanelor care au nevoie de sprijin, pentru activități în aer liber pentru recuperare fizică și psihologică și în caz de pericol iminent. :", "După cum se știe deja din „blocarea dură” (și așa cum se întâmplă în prezent între orele 20:00 și 06:00), în această perioadă, întâlnirile unei gospodării sunt permise numai cu o persoană de referință pentru întreaga zi.", "Ordonanța prevede „maximum două gospodării”, mai exact: patru adulți cu maximum șase copii care trebuie supravegheați. Ce înseamnă asta pentru sărbătoarea planificată de Paști, pe care ați fi dorit să o sărbătoriți inițial într-un alt stat federal?", "Nu este (încă) interzis, dar primarul Vienei, Michael Ludwig (SPÖ), a sfătuit acest lucru în Ö1 „Morgenjournal” - pentru a-și proteja rudele și pe sine însuși. examinarea acestora temei juridic.", "În cazul în care situația se va înrăutăți, Ludwig ar lua în considerare „alte măsuri mai stricte”. Ministrul Sănătății, Rudolf Anschober (Verzii), a mai sfătuit în declarația de presă de ieri împotriva călătoriilor de Paște și a vizitelor la rude.", "Comerțul se închide - cu excepția supermarketurilor, farmaciilor, farmaciilor, oficiilor poștale și băncilor - în Viena, Austria Inferioară și Burgenland în perioada 1-6 aprilie. După aceea, vor fi necesare teste de acces, inițial până pe 10 aprilie.", "Situația va fi apoi reevaluată. Prin urmare, această măsură nu mai afectează doar furnizorii de servicii de îmbrățișare a corpului, cum ar fi coaforii sau saloanele de unghii, care, de altfel, trebuie să meargă la „pensionarea de Paște”, dar și la muzee și grădini zoologice.", "Măștile trebuie purtate în toate spațiile închise începând cu 1 aprilie, de îndată ce sunt prezente mai multe persoane. Zona de living privată este exclusă de la aceasta. În viitor, ar trebui, de asemenea, să fie posibilă impunerea unei „cerințe locale de mască FFP2” în aer liber, unde există adunări mari de oameni.", "În orice caz, distanța de siguranță de 2 metri se aplică încă în spațiile publice. Biroul de acasă nu a fost obligatoriu, dar a fost recomandat din nou - ar trebui „intensificat”.", "Ca alternativă, companiile au trebuit să efectueze recent un test corona în fiecare săptămână. Școlile se întorc la învățământul la distanță în săptămâna de după pauza de Paște - inițial de la 6 până la 9 aprilie, adică timp de patru zile.", "Testele PCR sunt planificate pentru retur. Regulile de intrare pentru navetiști au fost înăsprite. Nu trebuie să fie testați o dată pe săptămână ca înainte, ci acum de două ori pe săptămână; la graniță sunt verificați mai intens.", "Și ce zici de slujbele bisericești? Sunt posibile și în Săptămâna Mare și în Paște, dar eparhiile recomandă măsuri preventive. Cu alte cuvinte: măsurați cât mai „scurt posibil” și, acolo unde este posibil, țineți-l în aer liber.", "În urma slujbelor, credincioșii nu ar trebui „să stea împreună în fața bisericii”. Biserica protestantă procedează în mod similar și se gândește în prezent la modul în care slujbele de Paște pot avea loc în continuare în siguranță la fața locului.", "Vorarlberg, în schimb, a îndrăznit să facă primii pași spre deschiderea acestuia pe 15 martie. Cea mai vestică țară este astfel un fel de „regiune model”: Datorită incidenței sale relativ scăzute (joi era 93,2 la 100.000 de locuitori), se aplică dispoziții speciale aici.", "Ce înseamnă pentru viața de zi cu zi a cetățenilor? Pe de o parte, există un timp de acoperire de la 20: 00-06: 00, așa cum este stipulat în regulamentul național (a se vedea mai jos). Se aplică și regula de 2 metri și obligația FFP2, deoarece acestea sunt reglementate și la nivel național.", "Situația este diferită în gastronomie: în Vorarlberg, cafenelele și restaurantele au fost lăsate să se redeschidă - atât în interior, cât și în exterior. Cu toate acestea, sub strictă precauție. Vizitatorii trebuie să prezinte un rezultat negativ al testului corona la intrare.", "Trebuie să porți o mască până ajungi la masă. În plus, obligația de 2 metri se aplică și aici, motiv pentru care autoservirea nu este permisă și, prin urmare, nu toate mesele pot fi ocupate.", "Patru adulți dintr-un număr maxim de două gospodării cu maximum șase copii minori au voie să stea pe masă. De asemenea, trebuie să se înregistreze. Există, de asemenea, mai multă libertate când vine vorba de evenimente.", "Cultura, sportul și activitățile pentru copii și tineri s-au întors din 15 martie - atât în interior, cât și în aer liber. În conformitate cu măsurile de siguranță. Mai exact, aceasta înseamnă: Până la 100 de persoane se pot aduna la evenimente.", "Condiția preliminară pentru aceasta este un rezultat negativ al testului și purtarea unei măști FFP2. Pentru a asigura distanța de siguranță, camerele pot fi ocupate doar până la maximum 50% din capacitate.", "De asemenea, oaspeții trebuie să se înregistreze și li se atribuie un loc. Mâncarea și băuturile nu pot fi servite. Apropo, unele școli din Vorarlberg au revenit la predarea față în față.", "Școlile elementare și școlile speciale din nou în întregime, nivelurile secundare I și II au introdus o schimbare de 2 zile. În timp ce grădinițele au revenit la operațiuni normale, universitățile oferă în prezent învățământ la distanță.", "Pentru predarea față în față, se aplică aceleași măsuri ca la nivel federal (a se vedea mai jos). În plus, sporturile pentru copii și tineri până la vârsta de 18 ani sunt din nou posibile în Vorarlberg - în interior și în aer liber. O obligație de testare se aplică în camere închise.", "În plus, trebuie respectată distanța minimă de doi metri - sunt permise „deficiențe pe termen scurt”. Aceasta include, de asemenea, asistență din partea formatorilor.", "Doi dintre voi au voie să însoțească un grup de maximum zece participanți în interior; în afară, sunt permise maximum 20 de participanți cu trei formatori. După cum sa menționat, baza legală pentru călătoriile în Austria de Paști este încă în curs de elaborare.", "Chiar dacă „zborul spre sud” poate părea tentant pe fondul circumstanțelor din est - și acolo, regulile și măsurile de precauție sunt încă active.", "Viața de zi cu zi, familia, prietenii - noaptea: între orele 20:00 și 06:00, în general nu aveți voie să părăsiți „propria zonă de locuit privată”.", "Cele cinci excepții se aplică în continuare: ieșirea este permisă în scopuri profesionale, pentru acoperirea nevoilor de bază ale vieții de zi cu zi, pentru îngrijirea și îngrijirea celor în nevoie, în caz de pericol sau pentru recuperare fizică și psihologică.", "Dacă poliția vă verifică, nu trebuie să furnizați dovezi de ce sunteți afară noaptea, dar trebuie să îl faceți credibil polițistului.", "Nevoile de bază necesare includ multe: cumpărături, farmacii sau vizite la medic (nici măcar acute), canale bancare sau administrative, dar și călătoria la a doua casă și contactul cu partenerul care nu locuiește și în aceeași gospodărie ca mergând la biserică sau vizitând cimitirul.", "Este permisă și îngrijirea animalelor. Copiii proprii care nu locuiesc în aceeași gospodărie pot fi vizitați. Acest lucru se încadrează în punctul de îngrijire și întreținere. „Relaxarea fizică și mentală” include plimbări, jogging sau scoaterea câinelui la plimbare.", "Potrivit Ministerului Afacerilor Sociale, totuși, în principiu, tot ceea ce este folosit pentru recreere în timpul zilei poate fi folosit și noaptea. Nu există o interdicție de alcool, dar o „adunare a mai multor persoane cu alcool” după ora 20:00 poate duce la o plângere.", "Executivul va decide de la caz la caz dacă comportamentul respectiv este inadmisibil. Vizitele la apartamentele altor persoane sunt interzise între orele 20:00 și 06:00 Viața de zi cu zi, familia, prietenii - în timpul zilei: ieșirea din casă este permisă în orice moment al zilei (între 6 a.m. și 8 p.m.).", "Întâlnirile private în spațiile publice sunt limitate la maximum patru persoane din două gospodării plus șase copii minori. Dacă acest număr este depășit, acesta este considerat un eveniment, care la rândul său este interzis.", "Acest lucru se aplică aproape tuturor activităților sociale, dar nu și activităților profesionale. Există, de asemenea, excepții pentru înmormântări și sporturi de echipă. Persoanele care nu locuiesc în aceeași gospodărie trebuie să păstreze o distanță de doi metri peste tot, inclusiv în aer liber.", "Deci copilul de elefant a crescut. Persoanele recuperate și vaccinate trebuie să păstreze, de asemenea, distanța minimă. Există câteva excepții de la regula distanței: de exemplu, oamenii care locuiesc doar „temporar” împreună se pot abține de la distanța de 2 metri - adică cuplurile continuă să se țină de mână.", "Același lucru se aplică rudelor apropiate sau persoanelor îngrijitoare importante individuale, persoanelor cu dizabilități și însoțitorilor lor și dacă se desfășoară acte religioase. Vizitele din timpul zilei sunt permise în locuințele private.", "Nu există o limită superioară. Este diferit în garaje, grădini, hambare sau magazii. Acestea nu satisfac „nevoia imediată de locuințe”, deci se aplică aici limita de patru persoane. Doar măștile FFP2 sunt valabile pentru protecția gurii și nasului.", "Sunt excluși copiii cu vârsta sub șase ani și persoanele care nu pot purta o mască din motive de sănătate.", "Protecția gurii și nasului trebuie purtată în locuri publice în încăperi închise, de asemenea în transportul public (inclusiv telecabine, avioane, autocare, bărci de excursie) și stațiile acestora, în sectorul sănătății, inclusiv în farmacii și pentru servicii cu contactul cu clienții.", "În plus, cerința de mască se aplică la cumpărături în toate magazinele, piețele în aer liber și în centrele comerciale, biblioteci și muzee. O mască FFP2 trebuie purtată la locul de muncă dacă distanța minimă nu poate fi menținută sau dacă nu există alte măsuri de protecție.", "Protecția gurii și a nasului este obligatorie și în timpul demonstrațiilor dacă distanța de 2 metri nu poate fi menținută. Trecerea de la A la B: pe lângă cerința de mască, distanța minimă se aplică în continuare în transportul public - dacă este posibil.", "Scoaterea scurtă a măștii pentru a mânca sau bea este permisă atunci când călătoriți cu trenul. Conducerea este permisă. Persoanele care nu locuiesc în aceeași gospodărie nu trebuie să poarte o mască în vehicul.", "Cu toate acestea, doar două persoane au voie să stea pe fiecare rând de scaune, inclusiv ghidonul. Patru persoane au voie pentru o mașină normală.", "Nu există restricții pentru o familie care locuiește sub un singur acoperiș și nici nu există restricții privind transportul copiilor de la grădiniță sau transporturile pentru persoanele cu dizabilități. Oricine este în carantină nu are voie să conducă niciodată un vehicul, deoarece nici nu are voie să părăsească propria casă.", "Din străinătate: fiecare persoană care intră în Austria trebuie să completeze un formular de înscriere online. Acest lucru nu se aplică călătorilor care trec. În plus, fiecare călător trebuie să prezinte un test de coroană negativ (PCR nu mai vechi de 72 de ore, testul antigenului nu mai vechi de 48 de ore).", "Dacă nu poate fi prezentat niciun rezultat negativ al testului, un test poate fi efectuat în termen de 24 de ore de la intrare. În funcție de țara de origine, se poate aștepta și o carantină. Sărbători, evenimente, cultură: evenimentele sunt interzise.", "Există excepții pentru evenimentele sportive din sportul de top, demonstrațiile, întâlnirile partidelor politice sau în scopuri profesionale care nu pot fi amânate. Sunt permise, de asemenea, formarea profesională și educația suplimentară, precum și repetițiile și spectacolele artistice fără public.", "Muzeele, bibliotecile, grădinile zoologice și piețele în aer liber pot fi vizitate. Sunt permise evenimente în locuințe private. Cu toate acestea, acestea din urmă pot avea loc doar în zona de locuit efectivă.", "Sărbătorile de nuntă sunt interzise, dar vă puteți căsători la biroul de evidență, precum și în biserică. Sunt permise înmormântările. Există o limită superioară de 50 de persoane. Sărbătorile religioase sunt, de asemenea, scutite de interdicție.", "În biserici, moschei și alte instituții religioase, comunitățile religioase își fac propriile reguli; în orice caz, cerințele privind masca și regulile de distanță se aplică în interior. Grădinițe, școli, universități: Grădinițele și școlile elementare sunt deschise în mod normal.", "După Paști, totuși, învățarea la distanță ar putea apărea din nou - în întreaga țară. Până atunci, însă, vor exista schimbări în clasele inferioară și superioară cu două grupe de elevi de dimensiuni egale. Vinerea este învățare la distanță pentru toată lumea.", "Testele se desfășoară de două ori pe săptămână, elevii de școală inferioară trebuie să poarte, de asemenea, protecție pentru gură și nas în sala de clasă, iar elevii de școală superioară au nevoie de o mască FFP2.", "În școlile vieneze, o clasă este acum, de asemenea, trimisă în totalitate la învățământ la distanță, de îndată ce doi elevi din clasă dau dovadă de pozitiv. Același lucru este valabil și pentru grupurile de grădiniță.", "De asemenea, nu există evenimente școlare, lecții în afara și excursii în parc după colț ar trebui să rămână posibile. Persoanele externe (cum ar fi asociațiile) nu mai au voie să participe la lecții.", "Universitățile sunt, de asemenea, închise și continuă să funcționeze la distanță. Cursurile în care acest lucru este absolut necesar, cum ar fi exerciții practice de stomatologie sau formare artistică, pot fi continuate la fața locului.", "Examinările ar trebui să aibă loc și digital, acolo unde este posibil. Împrumutul este posibil doar în biblioteci, nu în învățare. Comerț și servicii: comerțul rămâne deschis (cu excepția reglementărilor regionale suplimentare).", "Cu toate acestea, accesul la magazine este limitat: fiecare client trebuie să aibă zece metri pătrați. Dacă suprafața clientului este mai mică de zece metri pătrați, un singur client este permis să fie acolo.", "O mască FFP2 este obligatorie, iar magazinele închid la ora 19:00. Toate companiile de servicii (inclusiv frizerii și produsele cosmetice) sunt deschise. Pentru serviciile apropiate corpului, trebuie adus un test antigen (nu mai vechi de 48 de ore).", "Fizioterapeuților, maseurilor și psihoterapeuților li se mai permite să primească clienți sau clienți. Gastronomie și afaceri hoteliere: întreaga gastronomie este închisă clienților. Preluarea de alimente și băuturi este permisă între orele 6 a.m. și 8 p.m.", "Serviciile de livrare rămân permise fără nicio limită de timp. Cantinele, restaurantele hotelului (pentru oaspeții hotelului) și mașinile de luat masa vor rămâne deschise. Toate hotelurile și unitățile de cazare sunt închise în scopuri turistice.", "Există excepții pentru călătorii de afaceri. Școlile-internat, căminele de ucenici și căminele studențești sunt deschise. Toate sporturile de contact din zona de agrement sunt interzise pentru adulți, inclusiv fotbal.", "Sunt permise sporturi individuale și recreative în aer liber, cu condiția să nu existe contact fizic și să se respecte distanța minimă.", "Facilitățile sportive - inclusiv studiourile de fitness sau piscinele - sunt închise sportivilor amatori, cu excepția facilităților sportive în aer liber în care sunt disponibili cel puțin 20 m2 de persoană (de exemplu, golf, patinaj pe gheață, tenis).", "Situația este diferită pentru copiii cu vârsta sub 18 ani: antrenamentul clubului în aer liber este posibil și aici, dacă grupul nu este mai mare de zece copii plus doi antrenori. Sunt permise doar exerciții fără contact fizic, dar distanța minimă poate fi scurtată pentru o perioadă scurtă de timp.", "Pe de altă parte, sportivilor de top și antrenorilor lor li se permite să intre în orice instalație sportivă și să își practice sportul profesional sau să participe la competiții internaționale - fără spectatori. În plus, nu trebuie uitat că în unele comunități este obligatoriu un test de ieșire al coronavirusului.", "Acest lucru se aplică municipalităților sau districtelor în care incidența de șapte zile este de peste 400 într-o săptămână. La plecare, trebuie prezentat un rezultat negativ al testului, în special: un test antigen care nu depășește 48 de ore sau un test PCR care nu depășește 72 de ore.", "Sau dovada unei infecții cu coroană a supraviețuit în ultimele șase luni. Conform stării actuale, aceasta afectează următoarele locații: Vorarlberg: Leiblachtal (districtul Bregenz) Tirol:", "Comunitatea Elbigenalp, districtul Schwaz, Haiming, Roppen, Arzl im Pitztal, Virgen și Matrei în Tirolul de Est Salzburg: întreaga vale Gastein (în Pongau) Austria Inferioară: orașul Wiener Neustadt și acum și districtul Wiener Neustadt, Neunkirchen Carinthia:", "Zlan și Hochegg în municipiul Stockenboi. : Testul de plecare obligatoriu la ieșirea din districtul Hermagor a expirat." ]
}