{
  "id" : "u9i9oNWP",
  "url" : "https://wien.orf.at/stories/3076365/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-17T12:42:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fliegerbombe in Augarten entschärft",
  "articleTitleTranslated" : "Bomba aeriană dezactivată în Augarten",
  "articleContent" : [ "Ein Experte vom Entminungsdienst des Verteidigungsministeriums entschärfte die Bombe, vermutlich ein 100 Kilogramm schweres russisches Fabrikat, an Ort und Stelle, sagte Polizeisprecher Christopher Verhnjak.", "Der Einsatz war bereits gegen 15.00 Uhr abgeschlossen worden, das Kriegsrelikt wurde abtransportiert.Mehrere Funde in den letzten Tagen Schon am Montag wurde ebenfalls im zweiten Bezirk eine Bombe am Tabor entdeckt.", "Die russische Fliegerbombe wurde bei Bauarbeiten zutage befördert.  Bis das 100 Kilogramm schwere Kriegsrelikt entschärft war, wurde das Gebiet abgeriegelt, zudem wurde aus Sicherheitsgründen ein Wohnblock in der Nähe geräumt, berichtete die Polizei.", "Am Donnerstag entdeckten Mitarbeiter einer Munitionsbergungsfirma bei Grabungsarbeiten eine russische Fliegerbombe in der Lobau in der Donaustadt.  Die Polizei sperrte das Areal beim Treppelweg und holte einen sprengstoffkundigen Beamten sowie den Entminungsdienst des Verteidigungsministeriums.", "Der Zünder des 100-Kilogramm-Kriegsrelikts wurde entschärft und der Sprengkörper abtransportiert." ],
  "articleContentTranslated" : [ "Un expert din serviciul de deminare al Ministerului Apărării a dezamorsat bomba, probabil o marcă rusă de 100 de kilograme, la fața locului, a declarat purtătorul de cuvânt al poliției, Christopher Verhnjak.", "Operațiunea fusese deja încheiată în jurul orei 15.00. Relicva de război a fost îndepărtată. Mai multe descoperiri în ultimele zile, o bombă a fost descoperită luni pe Tabor, în al doilea district, tot în al doilea district.", "Bomba aeriană rusă a fost descoperită în timpul lucrărilor de construcție. Zona a fost închisă până când relicva de 100 de kilograme a războiului a fost dezamorsată, iar un bloc din apropiere a fost degajat din motive de securitate, a raportat poliția.", "Joi, angajații unei companii de recuperare a munițiilor au descoperit o bombă aeriană rusă în timpul lucrărilor de excavare din Lobau, în orașul dunărean. Poliția a închis zona de la Treppelweg și a chemat un ofițer care știa despre explozivi, precum și despre serviciul de dezminare al Ministerului Apărării.", "Detonatorul relicvei de război de 100 de kilograme a fost dezamorsat și dispozitivul exploziv a fost îndepărtat." ]
}