{
  "id" : "u9KU4oAH",
  "url" : "https://kurier.at/sport/wintersport/ski-lockdown-schroecksnadel-appell-an-regierung-saisonstart-ohne-verzoegerung/401114340",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T12:27:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schröcksnadel-Appell an Regierung: \"Saisonstart ohne Verzögerung\"",
  "articleTitleTranslated" : "Schröcksnadel face apel la guvern: „începe sezonul fără întârziere”",
  "articleContent" : [ "\"Sehr geehrter Herr Bundeskanzler, sehr geehrte Bundesministerinnen und Bundesminister!  Mit großer Aufmerksamkeit verfolgen wir die öffentliche Diskussion um den Start in die Wintersaison. Uns allen ist klar, dass der Wintersport einen wichtigen Beitrag zur Eindämmung der Pandemie leisten muss.", "Auch wir haben größtes Interesse, dass Skifahren im Winter 2020/21 keinen Anlass für weitere Covid-19-Infektionen liefert.   Seit Wochen bereiten sich die Betriebe darauf vor, den Wintersportlern in Österreich die bestmöglichen Sicherheiten zu gewährleisten.", "Es gibt strenge Hygienekonzepte, Platzbeschränkungen, Leitsysteme, Kameras zur Abstandskontrolle, Belüftungssysteme, geschultes Personal und  Testkapazitäten. Zur Einschätzung der Gefahrenpotenziale steht die Expertise führender Infektiologen und Virologen zur Verfügung.", "Die Bemühungen und die Disziplin der Besucher haben sich bereits im vergangenen Sommer bewährt. Beispielsweise gab es in Tirol bei 3 Millionen Nächtigungen nur 55 nachgewiesene Infektionen.", "Mit wachsender Sorge registrieren wir eine internationale Kampagne gegen den Wintersport, die von führenden politischen Entscheidungsträgern in unseren Nachbarländern geführt wird. Die alles andere als evidenzbasierte Dämonisierung des Wintertourismus erscheint uns eher als hilflose Ersatzhandlung.", "Außerdem liefert sie implizit den Vorwurf mit, dass jene Länder, die das Aufsperren ihrer Wintersporteinrichtungen erwägen, verantwortungslos handeln würden.", "Umso mehr schätzen wir es, dass die Österreichische Bundesregierung diesem Druck aus Rom, Paris und Berlin/München standhält und klarstellt, dass diese Entscheidung eine souverän österreichische ist.", "Selbst die Europäische Kommission hat unmissverständlich festgehalten, dass sie in der diskutierten Frage keine Zuständigkeit hat. Auch ein finanzieller Ersatz könnte die Volksgesundheit nicht kompensieren.  ", "Es steht außer Frage, dass die gesundheitspolitischen Aspekte Priorität haben. Die sportliche Betätigung in der freien Natur hat nachgewiesenermaßen einen positiven Einfluss gerade in physisch und psychisch belastenden Zeiten.", "Das gilt besonders auch für die jungen Menschen. Der Breitensport ist Teil unseres gesellschaftlichen Lebens, stärkt die Abwehrkräfte und beeinflusst nachhaltig die Gesundheit. Und er bildet für den Leistungssport die notwendige Grundlage.", "Der Wintersport ist nicht gleichzusetzen mit Party-Tourismus und ungezügeltem Après-Ski. Dass es dies in diesem Winter nicht mehr geben wird, darüber herrscht Konsens.", "Im Namen hunderttausender Beschäftigter im gesamten Wintersport appellieren wir an Sie, sich in Ihrer konsequenten Linie nicht beirren zu lassen. Wir ersuchen Sie daher, sich weiterhin für den Wintersport einzusetzen und sicherzustellen, dass der Saisonstart ohne Verzögerung möglich ist.", "Der Skisport ist die eigentliche Grundlage für den Wintertourismus. Wir versprechen Ihnen, unseren Beitrag zu leisten, damit Österreich auch in diesem Winter Skination Nr.1 wird.\"      " ],
  "articleContentTranslated" : [ "\"Stimate cancelar federal, dragi miniștri federali! Urmărim îndeaproape discuțiile publice despre începutul sezonului de iarnă. Este clar pentru noi toți că sporturile de iarnă trebuie să aducă o contribuție importantă la reducerea pandemiei.", "De asemenea, avem cel mai mare interes că schiul în iarna 2020/21 nu dă naștere la alte infecții cu Covid-19. Companiile se pregătesc de săptămâni pentru a garanta pasionaților de sporturi de iarnă din Austria cea mai bună securitate posibilă.", "Există concepte stricte de igienă, restricții de spațiu, sisteme de ghidare, camere pentru controlul distanței, sisteme de ventilație, personal instruit și capacități de testare. Expertiza unor infectiologi și virologi de vârf este disponibilă pentru a evalua potențialele pericole.", "Eforturile și disciplina vizitatorilor și-au dovedit deja valoarea vara trecută. De exemplu, au existat doar 55 de infecții dovedite în 3 milioane de înnoptări în Tirol.", "Cu o îngrijorare din ce în ce mai mare, înregistrăm o campanie internațională anti-sporturi de iarnă condusă de principalii factori de decizie din țările vecine. Demonizarea bazată pe dovezi a turismului de iarnă ne pare a fi mai degrabă un act substitut neputincios.", "În plus, oferă implicit acuzația că acele țări care se gândesc să își deschidă facilitățile pentru sporturile de iarnă ar acționa iresponsabil.", "Apreciem cu atât mai mult că guvernul federal austriac este capabil să reziste presiunilor din Roma, Paris și Berlin / München și să arate clar că această decizie este una austriacă suverană.", "Chiar și Comisia Europeană a arătat clar, fără îndoială, că nu are nicio competență cu privire la problema în discuție. Chiar și un înlocuitor financiar nu ar putea compensa sănătatea publică.", "Nu există nicio îndoială că problemele de sănătate sunt o prioritate. Exercițiile fizice în aer liber s-au dovedit a avea o influență pozitivă, în special în perioadele de stres fizic și mental.", "Acest lucru este valabil mai ales pentru tineri. Sportul popular face parte din viața noastră socială, întărește sistemul imunitar și are un efect de durată asupra sănătății. Și formează baza necesară pentru sportul competitiv.", "Sporturile de iarnă nu pot fi echivalate cu turismul de petrecere și après-ski neînfrânat. Există consens că acest lucru nu se va mai întâmpla în această iarnă.", "În numele sutelor de mii de angajați de-a lungul sporturilor de iarnă, vă rugăm să nu fiți lăsați în linia dvs. consecventă. Prin urmare, vă rugăm să continuați campania pentru sporturile de iarnă și să vă asigurați că începerea sezonului este posibilă fără întârziere.", "Schiatul este baza reală pentru turismul de iarnă. Promitem că vom face tot ce ne stă în putință pentru a ne asigura că Austria devine și prima țară de schi în această iarnă. \"" ]
}