{
  "id" : "u9m3xtD5",
  "url" : "https://burgenland.orf.at/stories/3081276/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-17T19:05:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/41/crops/w=1280/786071_opener_273741_ausschuss_1.jpg?s=8989533c7c38ac5d8fa0c1332393ddc634a2201e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "U-Ausschuss: Doskozil will klagen",
  "articleTitleTranslated" : "Comitetul U: Doskozil vrea să dea în judecată",
  "articleContent" : [ "Am Donnerstag war der letzte Tag für dieses Jahr im Commerzialbank-Untersuchungsausschuss. Befragt wurde unter anderem Doskozil. Seine Telefonprotokolle vom Tag der Commerzialbank-Schließung Mitte Juli legte der Landeshauptmann nicht offen.", "Er gab aber seine telefonischen Kontakte im Zusammenhang mit der Commerzialbank unter Eid bekannt, inklusive der genauen Zeitangaben.", "Der Grund, warum er die Protokolle nicht vorlegte, bestand laut Doskozil darin, dass auch sehr viele Privatgespräche mit seinen Kindern und seiner Lebensgefährtin enthalten seien – mehr dazu im Liveticker.", "Er habe damals um 14.00 Uhr SMS-Informationen über „gröbere Probleme bei einer Bank“ bekommen. Insider-Wissen sei nicht hinausgegangen, beteuerte Doskozil.", "„Keine Anweisungen – an niemanden“ Das Land war Aufsichtsbehörde über die Eigentümergenossenschaft der Commerzialbank, versagt habe aber die Bankenaufsicht des Bundes, so der Landeshauptmann.", "Er selbst habe sich korrekt verhalten: „Es gab von mir dezidiert keine Anweisungen – an niemanden – hier Behebungen vorab zu machen.", "Ich habe auch dargestellt, mit wem ich telefoniert habe und habe versucht, das klar und abschließend zu erläutern.“ Doskozil im U-Ausschuss Commerzialbank Landeshauptmann Hans Peter Doskozil (SPÖ) war am Donnerstag Auskunftsperson im Untersuchungsausschuss zur Commerzialbank Mattersburg.", "Diskussion um Haftung Die Landesregierung schaltet den Verfassungsgerichtshof ein, um das Finanzmarktaufsichtsgesetz zu bekämpfen. Die FMA soll haften, will die SPÖ. Die ÖVP sieht aber eine Verantwortung des Landes.", "Dazu meinte Doskozil: „Und ich komme schon zum Schluss, dass es der ÖVP lieber wäre, das Land Burgenland, der burgenländische Steuerzahler bezahlt diesen Schaden und nicht diejenigen, die dafür verantwortlich sind“", "ÖVP-Fraktionssprecher Patrik Fazekas (ÖVP) sagte: „Die Befragungstage der letzten Wochen haben gezeigt, dass das Land diese Rolle als Revisionsverband, als Aufsicht und Kontrolle nicht wirklich ausgeübt hat.  “", "Und am Ende des Tages werden Gerichte entscheiden, ob hier eine Haftung schlagend wird. “Land beteiligt sich an insolventem Dachdecker Überraschend kündigte der Landeshauptmann an, dass sich das Land zu 25 Prozent an der insolventen Mattersburger Dachdecker Firma Zimmermann beteiligt.", "Diese ging nach dem Commerzialbankskandal in Konkurs, der Chef war Aufsichtsrat der Bank.", "Unterschiedliche Resümees der Fraktionssprecher Das Resümee der anderen Fraktionssprecher, als der Landeshauptmann den Ausschuss verlassen hatte: „Ich glaube, die heutige Befragung hat gezeigt, wie verantwortungsvoll der Landeshauptmann mit diesen Informationen umgegangen ist.", "Es ist das Krisenmanagement im Vordergrund gestanden“, so Robert Hergovich SPÖ-Klubobmann. „Nach meinem Dafürhalten ist das Land hier Gott sei Dank nicht in die Ziehung zu nehmen, sondern wird die Verantwortung wo anders zu suchen sein“, sagte Alexander Petschnig, FPÖ-Fraktionssprecher.", "„Eine endgültige Meinung kann ich mir erst bilden, wenn alle Perspektiven und Auskunftspersonen eingeholt wurden“, resümierte Regina Petrik, Klubobfrau „Die Grünen“.Weitere Befragungen im Liveticker Ex-Bankchefin Franziska Klikovits wurde am Donnerstag zum zweiten Mal befragt.", "Und auch FMA-Vorstand Helmut Ettl war Auskunftsperson. Er setzte den Fall rund um die Commerzialbank schon einmal mit einem „Bankraub“ gleich – mehr dazu in unserem Liveticker. Der Untersuchungsausschuss macht jetzt eine längere Weihnachtspause.", "Die nächste Sitzung findet am 14.Jänner statt. Enden soll der Ausschuss dann im März mit einem Abschlussbericht des Verfahrensrichters." ],
  "articleContentTranslated" : [ "Joi a fost ultima zi din acest an în cadrul Comitetului de anchetă al băncilor comerciale. Doskozil a fost intervievat printre alții. Guvernatorul nu și-a dezvăluit jurnalele telefonice din ziua închiderii băncii comerciale la mijlocul lunii iulie.", "Dar și-a anunțat contactele telefonice în legătură cu banca comercială sub jurământ, inclusiv orele exacte.", "Motivul pentru care el nu a prezentat procesul-verbal, potrivit lui Doskozil, a fost că au existat, de asemenea, o mulțime de conversații private cu copiii săi și partenerul său - mai multe despre acest lucru în tickerul live.", "La ora 14:00 a primit informații prin SMS despre „probleme majore la o bancă”. Doskozil a protestat că cunoștințele din interior nu au dispărut.", "„Fără instrucțiuni - pentru nimeni” Statul era autoritatea de supraveghere a cooperativei de proprietari a Commerzialbank, dar supravegherea bancară federală a eșuat, potrivit guvernatorului.", "El însuși s-a comportat corect: „Cu siguranță nu am dat nicio instrucțiune - nimănui - pentru a face remedieri în avans.", "De asemenea, am arătat cu cine am vorbit la telefon și am încercat să-l explic clar și concludent. ”Doskozil în U-Committee Commerzialbank Landeshauptmann Hans Peter Doskozil (SPÖ) a fost informatorul joi în comitetul de anchetă al Commerzialbank Mattersburg.", "Discuții despre răspundere Guvernul statului solicită Curții Constituționale să lupte împotriva Legii privind supravegherea pieței financiare. FMA ar trebui să fie responsabilă, vrea SPÖ. Cu toate acestea, ÖVP consideră că țara este responsabilă.", "Doskozil a spus: „Și am ajuns deja la concluzia că ÖVP ar prefera ca provincia Burgenland, contribuabilul Burgenland, să plătească pentru acest prejudiciu și nu pe cei care sunt responsabili pentru acesta”", "Purtătorul de cuvânt al grupului parlamentar ÖVP, Patrik Fazekas (ÖVP), a declarat: „Zilele de sondaj din ultimele săptămâni au arătat că țara nu a îndeplinit cu adevărat acest rol de asociație de audit, de supraveghere și control. \"", "Și la sfârșitul zilei, instanțele vor decide dacă răspunderea se va aplica aici. „Terenul participă la acoperișuri insolvenți. În mod surprinzător, guvernatorul a anunțat că statul va lua o participație de 25 la sută la insolventa companie de acoperișuri Mattersburg, Zimmermann.", "Acest lucru a dat faliment după scandalul bancar comercial, șeful a fost membru al consiliului de administrație al băncii.", "Diferite CV-uri ale purtătorilor de cuvânt ai grupului parlamentar CV-ul celorlalți purtători de cuvânt ai grupului parlamentar atunci când guvernatorul a părăsit comisia: „Cred că sondajul de astăzi a arătat cât de responsabil a tratat guvernatorul aceste informații.", "Accentul a fost pus pe gestionarea crizelor ”, a declarat Robert Hergovich, președintele clubului SPÖ. \"În opinia mea, slavă Domnului, țara nu trebuie inclusă în desen, dar responsabilitatea va trebui găsită în altă parte\", a declarat Alexander Petschnig, purtătorul de cuvânt al grupului parlamentar FPÖ.", "„Pot să-mi formez o opinie finală numai atunci când au fost obținute toate perspectivele și respondenții”, a rezumat Regina Petrik, președinta „Verzilor”.", "Și Helmut Ettl, membru al consiliului de administrație al FMA, a fost, de asemenea, persoana cu informații. El a echivalat deja cazul băncii comerciale cu un „jaf bancar” - mai multe despre acest lucru în bifele noastre live. Comisia de anchetă ia acum o pauză mai lungă de Crăciun.", "Următoarea întâlnire va avea loc pe 14 ianuarie. Comitetul ar trebui apoi să se încheie în martie cu un raport final al judecătorului de proces." ]
}