{
  "id" : "u9OmrNwC",
  "url" : "https://kurier.at/wirtschaft/mehr-als-ein-nullsummenspiel/401141643",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T04:00:00Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4844883/46-144643817.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Mehr als ein Nullsummenspiel“",
  "articleTitleTranslated" : "„Mai mult decât un joc cu sumă zero”",
  "articleContent" : [ "Reinhard Wolf: Corona habe gezeigt, wie wichtig der Agrarbereich für die Lebensmittelversorgung ist. Raiffeisen Ware Austria. Chef Reinhard Wolf über das Umsatzplus im Haus- und Gartenbereich Die Raiffeisen Ware Austria (RWA) ist die Dachorganisation der Lagerhäuser.", "Generaldirektor Reinhard Wolf erläutert die Zukunftspläne des Unternehmens mit einem Jahresumsatz zwischen 2,3 und 2,4 Milliarden Euro. KURIER: Wie hat die RWA die Corona-Krise überstanden? Reinhard Wolf: Das Jahr 2020 war für uns alle eine Bewährungsprobe.", "Wir sind vor vollkommen neue Herausforderungen gestellt worden. Das Genossenschaftswesen ist insgesamt sehr stabil durch das Krisenjahr gekommen. Die dezentrale Organisation ist ein Vorteil. Der Agrarsektor ist systemrelevant.", "Daher sind wir den Landwirten weiterhin zur Verfügung gestanden. Gemeinsam haben wir die heimische Lebensmittelproduktion sichergestellt. Der Absatz war daher stabil. Wie lief es in den anderen Geschäftsbereichen?", "Die anderen Geschäftsbereiche haben sich weitgehend zufriedenstellend entwickelt. Viele Menschen haben, anstatt Urlaub zu machen, ihr Haus hergerichtet. Das hat sich für unser Haus- und Gartenmarktgeschäft positiv ausgewirkt.", "Wir konnten aufholen, was wir im Lockdown verloren haben. War es ein Nullsummenspiel? Im Haus und Gartenbereich war es mehr als ein Nullsummenspiel. Nicht nur bei uns, sondern in der gesamten Branche. Viele haben ihr Geld in Österreich investiert.", "Das ist gut. Genau das braucht die heimische Wirtschaft und das Wirtschaftswachstum. Wie war die Entwicklung im Energiebereich? Bei deutlich weniger Verkehr werden auch deutlich weniger Treibstoffe verkauft.", "Das haben wir natürlich gespürt. Wir verkaufen mehr Diesel als Benzin. Der Absatz bei Heizöl und Pellets war stabil. Zuletzt haben wir etwa 120.000 Tonnen Heizöl durch den Verkauf von Pellets und Holzbriketts kompensiert.", "Der Fokus liegt immer mehr auf erneuerbaren Energieträgern. Sie sind ja auch in die Fotovoltaik eingestiegen. Die Rahmenbedingungen haben sich geändert, weil die Fotovoltaikanlagen zuletzt billiger geworden sind.", "Das hat die Wettbewerbsfähigkeit verbessert. Das vergangene Jahr haben wir genutzt, um uns am Markt erfolgreich zu positionieren. Als nationaler Spieler wollen wir dieses Geschäftsfeld kontinuierlich ausbauen und trauen uns dabei einiges zu.", "Zuerst ging es um Fotovoltaik für Landwirte. Welche Pläne gibt es noch? In der ersten Phase haben wir uns darauf konzentriert, unsere eigenen Standorte zu entwickeln. In der Landwirtschaft gibt es große Dachflächen, die für Fotovoltaik optimal nutzbar sind.", "Grundsätzlich sind wir in allen Bereichen aktiv. Die Möglichkeiten der Fotovoltaik sind bei Weitem nicht ausgeschöpft. Wie wird das Jahresergebnis der RWA aussehen? Vor dem Abschluss des Jahres geben wir keine Prognosen ab.", "Ich will die Frage aber so beantworten. Wir werden als Volkswirtschaft noch ein schwieriges Jahr 2020/21 haben. Dennoch blicke ich grundsätzlich optimistisch in die Zukunft. Im Zuge der Corona-Krise ist vieles richtig gemacht worden.", "Man hat sich in Österreich bemüht die Kaufkraft zu erhalten. Es ist wichtig, dass das auch so bleibt. Die RWA ist mit ihren Büros von Wien nach Korneuburg umgezogen. Was war der Grund dafür? Unsere früheren Räumlichkeiten waren nicht mehr zeitgemäß.", "Die RWA ist mit einigen Betrieben schon seit Jahrzehnten am Standort Korneuburg. Wir haben hier freien Platz gehabt und wollten Synergien nutzen. Die RWA ist am neuen Standort energieautark? Ja. Den Strom beziehen wir aus einer Fotovoltaikanlage auf unserer Dachfläche.", "Wir heizen mit Erdwärme und betreiben die Pumpen mit unserem selbstproduzierten Strom. Gibt es spezielle Projekte für die Zukunft? Zunächst geht es darum, möglichst gut aus der Corona-Krise herauszukommen.", "Darüber hinaus haben einige Themen wie Nachhaltigkeit deutlich an Bedeutung gewonnen. Wir haben gelernt, dass wir mit unseren Ressourcen anders umgehen müssen. In der RWA haben wir bereits mehrere Programme zum Thema Nachhaltigkeit laufen.", "Das ist ebenso ein weiterer Themenschwerpunkt wie die Digitalisierung. In der Corona-Krise konnten wir viele Kunden nur deshalb gut erreichen, weil wir zuvor die Digitalisierung forciert haben. Welche Wünsche, Beschwerden oder auch Anregungen haben Sie an die Bundesregierung ?", "Die Botschaft geht nicht nur an die Regierung, sondern an die Gesellschaft. Die Pandemie zeigt, welche Bedeutung der Agrarsektor hat. Wir haben über die Versorgung mit Masken und Schutzanzügen diskutiert.", "Die Versorgung mit Lebensmitteln hat ohne staatliche Vorgaben so gut funktioniert wie ein Schweizer Uhrwerk. Der Stellenwert der Landwirtschaft muss anerkannt werden." ],
  "articleContentTranslated" : [ "Reinhard Wolf: Corona a arătat cât de important este sectorul agricol pentru aprovizionarea cu alimente. Raiffeisen Ware Austria. Șeful Reinhard Wolf, cu privire la creșterea vânzărilor în zona de casă și grădină Raiffeisen Ware Austria (RWA) este organizația umbrelă pentru depozite.", "Directorul general Reinhard Wolf explică planurile de viitor ale companiei cu vânzări anuale cuprinse între 2,3 și 2,4 miliarde de euro. KURIER: Cum a supraviețuit RWA crizei Corona? Reinhard Wolf: Anul 2020 a fost un test pentru noi toți.", "Ne-am confruntat cu provocări complet noi. În ansamblu, sistemul cooperativ a trecut prin anul de criză foarte stabil. Organizarea descentralizată este un avantaj. Sectorul agricol este important din punct de vedere sistemic.", "De aceea, eram încă la dispoziția fermierilor. Împreună am asigurat producția locală de alimente. Prin urmare, vânzările au fost stabile. Cum a mers în celelalte domenii de afaceri?", "Celelalte domenii de afaceri s-au dezvoltat în mare măsură în mod satisfăcător. În loc să plece în vacanță, mulți oameni și-au pregătit casele. Acest lucru a avut un efect pozitiv asupra afacerii noastre de acasă și de grădină.", "Am reușit să compensăm ceea ce am pierdut în blocaj. A fost un joc cu sumă zero? În zona casei și a grădinii era mai mult decât un joc cu sumă zero. Nu doar cu noi, ci în întreaga industrie. Mulți și-au investit banii în Austria.", "Este bine. Exact acest lucru are nevoie de economia internă și de creșterea economică. Cum a fost dezvoltarea sectorului energetic? Cu un trafic semnificativ mai mic, se vinde semnificativ mai puțin combustibil.", "Desigur, am simțit asta. Vindem mai mult motorină decât benzină. Vânzările de ulei de încălzire și pelete au fost stabile. Cel mai recent, am compensat aproximativ 120.000 de tone de ulei de încălzire prin vânzarea de pelete și brichete de lemn.", "Accentul se pune din ce în ce mai mult pe sursele de energie regenerabile. Ai intrat și în fotovoltaic. Condițiile cadru s-au schimbat, deoarece sistemele fotovoltaice au devenit recent mai ieftine.", "Aceasta a îmbunătățit competitivitatea. Am folosit anul trecut pentru a ne poziționa cu succes pe piață. În calitate de jucător național, dorim să extindem continuu această zonă de afaceri și să avem încrederea de a face multe.", "Mai întâi a fost vorba de fotovoltaice pentru fermieri. Ce alte planuri mai există? În prima fază, ne-am concentrat pe dezvoltarea propriilor locații. În agricultură există suprafețe mari de acoperiș care pot fi utilizate în mod optim pentru fotovoltaice.", "Suntem practic activi în toate domeniile. Posibilitățile fotovoltaice sunt departe de a fi epuizate. Cum va arăta rezultatul anual al RWA? Nu facem prognoze înainte de sfârșitul anului.", "Dar așa vreau să răspund la întrebare. 2020/21 va avea încă un an dificil ca economie. Cu toate acestea, în general sunt optimist cu privire la viitor. S-au făcut multe lucruri chiar în urma crizei Corona.", "S-au făcut eforturi în Austria pentru a menține puterea de cumpărare. Este important să rămână așa. RWA și-a mutat birourile de la Viena la Korneuburg. Care a fost motivul pentru aceasta? Premisele noastre anterioare nu mai erau actualizate.", "RWA și unele companii au fost la sediul Korneuburg de zeci de ani. Am avut spațiu liber aici și am vrut să folosim sinergii. RWA este autonomă din punct de vedere energetic în noua locație? Da. Obținem energia electrică dintr-un sistem fotovoltaic de pe acoperișul nostru.", "Încălzim cu energie geotermală și operăm pompele cu electricitatea noastră auto-produsă. Există proiecte speciale pentru viitor? În primul rând, este vorba despre ieșirea cât mai bine din criza coroanei.", "În plus, unele aspecte precum durabilitatea au devenit mult mai importante. Am învățat că trebuie să ne folosim resursele în mod diferit. Am derulat deja mai multe programe de sustenabilitate la RWA.", "Acesta este, de asemenea, un accent suplimentar, la fel ca și digitalizarea. În criza Corona, am reușit să ajungem bine la mulți clienți, deoarece anterior am impins digitalizarea. Ce cereri, reclamații sau sugestii aveți pentru guvernul federal?", "Mesajul nu se adresează doar guvernului, ci și societății. Pandemia arată importanța sectorului agricol. Am discutat despre furnizarea de măști și costume de protecție.", "Aprovizionarea cu alimente a funcționat, precum și ceasul elvețian fără reglementări guvernamentale. Importanța agriculturii trebuie recunoscută." ]
}