{
  "id" : "U9uUkiql",
  "url" : "https://kurier.at/wissen/gesundheit/schuldspruch-im-prozess-um-schlankheits-tabletten-in-frankreich/401335437",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T14:32:28Z[UTC]",
  "author" : "von Martin Fritzl von Philipp Aichinger von Martin Fritzl",
  "imageUrl" : "https://image.kurier.at/images/original/3334933/46-144452983.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/vadimguzhva/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schuldspruch im Prozess um Schlankheits-Tabletten in Frankreich",
  "articleTitleTranslated" : "Verdictul vinovat în procesul de slăbire din Franța",
  "articleContent" : [ "Im spektakulären Strafprozess um gefährliche Schlankmacher-Pillen in Frankreich ist der Pharmahersteller Servier zu einer Geldstrafe in Millionenhöhe verurteilt worden.", "Der Hersteller wurde am Montag in Paris der schweren Täuschung sowie fahrlässiger Körperverletzung und Tötung für schuldig befunden und soll 2,7 Millionen Euro zahlen, wie aus dem Urteil hervorgeht. Die Staatsanwaltschaft hatte eine deutlich höhere Strafe gefordert.", "Ein ehemaliger Topmanager des Herstellers wurde zu vier Jahren Gefängnis auf Bewährung verurteilt. Fällig werden außerdem knapp 160 Millionen Euro Entschädigung an die Opfer. Die sogenannte Mediator-Affäre gilt als einer der größten französischen Gesundheitsskandale.", "Die Tabletten von Servier könnten allein in Frankreich den Tod von mindestens 500 Patienten verursacht haben - zu diesem Schluss kam eine Studie der Aufsichtsbehörde für Medikamenten-Sicherheit schon vor langer Zeit.", "Das Mittel soll unter anderem Herz- und Kreislaufschäden hervorgerufen haben. Das Medikament Mediator ist seit Jahren in Frankreich nicht mehr auf dem Markt, in Deutschland wurde es nicht verkauft. Servier hatte die Vorwürfe stets zurückgewiesen.", "Servier hatte Mediator Mitte der 70er-Jahre als Diabetes-Medikament auf den Markt gebracht. Es wurde aber auch häufig Übergewichtigen als Hungerzügler verschrieben.", "„Obwohl sie die Risiken seit vielen Jahren kannten, (...) haben sie nie die notwendigen Maßnahmen ergriffen und damit die Verbraucher getäuscht“, sagte die Richterin bei der Urteilsverkündung der französischen Nachrichtenagentur AFP zufolge über den Pharmahersteller.", "Dieser wurde allerdings vom Vorwurf des Betrugs freigesprochen. Auch die nationale Agentur für Arzneimittelsicherheit ist zu einer Geldstrafe von 300.000 Euro verurteilt worden. Ihr wird zur Last gelegt, die Aussetzung des Medikaments verzögert zu haben.", "„Mein Leben wurde auf den Kopf gestellt (...). Ich finde, sie sind noch gut davongekommen“, reagierte eine Betroffene im Sender France Bleu auf das Urteil.", "Mit Blick auf den Schadenersatz sagte Opferanwalt Charles-Joseph Oudin: „Das ist angesichts der Schwere der Tat und der lukrativen Natur der Straftaten sehr gering.“ Die Zivilparteien hatten eine deutlich höhere Entschädigung gefordert.", "Der Pharmahersteller teilte auf Anfrage mit, in den kommenden Tagen entscheiden zu wollen, wie man auf das Urteil reagieren werde." ],
  "articleContentTranslated" : [ "În spectaculosul caz penal pentru pastile de slăbit periculoase din Franța, producătorul farmaceutic Servier a fost condamnat la o amendă în milioane.", "Producătorul a fost găsit vinovat de înșelăciune gravă, precum și vătămare corporală neglijentă și omucidere la Paris luni și se va plăti 2,7 milioane de euro, conform hotărârii. Parchetul ceruse o pedeapsă semnificativ mai mare.", "Un fost director executiv al producătorului a fost condamnat la patru ani de închisoare cu suspendare. În plus, aproape 160 de milioane de euro despăgubiri se datorează victimelor. Așa-numita afacere a mediatorului este unul dintre cele mai mari scandaluri de sănătate franceze.", "Tabletele Servier ar fi putut provoca moartea a cel puțin 500 de pacienți doar în Franța - un studiu realizat de autoritatea de reglementare a siguranței medicamentelor a ajuns la această concluzie cu mult timp în urmă.", "Se spune că remediul a cauzat leziuni cardiovasculare, printre altele. Mediatorul de droguri nu a fost pe piață în Franța de ani de zile și nu a fost vândut în Germania. Servier negase întotdeauna acuzațiile.", "Servier a lansat Mediator ca medicament pentru diabet la mijlocul anilor 1970. Dar, de asemenea, a fost prescris adesea persoanelor supraponderale ca un inhibitor al foamei.", "„Deși știau riscurile de mulți ani, (...) nu au luat niciodată măsurile necesare și astfel au înșelat consumatorii”, a spus judecătorul atunci când agenția franceză de știri AFP a anunțat verdictul despre producătorul farmaceutic.", "Cu toate acestea, el a fost achitat de acuzația de fraudă. Agenția națională pentru siguranța drogurilor a fost, de asemenea, amendată cu 300.000 de euro. Ea este acuzată de întârzierea suspendării drogurilor.", "„Viața mea a fost răsturnată (...). Cred că au ieșit bine ”, a răspuns o victimă la France Bleu la verdict.", "În ceea ce privește despăgubirile, avocatul victimei Charles-Joseph Oudin a spus: „Având în vedere gravitatea infracțiunii și natura lucrativă a infracțiunii, aceasta este foarte redusă.” Părțile civile ceruseră despăgubiri semnificativ mai mari.", "La cerere, producătorul farmaceutic a anunțat că va decide în următoarele zile cum să reacționeze la hotărâre." ]
}