{
  "id" : "uAfi4DoT",
  "url" : "https://www.derstandard.at/story/2000125328942/osterruhe-laengere-ferien-einreisebeschraenkungen-die-ostregion-ringt-um-regeln?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T15:16:52Z[UTC]",
  "author" : "Oona Kroisleitner, Gabriele Scherndl, Vanessa Gaigg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Was die Osterruhe für die Ostregion bedeutet",
  "articleTitleTranslated" : "Ce înseamnă odihna Paștelui pentru regiunea estică",
  "articleContent" : [ "Distance Learning eine Woche nach den Osterferien im Osten, eine sogenannte \"Osterruhe\" beginnend mit dem Gründonnerstag bis inklusive Dienstag, den 6. April, sowie ein Reintesten in den Handel ab dem 7.", "April: Auf diese Maßnahmen haben sich schlussendlich die Landeshauptleute von Wien, Niederösterreich und dem Burgenland beim Ostgipfel mit dem Gesundheitsministerium geeinigt.", "Minister Rudolf Anschober (Grüne) betonte bei der Präsentation der neuen Maßnahmen, derzeit sei \"nicht die Zeit der Öffnungen\" vielmehr habe man in den betroffenen Gebieten einen \"Wellenbrecher\" installieren müssen.", "Was die sechstägige Osterruhe für die Bundesländer für die Ostregion bedeutet: Handel und Dienstleister geschlossen Von 1. bis 6. April müssen der Handel und die körpernahen Dienstleister zusperren.", "Geöffnet bleiben – wie das aus früheren Lockdowns bereits bekannt ist – Geschäfte, die Güter des täglichen Gebrauchs anbieten, beispielsweise Lebensmittelhändler oder Apotheken. Ausgangsbeschränkungen Aktuell gilt: Ab 20 Uhr ist Schluss.", "Im Osten werden während der Osterruhe die Ausgangsbeschränkungen nun wieder auf den ganzen Tag ausgedehnt. Das bedeutet: Die eigenen vier Wände sollen nur dann verlassen werden, wenn es wirklich notwendig ist.", "Als Ausnahmen zählen etwa die Deckung der eigenen Grundbedürfnisse oder Hilfeleistungen.", "FFP2-Masken Die Pflicht zum Tragen einer FFP2-Maske, wie sie bereits in Öffis, beim Einkauf oder in Amtsgebäuden gilt, soll auf alle Innenräume ausgedehnt werden, wenn sich mehr als eine Person in diesen befindet.", "An hochfrequentierten Orten soll es zudem draußen eine Pflicht zum FFP2-Schutz geben. Betriebstestungen oder Homeoffice In der Arbeitswelt soll es in besagten Zeitraum zwei Möglichkeiten geben: Zwei Mal in der Woche Testungen der Belegschaft oder Homeoffice.", "Strengere Grenzkontrollen Wegen der ebenfalls hohen Fallzahlen der Nachbarstaaten soll es an den Grenzen eine Verschärfung geben. Statt einem sollen künftig zwei negative Tests pro Woche zum Einpendeln notwendig sein.", "Besonders Niederösterreich pochte in diesem Zusammenhang auf strengere Regeln. Abseits der Osterruhe wurden zusätzliche, über den Zeitraum von sechs Tagen hinausgehende Maßnahmen gesetzt.", "Schule auf Distanz Weil derzeit immer mehr Ansteckungen bei den Jüngeren zu verzeichnen sind, werden in der Ostregion die Schülerinnen und Schüler nach den Ferien nicht an die Schule zurückkehren. In der Woche nach Ostern begeben sich die Kinder und Jugendlichen in der Distanzlehre.", "Am 11.  April startet die Schule wieder mit Präsenz. Dann wird dort statt mit Nasenbohrtests regelmäßig per PCR-Tests auf Infektionen gescreent.", "Eintrittstests im Handel Wenn die Shops erneut aufsperren dürfen, wird es auch im Handel Zutrittstests analog jenen, die es bereits bei körpernahen Dienstleistern wie dem Friseur gibt, geben.", "Im Wiener Rathaus behielt man sich jedoch eines vor: Wenn sich in den Zahlen widerspiegeln sollte, dass diese Maßnahmen nicht ausreichen, werde es zusätzliche Maßnahmen geben, sagte Wiens Bürgermeister Michael Ludwig (SPÖ).", "Und: \"Ich schließe in der jetzigen Situation gar nichts aus.\" Bis man sich zu den Maßnahmen durchgerungen hatte, dauerte es jedoch – und zwar um einiges länger als gedacht.", "Denn die Auffassungen darüber, welche neuen, harten Regelungen nun angebracht seien, divergierten in den vergangenen Tagen stark. Da stand auf der einen Seite Anschober.", "Er plädierte bereits beim montäglichen Bund-Länder-Treffen für strikte Restriktionen im Osten, um einen Kollaps des Spitalswesens verhindern zu können. \"Wir müssen für alle garantieren, dass es keine Triage-Situationen an den Intensivstationen gibt\", sagte Anschober am Mittwochabend.", "Im Team des Gesundheitsministers fand sich mit Ludwig wichtiger Player für harte Regeln. Der Bürgermeister soll ordentlich Druck gemacht haben. Er war es auch, der als erstes die \"Osterruhe\" ins Spiel gebracht hatte und auf harte Einschnitte gedrängt haben soll.", "Dass Ludwig in dieser Frage so vorprescht, hat einen Grund: In Wien lag am Mittwoch die Sieben-Tage-Inzidenz, also die Zahl der gemeldeten Neuinfektionen pro 100.000 Einwohnerinnen und Einwohner, bei 312.  Das ist der höchste Wert in ganz Österreich.", "Mit 797 Neuinfektionen innerhalb von 24 Stunden führt Wien auch eine zweite Statistik an. Die Auslastung der Intensivstationen bereitet in der Hauptstadt zusätzliche Sorgen.", "Hier mussten nie zuvor so viele Personen wegen einer Covid-Erkrankung intensivmedizinisch versorgt werden: Am Mittwoch waren 176 Betten von Corona-Patientinnen und -Patienten belegt – das sind acht mehr als Dienstag.", "Auch die Zukunft sieht derzeit nicht besonders rosig aus: Laut dem Papier des Covid-Prognose-Konsortiums dürfte im März die Schwelle von 200 belegten Intensivstationsbetten übersprungen werden. Am 7. April sollen es 259 sein.", "In der anderen Ecke soll Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) gestanden haben. Ihr Partner: Parteikollege, und Kanzler Sebastian Kurz (ÖVP), heißt es aus Verhandlerkreisen.", "Mikl-Leitner ging in das Treffen mit einer klaren Ansage: Im Bereich des Handels brauche es keine weiteren Verschärfungen. Dort gelte schließlich bereits eine umfassende Pflicht, FFP2-Masken zu tragen, weitere Einschränkungen würden die Bevölkerung nur weiter in die Arme von Onlinekonzernen treiben.", "In Niederösterreich, das eine Sieben-Tage-Inzidenz von 278,5 aufweist, befinden sich aktuell 91 Personen mit einer Corona-Infektion auf einer Intensivstation. Expertinnen und Experten reagierten kritisch, viele von ihnen hatten sich selbst einen Lockdown gewünscht.", "Was \"bestimmt keine Auswirkungen haben wird\", sei die Schließung des Handels für \"ein paar wenige Tage\", sagte etwa die Hygienikerin Miranda Suchomel zum STANDARD.", "Der Virologin Dorothee von Laer geht es darum, die Zeit bis Ende Mai zu überbrücken, \"um den Anstieg, den wir momentan nicht schaffen, wegzubekommen, um irgendwie durchzukommen, ohne dass die Situation an den Intensivstationen aus dem Ruder lauft\".", "Ein Paket aus FFP2-Maske, Betriebstests und geschlossenem Handel sei zumindest \"die vorsichtigste Notbremse, die man vornehmen kann\". Hans-Peter Hutter von der Medizinischen Uni Wien erklärte, dass die Reduktion der infektiösen Kontakte wesentlich sei.", "Wenn es schöner werde, würden sich außerdem Jugendliche vermehrt treffen, und das Virus zirkuliere derzeit besonders auch in diesen Altersgruppen. \"Die kommenden Maßnahmen sollten kommunikationstechnisch also auf jeden Fall auch bei dieser Gruppe ankommen\", gibt er zu bedenken.", "(Oona Kroisleitner, Vanessa Gaigg, Gabriele Scherndl, 24.3.2021) Neben dem Ausreißer Salzburg sind es vor allem die ostösterreichischen Bundesländer Burgenland, Niederösterreich und Wien, in denen die Sieben-Tage-Inzidenz in den vergangenen Tagen und Wochen stieg.", "Das Infektionsgeschehen variiert aber nicht nur regional, sondern vor allem auch nach Altersgruppen. Während die Impfungen unter den älteren Kohorten weitere Anstiege verhindern, sind nun vor allem Minderjährige und junge Erwachsene betroffen." ],
  "articleContentTranslated" : [ "Învățământ la distanță la o săptămână după sărbătorile de Paște din est, așa-numita „odihnă de Paște” începând cu Joia Mare până inclusiv marți, 6 aprilie, precum și un test curat în meserie din 7", "Aprilie: Guvernatorii din Viena, Austria Inferioară și Burgenland au convenit în cele din urmă asupra acestor măsuri la Summitul de Est cu Ministerul Sănătății.", "La prezentarea noilor măsuri, ministrul Rudolf Anschober (Verzii) a subliniat că „timpul pentru deschideri” nu este în prezent, ci că trebuia instalat un „spărgător” în zonele afectate.", "Ce înseamnă odihna de Paște de șase zile pentru statele federale pentru regiunea de est: Furnizorii de servicii comerciale și de servicii închise În perioada 1-6 aprilie, comerțul și furnizorii de servicii asociați organismului trebuie să se închidă.", "După cum se știe deja din blocajele anterioare, magazinele care oferă produse de zi cu zi, precum băcănii sau farmacii, vor rămâne deschise. Restricții de ieșire În prezent, se aplică următoarele: Se termină la 8 p.m.", "În est, restricțiile de ieșire vor fi acum extinse din nou pe întreaga zi în perioada de odihnă de Paște. Asta înseamnă: ar trebui să părăsiți propriile patru pereți numai dacă este cu adevărat necesar.", "Excepțiile includ, de exemplu, acoperirea propriilor nevoi de bază sau oferirea de asistență.", "Măștile FFP2 Obligația de a purta o mască FFP2, așa cum se aplică deja în transportul public, la cumpărături sau în clădiri oficiale, ar trebui extinsă la toate zonele interioare dacă există mai multe persoane în ea.", "În locurile foarte frecventate, ar trebui să existe și obligația de a proteja FFP2 în aer liber. Testele companiei sau biroul la domiciliu În lumea muncii ar trebui să existe două opțiuni în perioada menționată: teste de două ori pe săptămână ale forței de muncă sau biroul la domiciliu.", "Controale mai stricte la frontieră Datorită numărului mare de cazuri în țările vecine, ar trebui să existe o înăsprire a frontierelor. În loc de unul, ar trebui să fie necesare două teste negative pe săptămână pentru a se stabili în viitor.", "Austria de Jos, în special, a insistat asupra unor reguli mai stricte în acest context. În afară de perioada de odihnă de Paște, au fost luate măsuri suplimentare dincolo de perioada de șase zile.", "Școala la distanță Deoarece există în prezent tot mai multe infecții în rândul tinerilor, elevii din regiunea estică nu se vor întoarce la școală după vacanță. În săptămâna de după Paști, copiii și adolescenții fac învățământ la distanță.", "Pe 11 aprilie, școala va începe din nou cu prezența. Apoi, în loc de teste de găurire a nasului, se utilizează teste PCR regulate pentru a depista infecțiile.", "Teste de intrare în comerțul cu amănuntul Dacă magazinele au voie să se deblocheze din nou, vor exista și teste de acces în comerțul cu amănuntul, similare cu cele care există deja la furnizorii de servicii de îmbrățișare a corpului, cum ar fi coaforii.", "În Primăria Vienei, însă, un lucru a fost rezervat: dacă cifrele ar trebui să reflecte că aceste măsuri nu sunt suficiente, vor exista măsuri suplimentare, a declarat primarul Vienei Michael Ludwig (SPÖ).", "Și: „Nu exclud nimic în situația actuală”. Cu toate acestea, a durat mult mai mult decât se aștepta până când s-au decis măsurile.", "Deoarece opiniile despre care noi reglementări riguroase sunt acum adecvate, au divergut foarte mult în ultimele zile. Pe o parte era glezna.", "La reuniunea de stat federal de luni, el a pledat pentru restricții stricte în est pentru a preveni prăbușirea sistemului spitalicesc. „Trebuie să garantăm tuturor că nu există situații de triere în unitățile de terapie intensivă”, a spus Anschober miercuri seara.", "Ludwig, un jucător important în domeniul regulilor dure, a făcut parte din echipa ministrului sănătății. Se spune că primarul a exercitat o presiune mare. De asemenea, el a fost cel care a adus pentru prima dată „odihna Paștelui” în joc și se spune că a presat pentru tăieri dure.", "Există un motiv pentru care Ludwig se grăbește înainte în această problemă: incidența de șapte zile de la Viena miercuri, adică numărul de noi infecții raportate la 100.000 de locuitori, a fost de 312. Aceasta este cea mai mare valoare din toată Austria.", "Cu 797 de noi infecții în 24 de ore, Viena conduce, de asemenea, o a doua statistică. Utilizarea unităților de terapie intensivă provoacă îngrijorări suplimentare în capitală.", "Niciodată până acum atât de mulți oameni de aici nu au trebuit să primească terapie intensivă din cauza Covid: miercuri, 176 de paturi erau ocupate de pacienți cu corona - adică opt mai mult decât marți.", "Nici viitorul nu pare deosebit de luminos în acest moment: conform ziarului consorțiului de prognoză Covid, pragul a 200 de paturi ocupate de UCI este probabil să fie trecut în martie. Pe 7 aprilie ar trebui să fie 259.", "În celălalt colț, se spune că guvernatorul Austriei de Jos, Johanna Mikl-Leitner (ÖVP), ar fi stat. Partenerul dvs.: colegul de partid și cancelarul Sebastian Kurz (ÖVP), se spune din cercurile de negocieri.", "Mikl-Leitner a participat la ședință cu un anunț clar: Nu a fost nevoie de nicio înăsprire în domeniul comerțului. La urma urmei, există deja o obligație cuprinzătoare de a purta măști FFP2, restricții suplimentare ar conduce doar populația mai departe în brațele companiilor online.", "În Austria de Jos, care are o incidență de șapte zile de 278,5, există în prezent 91 de persoane cu infecție coronariană într-o unitate de terapie intensivă. Experții au reacționat critic; mulți dintre ei doriseră ei înșiși un blocaj.", "Ceea ce „cu siguranță nu va avea efect” este închiderea comerțului pentru „câteva zile”, a spus igienistul Miranda Suchomel despre STANDARD.", "Virologul Dorothee von Laer dorește să reducă diferența până la sfârșitul lunii mai, „pentru a scăpa de creșterea pe care în prezent nu o putem gestiona, pentru a trece cumva fără ca situația de la unitățile de terapie intensivă să scape de sub control”.", "Un pachet format dintr-o mască FFP2, teste operaționale și tranzacții închise este cel puțin „cea mai atentă frână de urgență care se poate face”. Hans-Peter Hutter de la Universitatea de Medicină din Viena a explicat că reducerea contactelor infecțioase era esențială.", "Când lucrurile devin mai frumoase, se vor întâlni mai mulți tineri, iar virusul circulă în prezent în aceste grupe de vârstă, în special. „În ceea ce privește tehnologia comunicării, măsurile viitoare ar trebui să ajungă cu siguranță și la acest grup”, subliniază el.", "(Oona Kroisleitner, Vanessa Gaigg, Gabriele Scherndl, 24 martie 2021) Pe lângă Salzburgul periferic, este mai presus de toate statele federale din estul Austriei, Burgenland, Austria Inferioară și Viena, unde incidența de șapte zile a crescut în ultimele câteva zile și săptămâni.", "Incidența infecției variază nu numai la nivel regional, ci mai ales în funcție de grupele de vârstă. În timp ce vaccinările în rândul cohortelor mai în vârstă previn creșteri suplimentare, minorii și adulții tineri sunt acum afectați în principal." ]
}