{
  "id" : "uAGd4XSZ",
  "url" : "https://sport.orf.at/stories/3069947/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-28T13:17:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Auch Kraft und Hayböck CoV-positiv",
  "articleTitleTranslated" : "Kraft și Hayböck CoV sunt de asemenea pozitive",
  "articleContent" : [ "Das A-Team des ÖSV hatte infolge von positiven Tests bei Cheftrainer Andreas Widhölzl, Gregor Schlierenzauer und Philipp Aschenwald nach dem Auftakt in Wisla die folgende Reise zum Weltcup nach Ruka (erstes Springen am Samstag, 16.30 Uhr, live in ORF1) gesammelt nicht angetreten.", "Nun verpassen Kraft und Hayböck, die laut Verband beide symptomfrei sind, auch den Weltcup am nächsten Wochenende im russischen Nischnij Tagil.", "Aschenwald vielleicht in Russland wieder dabei Schlierenzauer und Widhölzl, die noch leichte Symptome zeigten, sind laut ÖSV für die eigentlich als Generalprobe für die Skiflug-WM in Planica (10. bis 13.  Dezember) gedachten zwei Einzel-Springen in Nischnij Tagil ebenso kein Thema.", "Bei Aschenwald sei aufgrund seines jüngsten CT-Werts – dieser gibt Aufschluss über die Infektiosität – ein Start hingegen denkbar. Ob der Tiroler tatsächlich in Russland dabei sein kann, soll aber erst entschieden werden.", "Kraft und Hayböck planen derzeit, nach Ablauf der Quarantäne am 3. oder 4. Dezember das Training für die Skiflug-WM wieder aufzunehmen.Schiffner bester Österreicher in Quali Der Oberösterreicher Markus Schiffner war am Freitag in der Ruka-Qualifikation als Elfter der bestplatzierte Österreicher.", "Der 28-Jährige reihte sich nach einem 124-Meter-Flug unmittelbar hinter dem Polen Kamil Stoch (120,5) ein. Bester war dessen Landsmann Dawid Kubacki (135,5 m). Fünf der sechs ÖSV-Springer des B-Teams sind am Samstag dabei.", "Unter den besten 50 landeten von den Österreichern weiters Clemens Leitner als 18. (116 m), Manuel Fettner als 35. (109), David Haagen als 41. (104) und Timon-Pascal Kahofer als 42. (105,5). Marco Wörgötter durfte wegen eines nicht regelkonformen Anzugs nicht starten." ],
  "articleContentTranslated" : [ "Echipa A a ÖSV nu începuse următoarea călătorie la Cupa Mondială de la Ruka (prima competiție sâmbătă, 16.30, în direct pe ORF1) din cauza testelor pozitive cu antrenorul principal Andreas Widhölzl, Gregor Schlierenzauer și Philipp Aschenwald după startul de la Wisla.", "Acum, Kraft și Hayböck, care, potrivit asociației, nu prezintă simptome, vor rata, de asemenea, Cupa Mondială din weekendul viitor de la Nizhny Tagil, Rusia.", "Aschenwald poate înapoi în Rusia Schlierenzauer și Widhölzl, care încă prezentau simptome ușoare, nu sunt, de asemenea, o problemă pentru cele două competiții individuale de la Nizhny Tagil, care au fost de fapt destinate ca o repetiție generală pentru Campionatele Mondiale de Zbor de Schi de la Planica (10-13 decembrie) .", "Cu toate acestea, în cazul lui Aschenwald, este posibil un început bazat pe cea mai recentă valoare CT - aceasta oferă informații despre infectivitate. Dacă Tirolul poate fi de fapt acolo în Rusia, încă nu sa decis.", "Kraft și Hayböck intenționează să reia antrenamentul pentru Cupa Mondială de zbor cu schiurile pe 3 sau 4 decembrie după carantină Schiffner cel mai bun austriac în calificare Austriecul superior Markus Schiffner a fost cel mai bun austriac în calificarea la Ruka, pe locul 11, vineri.", "După un zbor de 124 de metri, tânărul de 28 de ani s-a aliniat imediat în spatele polonezului Kamil Stoch (120,5). Cel mai bun a fost compatriotul său Dawid Kubacki (135,5 m). Cinci dintre cei șase săritori ai echipei B vor fi acolo sâmbătă.", "Printre primii 50 de austrieci s-au numărat Clemens Leitner în locul 18 (116 m), Manuel Fettner în locul 35 (109), David Haagen în locul 41 (104) și Timon-Pascal Kahofer în locul 42 (105,5). Lui Marco Wörgötter nu i s-a permis să înceapă din cauza unui costum neconform." ]
}