{
  "articleContent" : [ "Lagerfeuer, Western-Hüte und Pferde-Romantik: Die US-Kultur erlebt gerade – auch dank Rapper Lil Nas X – ein afroamerikanisches Wildwest-Revival. Das Netflix-Drama „Concrete Cowboy“ knüpft mit viel Poesie daran an.", "Wenn man es nicht besser wüsste, könnte man „Concrete Cowboy“ anfangs für ein surreales Western-Märchen halten: Ein junger schwarzer Mann aus Detroit, soeben aus der Schule geflogen, wird von seiner entnervten Mutter im Norden von Philadelphia ausgesetzt.", "Bei Nacht irrt er durch das Ghetto, als sei es ein bedrohlicher Zauberwald. Eine abgehärtete Frau begrüßt ihn von ihrer Veranda aus mit ruppigen Worten.", "In einer Brache sitzen Kerle mit Cowboyhüten an einer Feuerstelle und gebärden sich wie Marlboro-Männer, nur dass sie schwarz sind und die städtische Umgebung keine prachtvolle Prärie ist.", "Der Vater, mit dem jahrelang kein Kontakt bestanden hat, löst sich aus dem Kreis und zeigt dem Scheidungskind sein schäbiges neues Heim. Im Wohnzimmer (kein Scherz!) hält der wortkarge Klotz ein Pferd als Haustier.", "Der magische Realismus in der Verfilmung eines Romans von Greg Neri (2009 unter dem Titel „Ghetto Cowboy“ erschienen) mag darüber hinwegtäuschen, aber den als Fletcher Street Urban Riding Club bekannten Stall, der seit 100 Jahren von Afroamerikanern betrieben wird, gibt es wirklich.", "Obwohl sich der jüngste Netflix-Film mitunter fantastischer Überzeichnungen bedient, wird die Umgebung relativ wirklichkeitsgetreu wiedergegeben.", "Wichtige Nebenrollen sind mit realen Mitgliedern des Vereins besetzt, der sich auch als Sozialprojekt versteht, das Jugendliche durch Reitsport von Drogensucht und Straßenkriminalität abhalten will.", "Zugegeben: Dass Cole (Caleb McLaughlin aus „Stranger Things“) durch die Identifikation mit dem Hobby seines Vaters (Idris Elba aus der „Avengers“-Saga) zum ehrbaren Mann gedeiht, ist vorhersehbar wie aufgelegt.", "Durch den Mut zu Pathos und Pastiche erfährt die Sozialdrama-Didaktik aber genügend Verfremdung.", "„Sie haben uns aus den Geschichtsbüchern gelöscht“, heißt es bei der allabendlichen Versammlung am Lagerfeuer, der bald auch Cole beiwohnt, nachdem er sich vom Pferdemist schaufelnden Greenhorn zum Reiter gemausert hat.", "Jeder vierte Rinderhirte, haben Studien nachgewiesen, war nach dem Bürgerkrieg ein Afroamerikaner.", "Eine Tradition, die sich bis in die Gegenwart fortsetzt, wie die Fotoreportagen von Rory Doyle über schwarze Cowboy-Gemeinden im heutigen Mississippi-Delta dokumentieren, oder ein jüngerer Internet-Hype namens „The Yeehaw Agenda“ demonstriert, der durch das Video „Old Town Road“ von Lil Nas X losgestoßen wurde:", "Der Rapper gelangt darin als Revolverheld vom 19.  Jahrhundert via Zeitreisetunnel in ein Ghetto von 2019.  Regiedebütant Ricky Staub knüpft an diesen Trend um schwarze Street Rider an, deren altertümliches Gewand in manchen Hip-Hop-Zirkeln längst Mode geworden ist.  :", "Die Charaktere zu Ross werden imposant in Szene gesetzt. Regisseur Staub schwelgt regelrecht in umgefärbter Wildwest-Romantik. Einmal lässt er seine Reiter majestätisch an einem Bus voll staunender Passagiere vorbeischweben.", "Dann rückt er Berührungen von schwarzer Haut mit hellem Pferdefell sinnlich in den Fokus. Coles Auto-Touren mit seinem Kumpel Smush (Jharrel Jerome aus „Moonlight“), der ihn zeitgleich zu seiner Stallburschen-Initiation in zwielichtige Nachtklubs schleppt, erinnern an Ausritte zum Saloon.", "Ein auf dem Hinterreifen vorbeirasendes Motorrad lässt an einen bemannten Gaul in aufrechter Pose denken. Ein anderes Mal ärgert sich Cole über den Pferdekot auf seinen frischweißen Air-Jordan-Turnschuhen.", "Altes und Neues, Tierisches und Motorisiertes, Natürliches und Fabriziertes, Klassisches und Popkulturelles wird in ständiger Symbiose und Reibung gezeigt.", "Woraus der schwarze Stadtwestern vor allem ästhetisch (der Vater-Sohn-Plot ist etwas abgedroschen) viel aufklärerische und poetische Kraft bezieht. Schade nur, dass zwar John Coltrane, aber nicht Lil Nas X im Dialog vorkommt.", "(\"Die Presse\", Print-Ausgabe, 02.04.2021)" ],
  "articleContentTranslated" : [ "Incendii de tabără, pălării occidentale și romantism cu caii: cultura SUA se confruntă în prezent cu o renaștere afro-americană a vestului sălbatic - mulțumesc în parte rapperului Lil Nas X. Drama Netflix „Concrete Cowboy” se leagă de ea cu multă poezie.", "Dacă nu știați mai bine, „Concrete Cowboy” ar putea fi inițial confundat cu un basm suprarealist occidental: un tânăr negru din Detroit, tocmai dat afară din școală, este abandonat de mama sa exasperată din nordul Philadelphia.", "Noaptea rătăcește prin ghetou de parcă ar fi o pădure magică amenințătoare. O femeie împietrită îl întâmpină cu cuvinte grosolane din verandă.", "Într-un pustiu, băieții cu pălării de cowboy stau lângă un șemineu și se comportă ca bărbații Marlboro, doar că sunt negri și mediul urban nu este o prerie glorioasă.", "Tatăl, cu care nu a mai fost contact de ani de zile, se desprinde de cerc și îi arată copilului divorțului noua lui casă ponosită. În sufragerie (nu glumă!) Blocul taciturn ține un cal ca animal de companie.", "Realismul magic din adaptarea cinematografică a unui roman de Greg Neri (publicat în 2009 sub titlul „Ghetto Cowboy”) poate ascunde acest lucru, dar grajdul cunoscut sub numele de Fletcher Street Urban Riding Club, care a fost condus de afro-americani de 100 de ani ani, este real.", "Deși cel mai recent film Netflix folosește uneori suprasubscrieri fantastice, împrejurimile sunt reproduse relativ realist.", "Roluri importante de susținere sunt ocupate de membri reali ai asociației, care se vede, de asemenea, ca pe un proiect social care își propune să descurajeze tinerii de la dependența de droguri și a criminalității stradale prin sporturi ecvestre.", "Desigur, faptul că Cole (Caleb McLaughlin din „Stranger Things”) se va transforma într-un om onorabil prin identificarea cu hobby-ul tatălui său (Idris Elba din saga „Avengers”) este previzibil ca și cum ar fi simțit.", "Cu toate acestea, prin curajul de a folosi patosul și pastișa, didactica dramei sociale este suficient de înstrăinată.", "„Ne-au șters din cărțile de istorie”, spune adunarea de seară la focul de tabără, la care Cole va participa în curând după ce a înflorit de la îngrășământul de cai care aruncă un verzui la un călăreț.", "Studiile au arătat că unul din patru păstori de vite era afro-american după Războiul Civil.", "O tradiție care continuă până în prezent, așa cum documentate de rapoarte foto Rory lui Doyle cu privire la comunitățile de cowboy negru din ceea ce este acum Mississippi Delta, sau un hype recent de Internet numit „Agenda Yeehaw“ demonstrat de video „Old Road Town„ a fost dat off de Lil Nas X:", "În calitate de pistolar din secolul al XIX-lea, rapperul ajunge într-un ghetou din 2019 printr-un tunel de călătorie în timp. Directorul de debut Ricky Staub preia această tendință a călăreților negri de stradă, ale căror haine antice au devenit de mult timp la modă în unele cercuri de hip-hop. :", "Personajele călare sunt impresionant puse în scenă. Regizorul Staub se complace literalmente în romantismul recolorat al Wild West. Odată ce își lasă călăreții să plutească maiestuos pe lângă un autobuz plin de pasageri uimiți.", "Apoi se concentrează senzual pe atingerea pielii negre cu blana ușoară de cal. Tururile cu mașina lui Cole împreună cu prietenul său Smush (Jharrel Jerome de la „Moonlight”), care îl târăște în cluburi de noapte dodgy în același timp cu inițierea sa de băiat stabil, amintesc de plimbările cu cai la salon.", "O motocicletă care trece cu viteză pe anvelopa din spate ne face să ne gândim la un cal cu echipaj în poziție verticală. Altă dată, Cole este enervat de excrementele de cai de pe adidașii lui Air Jordan, de culoare albă proaspătă.", "Vechi și noi, animale și motorizate, naturale și fabricate, clasice și pop culturale sunt prezentate în simbioză constantă și frecare.", "Din care occidentalul orașului negru atrage multă putere iluminatoare și poetică, mai ales din punct de vedere estetic (complotul tată-fiu este cam banal). Este doar o rușine că John Coltrane, dar nu Lil Nas X, apare în dialog.", "(„Die Presse”, ediția tipărită, 2 aprilie 2021)" ],
  "articleId" : "UakiNpTv",
  "articleTitle" : "Die schwarzen Cowboys aus der Großstadt",
  "articleTitleTranslated" : "Cowboyii negri din marele oraș",
  "author" : "Martin Thomson",
  "category" : "CULTURE",
  "id" : "UakiNpTv",
  "imageCopyright" : "Netflix",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/9/e/5960350/E1DEA982-A5F7-4A6F-A34B-B6248F353701_v0_l.jpg",
  "publishedOn" : "2021-04-02T07:36:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5960350/Film_Die-schwarzen-Cowboys-aus-der-Grossstadt?from=rss"
}