{
  "id" : "UAmrM2gI",
  "url" : "https://kurier.at/kultur/buch/erich-fried-und-der-neonazi-es-ist-aussichtslos/401173714",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4907575/46-174235580.jpg",
  "imageCopyright" : "ullstein bild via Getty Images/ullstein bild/Getty Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erich Fried und der Neonazi: Es ist aussichtslos ...",
  "articleTitleTranslated" : "Erich Fried și neo-nazistul: este fără speranță ...",
  "articleContent" : [ "„Eine deutsche Freundschaft“ heißt der Untertitel von Thomas Wagners Buch „Der Dichter und der Neonazi“. Das ist etwas dick aufgetragen. Eine BRIEFfreundschaft folgte. 16 Briefe sind erhalten, acht und acht, sie liegen im Literaturarchiv der Österreichischen Nationalbibliothek.", "Erich Fried hatte Tausende Briefkontakte. Kultursoziologe Wagner kommt zum Schluss: Eine Vater-Sohn-Beziehung (mit 35 Jahren Altersunterschied) war es, denn so habe Fried ertragen können, welchen Irrsinn „der Sohn“ – Holocaustleugner, Verehrer Hitlers – auftischte.", "Die halbe Familie Frieds war vergast bzw. totgeprügelt worden, er selbst rettete sich durch nach London ... und da schreibt ihm Kühnen: alles Propaganda.", "Der Dichter antwortet: „Michael, deine Arbeit, das sind die Auffassungen eines Menschen, der zu wenig Liebe und Wärme gehabt hat.“ Er war sicher – erzählte Catherine Fried –, Kühnen dazu gebracht zu haben, sich der Realität zu stellen.", "Aber schon kurz nach seinem Tod 1988 haben die Neonazis ein Flüchtlingslager mit Stahlkugeln und Brandsätzen attackiert, und Michael Kühnen, ganz in schwarzem Leder, verkündete: „Wir sind nicht tolerant.“ Erich Fried sei fair und aufrichtig gewesen, „ein Ausnahmejude“ halt.", "Dann starb auch Kühnen; 36 Jahre alt, Aids. Literaturkritiker Willi kennt die Geschichte von Frieds Freund, dem im Auto übel wurde. Er konnte nicht halten, es war auf der Autobahn.", "Fried gab ihm Papiere mit seinen Gedichten, die er noch schnell durchgelesen und halb auswendig gelernt hat, zum Draufsetzen. So war er. War er bei Kühnen zu naiv? War es ein Fehler, unverzeihlich?", "Es ist aussichtslos sagt die Einsicht Es ist was es ist Thomas Wagner: „Der Dichter und der Neonazi“ Klett-Cotta. 176 Seiten. 20,60 Euro" ],
  "articleContentTranslated" : [ "„O prietenie germană” este subtitlul cărții lui Thomas Wagner „Poetul și neonazistul”. Se aplică puțin gros. A urmat o scrisoare de prietenie. Au fost păstrate 16 scrisori, opt și opt, se află în arhiva literară a Bibliotecii Naționale austriece.", "Erich Fried avea mii de scrisori. Sociologul cultural Wagner ajunge la concluzia: A fost o relație tată-fiu (cu o diferență de vârstă de 35 de ani), deoarece Fried a reușit să suporte nebunia „fiul” - negatorul Holocaustului, admiratorul lui Hitler - a slujit.", "Jumătate din familia lui Fried fusese gazată sau bătută până la moarte, el însuși a scăpat la Londra ... și acolo Kühnen i-a scris: toată propaganda.", "Poetul răspunde: „Michael, opera ta, acestea sunt opiniile unei persoane care a avut prea puțină dragoste și căldură.” Era sigur - a spus Catherine Fried - că le-a adus pe cele îndrăznețe pentru a înfrunta realitatea.", "Dar la scurt timp după moartea sa, în 1988, neo-naziștii au atacat o tabără de refugiați cu gloanțe de oțel și dispozitive incendiare, iar Michael Kühnen, totul în piele neagră, a anunțat: „Nu suntem toleranți.” Erich Fried a fost corect și sincer, „o excepțională Evreu\".", "Atunci a murit și Kühnen; 36 de ani, SIDA. Criticul literar Willi cunoaște povestea prietenului lui Fried care s-a simțit rău în mașină. Nu se putea opri, era pe autostradă.", "Fried i-a dat hârtii cu poeziile sale, pe care le citise repede și pe care le-a memorat pe jumătate, pentru a se așeza. Așa era. Era prea naiv cu Kühnen? A fost o greșeală, de neiertat?", "Este lipsit de speranță, spune înțelegerea. Este ceea ce este Thomas Wagner: „Poetul și neo-nazistul” Klett-Cotta. 176 pagini. 20,60 euro" ]
}