{
  "id" : "uANPZwFC",
  "url" : "https://kurier.at/kultur/medien/vater-an-corona-gestorben-thomas-maurer-bewegt-mit-kabarettauftritt/401332545",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T10:04:36Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5929317/46-167383694.jpg",
  "imageCopyright" : "Vöcklabruck/Ingo Pertramer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vater an Corona gestorben: Thomas Maurer bewegt mit Kabarettauftritt",
  "articleTitleTranslated" : "Tatăl a murit de Corona: Thomas Maurer se mută cu un spectacol de cabaret",
  "articleContent" : [ "„Komödie ist Tragödie plus Zeit“ lautet ein Zitat aus dem Woody-Allen-Film „Verbrechen und andere Kleinigkeiten“. Kabarettist Thomas Maurer zitiert diesen Ausspruch am Beginn seines Auftritts in der ORFIII-Comedysendung „Die Tafelrunde“ vom Donnerstag (zum Nachsehen hier).", "„Irgendwann ist alles einmal - zumindest auch - lustig“, erklärt Maurer das Zitat genauer. „Wenn das stimmt, dann ist das eine gute Nachricht für all diejenigen unter uns, denen nach einem Jahr Lockdown langsam der Schmäh auszugehen droht“", "Zunächst glaubt man, es handelt sich um eine genreübliche Geißelung des Corona-Managements der Regierung, das Maurer mit einem besonders schlecht aufgeräumten Teenager-Zimmer vergleicht.  “ Oder um eine Abrechnung mit Gegnern der Corona-Maßnahmen, die flammende Reden halten.", "Irgendwann werde man das alles vielleicht lustig finden, befindet Maurer. Aber der Kabarettist (aktuelles Programm: \"Woswasi?\") nimmt sich dann die heimische Impfpolitik genauer vor - anhand eines bestürzenden Beispiels.", "Wenn jemand, wie sein 79-jähriger Vater, schon die große Sauerstoffflasche für zuhause verschrieben bekommt, dann sei er in Österreich als Risikopatient grundsätzlich für eine frühere Impfung vorgesehen.", "Grundsätzlich. Das sei bereits vergangenes Frühjahr „als Empfehlung, nicht als Anordnung“ ausgegeben worden. „Auf eine herzerwärmende Art österreichisch“ sei das, sagt Maurer bitter. So nach dem Motto: „Könntert’s ihr eventuell die zuerst impfen, die’s wirklich brauchen, wenn’s keine Umstände macht?", "Das wäre total nett.“ Erst kürzlich, als die Impfkampagne in Österreich schon angelaufen ist, sei diese Verordnung dann in Kraft gesetzt worden, sagt Maurer, aber nur als „verbindliche Leitlinie“ - „damit sich der Föderalismus nicht so kränkt“.", "Vor zehn Tagen habe er dann einen Anruf erhalten.", "„Nur so als Faustregel“, sagt Mauer,  „wenn einem mitten in einer Pandemie das Spital sagt, man darf jemand um zehn Uhr in der Nacht in der Intensivstation besuchen, das ist normal kein gutes Zeichen.“ Er habe dann seinen Covid-kranken Vater besucht, am nächsten Tag war er tot.", "„Das ist natürlich kein welthistorisch bedeutsames Ereignis“, sagt Maurer, sichtlich bewegt, „aber es ist, finde ich, doch schad', ich habe den ganz gern mögen.“ Maurer bringt seinen bemerkenswerten Stand-Up-Auftritt nun zu Ende.", "Und weil es „auch eine Schlusspointe braucht“, sagt er: „Zwei Tage später war dann eh in der Post die Benachrichtigung, dass er sich zur Impfung voranmelden kann.“ Er sei „schon neugierig“, ob irgendwann einmal, gemäß dem Woody-Allen-Zitat, der Tag kommt, an dem er auch das lustig finden kann." ],
  "articleContentTranslated" : [ "„Comedia este tragedie și timp” este un citat din filmul lui Woody Allen „Crime și alte fleacuri”. Artistul cabaret Thomas Maurer cită această zicală la începutul apariției sale în emisiunea de comedie ORFIII „Die Tafelrunde” de joi (care se găsește aici).", "\"La un moment dat totul este - cel puțin și - amuzant\", explică Maurer citatul în detaliu. \"Dacă este adevărat, atunci aceasta este o veste bună pentru noi toți care amenințăm încet că vor rămâne fără abuzuri după un an de blocare\".", "La început, se crede că este un flagel obișnuit de gen al managementului coroanei guvernamentale, pe care Maurer îl compară cu o cameră de adolescenți deosebit de îngrijită. „Sau să încheie conturi cu adversarii măsurilor coroanei, care țin discursuri aprinse.", "La un moment dat s-ar putea să vi se pară toate acestea amuzante, spune Maurer. Dar artistul de cabaret (programul actual: „Woswasi?”) Aruncă apoi o privire mai atentă asupra politicii interne de vaccinare - folosind un exemplu uimitor.", "Dacă cineva, ca tatăl său în vârstă de 79 de ani, este prescris deja sticla mare de oxigen pentru acasă, atunci în Austria, ca pacient cu risc, el este destinat, în general, unei vaccinări anterioare.", "Pe scurt. Acest lucru a fost deja emis primăvara trecută „ca o recomandare, nu ca un ordin”. „Este austriac într-un mod încântător”, spune Maurer cu amărăciune. Potrivit devizei: „Ai putea să-i vaccinezi pe cei mai întâi care au într-adevăr nevoie de el, dacă nu cauzează probleme?", "Asta ar fi foarte frumos. ”Chiar recent, când campania de vaccinare era deja în desfășurare în Austria, această ordonanță a intrat în vigoare, spune Maurer, dar numai ca„ orientare obligatorie ”-„ pentru ca federalismul să nu se simtă atât de jignit ”.", "Apoi a primit un apel în urmă cu zece zile.", "„Doar ca regulă generală”, spune Mauer, „dacă spitalul îți spune în mijlocul unei pandemii că poți vizita pe cineva din secția de terapie intensivă la ora zece noaptea, în mod normal nu este un semn bun .“el ar avea atunci tatăl său Covid suferind vizitat, a doua zi el a fost mort.", "„Desigur, acesta nu este un eveniment semnificativ din punct de vedere istoric”, spune Maurer, vizibil emoționat, „dar cred că este o rușine, îmi place foarte mult de el.” Maurer își finalizează acum remarcabila performanță stand-up.", "Și pentru că „are nevoie , de asemenea , un pumn final“ , el spune: „Două zile mai târziu, e - mail a fost notificat întotdeauna că el ar putea pre-înregistra pentru vaccinare.“ El a fost „curios“ dacă la un moment dat, în funcție de Woody Allen citat, va veni ziua în care poate că i se pare prea amuzant." ]
}