{
  "id" : "uaO1rOJ6",
  "url" : "https://kurier.at/chronik/oesterreich/wie-der-verfassungsschutz-reformiert-wird/401218611",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T10:05:02Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://image.kurier.at/images/original/3941945/78350011451822986_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aus BVT wird Direktion für Staatsschutz und Nachrichtendienst",
  "articleTitleTranslated" : "BVT devine Direcția pentru Securitate și Informații de Stat",
  "articleContent" : [ "Geplant ist eine unabhängige und weisungsfreie Kontrollkommission nach Vorbild des Menschenrechtsbeirats. Die parlamentarische Kontrolle wollen ÖVP und Grüne durch erweiterte Berichtspflichten garantieren.", "Der Rechtsschutz soll durch mehr Personal beim Rechtsschutzbeauftragten im Innenministerium gestärkt werden. Das legistische Vorhaben mit dem Namen \"Staatsschutz- und Nachrichtendienstgesetz - SNG\" soll nun mit den Oppositionsparteien beraten werden.", "In einem der nächsten Ministerräte will man die Regierungsvorlage auf den Weg schicken und den Begutachtungsprozess starten. Den Beschluss im Parlament hat sich die Koalition bis zum Sommer vorgenommen, dann soll die Umsetzung starten.", "SPÖ-Sicherheitssprecher Reinhold Einwallner kommentiert die Ankündigungen zur Reform des Verfassungsschutzes: „Die Opposition wurde nicht, wie in der Pressekonferenz dargestellt, sehr früh eingebunden.", "Im Gegenteil haben wir den Gesetzestextvorschlag kurz vor der Pressekonferenz erhalten.\" Ein erster Blick, so Einwaller, bestätige die Befürchtungen der SPÖ: \"Das Trennungsgebot zwischen Nachrichtendienst und Staatspolizei bleibt äußerst schwammig.", "Die parlamentarische Kontrolle ist in der vorliegenden Form nicht gegeben, denn das Kontrollgremium soll wieder im Innenministerium angesiedelt sein.\"" ],
  "articleContentTranslated" : [ "Este planificată o comisie independentă de control bazată pe modelul Comitetului consultativ pentru drepturile omului. ÖVP și Verzii doresc să garanteze controlul parlamentar prin obligații extinse de raportare.", "Protecția juridică urmează să fie consolidată de mai mulți angajați ai ofițerului de protecție juridică din Ministerul de Interne. Proiectul juridic numit „Legea privind serviciul de securitate și informații secrete - SNG” urmează să fie discutat acum cu partidele de opoziție.", "Unul dintre următoarele consilii de miniștri dorește să trimită proiectul de lege guvernamental și să înceapă procesul de evaluare. Coaliția a luat decizia în parlament până în vară, apoi implementarea ar trebui să înceapă.", "Purtătorul de cuvânt al securității SPÖ, Reinhold Einwallner, comentează anunțurile despre reforma protecției constituției: „Opoziția nu a fost implicată foarte devreme, așa cum s-a arătat în conferința de presă.", "Dimpotrivă, am primit textul legal propus cu puțin timp înainte de conferința de presă. \"O primă privire, spune Einwaller, confirmă temerile SPÖ:\" Cerința de a separa serviciul de informații și poliția de stat rămâne extrem de vagă.", "Controlul parlamentar nu este dat în forma actuală, deoarece corpul de control ar trebui să fie din nou situat în Ministerul de Interne. \"" ]
}