{
  "id" : "uARNcfWj",
  "url" : "https://kurier.at/wirtschaft/us-firmen-entsetzt-und-besorgt-ueber-sturm-auf-das-kapitol/401148876",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T10:58:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858128/46-173932809.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "US-Firmen \"entsetzt und besorgt\" über Sturm auf das Kapitol",
  "articleTitleTranslated" : "Firmele americane „îngrozite și îngrijorate” de furtuna din Capitol",
  "articleContent" : [ "Von Apple über Facebook bis General Motors: Auch die Köpfe der größten US-Konzerne kritisieren den Präsidenten nach der Eskalation in Washington heftig.", "Verbände und Firmenchefs in den USA fürchten angesichts des gewaltsamen Sturms von Trump-Anhängern auf das Kapitol in Washington um die Stabilität und Demokratie im Land.", "Am schärfsten fiel die Reaktion des Präsidenten des US-Industrieverbandes National Association of Manufacterers auf die Revolte am Mittwoch aus: Ihr Chef Jay Timmons forderte ein Amtsenthebungsverfahren gegen Wahlverlierer Donald Trump durch die noch amtierende republikanische Regierung.", "US-Präsident Trump habe „Gewalt angestachelt beim Versuch, an der Macht zu bleiben“, erklärte er. Der Industrieverband  vertritt 14.000 Unternehmen, darunter Exxon Mobil, Pfizer oder Toyota.", "Mehrere prominente Firmenchefs äußerten sich in sozialen Netzwerken ebenfalls besorgt oder riefen dazu auf, die Spaltung in der Bevölkerung nach der US-Wahl zu überwinden.", "Der Business Roundtable, ein Zusammenschluss von Vorstandschefs, forderte von Trump und allen anderen Verantwortlichen, „das Chaos zu beenden und einen friedlichen Machtübergang zu erleichtern“.", "Was sich in der Hauptstadt abgespielt habe, sei Ergebnis rechtswidriger Bestrebungen, legitime Ergebnisse einer demokratischen Wahl abzuschaffen.Apple-Chef Tim Cook forderte, die Verantwortlichen des Aufruhrs müssten zur Rechenschaft gezogen werden.", "Der Boss der Investmentbank JPMorgan Chase Jamie Dimon äußerte sich als einer der ersten mit dem Appell:", "„Unsere gewählten Vertreter sind dafür verantwortlich, zu einem Ende der Gewalt aufzurufen, die Wahlergebnisse zu akzeptieren und so wie in unserer Demokratie in Hunderten von Jahren einen friedlichen Machtwechsel zu unterstützen“:", "Bestürzt äußerte sich auch der Vorstandschef von Blackstone Steve Schwarzman, ein Trump-Verbündeter.  “ Der Aufruhr sei schrecklich und ein Affront gegen die demokratischen Werte der Amerikaner.", "„Ich bin schockiert und entsetzt über den Versuch dieses Mobs, unsere Verfassung zu untergraben“, ergänzte er. Facebook-Chef Mark Zuckerberg erklärte einem Sprecher zufolge, Trumps Videobotschaft zu den Ausschreitungen entfernt zu haben, weil diese Situation wie ein Notstand behandelt werden müsse.", "„Unsere politischen Führer müssen ein Beispiel geben und die Nation an erste Stelle setzen.“ Die Chefin des Autobauers General Motors, Mary Barra, forderte auf Twitter dazu auf, das Land wieder zu versöhnen und seine Werte und Ideale wieder zu stärken." ],
  "articleContentTranslated" : [ "De la Apple la Facebook la General Motors: Șefii celor mai mari corporații americane îl critică puternic pe președinte după escaladarea de la Washington.", "Asociațiile și șefii de companii din SUA se tem de stabilitatea și democrația din țară în fața furtunii violente a susținătorilor lui Trump de pe Capitoliu din Washington.", "Reacția președintelui asociației industriale americane Asociația Națională a Producătorilor la revoltă miercuri a fost cea mai ascuțită: șeful tău Jay Timmons a cerut proceduri de punere sub acuzare împotriva perdantului Donald Trump de către administrația republicană aflată încă la guvernare.", "Președintele american Trump a „incitat la violență în timp ce încerca să rămână la putere”, a spus el. Asociația industrială reprezintă 14.000 de companii, inclusiv Exxon Mobil, Pfizer și Toyota.", "Mai mulți șefi de companie proeminenți și-au exprimat îngrijorarea pe rețelele de socializare sau au solicitat depășirea diviziilor din populație după alegerile din SUA.", "Business Roundtable, o asociație a directorilor executivi, a cerut lui Trump și tuturor celorlalte părți responsabile să „pună capăt haosului și să faciliteze un transfer pașnic de putere”.", "Ceea ce s-a întâmplat în capitală a fost rezultatul eforturilor ilegale de abolire a rezultatelor legitime ale alegerilor democratice, șeful Apple, Tim Cook, cerând răspunderea responsabililor pentru revoltă.", "Șeful băncii de investiții JPMorgan Chase Jamie Dimon a fost unul dintre primii care a făcut apelul:", "„Reprezentanții noștri aleși sunt responsabili să solicite încetarea violenței, să accepte rezultatele alegerilor și să susțină o schimbare pașnică de putere ca în democrația noastră de sute de ani”:", "CEO-ul Blackstone, Steve Schwarzman, un aliat al lui Trump, și-a exprimat îngrijorarea. „Revolta este teribilă și este un afront față de valorile democratice ale americanilor.", "\"Sunt șocat și îngrozit de încercarea acestei gloate de a submina constituția noastră\", a adăugat el. Șeful Facebook, Mark Zuckerberg, a declarat, potrivit unui purtător de cuvânt, că mesajul video al lui Trump despre revolte a fost eliminat deoarece această situație trebuia tratată ca o urgență.", "„Liderii noștri politici trebuie să dea un exemplu și să pună națiunea pe primul loc.” Șeful producătorului de automobile General Motors, Mary Barra, a cerut Twitter să reconcilieze țara și să-și consolideze valorile și idealurile din nou." ]
}