{
  "id" : "UASM1vOO",
  "url" : "https://kurier.at/wirtschaft/commerzialbank-diese-woche-finale-im-u-ausschuss/401195630",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T16:12:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4928884/20210210-ABD0008-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Commerzialbank: Diese Woche Finale im U-Ausschuss",
  "articleTitleTranslated" : "Commerzialbank: Săptămâna aceasta finalele în U-Committee",
  "articleContent" : [ "Erste Einblicke in die Vorgangsweise bei den Malversationen hatte zuvor bereits Ex-Bankvorständin Franziska Klikovits gegeben.", "Sie gab im U-Ausschuss an, dass 50 Prozent der Kredite, 95 bis 98 Prozent der Interbankveranlagungen und zehn Prozent der Kundeneinlagen, die ausgebucht wurden, Fake gewesen seien. Vorstandssitzungen habe es nie gegeben.", "Als anfänglichen Grund für die falsche Darstellung von Geldflüssen nannte Klikovits das Bilanzbild. Es sei darum gegangen, sich besser darzustellen - \"was sicher auch im Zusammenhang mit der Loslösung von Raiffeisen gestanden ist\".", "Ansonsten zeigten sich Auskunftspersonen aus dem Umfeld der Bank weitgehend ahnungslos und betonten, von Unregelmäßigkeiten nichts gewusst zu haben.", "Dennoch lieferten die ehemaligen Mitarbeiter, Aufsichtsräte und Vorstände ein bezeichnendes Bild von den Vorgängen in der Bank - und sorgten teilweise durch Unwissenheit und mangelnde Kompetenz für Kopfschütteln.", "So sagte etwa ein ehemaliger Aufsichtsrat: \"Eine Bilanz zu lesen, und das wird jeder andere wissen, ist nicht so einfach, wie man glaubt. Dieser Umstand führte zu dem Dilemma, vor dem wir jetzt stehen.\"", "Wenig Erhellendes steuerten Finanzminister Gernot Blümel und Ex-Finanzminister Hans Jörg Schelling (beide ÖVP) bei. Dass der Untersuchungsgegenstand nur das Land und nicht den Bund betrifft, sorgte auch bei der Lieferung von Akten für Probleme.", "Finanz-, Innen- und Justizministerium lieferten ebenso wenig wie Finanzmarktaufsicht (FMA) und Nationalbank. Vertreter der Bankenaufsicht zeigten sich im U-Ausschuss von dem \"Kriminalfall\" schockiert und wiesen jegliche Verantwortung zurück.", "Sowohl Nationalbank als auch FMA seien \"keine Bankenpolizei\". Landeshauptmann Hans Peter Doskozil (SPÖ) hingegen sah das bei seiner Befragung anders und sprach davon, dass die Bankenaufsicht \"auf Kindergartenniveau versagt\" habe.", "Persönliche Einblicke in die Geschehnisse gab Puchers Ehefrau Elisabeth. Sie berichtete, dass Pucher nie mit ihr über die Arbeit gesprochen und sie mit Fassungslosigkeit auf dessen Selbstanzeige reagiert habe.", "Sie hoffe nun, ebenso wie ihre Familie, auf Wiedergutmachung." ],
  "articleContentTranslated" : [ "Ex-managerul băncii Franziska Klikovits a dat deja primele informații despre procedura pentru Malversations.", "În U-Committee, ea a declarat că 50% din împrumuturi, 95-98% din investițiile interbancare și 10% din depozitele clienților care au fost rezervate erau false. Nu au existat niciodată ședințe ale consiliului.", "Klikovits a citat bilanțul ca motiv inițial al denaturării fluxurilor de numerar. Scopul a fost să se prezinte mai bine - „ceea ce era cu siguranță și în legătură cu separarea de Raiffeisen”.", "În caz contrar, respondenții din jurul băncii au fost în mare parte lipsiți de idei și au subliniat că nu știau niciun fel de nereguli.", "Cu toate acestea, foștii angajați, membrii consiliului de supraveghere și membrii consiliului de administrație au oferit o imagine clară a ceea ce se întâmpla în bancă - și au făcut să tremure unele capete din cauza ignoranței și lipsei de competență.", "De exemplu, un fost consiliu de supraveghere a spus: „Citirea unui bilanț, și toți ceilalți vor ști asta, nu este atât de ușor pe cât se crede. Acest fapt a condus la dilema cu care ne confruntăm acum”.", "Ministrul de finanțe Gernot Blümel și fostul ministru de finanțe Hans Jörg Schelling (ambii ÖVP) au contribuit puțin la iluminare. Faptul că obiectul anchetei afectează numai statul și nu guvernul federal a cauzat, de asemenea, probleme cu livrarea dosarelor.", "Ministerele Finanțelor, Internelor și Justiției au livrat la fel de puțin ca Autoritatea pentru Piața Financiară (FMA) și Banca Națională. Reprezentanții supravegherii bancare din comitetul U au fost șocați de „dosarul penal” și au respins orice responsabilitate.", "Atât Banca Națională, cât și FMA nu sunt „polițiști bănci”. Guvernatorul Hans Peter Doskozil (SPÖ), pe de altă parte, a văzut diferit atunci când a fost audiat și a vorbit despre faptul că supravegherea bancară „a eșuat la nivelul grădiniței”.", "Soția lui Pucher, Elisabeth, a dat informații personale despre evenimente. Ea a raportat că Pucher nu i-a vorbit niciodată despre muncă și că a reacționat cu neîncredere la autodezvăluirea sa.", "Acum, la fel ca familia ei, speră să se repare." ]
}