{
  "id" : "uAv2ka3q",
  "url" : "https://kurier.at/kultur/two-weeks-to-live-kim-noakes-ist-die-arya-stark-der-gegenwart/401118636",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T05:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Two Weeks To Live\": Kim Noakes ist die Arya Stark der Gegenwart",
  "articleTitleTranslated" : "„Două săptămâni de trăit”: Kim Noakes este Arya Stark a prezentului",
  "articleContent" : [ "Maisie Williams macht dort weiter, wo sie als Arya Stark im enorm erfolgreichen Serienepos „Game of Thrones“ aufgehört hat. Sie geht auf Rachefeldzug.", "Die dazugehörige britische Sky-Serie heißt „Two Weeks To Live“ und erzählt die Geschichte von Kim Noakes, die als kleines Mädchen mitansehen musste, wie ihr Vater kaltblütig ermordet wurde.", "Nach seinem Tod lebte sie mit ihrer Mutter (Sian Clifford, bekannt aus „Fleabag“) versteckt im Wald, irgendwo in der Wildnis Schottlands, und schwor sich, eines Tages den Mord zu rächen. Dieser Tag ist nun gekommen.", "Kim macht sich auf den Weg in die Zivilisation, um ihre To-do-Liste abzuarbeiten: Ein nächtlicher Besuch im Pub, in dem sich ihre Eltern kennengelernt haben, steht an erster Stelle.", "Dort trifft sie die verpeilt-nerdigen Brüder Jay und Nicky, die Kim ein Fake-Nachrichtenvideo zeigen, in dem die Apokalypse unmittelbar bevorsteht.", "Der Menschheit bleibt nur noch zwei Wochen zu leben, was Kims Pläne ändert: Die Rache von Vaters Tod rückt in ihrer Liste an die erste Stelle – „Probiere Zuckerwatte! “ wird stattdessen nach hinten verschoben.", "Das wird aber nicht todernst erzählt, sondern steckt voller Situationskomik. Großartig: Maisie Williams als Kim, die sich zwischenmenschlich wie sozial zwar unbeholfen anstellt, aber stets intelligent und schlagfertig aus der Affäre zieht.", "Dabei spielt die britische Schauspielerin auch mehrmals selbstironisch auf ihre Rolle in „Game Of Thrones“ an. Wenn man so will, ist Kim die Arya Stark der Gegenwart. Ganz so verbissen wie in Westeros geht sie diesmal aber nicht zu Werke." ],
  "articleContentTranslated" : [ "Maisie Williams continuă acolo unde a rămas în rolul lui Arya Stark în epopeea de mare succes \"Game of Thrones\". Merge într-o campanie de răzbunare.", "Seria British Sky care o însoțește se numește „Două săptămâni de trăit” și spune povestea lui Kim Noakes care, ca o fetiță, a trebuit să-și vadă tatăl ucis cu sânge rece.", "După moartea sa, ea a locuit cu mama ei (Sian Clifford, cunoscută din „Fleabag”) ascunsă în pădure, undeva în pustia Scoției, și a jurat să răzbune crima într-o zi. Ziua aceea a venit acum.", "Kim se îndreaptă spre civilizație pentru a renunța la lista de sarcini: O vizită de noapte la cârciuma în care părinții ei s-au întâlnit este prioritate.", "Acolo îi întâlnește pe frații tocilari Jay și Nicky, care îi arată lui Kim un videoclip de știri false în care apocalipsa este iminentă.", "Omenirea mai are doar două săptămâni de trăit, ceea ce schimbă planurile lui Kim: Răzbunarea morții tatălui se mută în fruntea listei sale - „Încercați vată de zahăr! „Este mutat înapoi.", "Acest lucru nu se spune mortal, ci este plin de comedie de situație. Minunat: Maisie Williams în rolul lui Kim, care este neîndemânatică atât interpersonală, cât și socială, dar întotdeauna inteligent și cu înțelepciune se retrage din afacere.", "Actrița britanică face câteva referințe autoironice la rolul ei din „Game Of Thrones”. Kim este Arya Stark al prezentului, dacă vreți. Dar de data aceasta nu merge la muncă la fel de obstinată ca în Westeros." ]
}