{
  "id" : "UBaLvAJP",
  "url" : "https://kurier.at/wirtschaft/uebernahme-von-wirecard-kerngeschaeft-durch-santander-abgeschlossen/401171602",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T16:53:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861845/wirecard.jpg",
  "imageCopyright" : "Christof Stache/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Übernahme von Wirecard-Kerngeschäft durch Santander abgeschlossen",
  "articleTitleTranslated" : "Preluarea activității de bază a Wirecard de către Santander a fost finalizată",
  "articleContent" : [ "Die spanische Großbank Santander hat mit leichter Verspätung wie angekündigt das Kerngeschäft des Skandalkonzerns Wirecard inklusive von 500 Mitarbeitern übernommen. Das Geschäft sei nun abgeschlossen, teilte Insolvenzverwalter Michael Jaffé am Donnerstag mit.", "Fast alle Arbeitsplätze in der früheren Wirecard-Zentrale in Aschheim vor den Toren Münchens sollen erhalten bleiben. \"Mit dem erfolgreichen Verkauf an Santander haben wir unser Ziel erreicht, die bestmögliche Lösung für Mitarbeiter und Gläubiger zu finden\", erklärte Jaffé.", "Der Rechtsanwalt hatte ursprünglich einen Abschluss der Übernahme noch 2020 in Aussicht gestellt. Santander übernimmt die Wirecard-Technologie für die Abwicklung von Kreditkartenzahlungen, die damit verbundenen Vermögenswerte und einen großen Teil der Mitarbeiter - nicht jedoch Wirecard-Firmen.", "Damit erspart sich Santander sowohl deren Schulden als auch rechtliche Risiken. Die früheren Wirecard-Mitarbeiter sind nun für Getnet tätig, die Bezahlplattform der Spanier.", "Der Kaufpreis beträgt dem Vernehmen nach mehr als 100 Millionen Euro, Jaffé und Santander hatten jedoch Stillschweigen vereinbart. Zahlungsdienstleister wie Getnet und Wirecard wickeln Kartenzahlungen im Einzelhandel und im Internet ab.", "Sie sitzen dabei an der Schnittstelle zwischen Banken und Kreditkartenfirmen auf der einen und den angeschlossenen Händlern auf der anderen Seite." ],
  "articleContentTranslated" : [ "După cum a fost anunțat, marea bancă spaniolă Santander a preluat activitatea de bază a scandalosului grup Wirecard, inclusiv 500 de angajați, cu o ușoară întârziere. Acordul a fost încheiat, a anunțat joi administratorul insolvenței, Michael Jaffé.", "Aproape toate locurile de muncă din fostul sediu Wirecard din Aschheim, în afara Münchenului, vor fi păstrate. \"Odată cu vânzarea cu succes către Santander, ne-am atins obiectivul de a găsi cea mai bună soluție posibilă pentru angajați și creditori\", a spus Jaffé.", "Avocatul a anunțat inițial că preluarea va fi finalizată în 2020. Santander adoptă tehnologia Wirecard pentru procesarea plăților cu cardul de credit, a activelor asociate și a unei mari părți a angajaților - dar nu și a companiilor Wirecard.", "Acest lucru salvează Santander atât datoriile, cât și riscurile legale. Fostii angajați Wirecard lucrează acum pentru Getnet, platforma de plată a spaniolilor.", "Prețul de achiziție este mai mare de 100 de milioane de euro, dar Jaffé și Santander au fost de acord să nu dezvăluie. Furnizorii de servicii de plată precum Getnet și Wirecard procesează plățile prin card cu amănuntul și pe internet.", "Vă așezați la interfața dintre bănci și companiile de carduri de credit, pe de o parte, și comercianții afiliați pe de altă parte." ]
}