{
  "id" : "ubcmZN0T",
  "url" : "https://wien.orf.at/stories/3079243/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-05T10:56:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aida vor Jobabbau und Filialschließungen",
  "articleTitleTranslated" : "Aida înainte de tăierea locurilor de muncă și închiderea sucursalelor",
  "articleContent" : [ "Punschkrapferl und Cremeschnitten nur zum Mitnehmen: Das rentiert sich offenbar nicht. Zwölf der insgesamt 33 Wiener Filialen seien derzeit für Abholungen geöffnet, sagte Aida-Sprecher Stefan Ratzenberger gegenüber Radio Wien.", "„Es hat sich tatsächlich nicht gerechnet.“ Der Umsatz sei um 95 Prozent eingebrochen.", "„Bis zur Hälfte der Filialen“ betroffen Nun warnt Ratzenberger vor Kündigungen: „Wir gehen derzeit von einem Drittel der Mitarbeiter aus, das sind circa 100.  Und bis zur Hälfte der Filialen von über 30 werden wohl oder übel schließen müssen, sollte es hier nicht noch zu einer Lösung kommen“", "Gastrobetriebe bekommen wegen des Lockdowns zwar im November 80 Prozent des Umsatzes ersetzt, 50 Prozent sind es im Dezember.  “ Der Umsatzersatz ist allerdings aufgrund der EU-Förderrichtlinie auf 800.000 Euro gedeckelt.", "Diesen Betrag schöpfte die Aida schon im November aus. Für Dezember gibt es daher kein Geld mehr. „Die Zeit spielt gegen uns“ Das führe dazu, dass über „kurz oder lang“ Mitarbeiter gekündigt und Filialen geschlossen werden müssten, so Ratzenberger.", "Hilfe erhofft sich die Konditorei jetzt von der Regierung. Sie soll – so der Wunsch des Aida-Sprechers – eine Lösung mit der EU aushandeln, und zwar rasch. Ratzenberger sprach von einer notwendigen Lösung in den nächsten 14 Tagen.", "„Die Zeit spielt gegen uns.“ Man habe bisher niemanden entlassen, die Mitarbeiterinnen und Mitarbeiter seien alle in Kurzarbeit. Mitteilen müsste man ihnen allfällige Kündigungen noch im Dezember. Mit Februar wären sie dann gekündigt.", "Die ersten Filialschließungen würden „wahrscheinlich mit Jahreswechsel“ passieren.", "Welche der insgesamt 33 Wiener Filialen das beträfe, müsse noch abgewogen werden.Hotel Sacher „wird diese Krise überstehen“ Das Hotel Sacher wird die Krise indes überstehen, sagte Sacher-Chef Matthias Winkler im Interview mit dem Ö1-Magazin „Saldo“ am Freitag.", "„Das Sacher und die Sacher-Betriebe sind ein Familienunternehmen, das über Jahrzehnte sehr sparsam gewirtschaftet hat. Das heißt, wir haben Reserven, um durch diese sehr schwierige Zeit zu kommen“", "Und weiter: „Das Sacher wird diese Krise überstehen, aber viele andere werden und müssen bereits jetzt hart kämpfen“", "Winkler sieht in den 80 Prozent Umsatzersatz für die Hotellerie keine Überförderung: „Wenn man sich den November anschaut, dann sieht das auf den ersten Blick fast wie Überförderung aus.  “", "Aber wenn man sich das ganze Jahr anschaut, merkt man, dass diese Branche vielleicht so stark wie keine andere getroffen ist und dass das notwendige Hilfsmaßnahmen sind“", "Zuletzt machte das Hotel Sacher im Herbst Schlagzeilen, als Winkler bekanntgab, dass 140 Mitarbeiterinnen und Mitarbeiter an den Standorten Wien und Salzburg gekündigt werden müssen. “" ],
  "articleContentTranslated" : [ "Punch gogoși și felii de cremă doar pentru a lua: Evident, nu este profitabil. Purtătorul de cuvânt al Aida, Stefan Ratzenberger, a declarat pentru Radio Viena că douăsprezece din cele 33 de sucursale din Viena sunt deschise în prezent pentru colectare.", "„De fapt nu a dat roade.” Vânzările au scăzut cu 95%.", "„Până la jumătate din sucursale” au fost afectate Acum Ratzenberger avertizează cu privire la disponibilizări: „În prezent asumăm o treime din angajați, adică aproximativ 100. Și până la jumătate din sucursalele de peste 30 vor trebui să se închidă în bine sau în rău, dacă nu ar fi aici încă ajung la o soluție \"", "Din cauza blocării, restaurantele vor primi 80% din cifra de afaceri înlocuită în noiembrie și 50% în decembrie. „Cu toate acestea, datorită orientărilor UE de finanțare, înlocuirea veniturilor este plafonată la 800.000 de euro.", "Aida a epuizat deja această sumă în noiembrie. Deci nu mai sunt bani pentru decembrie. „Timpul se joacă împotriva noastră”. Asta înseamnă că mai devreme sau mai târziu angajații vor trebui reziliați și sucursalele vor trebui închise, potrivit Ratzenberger.", "Cofetaria speră acum la ajutorul guvernului. Conform cererii purtătorului de cuvânt al Aida, aceasta ar trebui să negocieze o soluție cu UE și rapid. Ratzenberger a vorbit despre o soluție necesară în următoarele 14 zile.", "„Timpul se joacă împotriva noastră.” Până în prezent, nimeni nu a fost concediat, angajații lucrează cu toții la scurt timp. Trebuie să îi informați despre orice concediere în decembrie. În februarie, vor fi reziliați.", "Primele închideri de sucursale „s-ar întâmpla probabil la sfârșitul anului”.", "Care dintre cele 33 de sucursale vieneze ar trebui să fie cântărită. Hotelul Sacher \"va supraviețui acestei crize\" Hotelul Sacher va supraviețui crizei, a declarat vineri șeful Sacher, Matthias Winkler, într-un interviu acordat revistei Ö1 \"Saldo\".", "„Companiile Sacher și Sacher sunt o companie de familie care a funcționat foarte economic de zeci de ani. Asta înseamnă că avem rezerve pentru a trece prin acest moment foarte dificil \"", "Și mai departe: \"Das Sacher va supraviețui acestei crize, dar mulți alții vor și vor trebui să lupte din greu acum\"", "Winkler nu vede o finanțare excesivă în ceea ce privește înlocuirea veniturilor cu 80% pentru industria hotelieră: „Dacă te uiți la noiembrie, la prima vedere aproape pare a fi supra-finanțat. \"", "Dar dacă te uiți la tot anul, îți dai seama că această industrie a fost lovită mai puternic decât oricare alta și că acestea sunt măsuri de ajutor necesare \"", "Hotelul Sacher a apărut ultima dată în toamnă când Winkler a anunțat că 140 de angajați din Viena și Salzburg vor trebui concediați. \"" ]
}