{
  "id" : "ubiQ725K",
  "url" : "https://kurier.at/wirtschaft/bahnbrechend-aber-kompliziert-so-funktioniert-die-blockchain/401127558",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T17:00:00Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4731756/78370011357261432_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bahnbrechend, aber kompliziert: So funktioniert die Blockchain",
  "articleTitleTranslated" : "Revoluționar, dar complicat: așa funcționează blockchain-ul",
  "articleContent" : [ "Alle Kryptowährungen basieren auf der komplexen Technologie, die erstmals bei Bitcoin zum Einsatz kam. Ein Blick auf Ihre Funktionsweise. Nicht wenige bezeichnen sie als „die Zukunft der Finanztechnologie“: Die Blockchain, das System hinter Kryptowährungen wie Bitcoin, Ethereum und Co.", "Vereinfacht gesagt ermöglicht sie ein Marktsystem ohne zentrale Aufsichtsbehörde, das trotzdem enorm betrugssicher ist. So funktioniert das am Beispiel Bitcoin: Die Blockchain besteht, wie der Name schon sagt, aus einer Vielzahl an Datenblöcken.", "In jedem dieser Datenblöcke sind Zahlungsinformationen von ca. 2.500 Transaktionen festgehalten. Alle diese Informationen sind im Bitcoin-Netzwerk öffentlich einsehbar.", "Jeder Block erhält zudem einen ihm zugeordneten Code, durch den er immer wieder auffindbar ist, den sogenannten „Hash“: Sozusagen der Fingerabdruck des Blocks.", "Wird auch nur eine kleine Information innerhalb des Blocks nachträglich geändert, zum Beispiel die Kommastelle einer Zahl, so ändert sich auch sein Hash. Jetzt kommt das Entscheidende: Jeder Block weist zu Beginn den Hash des vorangegangenen Blocks aus.", "Man weiß also immer genau, in welcher Reihenfolge welche Bitcoin-Transaktionen durchgeführt wurden.", "Verändert man also einen Block (und damit seinen Hash) nachträglich, so passt der nachfolgende Block nicht mehr dazu – und jeder Nutzer im Netzwerk sieht, dass hier versucht wurde, eine Transaktion nachträglich zu verändern.", "Einen Block zu erstellen, ist enorm aufwendig, dafür sorgt ein Algorithmus: Er erschwert den Vorgang absichtlich, indem dafür zunächst eine sehr aufwendige mathematische Rechenaufgabe gelöst werden muss.", "Nur der Nutzer, dessen Computer das als Erster schafft, darf den Block erstellen und erhält zur Belohnung eine festgelegte Menge an Bitcoins. Diese Bitcoins werden nicht von jemand anderem transferiert, sondern sozusagen \"aus dem nichts\" erstellt - also direkt für den Ersteller des Blocks geschaffen.", "Zu Beginn bekam man noch 50 Bitcoin pro Block, ca. alle vier Jahre halbiert sich diese Summe aber - aktuell ist die Belohnung auf 6,25 Bitcoins pro Block angesetzt, also ca. 92.000 Euro.", "Dieser Wettbewerb dient als Anreiz, das System zu erhalten – und das funktioniert: Inzwischen gibt es weltweit ganze Lagerhallen voller Rechner, deren Besitzer ausschließlich versuchen, schneller als der Rest der Welt zu sein und über das Erstellen von Blocks an Geld zu kommen.", "Man nennt diesen Vorgang „schürfen“.  Sie sorgen nebenbei dafür, dass das System funktioniert und somit fälschungssicher ist: Seit zehn Jahren gab es keinen einzigen Ausfall.", "Damit aber nicht jeder Mensch weltweit mit wenig Aufwand an 92.000 Euro kommen kann, passt sich die Schwierigkeit der zu lösenden Rechenaufgabe regelmäßig an:", "Sie bleibt stets so aufwendig, dass es für den Nutzer mit der schnellsten Rechenleistung im Schnitt trotzdem noch zehn Minuten dauert, einen neuen Block zu erstellen.  :", "Jedes Mal, wenn jemand also seine PC-Sammlung aufrüstet, um noch schneller an Bitcoins zu kommen, wird es beim nächsten Mal schwieriger. So bleibt der enorme Stromverbrauch beim \"schürfen\" eine Investition, die sich nicht immer rentiert - und Bitcoins bleiben wertvoll." ],
  "articleContentTranslated" : [ "Toate criptomonedele se bazează pe tehnologia complexă care a fost folosită pentru prima dată în Bitcoin. O privire la modul în care funcționează. Câțiva se referă la acesta ca „viitorul tehnologiei financiare”: blockchain-ul, sistemul din spatele criptomonedelor precum Bitcoin, Ethereum și Co.", "Pur și simplu, permite un sistem de piață fără o autoritate centrală de supraveghere, care este totuși extrem de rezistentă la fraude. Așa funcționează folosind exemplul Bitcoin: blockchain-ul, așa cum sugerează și numele, constă dintr-un număr mare de blocuri de date.", "Informațiile de plată din aproximativ 2.500 de tranzacții sunt înregistrate în fiecare dintre aceste blocuri de date. Toate aceste informații sunt disponibile public în rețeaua Bitcoin.", "Fiecare bloc primește, de asemenea, un cod atribuit acestuia, cu care poate fi găsit din nou și din nou, așa-numitul „hash”: amprenta blocului, ca să spunem așa.", "Dacă chiar și o mică informație din cadrul blocului este modificată ulterior, de exemplu punctul zecimal al unui număr, hash-ul său se va schimba, de asemenea. Acum vine factorul decisiv: fiecare bloc identifică inițial hash-ul blocului anterior.", "Deci, știi întotdeauna exact în ce ordine au fost efectuate tranzacțiile Bitcoin.", "Dacă modificați un bloc (și, prin urmare, hash-ul acestuia) ulterior, următorul bloc nu se mai potrivește - și fiecare utilizator din rețea vede că s-a încercat schimbarea unei tranzacții ulterior.", "Crearea unui bloc este extrem de consumatoare de timp și un algoritm se ocupă de acest lucru: complică în mod deliberat procesul, trebuind mai întâi să rezolve o problemă aritmetică matematică foarte complexă.", "Doar utilizatorul al cărui computer poate face acest lucru mai întâi este permis să creeze blocul și primește o cantitate stabilită de Bitcoins ca recompensă. Aceste bitcoin nu sunt transferate de altcineva, ci mai degrabă create „din nimic” - adică create direct pentru creatorul blocului.", "La început, primeai 50 de bitcoin pentru fiecare bloc, dar această sumă este redusă la jumătate la fiecare patru ani - în prezent, recompensa este stabilită la 6,25 Bitcoin pentru fiecare bloc, adică aproximativ 92.000 de euro.", "Această competiție servește drept stimulent pentru menținerea sistemului - și funcționează: acum există depozite întregi în întreaga lume pline de computere ai căror proprietari încearcă să fie mai rapizi decât restul lumii și să obțină bani prin crearea de blocuri.", "Acest proces se numește „prospectare”. De asemenea, se asigură că sistemul funcționează și, prin urmare, este rezistent la manipulare: nu a existat o singură defecțiune în zece ani.", "Dar pentru ca nu toată lumea din întreaga lume să poată obține 92.000 de euro cu puțin efort, dificultatea problemei aritmetice care trebuie rezolvată este ajustată în mod regulat:", "Rămâne întotdeauna atât de complex încât îi ia încă o medie de zece minute pentru ca utilizatorul cu cea mai rapidă putere de calcul să creeze un bloc nou. :", "Așadar, de fiecare dată când cineva își modernizează colecția de PC-uri pentru a-și obține bitcoinele și mai repede, data viitoare devine mai dificilă. Consumul enorm de energie atunci când „exploatează” rămâne o investiție care nu întotdeauna dă roade - iar Bitcoin-urile rămân valoroase." ]
}