{
  "id" : "Ubl7aj7x",
  "url" : "https://kurier.at/wirtschaft/drei-viertel-weniger-umsatz-bei-doco/401192458",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:39:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3703325/78370011350034666_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Drei Viertel weniger Umsatz bei DO&CO",
  "articleTitleTranslated" : "Cu trei sferturi mai puține vânzări la DO&CO",
  "articleContent" : [ "Neue Großkunden wie Delta Air Lines in Detroit oder Jet Blue in Los Angeles, San Diego und Palm Springs sowie die Intensivierung der Geschäftsbeziehung mit Qatar Airways oder Etihad stimmen das Unternehmen zuversichtlich.", "Auch in den anderen beiden Divisionen - \"International Event Catering\" und \"Restaurants, Lounges & Hotel\" - sieht DO&CO mit neuen Projekten wie einem neuen Restaurantkomplex und Boutique-Hotel in der Münchner Innenstadt bzw. weiteren Gourmet-Retail-Aktivitäten in Wien, sowie bald auch in München und London, Hoffnung aufkeimen.  ", "Hoffnung auf die Impfung \"Die zunehmende Anzahl von Impfungen wird daher nicht nur das Gastronomiegeschäft beflügeln, sondern auch alle Aktivitäten in der Division internationales Event Catering wesentlich ankurbeln\", so das Unternehmen, an dem Vorstand Attila Dogudan rund ein Drittel hält." ],
  "articleContentTranslated" : [ "Noii clienți importanți precum Delta Air Lines din Detroit sau Jet Blue din Los Angeles, San Diego și Palm Springs, precum și intensificarea relației de afaceri cu Qatar Airways și Etihad conferă companiei încredere.", "De asemenea , în celelalte două divizii - „catering Internațional eveniment“ și „Restaurante, Lounges & Hotel“ - DO & CO vede proiecte noi , cum ar fi un nou hotel de complex și de tip boutique restaurant din centrul orașului München și în continuare gastronomic activități de vânzare cu amănuntul în Viena , în curând , de asemenea , la Munchen și Londra , sper să crească.", "Speranța pentru vaccinare \"Numărul tot mai mare de vaccinări va stimula, prin urmare, nu numai activitatea de catering, ci va stimula în mod semnificativ toate activitățile din divizia internațională de catering pentru evenimente\", spune compania, în care Attila Dogudan deține aproximativ o treime din acțiuni." ]
}