{
  "id" : "UBQlFwG1",
  "url" : "https://kurier.at/politik/inland/einwegpfand-umweltministerium-und-lidl-praesentierten-automaten/401170813",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T10:09:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901773/20210128-ABD0046-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Einwegpfand: Umweltministerium und Lidl präsentierten Automaten",
  "articleTitleTranslated" : "Depozit unic: Ministerul Mediului și Lidl au prezentat mașini",
  "articleContent" : [ "Um die Vorgaben der EU zu erreichen, müssen in den kommenden Jahren neun von zehn PET-Flaschen getrennt gesammelt und recycelt werden.", "\"Ich bin überzeugt davon, dass Pfand wirkt\", sagte Gewessler und sprach davon, dass sich laut aktueller Umfragen rund 80 Prozent der Österreicher ein Pfandsystem für Einwegflaschen wünschen. Nun möchte man ein \"passendes System für Österreich gemeinsam entwickeln\", betonte sie.", "Vom Discounter erfährt sie dabei große Unterstützung. \"Fakt ist, dass Einwegpfand einen wichtigen Beitrag leisen kann, den Müll zu reduzieren und die EU-Vorgaben zu erfüllen . \", erklärte Alessandro Wolf, CEO von Lidl Österreich.", "Dass bis 2025 eine neue PET-Flasche aus 25 Prozent Recyclat bestehen muss, stelle das Unternehmen vor keine Herausforderung. Schon heute beständen einige Flaschen schon zu 100 Prozent aus recycelten Material.", "\"Wir haben ein gemeinsames Ziel, den Klimaschutz\", betonte Wolf und hofft, dass schnellstmöglich ein einheitliches System eingeführt wird." ],
  "articleContentTranslated" : [ "Pentru a îndeplini cerințele UE, nouă din zece sticle PET vor trebui colectate separat și reciclate în următorii ani.", "\"Sunt convins că depozitul funcționează\", a spus Gewessler, spunând că, potrivit sondajelor actuale, aproximativ 80% dintre austrieci ar dori un sistem de depozitare pentru sticlele cu sens unic. Acum s-ar dori să „dezvoltăm împreună un sistem adecvat pentru Austria”, a subliniat ea.", "Ea primește un mare sprijin de la discounter. \"Faptul este că depozitul într-o singură direcție poate aduce o contribuție importantă la reducerea deșeurilor și la îndeplinirea cerințelor UE\", a declarat Alessandro Wolf, CEO al Lidl Austria.", "Faptul că o nouă sticlă PET trebuie făcută din 25% reciclat până în 2025 nu reprezintă o provocare pentru companie. Unele sticle sunt deja fabricate din material reciclat 100%.", "„Avem un obiectiv comun, protecția climei”, a subliniat Wolf și speră ca un sistem uniform să fie introdus cât mai curând posibil." ]
}