{
  "id" : "uBsHLDvm",
  "url" : "https://www.derstandard.at/story/2000125006315/matura-mit-neuen-modalitaeten?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T15:19:59Z[UTC]",
  "author" : "Karin Riss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Matura mit neuen Modalitäten",
  "articleTitleTranslated" : "Matura cu noi modalități",
  "articleContent" : [ "Es gibt Matura-Neuigkeiten: Die mündliche Reifeprüfung soll auch heuer wieder nur von freiwilligen Kandidatinnen und Kandidaten abgelegt werden. Der schriftliche Antritt muss nur noch in drei statt vier Fächern erfolgen.", "Dass die Beurteilung der Mathematikaufgaben an den AHS neu gestaltet und die Note des letzten Schuljahres miteinberechnet wird, war schon länger bekannt. Bildungsminister Heinz Faßmann (ÖVP) spricht von einem \"fairen Paket\", von einer \"humanisierten Matura\".", "Auch wenn er zu einem mündlichen Antritt motivieren will, sei er froh, \"dass wir uns zu dieser Lösung haben hinreißen lassen\". Froh ist auch Bundesschulsprecherin Alexandra Bosek. Selbst bei der ÖVP-nahen Schülerunion wurde seit Monaten für Erleichterungen bei der Matura mobilgemacht.", "Jetzt ist die wesentliche Forderung erfüllt: Der mündliche Antritt bleibt freiwillig – wird aber auch auf den Maturazeugnissen dokumentiert.", "Auch in anderen Schulstufen gibt es ähnliche Regelungen wie im Vorjahr: Mit einem Fünfer im Zeugnis dürfen Schülerinnen und Schüler automatisch aufsteigen – jedenfalls dann, wenn in dem Fach nicht schon zum zweiten Mal mit \"nicht genügend\" beurteilt wurde.", "Außerdem wird die gesetzliche Höchstdauer des Schulbesuchs um ein Jahr verlängert. Das bedeutet, dass alle, deren Schulpflicht mit einem negativen Zeugnis endet, freiwillig ein Schuljahr anhängen können.", "Knapp vor der Präsentation der Matura-Adaptionen kam in derselben Angelegenheit ein Vorstoß von ungewohnter Seite:", "Eine Reihe von Medizinerinnen und anderen Wissenschaftern wünscht sich viel weitreichendere Erleichterungen für die jungen Menschen knapp vor dem Schulabschluss als jene, die Faßmann am Freitag angekündigt hat.  :", "\"Die Matura bereitet vielen Stress und Verzweiflung\", glaubt eine der Initiatorinnen, Susanne Greber-Platzer von der Universitätsklinik für Kinder- und Jugendheilkunde an der Med-Uni Wien.", "Jugendliche mit suizidalen Absichten, Depressionen, Opfer psychischer und physischer Gewalt sind die Folgen des Lockdowns, es sei kaum noch bewältigbar.", "Das müsse bei allem Verständnis für die bestehenden Corona-Maßnahmen berücksichtigt werden, warnt die Ärztin: \"Die Jugendlichen bleiben auf der Strecke, immer mehr!\"", "Die Juristin Maria Kletecka-Pulker, die das Engagement für eine \"Matura Futura\" leitet, erklärt den Vorstoß der Nichtbildungsexpertinnen so: \"Wir haben ja dann mit den Problemen der Jugendlichen zu tun.", "Wir sehen, welche massiven Ängste sie haben, dass sie sich nichts mehr zutrauen, teilweise keine Zukunftsperspektive für sich sehen.\" Was die Jungen jetzt bräuchten, wäre Hilfe beim Wiederaufbau ihres Selbstwertgefühls, Halt bieten, gemeinsames Aufarbeiten des Geschehenen.", "Stattdessen stehe auch im Corona-Ausnahmejahr die Leistung im Vordergrund: \"Es wird wahnsinnig viel Druck ausgeübt\", sagt Kletecka-Pulker. Bei der Matura wollen die Initiatorinnen als Erstes ansetzen, weil sie sehen, dass sich da bereits \"eine neue Welle\" an psychischen Problemen aufbaue.", "Ihr Vorschlag: Abschaffung der schriftlichen Matura, Konzentration auf die mündliche in zwei Gegenständen der Wahl plus vorwissenschaftliche Arbeit. Realistisch? Es sei jedenfalls notwendig, verzweifelten jungen Menschen ein Sprachrohr zu sein. (Karin Riss, 13.3.2021)" ],
  "articleContentTranslated" : [ "Există știri despre Matura: Anul acesta, examenul de părăsire a școlii orale ar trebui susținut numai de candidați voluntari. Începutul scris trebuie să fie doar în trei, în loc de patru subiecte.", "Se știe de multă vreme că evaluarea sarcinilor matematice la AHS va fi reproiectată și că va fi inclusă nota ultimului an școlar. Ministrul educației Heinz Faßmann (ÖVP) vorbește despre un „pachet echitabil”, despre o „Matura umanizată”.", "Chiar dacă vrea să-i motiveze pe oameni să ia parte pe cale orală, este fericit „că ne-am lăsat purtați către această soluție”. Purtătorul de cuvânt al școlii federale, Alexandra Bosek, este, de asemenea, fericită. Chiar și la sindicatul studențesc, care este aproape de ÖVP, mobilizarea se desfășoară de luni de zile pentru a facilita Matura.", "Acum a fost îndeplinită cerința esențială: începutul oral rămâne voluntar - dar este documentat și pe certificatul de absolvire a școlii.", "În celelalte niveluri școlare există reglementări similare cu cele din anul precedent: cu un certificat de cinci, elevilor li se permite în mod automat să avanseze - cel puțin dacă subiectul nu a fost evaluat ca „insuficient” pentru a doua oară.", "În plus, durata maximă legală a frecvenței școlare va fi prelungită cu un an. Aceasta înseamnă că oricine a cărui școală obligatorie se încheie cu un certificat negativ poate adăuga în mod voluntar un an școlar.", "Cu puțin timp înainte de prezentarea adaptărilor Matura, a existat un avans pe aceeași chestiune dintr-o sursă necunoscută:", "Un număr de medici și alți oameni de știință ar dori mult mai multă ușurare pentru tineri chiar înainte de a absolvi școala decât cele pe care le-a anunțat vineri Faßmann. :", "„Matura provoacă stres și disperare pentru mulți”, crede una dintre inițiatori, Susanne Greber-Platzer de la Clinica Universitară de Pediatrie de la Med-Uni Viena.", "Tinerii cu intenții suicidare, depresia, victimele violenței psihologice și fizice sunt consecințele blocării, este greu de gestionat.", "Medicul avertizează că acest lucru trebuie luat în considerare cu toată înțelegerea măsurilor existente de coroană: \"Tinerii cad pe marginea drumului, din ce în ce mai mult!\"", "Avocata Maria Kletecka-Pulker, care conduce angajamentul pentru o „Matura Futura”, explică progresul experților non-educaționali astfel: „Avem atunci de-a face cu problemele tinerilor.", "Vedem ce temeri masive au că nu mai au încredere în ei înșiși, uneori nu văd nicio perspectivă de viitor pentru ei înșiși. \"Ceea ce au nevoie băieții acum ar fi să ajute la refacerea stimei de sine, oferind sprijin și lucrând prin ce s-a întâmplat împreună.", "În schimb, chiar și în anul excepțional al Coronei, performanța este în prim plan: „Se exercită o cantitate incredibilă de presiune”, spune Kletecka-Pulker. Inițiatorii doresc să înceapă cu Matura, deoarece văd că deja se formează „un nou val” de probleme psihologice.", "Sugestia ei: Abolirea Maturii scrise, concentrarea asupra oralului în două subiecte la alegere plus lucrări pre-științifice. Realist? În orice caz, este necesar să fie un purtător de cuvânt pentru tinerii disperați. (Karin Riss, 13 martie 2021)" ]
}