{
  "id" : "uBSzfHec",
  "url" : "https://www.derstandard.at/story/2000124551609/kurz-will-im-mai-impf-angebot-von-netanjahu-ausgeschlagen-haben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-01T10:06:54Z[UTC]",
  "author" : "Verena Kainrath, Irene Brickner, Andreas Schnauder",
  "imageCopyright" : "matthias cremer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz schlug im Mai gemeinsame Impfstoffbeschaffung mit Israel aus",
  "articleTitleTranslated" : "Kurz a refuzat achiziția comună de vaccinuri cu Israel în luna mai",
  "articleContent" : [ "Wien/Jerusalem – Bundeskanzler Sebastian Kurz (ÖVP) dürfte im Mai 2020 ein Angebot des israelischen Premierministers Benjamin Netanjahu zur gemeinsamen Beschaffung von Impfstoff abgelehnt haben. Das berichtet die \"Financial Times\" unter Berufung auf zwei österreichische Beamte.", "Ein Sprecher Kurz' hat den Bericht am Sonntag bestätigt. Demnach hätten \"Kurz, Netanjahu und andere\" ursprünglich vorgehabt, gemeinsam Impfstoff zu beschaffen – und zwar noch bevor die EU den gemeinsamen Ankauf der Impfdosen im Juni beschlossen hat.", "Die Vereinbarung mit den anderen Mitgliedsstaaten beinhaltete allerdings auch, keinen Impfstoff außerhalb der EU-Beschaffung zu besorgen. Ein Sprecher Netanjahus bestätigte auf STANDARD-Anfrage, dass es Gespräche zwischen ihm und Kurz gab und gibt – darüber hinaus wolle man aber keine Auskunft geben.", "Israel ist mit seiner Impfkampagne internationaler Spitzenreiter: Die Hälfte der Bevölkerung hat bereits mindestens eine Dosis erhalten. Der Staat hat sich gemessen an seiner Einwohnerzahl besonders viel des Vakzins von Biontech/Pfizer gesichert.", "(sefe, sterk, 1.3.2021) Update (11.51 Uhr): Statement von Netanjahu-Sprecher eingefügt." ],
  "articleContentTranslated" : [ "Viena / Ierusalim - Cancelarul federal Sebastian Kurz (ÖVP) ar fi respins probabil o ofertă a primului ministru israelian Benjamin Netanyahu de a procura împreună vaccinul în mai 2020. „Financial Times” relatează, citând doi oficiali austrieci.", "Purtătorul de cuvânt al Kurz a confirmat raportul duminică. Potrivit acestui fapt, „Kurz, Netanyahu și alții” intenționau inițial să procure împreună vaccinul - chiar înainte ca UE să decidă să cumpere împreună dozele de vaccin în iunie.", "Cu toate acestea, acordul cu celelalte state membre prevedea, de asemenea, să nu se procure niciun vaccin în afara achizițiilor UE. Un purtător de cuvânt al Netanyahu a confirmat ca răspuns la o cerere STANDARD că au existat și există discuții între el și Kurz - dar nu vor să ofere nicio informație dincolo de aceasta.", "Israelul este liderul internațional în campania sa de vaccinare: jumătate din populație a primit deja cel puțin o doză. Măsurat în funcție de populația sa, statul a asigurat o cantitate deosebit de mare de vaccin de la Biontech / Pfizer.", "(sefe, sterk, 1 martie 2021) Actualizare (11:51 a.m.): a fost introdusă declarația purtătorului de cuvânt al Netanyahu." ]
}