{
  "id" : "uBUKtUCr",
  "url" : "https://kurier.at/kultur/im-zuge-der-corona-krise-foerderungen-fuer-kulturinitiativen-erhoeht-gutscheinloesung-verlaengert/401112225",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T15:39:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Förderungen für Kulturinitiativen erhöht, Gutscheinlösung verlängert",
  "articleTitleTranslated" : "Finanțarea inițiativelor culturale a crescut, soluția de voucher extinsă",
  "articleContent" : [ "Wie bereits bekannt, steigt das Kulturbudget im Jahr 2021 von 466,0 auf 496,1 Mio. Euro. Wie Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) am Freitag bekannt gab, entfallen davon 5,5 Mio. Euro auf Kulturinitiativen, was einer Steigerung von 700.000 Euro entspricht (von 4,8 Mio.", "Euro im Jahr 2020). Die IG Kultur begrüßte die Erhöhung, diese sei aber nur ein erster Schritt. \"Aus Sicht der Interessenvertretungen wäre zumindest eine Erhöhung von 1 Mio.", "Euro nötig gewesen, um nur den Inflationsverlust der letzten 20 Jahre auszugleichen\", heißt es in einer Aussendung der Kulturplattform Oberösterreich (KUPF OÖ).", "Mit der nun geplanten Erhöhung sei ein wichtiger Schritt gesetzt worden, \"die Trendwende für eine nachhaltige Absicherung von Kulturräumen und Verbesserung der Arbeitsbedingungen im Sektor ist noch nicht geschafft.", "Weitere Erhöhungen und Maßnahmen, begonnen bei jährlichen Valorisierungen, die zumindest den Wertverlust ausgleichen, bis zur Etablierung von Mindeststandards der Entlohnung professioneller Kulturarbeit - Stichwort: Fair Pay - müssen folgen\", heißt es weiter.", "Kulturelle Nahversorgung Yvonne Gimpel, Geschäftsführerin der IG Kultur Österreich, nannte die Erhöhung einen \"wichtigen und notwendigen Schritt um die notorische Unterfinanzierung in der freien Kunst- und Kulturarbeit zu lindern, die sich durch die Corona-Krise massiv verschärft hat\".", "Die Kulturvereine seien das Rückgrat des zeitgenössischen Kunst- und Kulturlebens und agierten als kulturelle Nahversorger vor Ort.", "\"Mit dieser Erhöhung können wir vor allem bei den kleineren Vereinen und Initiativen, die sich im Bereich von 5.000 bis 25.000 Euro Jahresförderung bewegen, starke Akzente setzen\", so Mayer am Freitag im Kulturausschuss.", "\"Diese Vereine und Initiativen sind die kulturellen Nahversorger Österreichs – gerade jetzt in dieser schwierigen Zeit ist es wichtig, ihnen Kraft für den Neustart nach der Pandemie zu geben.\"", "Ausweitung der Förderungen gefordert Die KUPF OÖ wies jedoch darauf hin, dass der Bund derzeit nur einen kleinen Teil der Kulturinitiativen fördere:", "\"Aktuell erhalten etwa 15 Prozent der oberösterreichischen Kulturvereine eine Unterstützung für ihr Jahresprogramm vom Bund, weitere 15 Prozent für einzelne Projekte.  :", "Die große Mehrzahl der Kulturinitiativen ist also von der Bundesfinanzierung ausgeschlossen, auch das muss sich ändern.\" 31 Millionen Euro für Gemeinnützige Weiters wurde heute auch bekannt gegeben, dass der NPO-Fonds für Gemeinnützige bisher für den Bereich Kultur 31 Mio.", "Euro zugesagt hat. Insgesamt umfasst der im Sommer aufgelegte Fonds einen Gesamtrahmen von 700 Mio. Euro. Genutzt werden kann er von gemeinnützigen Organisation aus allen gesellschaftlichen Bereichen.", "\"Ich kann nur alle Vereine, die das noch nicht getan haben, ermutigen, Anträge zu stellen\", so Mayer. Der NPO-Fonds wurde vorerst bis Jahresende verlängert.", "Damit die Auswirkungen der Pandemie auf die Arbeit der gemeinnützigen Organisationen 2021 weiter bekämpft werden können, sind im Bundesbudget 2021 weitere 250 Mio. Euro vorgesehen.", "Gutscheinlösung verlängert Im heutigen Kulturausschuss wurden darüber hinaus der Covid-19 Fonds des Künstlersozialversicherungsfonds sowie die Überbrückungsfinanzierung für selbstständig Versicherte aufgestockt und ins Jahr 2021 verlängert.", "Weiters werde im Kunstförderungsgesetz ein neuer Fonds eingerichtet, mit dem \"die letzten Lücken im Maßnahmennetz für Betriebe und Organisationen geschlossen werden\", wie es in einer Aussendung des Grünen Parlamentsklubs heißt.", "\"Hier sollen Einzelfälle aufgefangen werden, die - aus welchen Gründen auch immer - mit den anderen Maßnahmen kein Auslangen finden.\"", "Verlängert wurde auch die \"Gutscheinlösung\", mit der Kulturanbieter, deren Tickets für ursprünglich 2020 geplante Veranstaltungen noch im Umlauf sind, vor dem Konkurs bewahrt werden sollen.  " ],
  "articleContentTranslated" : [ "După cum se știe deja, bugetul culturii va crește de la 466,0 la 496,1 milioane de euro în 2021. Așa cum a anunțat vineri secretarul de stat pentru artă și cultură, Andrea Mayer (Verzii), 5,5 milioane de euro au fost destinate inițiativelor culturale, ceea ce corespunde unei creșteri de 700.000 de euro (de la 4,8 milioane de euro).", "Euro în 2020). IG Kultur a salutat creșterea, dar a fost doar un prim pas. „Din perspectiva grupurilor de interese, cel puțin o creștere de 1 milion", "Euro a fost necesar pentru a compensa doar pierderea inflației din ultimii 20 de ani \", se spune într-o emisiune a Platformei culturale Austria Superioară (KUPF OÖ).", "Odată cu creșterea planificată acum, s-a făcut un pas important, „schimbarea pentru protecția durabilă a zonelor culturale și îmbunătățirea condițiilor de muncă din sector nu a fost încă realizată.", "Creșteri și măsuri suplimentare, începând cu evaluări anuale care cel puțin compensează pierderea de valoare, până la stabilirea standardelor minime pentru remunerarea activității culturale profesionale - cuvânt cheie: salariu echitabil - trebuie să urmeze \", continuă.", "Aprovizionarea culturală locală Yvonne Gimpel, directorul general al IG Kultur Austria, a numit creșterea un „pas important și necesar pentru a atenua subfinanțarea notorie în opera de artă și cultură gratuită, care a fost exacerbată masiv de criza Corona”.", "Asociațiile culturale sunt coloana vertebrală a artei contemporane și a vieții culturale și acționează ca furnizori culturali locali.", "\"Cu această creștere, putem crea accente puternice, în special cu cluburile și inițiativele mai mici, care variază de la 5.000 la 25.000 de euro în finanțare anuală\", a declarat Mayer vineri în comitetul pentru cultură.", "\"Aceste asociații și inițiative sunt furnizorii culturali locali ai Austriei - mai ales acum, în acest moment dificil, este important să le oferim forță pentru noul început după pandemie\".", "Cu toate acestea, KUPF Austria Superioară a subliniat că guvernul federal finanțează în prezent doar o mică parte a inițiativelor culturale:", "„În prezent, aproximativ 15 la sută din asociațiile culturale austriece superioare primesc sprijin pentru programul lor anual de la guvernul federal, alte 15 la sută pentru proiecte individuale:", "Marea majoritate a inițiativelor culturale sunt, prin urmare, excluse de la finanțarea federală, iar și asta trebuie să se schimbe. \"31 de milioane de euro pentru organizațiile non-profit În plus, s-a anunțat astăzi că fondul NPO pentru organizațiile non-profit a furnizat până acum 31 de milioane de euro în domeniul culturii.", "A promis. Fondul lansat în vară are un volum total de 700 milioane EUR. Poate fi folosit de organizații non-profit din toate domeniile societății.", "\"Nu pot decât să încurajez toate cluburile care nu au făcut încă acest lucru să depună cereri\", a spus Mayer. Fondul NPO a fost inițial prelungit până la sfârșitul anului.", "Pentru ca efectele pandemiei asupra activității organizațiilor non-profit să poată fi combătute în continuare în 2021, sunt prevăzute încă 250 de milioane de euro în bugetul federal pentru 2021.", "Soluția de voucher extinsă În cadrul comitetului de cultură de astăzi, fondul Covid-19 al fondului de asigurări sociale al artiștilor și finanțarea intermediară pentru persoanele autoasigurate au fost, de asemenea, mărite și extinse până în 2021.", "Mai mult, va fi creat un nou fond în Legea promovării artei, cu care „vor fi închise ultimele lacune din rețeaua de măsuri pentru companii și organizații”, așa cum se spune într-o difuzare a Clubului Parlamentar Verde.", "\"Cazurile individuale trebuie tratate aici, care - din orice motiv - nu pot fi realizate cu celelalte măsuri.\"", "De asemenea, a fost extinsă „soluția de voucher”, cu care furnizorii culturali ale căror bilete pentru evenimentele planificate inițial pentru 2020 sunt încă în circulație vor fi salvați din faliment." ]
}