{
  "id" : "UbW9tFAU",
  "url" : "https://kurier.at/politik/inland/corona-100-anklagen-wegen-gefaehrdung-durch-uebertragbare-krankheiten/401187208",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T07:20:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4794753/81570639857763900_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: 100 Anklagen wegen Gefährdung durch übertragbare Krankheiten",
  "articleTitleTranslated" : "Corona: 100 de taxe de expunere la boli transmisibile",
  "articleContent" : [ "Anders im Vorjahr: Allein 2020 gab es laut Justizministerium 26 Verurteilungen (und drei Freisprüche) wegen Gefährdung durch übertragbare Krankheiten. Heuer waren es im Jänner bereits elf Verurteilungen (und ein Freispruch).", "Die Urteile sind zwar noch nicht alle rechtskräftig. Der Anstieg gegenüber den Jahren davor ist aber deutlich. Nach der selben Zählweise gab es 2018 nämlich nur acht und 2019 elf Verurteilungen.", "Noch deutlicher ist der Anstieg bei den Anzeigen: Von 68 bzw. 60 in den Jahren 2018 und 2019 stiegen sie auf 790 im Vorjahr und bereits 123 im heurigen Jänner. Die allermeisten Fälle haben die Staatsanwaltschaften zwar zurückgelegt.", "In 100 Fällen setzte es im Vorjahr dennoch eine Anklage (davon zwei im Jänner und Februar, also vor \"Corona\"), und allein im Jänner 2021 zählte das Justizministerium bereits 35 Anklagen.", "Zwar wird der bis zu dreijährige Strafrahmen nicht voll ausgeschöpft, um ein Kavaliersdelikt handelt es sich aber dennoch nicht. Bei etwa einem Drittel der Verurteilungen wurde laut Justizministerium seit Anfang 2020 eine Freiheitsstrafe verhängt, in den übrigen eine Geldstrafe.", "Die höchste verhängte Freiheitsstrafen waren 15 Monate, die niedrigste drei Monate." ],
  "articleContentTranslated" : [ "A fost diferit în anul precedent: doar în 2020, potrivit Ministerului Justiției, au existat 26 de condamnări (și trei achitări) pentru expunerea la boli transmisibile. Anul acesta au fost unsprezece condamnări (și o achitare) în ianuarie.", "Judecățile nu sunt încă definitive. Creșterea față de anii anteriori este clară. Folosind aceeași metodă de numărare, au existat doar opt condamnări în 2018 și unsprezece în 2019.", "Creșterea numărului de reclame este și mai clară: de la 68 și 60 în 2018 și, respectiv, 2019, au crescut la 790 în anul precedent și la 123 în ianuarie. Parchetele au arhivat majoritatea cazurilor.", "În anul precedent, au fost acuzate 100 de cazuri (două dintre ele în ianuarie și februarie, adică înainte de „Corona”), iar numai în ianuarie 2021 Ministerul Justiției a numărat deja 35 de acuzații.", "Deși cadrul de penalizare de până la trei ani nu este pe deplin epuizat, acesta nu este încă o infracțiune banală. Potrivit Ministerului Justiției, aproximativ o treime din condamnări au fost închise de la începutul anului 2020, iar restul au fost amendate.", "Cea mai mare pedeapsă cu închisoarea impusă a fost de 15 luni și cea mai mică de trei luni." ]
}