{
  "id" : "Uc8xCrKo",
  "url" : "https://www.diepresse.com/5899920/Lenker_Neue-TaxiRegeln-bedeuten-Todesstoss?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-19T12:16:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Taxi-Regeln bedeuten \"Todesstoß\"",
  "articleTitleTranslated" : "Noile reguli de taxi înseamnă o „lovitură fatală”",
  "articleContent" : [ "Taxi-Obmann Erwin Leitner kritisiert das Gelegenheitsverkehrsgesetz.  Es sei schlimmer als die Auswirkungen von Corona.  Das geplante Gelegenheitsverkehrsgesetz der Bundesregierung treibt den Taxlern die Zornesröte ins Gesicht.", "\"Das ist der Todesstoß für die Branche.  Die Zeichen stehen auf Sturm, wir werden uns mit allen Mitteln dagegen wehren\", so Erwin Leitner, Taxi-Obmann in der Wirtschaftskammer.", "Die Ministerratsvorlage zum Gesetz soll am 4.  Dezember im Verkehrsausschuss des Parlaments behandelt werden, sollte es keine Änderungen geben, stellt Leitner Protestmaßnahmen in den Raum.", "Was ihn so ärgert?  \"Dass es dann das Taxigewerbe nicht mehr gibt\" - sondern nur noch Taxler, die vom Standplatz aus und mit Taxameter arbeiten, oder Taxifahrer, die von Online-Vermittlungsdiensten (von den großen Taxibetreibern bis hin zu Uber) ihre Aufträge erhalten und ohne Taxameter fahren.", "Wodurch Taxifahrer mit Taxameter von Vermittler-Aufträgen ausgeschlossen wären, da sie das Messgerät, sobald es verbaut und geeicht ist, auch einsetzen müssen - dies aber nicht der Tarifstruktur der Vermittler entspreche. 30 Prozent weniger Geschäft Das Gesetz würde die Taxibranche noch schlimmer treffen als die Corona-Pandemie - und hier seien schon die Auswirkungen gewaltig.", "Auf 20 bis 30 Prozent sei das Geschäft eingebrochen, vor allem das nicht mehr vorhandene Nachtleben fehle.  Markus Freund, Obmann der Tiroler Taxiinnung, sieht in dem gestern im Ministerrat beschlossenen Antrag eine Unterstützung des US-Onlineanbieters Uber \"der kein einziges Fahrzeug besitzt und keinen einzigen Lenker beschäftigt, sondern sich bestehender Unternehmen bedient\".", "Diese würden den Kostendruck oftmals an ihre Beschäftigten weitergeben.  \"Aus Wien hört man, dass Fahrer aus Osteuropa angeheuert und in Massenunterkünften untergebracht werden\", so Freund.", "„Lohn- und Sozialdumping\" Unterstützung kommt von den Sozialpartnern.  \"Lohn- und Sozialdumping auf dem Rücken der Fahrer im Taxi- und Mietwagengewerbe wird wieder Tür und Tor geöffnet\", kritisiert Karl Delfs, Bundessekretär des Fachbereichs Straße von der Gewerkschaft vida.", "Die ursprünglich im Gesetz geplante Tarifbindung auch für über Online-Plattformen bestellte Beförderungen sei völlig unverständlicherweise aus der Novelle eliminiert worden.", "\"Eine gesetzliche Fusion des Taxi- und Mietwagengewerbes macht somit keinen Sinn mehr\", ärgert sich Delfs.  Heftige Kritik kommt auch von der Arbeiterkammer.  \"Wenn dieser Entwurf Gesetz wird, wirft das Bemühungen um faire Bedingungen im Taxi-Gewerbe weit zurück\", so AK-Expertin Sylvia Leodolter zur gestern im Ministerrat beschlossenen Novelle des Gelegenheitsverkehrsgesetzes." ],
  "articleContentTranslated" : [ "Președintele taxiului, Erwin Leitner, critică legea ocazională a traficului. Este mai rău decât efectele Corona. Legea traficului ocazional planificată de guvernul federal îi face pe șoferii de taxi să roșească de furie.", "\"Aceasta este moartea pentru industrie. Semnele indică o furtună, ne vom apăra împotriva acesteia cu toate mijloacele\", a declarat Erwin Leitner, președintele de taxi la Camera de Comerț.", "Proiectul de lege ministerial pentru lege urmează să fie tratat pe 4 decembrie în comisia de transport a parlamentului, dacă nu există modificări, Leitner pune măsuri de protest în cameră.", "Ce îl enervează așa? „Că afacerea taxiurilor nu va mai exista atunci” - ci doar taximetriștii care lucrează de la stand și cu taximetru sau șoferii de taxi care își primesc comenzile de la serviciile de intermediere online (de la principalii operatori de taxi până la Uber) și conduc fără taximetru .", "Ceea ce înseamnă că șoferii de taxi cu taximetre ar fi excluși din ordinele de brokeraj, deoarece ar trebui să folosească dispozitivul de măsurare imediat ce a fost instalat și calibrat - dar acest lucru nu corespunde structurii tarifare a brokerului. Cu 30 la sută mai puține afaceri Legea ar afecta industria taxiurilor chiar mai rău decât pandemia de coroană - iar efectele aici sunt deja uriașe.", "Afacerile s-au prăbușit la 20-30 la sută, în special viața de noapte care nu mai există. Markus Freund, președintele breslei tiroliene din Tirol, vede în moțiunea decisă ieri în Consiliul de Miniștri sprijinul pentru furnizorul online american Uber „care nu deține un singur vehicul și nu are un singur șofer, ci folosește companiile existente”.", "Acestea ar transmite adesea presiunea costurilor angajaților lor. „Se aude de la Viena că șoferii din Europa de Est sunt angajați și plasați în spații de cazare în masă”, a spus Freund.", "„Dumping salarial și social” Sprijinul vine de la partenerii sociali. „Dumping salarial și social pe spatele șoferilor din industria taxiurilor și a autoturismelor închiriate vor fi redeschise”, critică Karl Delfs, secretar federal al diviziei rutiere a sindicatului vida.", "Obligația tarifară planificată inițial în lege pentru transporturile comandate prin intermediul platformelor online a fost complet incomprehensibil eliminată din amendament.", "„Prin urmare, o fuziune legală a industriei de taxiuri și de închirieri auto nu mai are sens”, spune Delfs. Critica violentă vine și de la Camera Muncii. \"Dacă acest proiect devine lege, va întoarce eforturile de a realiza condiții echitabile în industria taxiurilor\", a declarat expertul AK Sylvia Leodolter cu privire la modificarea legii ocazionale a traficului adoptată ieri în Consiliul de Miniștri." ]
}