{
  "id" : "uCF7EXdL",
  "url" : "https://kurier.at/wirtschaft/commerzbank-baut-2300-stellen-ab/401141283",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T12:50:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844253/46-168678838.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutsche Commerzbank baut 2.300 Stellen ab",
  "articleTitleTranslated" : "Deutsche Commerzbank reduce 2.300 de locuri de muncă",
  "articleContent" : [ "Abbau wird Ergebnis im vierten Quartal belasten. 610 Millionen Euro für Rückstellungen. Die deutsche Commerzbank streicht für ihren Konzernumbau 2.300 Stellen und muss dafür Millionenlasten stemmen.", "Für den geplanten Jobabbau will das Geldhaus im Schlussquartal Rückstellungen von 610 Millionen Euro verbuchen, teilte die Bank am Montag in Frankfurt mit. Der Schritt werde das Ergebnis im vierten Quartal entsprechend stark belasten.", "\"Damit schaffen wir die Basis für zwingend notwendige künftige Einsparungen\", erklärte Finanzchefin Bettina Orlopp.", "Die Commerzbank, die wegen der Niedrigzinsen und der Digitalisierung unter Druck steht, hat sich mit dem Konzernbetriebsrat auf diese Restrukturierungsmaßnahmen für die Jahre von 2021 bis 2024 geeinigt.", "Damit aber nicht genug: Die Bank plane zudem weitere Schritte im Rahmen ihrer neuen Strategie Commerzbank 5.0, die im ersten Quartal des neuen Jahres angekündigt werden soll.", "Einzelheiten dazu müssten noch ausgearbeitet und beschlossen werden, erklärte das Geldinstitut, das rund 39.000 Vollzeitstellen hat.", "Bei der Commerzbank, dessen größter Anteilseigner seit der Rettung mit Steuermilliarden in der Finanzkrise 2009 der deutsche Staat ist, laufen seit Monaten Diskussionen über zusätzliche Einsparungen.", "Erwartet werden angesichts fortschreitender Digitalisierung drastische Einschnitte im Filialnetz und ein weiterer Stellenabbau. Die Bank hatte schon im September 2019 den Abbau von brutto 4.300 Vollzeitstellen angekündigt.", "Investoren gingen die Pläne aber nicht weit genug. Der scheidende Konzernchef Martin Zielke hatte nach harscher Kritik seinen Rückzug angekündigt, Nachfolger wird zum 1. Jänner 2021 der bisherige Deutsche-Bank-Manager Manfred Knof.", "Bereits im dritten Quartal hatten Filialschließungen und ein Altersteilzeitangebot für Mitarbeiter zu Aufwendungen von 201 Millionen Euro geführt. Daraus sowie aus den neuen Rückstellungen summiert sich der Stellenabbau auf 2.900 Vollzeitjobs, wie es hieß.", "Wegen des andauernden Konzernumbaus hatte die Commerzbank in den ersten neun Monaten des Jahre 162 Millionen Euro Verlust erwirtschaftet - nach 681 Millionen Euro Gewinn im Vorjahreszeitraum. Für das laufende Jahr rechnet der Vorstand ohnehin mit einem Verlust, der nun noch höher ausfallen dürfte." ],
  "articleContentTranslated" : [ "Reducerea va avea o influență asupra câștigurilor din al patrulea trimestru. 610 milioane de euro pentru provizioane. Commerzbank-ul german elimină 2.300 de locuri de muncă pentru restructurarea corporativă și trebuie să facă față unor milioane de euro.", "Pentru reducerile planificate de locuri de muncă, banca vrea să rezerve provizioane de 610 milioane de euro în ultimul trimestru, a anunțat banca luni la Frankfurt. Miscarea va avea un impact corespunzător puternic asupra câștigurilor în al patrulea trimestru.", "\"În acest fel creăm baza pentru economiile viitoare absolut necesare\", a explicat CFO Bettina Orlopp.", "Commerzbank, care se află sub presiune din cauza ratelor scăzute ale dobânzii și a digitizării, a convenit cu comitetul de întreprindere al grupului asupra acestor măsuri de restructurare pentru anii 2021-2024.", "Dar asta nu este tot: banca planifică, de asemenea, pași suplimentari ca parte a noii sale strategii Commerzbank 5.0, care urmează să fie anunțată în primul trimestru al noului an.", "Detaliile trebuie elaborate și stabilite, a declarat instituția financiară, care are în jur de 39.000 de posturi cu normă întreagă.", "La Commerzbank, cel mai mare acționar al acestuia a fost statul german de când a fost salvat cu miliarde de impozite în criza financiară din 2009, discuțiile au loc de luni întregi despre economii suplimentare.", "Având în vedere digitalizarea în avans, se așteaptă reduceri drastice în rețeaua de sucursale și reduceri suplimentare de locuri de muncă. Banca anunțase deja în septembrie 2019 că va tăia 4.300 de posturi brute cu normă întreagă.", "Dar investitorii nu au mers suficient de departe. CEO-ul ieșit, Martin Zielke, și-a anunțat retragerea după critici dure, succesorul său va fi fostul manager al Deutsche Bank, Manfred Knof, la 1 ianuarie 2021.", "Închiderea sucursalelor și o ofertă de pensionare parțială pentru angajați au dus deja la cheltuieli de 201 milioane de euro în al treilea trimestru. Ca urmare, precum și noile prevederi, reducerile de locuri de muncă adună la 2.900 de locuri de muncă cu normă întreagă, așa cum s-a spus.", "Din cauza restructurării în curs a Grupului, Commerzbank a înregistrat o pierdere de 162 milioane de euro în primele nouă luni ale anului - după profitul de 681 milioane de euro în aceeași perioadă a anului precedent. Pentru anul în curs, consiliul de administrație anticipează oricum o pierdere, care acum ar trebui să fie și mai mare." ]
}