{
  "id" : "UCibfRVd",
  "url" : "https://kurier.at/politik/inland/zentralmatura-2021-beginnt-erst-am-20-mai/401111547",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T08:54:08Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Spätere Matura, reduzierter Stoff - Öffnungsplan aber noch unklar",
  "articleTitleTranslated" : "Mai târziu Matura, material redus - dar planul de deschidere este încă neclar",
  "articleContent" : [ "Start für Zentralmatura erst am 20.  Mai. Wieder zählt Jahresnote zur Gesamtnote - diesmal geht ein \"leere Blätter abgeben\" aber nicht durch. Öffnungsplan für Schulen noch nicht klar.", "So weit wie möglich nach hinten geschoben wird - pandemiebedingt - der Termin für die Zentralmatura 2021.  Auftakt ist statt am 3. Mai nun am 20.  Mai mit dem Prüfungsfach Deutsch, so Bildungsminister Heinz Faßmann (ÖVP) am Freitag vor Journalisten.", "Die letzte Klausur findet am 31.  Mai statt (Italienisch). Die mündliche Matura startet am 7. Juni. Bis 3. Juli, wenn im Osten die Ferien starten, sollte alles erledigt sein. ", "Vom Schulschluss bis zum 18.  Mai sollen Maturanten in allen ihren Fächern - mündlich und schriftlich - in einem Ergänzungsunterricht in Kleingruppen vorbereitet werden. ", "Etwaige Lücken beim Lernstoff sollen aber bereits vorher geschlossen werden - und zwar in einem Förderunterricht, der nach Weihnachten angeboten werden soll. Das wären bei Bedarf zwei Stunden pro Woche, jeweils im Anschluss an den normalen Schultag. ", "Darüber hinaus gibt es weitere Erleichterungen für Maturanten:  Gesamtnote aus Jahresnote und Prüfungsnote:  Wie bei der Matura 2020 soll die Jahresleistung der Schüler einbezogen werden. Die Gesamtnote ergibt sich dann halb aus der Jahresnote und halb aus der Prüfungsnote.", "Zuletzt hatten einige Maturanten das ausgenutzt und bei der schriftlichen Matura leere Blätter abgegeben.", "Das geht 2021 nicht mehr durch - bei der Matura müssen mindestens 30 Prozent der Punkte müssen erreicht werden, damit sie zählt.    60 Minuten mehr Zeit: Die Zahl der schriftlichen Prüfungen wird nicht mehr (wie heuer) eingeschränkt.", "Die Maturanten haben aber eine Stunde mehr Zeit für die Bearbeitung.    Vorwissenschaftliche Arbeit bzw. Diplomarbeit: Die mündliche Präsentation bleibt optional, ist also kein Muss.   ", "\"Humanere\" Mathe-Matura: Textlastige Aufgaben werden weniger stark gewichtet, bei manchen Aufgaben gibt es eine \"Best-of\"-Wertung. Das bedeutet, dass für die Benotung nur jene herangezogen werden, in denen die meisten Punkte erzielt wurden.", "Insgesamt sind 36 Punkte zu vergeben - schafft man jene Aufgaben zu den Grundkompetenzen, dann reichen die 24 Punkte für ein \"Genügend\".    Weniger Themenbereiche:  Bei der mündlichen Matura können die Themenbereiche reduziert werden, wenn sie im Unterricht nicht ausreichend behandelt wurden.", "Damit sei in Distance Learning-Zeiten wohl zu rechnen. Die Kürzung darf aber höchstens ein Drittel betragen.  Die Erleichterungen werden bereits jetzt bekanntgegeben, damit sich die Maturaklassen besser darauf einstellen können, sagt Bildungsminister Faßmann.", "Zu den Erleichterungen erklärt Faßmann, es sei ihm ein Anliegen, die Matura \"nicht dogmatisch durchzuziehen\" - die Schüler hätten es derzeit schwer genug.", "Den Vorwurf mancher, die Matura würde auch diesem Jahrgang \"geschenkt\" weist er zurück: \"Wer das sagt, den lade ich ein, die Mathematik-Matura auszuprobieren.\"  Öffnung? \"Ich weiß, was ich will\" Der konkrete Öffnungsplan für die Schulen ab dem 7.", "Dezember ist nach wie vor unklar. Bildungsminister Faßmann verwies am Freitag vor Journalisten auf noch anstehende Gespräche über das Wochenende bzw. am Anfang nächster Woche. Am Mittwoch nach dem Ministerrat werde dann das Gesamtpaket für die Öffnungsschritte (auch im Handel etc.) präsentiert.", "Gleichzeitig machte er kein Hehl daraus, dass möglichst alle Schüler in die Klassen zurückkehren sollen. © Bild: APA/HERBERT NEUBAUER \"Ich weiß, was ich will\", so Faßmann. Einerseits sei Präsenzlehre dem Distance Learning vorzuziehen.", "Andererseits sei die Schule nicht nur ein Ort der Bildung, sondern auch sozialer Interaktionen. Man könne auch nicht über längere Zeit die Eltern mit einem großen Teil des Lernens belasten.", "Auch der Kontakt mit Gleichaltrigen sei für das Lernen wichtig. 1.400 Laptops fehlen noch An den Schulen ist der Bedarf an Laptops für schlecht ausgestattete Schüler noch nicht gedeckt. Aus den Bildungsdirektionen sei eine zusätzliche Nachfrage von 1.400 Geräten österreichweit gemeldet worden.", "Diese versuche man über die Bundesbeschaffungsagentur abzudecken, so Bildungsministeriums-Generalsekretär Martin Netzer. \"Der Markt ist ziemlich ausgeräumt.\"", "Anders als beim ersten Lockdown im Frühjahr gebe es aber für Schüler ohne entsprechende Geräte die Möglichkeit, an den Schulen die EDV-Räume zu nutzen. Unterdessen forderten die Kinderfreunde in einer Aussendung sofortige Klarheit über den Öffnungsplan.", "Die Unabhängige LehrerInnengewerkschaft (ÖLI-UG) wiederum will bei der derzeitigen Infektionslage Fernunterricht an den Oberstufen mit der Möglichkeit nur zu \"pädagogisch unbedingt\" erforderlichen Tutorien sowie Schichtbetrieb in Kleingruppen für alle anderen Schulformen." ],
  "articleContentTranslated" : [ "Matura Centrală nu va începe până pe 20 mai. Din nou, nota anuală contează pentru nota generală - de data aceasta nu trece o „mână în foi goale”. Planul de deschidere pentru școli nu este încă clar.", "Din cauza pandemiei, data pentru Matura Centrală 2021 va fi împinsă cât mai departe posibil. În loc de 3 mai, începutul este acum pe 20 mai cu subiectul examenului german, a declarat vineri ministrul educației Heinz Faßmann (ÖVP) în fața jurnaliștilor.", "Ultimul examen va avea loc pe 31 mai (italiană). Matura orală începe pe 7 iunie. Totul ar trebui făcut până pe 3 iulie, când încep sărbătorile în est.", "De la sfârșitul școlii până pe 18 mai, absolvenții de liceu ar trebui să fie pregătiți la toate disciplinele - verbal și în scris - în lecții suplimentare în grupuri mici.", "Orice lacune din materialul de învățare ar trebui să fie închise în prealabil - într-un curs de remediere care urmează să fie oferit după Crăciun. Dacă este necesar, ar fi două ore pe săptămână, în fiecare caz după ziua școlară normală.", "În plus, există și alte simplificări pentru absolvenții de liceu: Nota generală de la nota anuală și nota de examen: La fel ca la Matura 2020, performanța anuală a elevilor ar trebui să fie inclusă. Nota generală rezultă apoi jumătate din nota anuală și jumătate din nota examenului.", "Cel mai recent, unii absolvenți de liceu au profitat de acest lucru și au predat coli de hârtie goale la absolvirea scrisă a liceului.", "Acest lucru nu va mai trece în 2021 - cel puțin 30 la sută din puncte trebuie obținute pentru Matura pentru ca acesta să numere. Încă 60 de minute: numărul de examene scrise nu mai este restricționat (așa cum a fost anul acesta).", "Cu toate acestea, absolvenții de liceu mai au încă o oră timp pentru a finaliza lucrarea. Teză pre-academică sau teză de diplomă: prezentarea orală rămâne opțională, deci nu este o necesitate.", "Matematică „mai umană” Matura: Sarcinile cu un grad ridicat de text primesc mai puțină greutate, unele sarcini au un „cel mai bun” rating. Aceasta înseamnă că numai cele sunt utilizate pentru notare în care au fost atinse cele mai multe puncte.", "Se acordă un total de 36 de puncte - dacă gestionați acele sarcini pentru abilitățile de bază, atunci cele 24 de puncte sunt suficiente pentru un „suficient”. Mai puține domenii: pentru Matura orală, domeniile pot fi reduse dacă nu au fost tratate în mod adecvat în clasă.", "Acest lucru se poate aștepta în perioadele de învățare la distanță. Cu toate acestea, reducerea nu poate depăși o treime. Relieful este deja anunțat, astfel încât cursurile de Matura să se poată adapta mai bine la acesta, spune ministrul educației Faßmann.", "În ceea ce privește ușurarea, Faßmann explică că este important pentru el să nu „treacă dogmatic prin Matura” - în prezent este suficient de dificil pentru studenți.", "El respinge acuzația făcută de unii că Matura este „dată” și pentru acest an: „Dacă spui asta, te invit să încerci Matura matematică”. Deschidere? „Știu ce vreau” Planul de deschidere specific pentru școli din 7", "Decembrie este încă neclar. Ministrul educației Faßmann s-a referit vineri la jurnaliști despre discuțiile viitoare din weekend sau de la începutul săptămânii viitoare. Miercuri, după Consiliul de Miniștri, va fi prezentat pachetul general pentru etapele de deschidere (inclusiv în comerțul cu amănuntul etc.).", "În același timp, nu a ascuns faptul că cât mai mulți studenți ar trebui să se întoarcă la cursuri. © Imagine: APA / HERBERT NEUBAUER „Știu ce vreau”, spune Faßmann. Pe de o parte, predarea față în față este preferabilă învățării la distanță.", "Pe de altă parte, școala nu este doar un loc de educație, ci și un loc de interacțiune socială. Nici nu se poate încărca părinții cu o mare parte a învățării pe o perioadă lungă de timp.", "Contactul cu persoane de aceeași vârstă este, de asemenea, important pentru învățare. În prezent lipsesc 1.400 de laptopuri În școli, nevoia de laptopuri pentru elevii slab echipați nu a fost încă îndeplinită. Direcțiile de educație au raportat o cerere suplimentară de 1.400 de dispozitive în toată Austria.", "Încearcă să le acopere cu Agenția Federală pentru Achiziții, potrivit secretarului general al Ministerului Educației, Martin Netzer. \"Piața este destul de degajată.\"", "Spre deosebire de primul blocaj din primăvară, totuși, elevii fără dispozitivele adecvate au opțiunea de a folosi sălile IT din școli. Între timp, prietenii copiilor au cerut claritate imediată cu privire la planul de deschidere într-o emisiune.", "Sindicatul Independent al Profesorilor (ÖLI-UG), la rândul său, dorește învățarea la distanță la nivelurile superioare, cu posibilitatea de a avea doar tutoriale „esențiale din punct de vedere pedagogic”, precum și de a schimba munca în grupuri mici pentru toate celelalte tipuri de școli în situația actuală de infecție." ]
}