{
  "id" : "Uck3pPIU",
  "url" : "https://www.diepresse.com/5952441/Favoritensiege_Champions-League_Real-Man-City-im-Viertelfinale?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T22:03:00Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/b/9/5952441/707D461F-A4EA-4316-B13A-104DD2A5C20F_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Champions League: Real, Man City im Viertelfinale",
  "articleTitleTranslated" : "Liga Campionilor: Real, Man City în sferturile de finală",
  "articleContent" : [ "Real Madrid und Manchester City sind in der Königsklasse in die Runde der letzten Acht eingezogen. Manchester City ist ohne Mühe ins Viertelfinale der Fußball-Champions-League eingezogen.", "Der überlegene englische Premier-League-Tabellenführer gewann das in Budapest ausgetragene Rückspiel gegen Borussia Mönchengladbach am Dienstag mit 2:0 und blieb wie auch schon beim 2:0 in der ersten Partie ohne Gegentreffer.", "Ebenfalls souverän löste Real Madrid das Ticket für die Runde der letzten acht. Nach einem Rückspiel-3:1 bezwangen die \"Königlichen\" Atalanta Bergamo gesamt mit 4:1. Für ManCity trafen Kevin de Bruyne (12.) und Ilkay Gündogan (18.).", "Rechtsverteidiger Stefan Lainer und \"Joker\" Hannes Wolf (ab der 65.) konnten die siebente Pflichtspiel-Niederlage der Gladbacher in Folge nicht verhindern. Rekordchampion Real behielt dank Toren von Karim Benzema (34.), Kapitän Sergio Ramos (60.", "/Elfmeter) und Marco Asensio (85.) die Oberhand. Den Italienern gelang durch Luis Muriel (83. /Freistoß) nur der zwischenzeitliche Anschlusstreffer. ManCity und Real gesellten sich zu Borussia Dortmund, Liverpool, Paris St.", "Germain und dem FC Porto, die bereits zuvor den Aufstieg fixiert hatten. Am Mittwoch folgen noch die Partien Chelsea gegen Atletico Madrid (1:0) und Titelverteidiger Bayern München gegen Lazio Rom (4:1).", "Das Viertelfinale wird am Freitag (12.00 Uhr) in Nyon ausgelost. Manchester musste wegen der strengen deutschen Einreiseverordnung für Großbritannien aufgrund der Corona-Pandemie ausweichen und machte in der Budapester Puskas Arena schnell alles klar.", "Yann Sommer verhinderte bei einem Abschluss von Phil Foden zwar noch den Rückstand (7.), war kurz darauf aber erstmals geschlagen. De Bruyne zog von knapp außerhalb des Strafraums ab und traf via Unterkante der Latte (12.).", "Sechs Minuten später schaltete Foden schnell um, bediente Gündogan mit einem Idealpass und der deutsche Teamspieler schob den Ball überlegt an Sommer vorbei. Die Gladbacher hatten keine Antwort parat, blieben vor der Pause ohne Topchance.", "Auch nach Wiederbeginn lag der dritte Treffer der Engländer eher in der Luft als der Anschlusstreffer. Gladbach ist damit schon neun Pflichtspiele ohne Sieg.", "Am Samstag in der Liga gegen Schlusslicht Schalke 04 könnte die Truppe des im Sommer scheidenden Coach Marco Rose mit der achten Niederlage in Folge den Club-Negativrekord aus dem Jahr 1989 (unter Wolf Werner) einstellen.", "Real hatte zu Beginn etwas Probleme, ins Spiel zu finden, die Italiener versuchten mit ambitionierten Offensivbemühungen den Rückstand aus dem Hinspiel auszugleichen. Das einzige Tor in Hälfte eins fiel trotzdem aufseiten der Spanier - dank tatkräftiger Mithilfe der Gäste.", "Ein Abschlag von Tormann Marco Sportiello landete genau bei Luka Modric, der Benzema einsetzte und der Franzose schoss trocken ein.", "Gleich nach Wiederbeginn hätte Vinicius Junior den Sack zumachen müssen, krönte allerdings eine tolle Einzelaktion, bei der er sich am eigenen Strafraum das Leder erkämpft hatte und dann auf der anderen Seite des Platzes hauchdünn danebenschoss, nicht mit einem Treffer (52.).", "Der 20-jährige Brasilianer rückte allerdings schnell wieder in den Vordergrund, konnte von Atalanta-Kapitän Rafael Toloi knapp innerhalb des Strafraums nur mit einem Foul gestoppt werden. Den verhängten Elfmeter verwandelte Ramos souverän.", "Muriel ließ die Italiener mit einem direkt verwandelten Freistoß noch einmal hoffen, der kurz zuvor eingetauschte Asensio stellte den alten Toreabstand aber schnell wieder her. Die Madrilenen haben damit zwölf ihrer jüngsten 13 Champions-League-Partien gegen Serie-A-Teams gewonnen.", "Insgesamt bauten sie ihre ungeschlagene Pflichtspielserie auf neun Partien aus, wobei sie siebenmal als Sieger den Platz verließen, wie auch zuletzt in der Liga beim 2:1 gegen Elche." ],
  "articleContentTranslated" : [ "Real Madrid și Manchester City s-au mutat în ultimii opt în clasa premier. Manchester City a intrat în sferturile de finală ale Ligii Campionilor de fotbal fără nicio dificultate.", "Liderii superiori ai Ligii Premier Angliei au câștigat meciul secund împotriva lui Borussia Mönchengladbach la Budapesta marți 2-0 și, la fel ca 2-0 din primul joc, nu au cedat.", "De asemenea, Real Madrid a cumpărat cu încredere biletul pentru turul optimi. După o manșă secundă cu 3-1, „Royal” Atalanta Bergamo a învins cu 4-1 la general. Kevin de Bruyne (12) și Ilkay Gündogan (18) s-au întâlnit pentru ManCity.", "Fundașul dreapta Stefan Lainer și „Joker” Hannes Wolf (peste 65 de ani) nu au putut să-i împiedice pe Gladbachers să-și piardă al șaptelea joc competițional. Datorită golurilor lui Karim Benzema (34.), căpitanului Sergio Ramos (60.)", "/ Penalty) și Marco Asensio (al 85-lea) stăpânire. Italienii nu au reușit golul intermediar decât prin Luis Muriel (83 / lovitură liberă). ManCity și Real s-au alăturat Borussia Dortmund, Liverpool, Paris St.", "Germain și FC Porto, care anterior stabiliseră promovarea. Miercuri urmează meciurile Chelsea împotriva Atletico Madrid (1: 0) și campioana în apărare Bayern München împotriva Lazio Rome (4: 1).", "Sferturile de finală vor fi extrase la Nyon vineri (12 am). Manchester a trebuit să se sustragă de reglementările stricte de intrare germane în Marea Britanie din cauza pandemiei de coroană și a arătat rapid totul clar în Budapesta Puskas Arena.", "Yann Sommer l-a împiedicat pe Phil Foden să rămână în urmă (7), dar a fost bătut pentru prima dată la scurt timp după aceea. De Bruyne a tras din afara suprafeței de pedeapsă și a lovit marginea inferioară a transversalei (12).", "Șase minute mai târziu, Foden a trecut rapid, i-a servit lui Gündogan cu o pasă ideală, iar jucătorul echipei germane a împins cu atenție mingea pe lângă Sommer. Gladbacherii nu aveau niciun răspuns pregătit, nu aveau șanse mari înainte de pauză.", "Chiar și după repornire, al treilea gol al englezilor a fost mai mult în aer decât obiectivul conexiunii. Gladbach are deja nouă jocuri competitive fără victorie.", "Sâmbătă, în ligă, împotriva finalului ligii Schalke 04, echipa antrenorului Marco Rose, care a plecat în vară, ar putea stabili recordul negativ al clubului din 1989 (sub Wolf Werner) cu a opta pierdere la rând.", "Realul a avut unele probleme de a intra în joc la început, italienii au încercat să compenseze deficitul din prima manșă cu eforturi ofensive ambițioase. Singurul gol din jumătate a căzut de partea spaniolilor - datorită ajutorului activ al oaspeților.", "Un tee împușcat de portarul Marco Sportiello a aterizat chiar la Luka Modric, care a folosit Benzema, iar francezul a șutat.", "Imediat după repornire, Vinicius Junior ar fi trebuit să închidă geanta, dar a încununat o acțiune excepțională în care s-a luptat prin propria zonă de penalizare și apoi a ratat de cealaltă parte a terenului, nu cu o lovitură (52) .", "Cu toate acestea, brazilianul de 20 de ani s-a mutat repede în prim-plan, fiind oprit doar cu un fault de către căpitanul Atalantei, Rafael Toloi, chiar în interiorul suprafeței de pedeapsă. Ramos a transformat cu încredere pedeapsa impusă.", "Muriel le-a dat din nou speranță italienilor cu o lovitură liberă direct transformată, dar Asensio, care fusese schimbat cu puțin timp înainte, a restabilit rapid vechiul gol. Madrilenii au câștigat douăsprezece dintre cele mai recente 13 meciuri din Liga Campionilor împotriva echipelor din Serie A.", "În ansamblu, și-au extins seria de jocuri competitive neînvinsă la nouă jocuri, unde au părăsit terenul de șapte ori ca învingător, așa cum a fost ultima dată în ligă când au învins Elche cu 2-1." ]
}