{
  "id" : "UCKemv9H",
  "url" : "https://www.derstandard.at/story/2000124797178/sars-cov-2-kann-die-bauchspeicheldruese-schaedigen?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T07:00:01Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sars-CoV-2 kann die Bauchspeicheldrüse schädigen",
  "articleTitleTranslated" : "Sars-CoV-2 poate deteriora pancreasul",
  "articleContent" : [ "Ulm – Seit etwas mehr als einem Jahr hält das Coronavirus Sars-CoV-2 die Welt gefangen. Zu Beginn der Pandemie dachten alle, Sars-CoV-2 würde sein Zerstörungswerk ausschließlich in den Atemwegen und der Lunge ausführen.", "Ein Irrtum. Mittlerweile haben klinische Erfahrung und Forschung unser Verständnis des Virus und seiner potenziellen Angriffsziele im menschlichen Körper deutlich verändert.", "\"Das Virus ähnelt einem Heuschreckenschwarm, der das Lungengewebe zerstört und zum nächsten Feld weiterzieht\", sagt Alexander Kleger, Heisenberg-Professor für Molekulare Onkologie und Oberarzt an der Klinik für Innere Medizin I am Universitätsklinikum Ulm.", "Dazu gehören das Herz-Kreislauf-System und das Nervensystem genauso wie der Verdauungstrakt und der Stoffwechsel. Heute weiß man, dass Zellen in einigen Organen den Coronavirus-Rezeptor ACE2 und das Enzym TMPRSS2 auf ihrer Oberfläche tragen.", "Sind beide vorhanden, kann das Virus die jeweilige Zelle infizieren, um sein genetisches Material einzuschleusen und die Produktionsmaschinerie der Zelle komplett für die eigene Vermehrung zu nutzen, bis die Zelle zugrunde geht.", "Früh fiel auf, dass bei schweren Covid-19-Verläufen häufiger Symptome auftreten, die auf einen Insulinmangel hindeuten – auch bei Nicht-Diabetikern. Bei Diabetikern kann sich in Folge einer Covid-19-Erkrankung der Zuckerstoffwechsel weiter verschlechtern.", "Das machte Kleger und seine Mitarbeiter hellhörig. Kann das Sars-CoV-2-Virus auch die Bauchspeicheldrüse infizieren, und falls ja, mit welchen Folgen? Gemeinsam mit dem Ulmer Virologen Jan Münch vom Institut für Molekulare Virologie und seinem Team suchten sie nach einer Antwort.", "Herausgekommen sind Studienergebnisse, die belegen, dass Sars-CoV-2 insbesondere bei schweren Krankheitsverläufen auch die Insulin-produzierenden Betazellen der Bauchspeicheldrüse infizieren kann. Die Ergebnisse wurden kürzlich im Fachmagazin \"Nature Metabolism\" veröffentlicht.", "Erste Untersuchungen der Forscher zeigten, dass auch die Betazellen in der Bauchspeicheldrüse tatsächlich die für die Virusinfektion notwendige Eintrittspforte auf ihrer Oberfläche tragen.", "An noch \"lebendem\" Bauchspeicheldrüsengewebe konnten sie zeigen, dass das Coronavirus das Türschloss der Betazellen knacken und sich dort vermehren kann. Dieser Nachweis ist wichtig. Er belegt eine aktive Infektion der Betazellen durch das Virus.", "Betazellen speichern normalerweise das Insulin in kleinen Granula und setzen es bei Bedarf frei. Elektronenmikroskopische Aufnahmen zeigten nun aber, was das Coronavirus auf Zellebene anrichtet: Die Anzahl der Insulin-Granula ist in infizierten Betazellen deutlich reduziert.", "Bei Versuchen, infizierte Betazellen mit Glukose zu stimulieren, setzen sie deutlich kleinere Insulinmengen frei als gesunde Betazellen. Das Fazit: Die Funktion der infizierten Betazelle ist stark gestört.", "Die Zellen gehen zwar nach ihrer Ausbeutung durch das Virus nicht zugrunde, aber sie scheinen in ein früheres, unreifes Entwicklungsstadium zurückzufallen. Auch eine Autopsie der Bauchspeicheldrüsen von vier an Covid-19 verstorbenen Menschen war für die Forscher aufschlussreich.", "\"Obwohl in den schwer angegriffenen Lungen kein Virus mehr nachweisbar war, erwies es sich in der Bauchspeicheldrüse noch als aktiv\", so Kleger. \"Eine Beobachtung, die auch bei anderen Organen gemacht wurde.\"", "Die Schlussfolgerung aus dieser Erkenntnis: Auch wenn die Lunge frei von Viren ist, kann es sein, dass andere Organe noch mit dem Erreger zu kämpfen haben. Angesichts dieser Ergebnisse überraschen die schon während der ersten Corona-Welle beobachteten Symptome nicht.", "Sie reichen von einer Übersäuerung des Blutes bis zur deutlichen Überzuckerung. Beide bedeuten eine gefährliche Stoffwechselentgleisung, die durch einen Mangel an Insulin ausgelöst wird.", "Da die Glukose im Blut wegen des fehlenden Insulins nicht in die Zellen aufgenommen wird, sind diese dazu gezwungen, Fett abzubauen. Dabei entstehen saure Stoffwechselprodukte, die sich im Blut anreichern, was zu einer Übersäuerung führt.", "Sie tritt vor allem bei Typ-1-Diabetes auf, mitunter aber auch bei Typ-2-Diabetes. Diese Stoffwechselentgleisungen deuten darauf hin, dass aufgrund der Virusinfektion die körpereigene Insulinproduktion zumindest gestört ist.", "Möglicherweise können die Folgen in manchen Fällen sogar noch gravierender sein. Gestützt wird dies auch durch Daten einer multizentrischen Studie aus Großbritannien.", "Darin wurde nachgewiesen, dass im Jahr 2020 die Zahl neu ausgebrochener Typ-1-Diabeteserkrankungen bei Kindern während der Pandemie um 80 Prozent anstieg. Aber nicht nur Kinder sind betroffen.", "Ein plötzlich auftretender und vermutlich Sars-CoV-2 bedingter Typ-1-Diabetes ist auch bei jungen Erwachsenen möglich. \"Eine Arbeitsgruppe in Kiel hat über den Fall eines jungen Mannes berichtet.", "Er ist direkt nach Covid-19 an Typ-1-Diabetes erkrankt, ohne irgendwelche Autoantikörper zu entwickeln\", so Kleger. Dies passe zu den Ulmer Ergebnissen. Dass Viren grundsätzlich einen Typ-1-Diabetes auslösen können, ist nicht neu.", "So kann das Coxsackie-B-Virus, das insbesondere in Regionen mit niedrigeren Hygienestandards auftritt, neben beispielsweise einer Sommergrippe oder Entzündungen von Herz und Gehirn auch Typ-1-Diabetes verursachen.", "Dieser kann über Wochen maskiert sein. Mögliche Anzeichen eines Diabetes sind häufige Toilettengänge, ständiger großer Durst, ein Schwächegefühl. \"Es ist ratsam, bei diesen Symptomen zügig zum Arzt zu gehen\", rät Kleger.", "\"Nach einer Covid-19-Erkrankung sollte man ein paar Monate etwas aufmerksamer sein und seine Blutwerte gegebenenfalls einmal mehr überprüfen lassen.\" Übrigens infiziert Sars-CoV-2 nicht nur die Betazellen in der Bauchspeicheldrüse.", "Es kann auch das Bauchspeicheldrüsengewebe infizieren, das Verdauungsenzyme produziert. Wie sich eine Entzündung dieses Gewebes auswirkt, ist derzeit noch unklar. \"Aber leider hat uns das Virus schon mehrfach unangenehm überrascht.\" (Gerlinde Felix, 13.3.2021)" ],
  "articleContentTranslated" : [ "Ulm - Coronavirusul Sars-CoV-2 ține prizonierul mondial de ceva mai mult de un an. La începutul pandemiei, toată lumea a crezut că Sars-CoV-2 își va face opera de distrugere doar pe căile respiratorii și plămâni.", "O greseala. Între timp, experiența clinică și cercetarea ne-au schimbat semnificativ înțelegerea asupra virusului și a potențialelor sale ținte în corpul uman.", "„Virusul seamănă cu un roi de lăcuste care distrug țesutul pulmonar și trece la câmpul următor”, spune Alexander Kleger, profesor Heisenberg pentru Oncologie Moleculară și medic superior la Clinica de Medicină Internă I de la Spitalul Universitar din Ulm.", "Acestea includ sistemul cardiovascular și nervos, precum și tractul digestiv și metabolismul. Astăzi știm că celulele din unele organe au la suprafață receptorul coronavirus ACE2 și enzima TMPRSS2.", "Dacă ambele sunt prezente, virusul poate infecta celula respectivă pentru a introduce în contrabandă materialul său genetic și pentru a utiliza complet mașinile de producție a celulei pentru propria reproducere până când celula pier.", "S-a observat devreme că simptomele care indică un deficit de insulină apar mai frecvent la cursurile severe de Covid-19 - chiar și la persoanele non-diabetice. La diabetici, metabolismul zahărului se poate deteriora și mai mult ca urmare a bolii Covid-19.", "Asta i-a făcut pe Kleger și personalul său să-și ridice urechile. Virusul Sars-CoV-2 poate infecta și pancreasul și, dacă da, care sunt consecințele? Împreună cu virusul Ulm Jan Münch de la Institutul de Virologie Moleculară și echipa sa, au căutat un răspuns.", "Rezultatele studiilor arată că Sars-CoV-2 poate infecta și celulele beta producătoare de insulină ale pancreasului, în special în cazul bolilor severe. Rezultatele au fost publicate recent în revista „Nature Metabolism”.", "Primele investigații ale cercetătorilor au arătat că celulele beta din pancreas poartă de fapt portalul de intrare necesar infecției cu virusul pe suprafața lor.", "Folosind țesut pancreatic care este încă „viu”, au reușit să demonstreze că coronavirusul poate sparge blocajul celulelor beta și se poate înmulți acolo. Această dovadă este importantă. Dovedește o infecție activă a celulelor beta de către virus.", "Celulele beta stochează de obicei insulina în granule mici și o eliberează atunci când este nevoie. Cu toate acestea, imaginile microscopului electronic arată acum ce face coronavirusul la nivel celular: numărul de granule de insulină este semnificativ redus în celulele beta infectate.", "Când se încearcă stimularea celulelor beta infectate cu glucoză, ele eliberează cantități semnificativ mai mici de insulină decât celulele beta sănătoase. Concluzia: Funcția celulei beta infectate este grav perturbată.", "Celulele nu pier după ce au fost exploatate de virus, dar par să revină la o etapă anterioară, imatură de dezvoltare. O autopsie a pancreasului a patru persoane care au murit de Covid-19 a fost, de asemenea, instructivă pentru cercetători.", "„Deși virusul nu mai era detectabil în plămânii grav atacați, s-a dovedit totuși activ în pancreas”, a spus Kleger. „O observație care a fost făcută și în alte organe”.", "Concluzia din această constatare: Chiar dacă plămânii nu conțin viruși, este posibil ca alte organe să se lupte încă cu agentul patogen. Având în vedere aceste rezultate, simptomele observate în timpul primului val coronal nu sunt surprinzătoare.", "Acestea variază de la supraacidificarea sângelui până la hiperglicemie marcată. Ambele înseamnă un dezechilibru metabolic periculos care este declanșat de lipsa de insulină.", "Deoarece glucoza din sânge nu este absorbită în celule din cauza lipsei de insulină, celulele sunt forțate să descompună grăsimile. Acest lucru creează produse metabolice acide care se acumulează în sânge, ceea ce duce la hiperaciditate.", "Apare în primul rând la diabetul de tip 1, dar uneori și la diabetul de tip 2. Aceste dezechilibre metabolice indică faptul că producția de insulină a organismului este cel puțin perturbată din cauza infecției virale.", "În unele cazuri, consecințele pot fi și mai grave. Acest lucru este susținut și de datele dintr-un studiu multicentric din Marea Britanie.", "Acesta a arătat că, în 2020, numărul de noi focare de diabet de tip 1 la copii a crescut cu 80% în timpul pandemiei. Dar nu numai copiii sunt afectați.", "Diabetul de tip 1 care apare brusc și este probabil cauzat de Sars-CoV-2 este posibil și la adulții tineri. „Un grup de lucru din Kiel a raportat cazul unui tânăr.", "S-a îmbolnăvit de diabet de tip 1 imediat după Covid-19 fără să dezvolte nici un autoanticorp \", a spus Kleger. Acest lucru se potrivește cu rezultatele Ulm. Faptul că virușii pot declanșa practic diabetul de tip 1 nu este nimic nou.", "De exemplu, virusul Coxsackie B, care apare în special în regiunile cu standarde de igienă mai scăzute, poate provoca diabet de tip 1 pe lângă, de exemplu, gripa de vară sau inflamația inimii și creierului.", "Acest lucru poate fi mascat săptămâni întregi. Semnele posibile ale diabetului sunt vizitele frecvente la toaletă, sete constantă și senzația de slăbiciune. „Este recomandabil să consultați un medic rapid dacă aveți aceste simptome”, recomandă Kleger.", "\"După o boală Covid 19, ar trebui să fiți puțin mai atent timp de câteva luni și să vă verificați din nou valorile sanguine, dacă este necesar.\" De altfel, Sars-CoV-2 nu numai că infectează celulele beta din pancreas.", "De asemenea, poate infecta țesutul pancreatic, care produce enzime digestive. Efectele inflamației în acest țesut sunt în prezent neclare. \"Dar, din păcate, virusul ne-a luat prin surprindere de mai multe ori\". (Gerlinde Felix, 13 martie 2021)" ]
}