{
  "id" : "UCRzPYoD",
  "url" : "https://www.diepresse.com/5924431/Maskengeschaeft_Rare-Ware-FFP2_Regierung-informierte?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-18T15:56:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/4/f/5924431/7FB1C6F6-E893-4427-9A2E-F2FFF977B194_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rare Ware FFP2: Regierung informierte österreichischen Hersteller nicht",
  "articleTitleTranslated" : "Mărfuri rare FFP2: Guvernul nu a informat producătorii austrieci",
  "articleContent" : [ "Die Schutzmasken für Menschen über 65-Jahren kommen Großteils aus China. Die Grazer Firma Aventrium könnte Österreich beliefern, wenn sie rechtzeitig Bescheid bekomme. Aber: \"Mit uns hat bisher niemand geredet“.", "Ob alle Über-65-Jährigen ihre bereits im Dezember versprochene FFP2-Maske nächsten Montag tragen werden, ist ungewiss:", "Noch 900.000 der 1,7 Millionen FFP2-Masken werden laut Gesundheitsminister Rudolf Anschober (Grüne) \"bis allerspätestens Ende des Monats\" geliefert, sagte der Gesundheitsminister in der ORF-Sendung \"Im Zentrum“.  :", "Allerdings stammen nur 200.000 stammen davon aus Österreich - der Rest kommt aus China.", "Auf die Frage, ob es angesichts der baldigen Pflicht zur FFP2-Maske nicht genug Masken gebe, oder ob dies eine Preisfrage sei, sagte Anschober: \"Selbstverständlich wäre das gut, wenn es heimische Betriebe schnell realisieren können\", beides sei aber nicht der Fall gewesen.", "„Niemand mit uns geredet\" Etwas anders schildert es die Grazer Firma Aventrium, eine von zwei großen FFP2-Maskenproduzenten in Österreich. Von der Ankündigung der FFP2-Maskenpflicht durch die Bundesregierung wurde die Medizinprodukte-Firma überrascht.", "\"Mit uns hat bisher niemand geredet\", wundert sich Geschäftsführer Dominik Holzner. Hätte jemand die Firma einbezogen, hätte sie sich auf die steigende Nachfrage besser einstellen können. \"Es wäre ratsam gewesen, das mit uns im Vorfeld abzuklären.\"", "Die Bestellungen seien \"explodiert\", schildert Holzner. Alleine am heutigen Tag habe man Bestellungen für 37 Millionen FFP2-Masken erhalten. Der österreichische Markt brauche circa 2,5 Millionen FFP2-Masken täglich.", "\"Das könnten wir alleine abdecken\", versichert er. Allerdings hätte man das vorher absprechen sollen. Derzeit seien viele Kapazitäten durch die Auftragslage gebunden.", "Die Firma liefere viel nach Deutschland, in die USA und in andere Länder, die an Atemschutzmasken österreichischer Qualität interessiert seien. Und alleine die Vorlaufzeit für die Kartons, in denen die Masken verpackt und versendet werden, betrage vier bis sechs Wochen.", "Der österreichische Markt unterliege starken Schwankungen, einhergehend mit den diversen Ankündigungen der Bundesregierung. So hätte die Ankündigung von Anfang Dezember, dass alle Senioren über 65 Jahren zehn FFP2-Masken gratis erhalten, zunächst zum Einbruch am Maskenmarkt geführt.", "Doch als die Menschen merkten, dass diese Versprechungen nicht so schnell erfüllt würden, sei die Nachfrage nach den Austro-Masken wieder stark angestiegen.", "\"Wenn man das in Zukunft alles besser koordinieren würde, hätten wir nicht so viel Stress und so hohe Schwankungen\", richtet der Firmenchef einen Appell an die Bundesregierung. Man sei \"leicht erreichbar\", ersucht er die Verantwortlichen um mehr Kommunikation.", "Empörung über Selbstkostenpreis Empörung herrscht beim Geschäftsführer über die Ankündigung, dass die Masken in den Supermärkten zum Selbstkostenpreis verkauft werden sollen. Von einer Preisspanne zwischen 50 Cent und einem Euro sei da gestern die Rede gewesen.", "Doch alleine die Kosten für die Mitarbeiter betrügen pro Maske 29 Cent, und da seien noch keine Materialkosten, keine Kosten für Vertrieb und Büro enthalten, erläutert Holzner.", "Bei der Qualität und bei den Mitarbeitern - rund 120 Personen arbeiten bei der steirischen Firma und produzieren in Graz Masken - wolle man aber nicht sparen. \"Auf Teufel komm raus\" werde er nicht mit dem Preis hinuntergehen, da beliefere er lieber andere Händler, Firmen und Apotheken.", "Es gibt aber auch noch andere Hersteller: Am Montag gab der österreichische Maskenhersteller Hygiene Austria LP, ein Joint Venture von Lenzing und Palmers, bekannt, derzeit die Ausweitung der Produktion von FFP2-Masken zu prüfen.", "Schon jetzt würden monatlich zehn Millionen FFP2-Masken produziert, die reißenden Absatz finden. Verkauf an Privatpersonen nicht möglich Privatpersonen, die sich selbst direkt bei Herstellern versorgen wollen, ist das offenbar untersagt.", "Das geht aus einem Fall eines Anwalts hervor, der bereits im April für seine Kanzlei derartige \"Corona SARS-CoV-2 Pandemie Atemschutzmaske (CPA)\" - ein der FFP2-Maske ähnliches Produkt aus Österreich - erwerben wollte.", "Er scheiterte Ende des Jahres erneut beim Kaufversuch. Er schrieb an das Gesundheitsministerium und wies darauf hin, dass seines Wissens nach ausreichende Produktions- und Lieferkapazitäten des Herstellers vorliegen würden, um \"ganz Österreich mit diesen Masken versorgen zu können.\"", "Es sei ihm unbegreiflich, warum dieses Unternehmen nicht in der Lage sein dürfe, „Schutzausrüstung für die gesamte Bevölkerung (nicht nur medizinisches Personal) herzustellen und zu verkaufen\".", "Rund ein Woche später bekam der Mann Mitte November vom Gesundheitsminister beschieden, dass in Österreich nach wie vor \"ein dramatisch erhöhter Bedarf nach persönlichen Schutzausrüstungen (PSA) v.a. im Gesundheits- und Pflegebereich\" bestehe und auf einen Erlass des Wirtschaftsministeriums vom April verwiesen.  ", "In diesem ist zu lesen, dass CPA-Masken \"somit ausschließlich der dringenden Versorgung von medizinischen Fachkräften für die Dauer der derzeitigen Gesundheitsbedrohung\" dienen.", "Sie \"dürfen nicht in normale Vertriebskanäle gelangen oder anderen Verwendern zugänglich gemacht werden\", heißt es in dem Erlass. Neos:", "„Leeres Versprechen\" Neos-Gesundheitssprecher Loacker, der sich in dem Fall in eienr Anfragebeantwortung beschäftigt,kritisierte in diesem Zusammenhang, dass die Ankündigung von Wirtschaftsministerin Margarete Schramböck (ÖVP) im April, dass die heimische Maskenproduktion angekurbelt werde, ein leeres Versprechen war, \"wenn man den produzierenden Unternehmen gleichzeitig untersagt, dass sie die Masken, die sie in großer Zahl produzieren, auch in großer Zahl unters Volk bringen\".  :", "Der Gesundheitsminister hätte \"bis heute nicht auf die Reihe gebracht, dafür zu sorgen, dass auch ausreichend hochwertige Schutzmasken für alle verfügbar sind\"." ],
  "articleContentTranslated" : [ "Majoritatea măștilor de protecție pentru persoanele cu vârsta peste 65 de ani provin din China. Compania Aventrium din Graz ar putea furniza Austria dacă ar fi informați în timp util. Dar: „Nimeni nu ne-a vorbit până acum”.", "Nu este sigur dacă toți cei peste 65 de ani vor purta masca FFP2 pe care au promis-o în decembrie luni viitoare:", "Potrivit ministrului sănătății, Rudolf Anschober (verzi), 900.000 dintre cele 1,7 milioane de măști FFP2 vor fi livrate „până cel târziu la sfârșitul lunii”, a declarat ministrul sănătății în cadrul programului ORF „În centru”.", "Cu toate acestea, doar 200.000 dintre aceștia provin din Austria - restul provin din China.", "Când a fost întrebat dacă nu există suficiente măști, având în vedere cerința iminentă pentru masca FFP2, sau dacă aceasta este o chestiune de preț, Anschober a spus: „Bineînțeles că ar fi bine dacă companiile locale o pot implementa rapid”, dar nici nu este cazul fost.", "„Nimeni nu a vorbit cu noi” Compania Aventrium din Graz, unul dintre cei doi mari producători de măști FFP2 din Austria, o descrie puțin diferit. Compania de dispozitive medicale a fost surprinsă de anunțul guvernului german cu privire la cerința de mască FFP2.", "„Nimeni nu a vorbit cu noi până acum”, spune uimit CEO-ul Dominik Holzner. Dacă cineva ar fi implicat compania, s-ar fi putut adapta mai bine la cererea tot mai mare. \"Ar fi fost indicat să clarificăm acest lucru cu noi în prealabil.\"", "Comenzile „au explodat”, spune Holzner. Numai astăzi s-au primit comenzi pentru 37 de milioane de măști FFP2. Piața austriacă are nevoie de aproximativ 2,5 milioane de măști FFP2 în fiecare zi.", "„Am putea acoperi asta singur”, spune el. Cu toate acestea, acest lucru ar fi trebuit discutat în prealabil. Multe capacități sunt în prezent legate de situația comenzii.", "Compania livrează multe în Germania, SUA și alte țări interesate de aparate respiratorii de calitate austriacă. Și timpul de livrare numai pentru cutiile în care măștile sunt ambalate și expediate este de patru până la șase săptămâni.", "Piața austriacă este supusă unor fluctuații puternice, alături de diferitele anunțuri făcute de guvernul federal. Anunțul de la începutul lunii decembrie că toți vârstnicii cu vârsta peste 65 de ani vor primi gratuit zece măști FFP2 au dus inițial la o prăbușire a pieței de mască.", "Dar când oamenii au observat că aceste promisiuni nu vor fi îndeplinite atât de repede, cererea de măști austro a crescut din nou brusc.", "„Dacă totul ar fi mai bine coordonat în viitor, nu am avea atât de mult stres și fluctuații atât de mari”, șeful companiei adresează un apel către guvernul federal. El le-a cerut celor care răspund de mai multe comunicări să fie „ușor accesibile”.", "Indignare față de prețul de cost Directorul general este revoltat de anunțul că măștile urmează să fie vândute în supermarketuri la preț de cost. S-a vorbit despre o gamă de prețuri între 50 de cenți și un euro ieri.", "Dar numai pentru angajați costurile sunt de 29 de cenți pe mască și asta nu include costurile materiale, vânzările și costurile biroului, explică Holzner.", "În ceea ce privește calitatea și angajații - aproximativ 120 de persoane lucrează pentru compania stiriană și produc măști în Graz - nu vor să economisească bani. „Iadul iese” nu va coborî cu prețul, pentru că preferă să furnizeze alți dealeri, companii și farmacii.", "Dar există și alți producători: luni, producătorul austriac de măști Hygiene Austria LP, o societate mixtă între Lenzing și Palmers, a anunțat că se uită în prezent la extinderea producției de măști FFP2.", "Zece milioane de măști FFP2 sunt deja produse în fiecare lună și se vând extrem de bine. Vânzarea către persoane fizice nu este posibilă Persoanelor private care doresc să se aprovizioneze direct de la producători nu le este permis să facă acest lucru.", "Acest lucru reiese dintr-un caz al unui avocat care dorea să achiziționeze un astfel de „Respirator Pandemic Corona SARS-CoV-2 (CPA)” - un produs din Austria similar cu masca FFP2 - pentru firma sa de avocatură în aprilie.", "La sfârșitul anului a eșuat din nou când a încercat să-l cumpere. El a scris Ministerului Sănătății și a subliniat că, din câte știe, producătorul avea suficiente capacități de producție și livrare pentru a „furniza toată Austria cu aceste măști”.", "Pentru el este de neînțeles de ce această companie nu ar trebui să poată „fabrica și vinde echipamente de protecție pentru întreaga populație (nu doar personalul medical)”.", "Aproximativ o săptămână mai târziu, ministrul sănătății l-a informat pe bărbat la mijlocul lunii noiembrie că există încă „o nevoie crescută dramatic de echipament de protecție individuală (EIP), în special în sectorul sănătății și îngrijirii” și a făcut referire la un decret emis de Ministerul Afacerilor Economice în aprilie.", "În aceasta se poate citi că măștile CPA „servesc, prin urmare, exclusiv îngrijirea urgentă a profesioniștilor din domeniul medical pe durata amenințării actuale pentru sănătate”.", "Acestea „nu trebuie să intre pe canalele normale de vânzare sau să fie puse la dispoziția altor utilizatori”, spune decretul. Neos:", "\"Promisiunea goală\", purtătorul de cuvânt al sănătății Neos, Loacker, care se ocupă de un răspuns la chestionar, a criticat în acest context că anunțul ministrului economiei Margarete Schramböck (ÖVP) în aprilie că producția de mască internă va fi stimulată a fost o promisiune goală \". dacă se interzice companiilor producătoare în același timp că aduc măștile pe care le produc în număr mare oamenilor în număr mare. \":", "Ministrul sănătății \"nu a reușit încă să se asigure că măștile de protecție de înaltă calitate sunt disponibile pentru toată lumea\"." ]
}