{
  "sourceCountry" : "austria",
  "articleTitle" : "Alaba und Thiem als Favoriten für \\\"Sportler des Jahres\\\"",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Bei den Damen und den Mannschaften dürfte es hingegen ein offenes Rennen geben.  David Alaba zum dritten Mal oder erstmals Dominic Thiem?  Diese zwei Stars sind die Favoriten der Wahl zu Österreichs \\\"Sportler des Jahres 2020\\\".", "Am Dienstag wurden zunächst die ersten fünf der Abstimmung unter den Mitgliedern der Sportjournalistenvereinigung Sports Media Austria veröffentlicht.  Nikola Bilyk, Stefan Kraft und Matthias Mayer vervollständigen das Herren-Quintett.", "Bei den Damen und den Mannschaften scheint das Rennen weit offen zu sein.  Alaba hat mit seinem Club FC Bayern München mit Siegen in der nationalen Meisterschaft, im Cup und in der Champions League das Triple geschafft.", "Dieses winkt dem 28-Jährigen nun auch bei der Sportlerwahl nach seinen Erfolgen von 2013 und 2014.  Thiem war seit 2015 dreimal Zweiter hinter Seriensieger Marcel Hirscher (sechs Mal Erster) und zudem zweimal Dritter.", "Mit der Titelpremiere in einem Grand-Slam-Turnier bei den US Open hat sich der 27-Jährige in eine aussichtsreiche Position für den Gewinn der \\\"Niki\\\"-Trophäe gebracht. © Bild: EPA / FRIEDEMANN VOGEL Salzburg mit Vorteilen Vorjahressiegerin Vanessa Herzog hat es erneut unter die fünf stimmenstärksten Damen geschafft.", "Die Eisschnellläuferin hat nach dem wegen der Pandemie reduzierten Sportjahr in Fußballerin Nicola Billa, Leichtathletik-Mehrkämpferin Ivona Dadic, Skeleton-Pilotin Janine Flock und Skispringerin Chiara Hölzl starke Konkurrenz.", "Bei den Mannschaften wäre der dritte Erfolg in Serie des Champions-League-Teilnehmers Red Bull Salzburg keine Überraschung.  Die in der Europa League stark aufspielenden Fußballer des LASK, das Männer-Handball-Nationalteam, das in der Motorrad-Königsklasse MotoGP erstmals siegende KTM-Team sowie die in der 49er-Segelklasse die Weltrangliste anführenden Benjamin Bildstein und David Hussl sind die schärfsten Rivalen.", "Gala ohne Publikum Die Bekanntgabe und Ehrung der Sportler des Jahres in den diversen Kategorien, zu denen auch Sportlerin und Sportler mit Behinderung sowie Special Olympics Sportler und Sportlerin gehören, erfolgt im Rahmen der Lotterien Sporthilfe-Gala am Abend des 10.", "November in Wien.  Aufgrund der Corona-Pandemie wird die Veranstaltung ohne Publikum abgewickelt.  Die Frage, ob ein Votum für die Sportler des Jahres unter den Corona-bedingten Umständen überhaupt Sinn macht, beantwortete Hans Peter Trost.", "\\\"Das hätte einen erstmaligen Ausfall der Wahl seit 1949 bedeutet\\\", sagte der Präsident der Sports Media Austria und ORF Sportchef.  \\\"Wir haben uns aber am Ende darüber verständigt, dass die österreichischen Sportlerinnen und Sportler seit der Vorjahreswahl herausragende Leistungen gezeigt und sich eine Wahl bzw. eine Auszeichnung, die selbstverständlich unter entsprechend strengen Corona-Präventionsmaßnahmen stattfinden muss, verdient haben.\\\" Sportlerin des Jahres (Siegerin 2019 Vanessa Herzog/Eisschnelllauf): Nicola Billa (Fußball), Ivona Dadic (Leichtathletik), Janine Flock (Skeleton), Vanessa Herzog (Eisschnelllauf), Chiara Hölzl (Skispringen) Sportler des Jahres (Sieger 2019: Marcel Hirscher/Ski alpin): David Alaba (Fußball), Nikola Bilyk (Handball), Stefan Kraft (Skispringen), Matthias Mayer (Ski alpin), Dominic Thiem (Tennis) Mannschaft des Jahres (Sieger 2019: Red Bull Salzburg/Fußball): Benjamin Bildstein/David Hussl (Segeln), Handball-Nationalteam Männer, KTM (Motorrad/MotoGP), LASK (Fußball), Red Bull Salzburg (Fußball) Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "uCu31Zzq",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/sportlerwahl-alaba-und-thiem-als-favoriten-fuer-sportler-des-jahres/401085744",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Alaba și Thiem ca favoriți pentru „Sportivul anului”",
  "articleContentTranslated" : [ "Cu toate acestea, pentru femei și echipe ar trebui să existe o cursă deschisă. David Alaba pentru a treia oară sau Dominic Thiem pentru prima dată? Aceste două vedete sunt favoritele pentru „Sportivul anului 2020” din Austria.", "Marți au fost publicate primele cinci voturi dintre membrii asociației de jurnaliști sportivi Sports Media Austria. Nikola Bilyk, Stefan Kraft și Matthias Mayer completează cvintetul masculin.", "Pentru femei și echipe, cursa pare să fie larg deschisă. Alaba a obținut tripla cu clubul său FC Bayern München cu victorii în campionatul național, în cupă și în Liga Campionilor.", "Acest lucru îi atrage atenția tânărului de 28 de ani aflat acum în selecția de sportivi după succesele sale din 2013 și 2014. Din 2015, Thiem a fost al doilea de trei ori în spatele câștigătorului de serie Marcel Hirscher (de șase ori primul) și, de asemenea, al treilea de două ori.", "Cu premiera la un turneu de Grand Slam la US Open, tânărul de 27 de ani s-a plasat într-o poziție promițătoare pentru câștigarea trofeului \\ \"Niki \\\". © Imagine: EPA / FRIEDEMANN VOGEL Salzburg cu beneficii Câștigătoarea de anul trecut Vanessa Herzog a ajuns din nou în primele cinci femei cu cele mai multe voturi.", "După anul sportiv redus din cauza pandemiei, patinatorul de viteză are o concurență puternică la fotbalistul Nicola Billa, la atletismul de atletism Ivona Dadic, la pilotul de schelet Janine Flock și la săritoarea de schi Chiara Hölzl.", "Pentru echipe, al treilea succes consecutiv al participantului la Liga Campionilor, Red Bull Salzburg, nu ar fi o surpriză. Fotbaliștii LASK care joacă puternic în Europa League, echipa națională de handbal masculin, echipa KTM, care a câștigat pentru prima dată clasa premieră a motocicletelor MotoGP, și Benjamin Bildstein și David Hussl, care conduc clasamentul mondial în clasa de navigație 49er, sunt cei mai clari rivali.", "Gala fără audiență Anunțul și onorarea sportivilor anului la diferitele categorii, care includ și sportivi cu dizabilități și sportivi ai olimpiadelor speciale, are loc în cadrul galei Loteriile Sporthilfe din seara zilei de 10", "Noiembrie la Viena. Datorită pandemiei de coroană, evenimentul va avea loc fără public. Hans Peter Trost a răspuns la întrebarea dacă un vot pentru sportivul anului are sens în condițiile coroanei.", "\"Asta ar fi însemnat că alegerile ar fi fost anulate pentru prima dată din 1949\", a declarat președintele Sports Media Austria și directorul sportiv al ORF. \\ \"În cele din urmă, însă, am fost de acord că sportivii austrieci au demonstrat performanțe remarcabile de la alegerile de anul trecut și au meritat o alegere sau un premiu, care, desigur, trebuie să aibă loc în conformitate cu măsurile stricte de prevenire a coroanei. \\\" An (câștigător 2019 Vanessa Herzog / patinaj de viteză): Nicola Billa (fotbal), Ivona Dadic (atletism), Janine Flock (schelet), Vanessa Herzog (patinaj de viteză), Chiara Hölzl (sărituri cu schiurile) Sportivul anului (câștigător 2019: Marcel Hirscher / schi alpin): David Alaba (fotbal), Nikola Bilyk (handbal), Stefan Kraft (sărituri cu schiurile), Matthias Mayer (schi alpin), Dominic Thiem (tenis) Echipa anului (câștigător 2019: Red Bull Salzburg / fotbal): Benjamin Bildstein / David Hussl (navigație), echipa națională de handbal masculin, KTM (motocicletă / MotoGP), LASK (fotbal), Red Bull Salzburg (fotbal) Am dori să vă arătăm un abonament la newsletter aici." ]
}