{
  "id" : "uD44GVQA",
  "url" : "https://kurier.at/wirtschaft/immobiz/philipp-maderthaner-so-extravagant-ist-sein-neues-buero/401200921",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4965922/46-175956047.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kampagnenstar Philipp Maderthaner: So extravagant ist sein neues Tower-Büro",
  "articleTitleTranslated" : "Steaua campaniei Philipp Maderthaner: Acesta este cât de extravagant este noul său birou turn",
  "articleContent" : [ "Er wollte nie in einen Tower. Doch Wachstum und Evolution seiner Unternehmen brachten ihn genau dorthin. Philipp Maderthaner, genialer Kampagnenstar und für erfolgreiche Kanzler-Wahlkämpfe zumindest mitverantwortlich, begann seine Karriere auf einem kleinen Tisch daheim.", "Es folgten Büros in Untermiete und schließlich etwas eigenes, zwischen Rudolfsplatz und Donaukanal. Die richtige Lage Es wurde schnell zu klein. „Den Ersten zu verlassen, ist nicht leicht. Aber der Altbau verliert mit zunehmender Firmengröße an Praktikabilität.", "Und Lage heißt nicht unbedingt erster Bezirk“, erklärt Maderthaner. Lage könne auch bedeuten: ein markanter Turm, angedockt an den Hauptbahnhof und damit maximal praktisch für Mitarbeiter und Kunden. Und die Möglichkeit, sich auf einem Stockwerk so auszubreiten, wie es dem Chef gefällt.", "Exklusives Design Das neue Büro hat Maderthaner in kurzer Zeit verwirklicht.", "Im 21.  Stock von The Icon Vienna am Wiener Hauptbahnhof erlaubte er für seine Firmen Campaigning Bureau und Business Gladiators drei Monate Planungszeit, sechs Monate Bauzeit und gab den Innendesignern ein Monat für die Einrichtung.", "Das Ergebnis ist ein Büro im New Yorker Agentur-Stil, wie es in Österreich und vielleicht in Europa nicht nochmals zu finden ist: „Ein Office-Home“, wie Philipp Maderthaner es nennt. Office-Home „Das Büro hat in der Corona-Zeit sogar an Existenzberechtigung gewonnen“, ist Maderthaner überzeugt.", "Das klingt im ersten Moment widersprüchlich, wo doch die Mehrheit der Büroarbeiter derzeit im Home-Office sitzt. „Aber das Büro bietet mehr als der Schreibtisch zu Hause. Hier findet Interaktion statt, soziale Bindung entsteht und wird gestärkt, es ist ein gemeinsamer Platz, wo das Team zusammen ist.", "Unser Büro soll einen Pull-Effekt haben, die Mitarbeiter sollen gerne kommen, einfach, weil es hier mehr gibt als daheim“, beschreibt Maderthaner sein Konzept. Unternehmen und Büros, die diesen Pull-Effekt nicht schaffen, würden künftig Mitarbeiter verlieren.", "Qualität  Auf 1718 Quadratmeter hat Maderthaner also ein Office-Home kreiert. Für aktuell 60 Mitarbeiter, später sollen es über hundert sein. Er wollte nicht ein Maximum an Arbeitsplätzen , sondern ein Maximum an Qualität.", "Das spürt man schon im Eingangsbereich: Er erinnert an eine Hotellobby, links die Rezeption, dunkles Holz und Messing, geradeaus ein Barbereich, in dem dunkelblauer Samt, Gold und wunderschöne Hängeleuchten dominieren, schwarz-weiße Dekoobjekte und schönster Blumenschmuck.", "Die großflächigen Fenster reichen vom Plafond bis zum Boden, dahinter erschließt sich ein Blick über ganz Wien, vom Zehnten über den Ersten bis hin zum Kahlenberg, rechts die Donaucity.", "Samt und starke Farben Der geradlinige, noble Eindruck des Eingangsbereichs wird in den anderen Bürobereichen gebrochen, „weil wir uns selbst nicht ganz so ernst nehmen“, sagt Maderthaner. Die Architekten St.", "Corona Interiors hatten den Auftrag, im Büro möglichst keine Ecken und Kanten zu schaffen (deshalb die vielen Rundungen).", "Die Interior Designer Michael Niederer und Birgit Korn sollten verschiedene Welten „und das geilste Büro überhaupt“ gestalten: Es gibt keine weißen Wände und keine weißen Möbel, man entschied sich immer für Schwarz, Gold und Samt in starken Farben und für auffällige Luster.", "Ein ausgeklügeltes Lichtsystem schafft zu jeder Zeit die richtige Stimmung.", "Außergewöhnliche Tapeten Außergewöhnlich sind die Tapeten, die in jedem Raum eine andere Welt zaubern und die handverlesenen Designobjekte, die im gesamten Büro platziert sind: Leoparden-Vasen, Affenlampen, Tiger-Wandhaken, Stehlampen aus Straußenfedern.", "Im Loungebereich „The Jungle“ fühlt man sich wie auf einer Luxus-Safari, Besprechungsräume zeigen sich als Gentleman’s Club oder Dining Room, die Toiletten sind wow, das Chefbüro wirkt wie holzgetäfelt (es ist eine Tapete), das private Podcast-Studio bietet perfekte Atmosphäre.", "Vision Im neuen Firmensitz von Unternehmer Philipp Maderthaner spiegelt sich seine Vision: „Wir wollen zu den größten und besten Agenturen im deutschsprachigen Raum gehören – da braucht man auch den Platz dazu“", "The Jungle –  so nennt Maderthaner den offenen Aufenthaltsraum für Kaffee, Plausch und informelle Treffen.  “ Eyecatcher ist der Leopardenteppich, dazu Samt und Gold – im Luxus-Safari-Stil  " ],
  "articleContentTranslated" : [ "Nu a vrut niciodată să meargă la un turn. Dar creșterea și evoluția companiilor sale l-au adus exact acolo. Philipp Maderthaner, un strălucit star de campanie și cel puțin parțial responsabil pentru campaniile electorale de succes ale cancelarului, și-a început cariera pe o masă mică acasă.", "Au urmat birouri de subînchiriere și, în cele din urmă, ceva propriu între Rudolfsplatz și Canalul Dunării. Locația corectă A devenit rapid prea mică. „A părăsi primul nu este ușor. Dar vechea clădire devine mai puțin practică pe măsură ce compania crește.", "Și locația nu înseamnă neapărat primul district ”, explică Maderthaner. Locația ar putea însemna, de asemenea: un turn proeminent, ancorat la gara principală și, prin urmare, cât mai practic posibil pentru angajați și clienți. Și posibilitatea de a se întinde pe un etaj, așa cum îi place șefului.", "Design exclusivist Maderthaner a realizat noul birou în scurt timp.", "La etajul 21 al The Icon Vienna de la Gara Centrală din Viena, el a permis trei luni de planificare și șase luni de construcție pentru companiile sale, Campaigning Bureau și Business Gladiators, și a acordat designerilor de interior o lună pentru mobilier.", "Rezultatul este un birou în stilul agenției din New York, care nu poate fi găsit din nou în Austria și poate în Europa: „O casă de birou”, așa cum o numește Philipp Maderthaner. Office-Home „Biroul a câștigat chiar dreptul de a exista în perioada Corona”, este convinsă Maderthaner.", "Acest lucru pare contradictoriu la început, având în vedere că majoritatea lucrătorilor din birouri lucrează în prezent de acasă. „Dar biroul oferă mai mult decât biroul de acasă. Aici are loc interacțiunea, legăturile sociale sunt create și întărite, este un loc comun în care echipa este împreună.", "Biroul nostru ar trebui să aibă un efect de atragere, angajații ar trebui să fie fericiți să vină, pur și simplu pentru că sunt mai multe aici decât acasă ”, își descrie Maderthaner conceptul. Companiile și birourile care nu reușesc să creeze acest efect de atracție ar pierde angajați în viitor.", "Quality Maderthaner a creat o casă de birouri pe 1718 mp. În prezent, pentru 60 de angajați, ulterior ar trebui să fie peste o sută. Nu și-a dorit un număr maxim de locuri de muncă, ci un maxim de calitate.", "O puteți simți deja în zona de intrare: amintește de un hol al hotelului, în partea stângă a recepției, lemn închis și alamă, drept în față o zonă de bar dominată de catifea albastră închisă, auriu și frumoase lumini pandantive, decorativ alb și negru obiecte și cele mai frumoase aranjamente florale.", "Ferestrele mari se extind de la tavan la podea, în spatele lor se deschide o vedere asupra întregii Viene, de la Zecea până la Prima până la Kahlenberg, în dreapta Donaucitatea.", "Catifea și culori puternice Impresia dreaptă și nobilă a zonei de intrare este ruptă în celelalte zone de birouri, „pentru că nu ne luăm atât de în serios”, spune Maderthaner. Arhitecții St.", "Corona Interiors avea sarcina de a crea cât mai puține colțuri și margini în birou (de unde și numeroasele curbe).", "Designerii de interior Michael Niederer și Birgit Korn ar fi trebuit să creeze lumi diferite „și cel mai tare birou vreodată”: nu există pereți albi și nici mobilier alb, au optat întotdeauna pentru negru, auriu și catifea în culori puternice și pentru candelabre atrăgătoare. .", "Un sistem de iluminat sofisticat creează starea de spirit potrivită în orice moment.", "Imagini de fundal extraordinare Extraordinare sunt imaginile de fundal care evocă o lume diferită în fiecare cameră și obiectele de design alese manual care sunt plasate în tot biroul: vaze leopard, lămpi de maimuță, cârlige de perete tigru, lămpi de podea din pene de struț.", "În zona de lounge „Jungla” simți că te afli într-un safari de lux, sălile de ședințe sunt un club pentru bărbați sau o sală de mese, toaletele sunt uimitoare, biroul executiv arată ca un panou de lemn (este tapet), podcastul privat Studio este perfect atmosfera.", "Viziune Viziunea sa se reflectă în noul sediu al companiei antreprenorului Philipp Maderthaner: „Vrem să fim una dintre cele mai mari și mai bune agenții din regiunea de limbă germană - aveți nevoie și de spațiu”", "Jungla - așa numește Maderthaner salonul deschis pentru cafea, chat și întâlniri informale. „Ochelarul este covorul leopard, plus catifea și aur - în stil safari de lux" ]
}