{
  "id" : "UDwbcEpM",
  "url" : "https://kurier.at/kultur/medien/die-besten-filme-und-serien-fuer-weihnachten/401139045",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839993/46-173739480.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die besten Filme und Serien für Weihnachten",
  "articleTitleTranslated" : "Cele mai bune filme și seriale de Crăciun",
  "articleContent" : [ "\"Die gute Fee\" sorgt bei Disney+ für Weihnachtsstimmung – und Chaos. Einer jener Filme, die der KURIER für die Feiertage empfiehlt. Elfen, Feen und große Träumer unterhalten uns bei Netflix, Amazon & Co zu den Feiertagen.", "Die Feiertage sind nicht nur der ideale Zeitpunkt für ausgedehntes Essen und wohlverdientes Ausschlafen, sondern auch für Film- und Serienklassiker. Der KURIER empfiehlt eine ausgewogene Mischung aus alten Bekannten und Neuerscheinungen bei Netflix, Amazon, Disney+ und Sky. ", "Buddy – Der Weihnachtself Jede Menge Weihnachtliches bietet etwa der Pop-up-Channel Sky Christmas Cinema bei Sky (bis 26.  Dezember). Zu finden ist dort u. a. „Buddy – Der Weihnachtself“ mit Will Ferrell als übereifriges, aber liebenswertes Weihnachtshelferlein.", "Die gute Fee Passendes zum Fest bietet auch Disney+. In der neuen Komödie „Die gute Fee“ versucht eine unerfahrene Fee der unglücklichen Mackenzie (Isla Fisher) eine Freude zu bereiten – was nicht auf Anhieb klappt.", "The Prom Auch wer nicht auf der Suche nach Weihnachtsfilmen ist, wird über die Feiertage bei den Streaminganbietern bestens unterhalten.", "Für gute Laune sorgt das fröhlich-bunte Musical „The Prom“ (Netflix): Darin versucht eine Gruppe abgehalfterter Broadway-Stars wieder zu Ruhm zu kommen, indem sie einen fulminanten Ball auf die Beine stellt.", "Die unglaubliche Geschichte der Roseninsel Urlaubsfeeling versprüht die Komödie „Die unglaubliche Geschichte der Roseninsel“ (Netflix). Erzählt wird die wahre Geschichte eines Ingenieurs, der von einem eigenen Staat träumte – und in den 60ern vor der Küste Italiens tatsächlich eine Insel erbaute.", "Tom Wlaschiha schlüpft in die Rolle eines findigen Geschäftsmannes. Soul Ein berührender Animationsfilm für die ganze Familie ist „Soul“ (Disney+). Darin macht sich ein Jazz-Musiker nach einem Unfall auf die Suche nach seiner Seele.", "Enola Holmes Dass nicht nur Sherlock Holmes knifflige Rätsel lösen kann, beweist seine jüngere Schwester in der temporeichen Teenie-Komödie „Enola Holmes“ (Netflix), gespielt von „Stranger Things“-Star Millie Bobby Brown.", "Sylvie's Love Was fürs Herz gibt’s bei „Sylvie’s Love“ (Amazon Prime Video): Das Drama handelt von Sylvie und Robert, die sich in den 50ern in einem Plattengeschäft kennenlernen und verlieben. Ihre Leben verlaufen jedoch in unterschiedliche Richtungen – bis sie sich eines Tages wiedertreffen.", "Grand Budapest Hotel Zu Weihnachten passen natürlich auch die wunderschön-schrägen Filme von Regisseur Wes Anderson. Einen stilvollen Aufenthalt verspricht etwa das „Grand Budapest Hotel“ (bei Netflix, Amazon Prime Video und Sky).", "„Die Tiefseetaucher“ (Amazon Prime Video) laden auf eine Ozeanerkundung ein, empfehlenswert ist auch ein Ausflug ins „Moonrise Kingdom“ (Netflix).", "Knives Out Wer Krimi-Spannung sucht, wird mit „Knives Out“ (Amazon Prime Video) seine Freude haben: In dem von Agatha Christie inspirierten Film versucht Daniel Craig als Privatdetektiv den Tod eines wohlhabenden Patriarchen aufzuklären, der in seiner Familie scheinbar einige Feinde hatte.", "His Dark Materials Auch Serienliebhabern wird während der Feiertage garantiert nicht langweilig werden: In der neuen zweiten Staffel der Fantasy-Serie „His Dark Materials“ (Sky) geht Protagonistin Lyra (Dafne Keen) auf eine abenteuerliche Reise in eine fremde Welt.", "Mr. Bean Luftiges für zwischendurch gefällig? Da schafft „Mr. Bean“ (Amazon Prime Video) verlässlich Abhilfe. Bridgerton In andere Epochen kann man hingegen mit der pompösen neuen Serie „Bridgerton“ (Netflix) eintauchen – die hat jede Menge Drama, Romantik und nackte Haut zu bieten. ", "Noch mehr Tipps und aktuelle Reviews finden Sie unter KURIER.at/streaming." ],
  "articleContentTranslated" : [ "„Zâna cea bună” creează un spirit de Crăciun la Disney + - și haos. Unul dintre filmele pe care KURIER le recomandă pentru sărbători. Elfi, zâne și mari visători ne distrează pe Netflix, Amazon și Co pentru sărbători.", "Sărbătorile nu sunt doar momentul ideal pentru o masă lungă și un somn binemeritat, ci și pentru filme și seriale clasice. KURIER recomandă un amestec echilibrat de prieteni vechi și lansări noi pe Netflix, Amazon, Disney + și Sky.", "Buddy - The Christmas Elf Canalul pop-up Sky Christmas Cinema on Sky (până pe 26 decembrie) oferă o mulțime de lucruri de Crăciun. Îl puteți găsi acolo u. A. „Buddy - Elful de Crăciun”, cu Will Ferrell ca un ajutător de Crăciun exagerat, dar adorabil.", "Zâna zână oferă și Disney + ceva potrivit pentru festival. În noua comedie „Zâna cea bună”, o zână neexperimentată încearcă să-i facă pe plac nefericitului Mackenzie (Isla Fisher) - care nu funcționează imediat.", "Prom Chiar dacă nu căutați filme de Crăciun, veți fi bine distrați de furnizorii de streaming în timpul sărbătorilor.", "Muzicalul vesel și plin de culoare „The Prom” (Netflix) asigură o bună dispoziție: în ea, un grup de stele de pe Broadway uzate încearcă să recâștige faima înființând o minge genială.", "Povestea incredibilă a insulei trandafirilor Comedia „Povestea incredibilă a insulei trandafirilor” (Netflix) emană acel sentiment de vacanță. Povestește adevărata poveste a unui inginer care a visat la un stat al său - și care a construit de fapt o insulă în largul coastei Italiei în anii 1960.", "Tom Wlaschiha se strecoară în rolul unui om de afaceri ingenios. Soul Un film animat emoționant pentru întreaga familie este „Soul” (Disney +). În ea, un muzician de jazz își propune să-și caute sufletul după un accident.", "Enola Holmes Că nu numai Sherlock Holmes poate rezolva puzzle-uri complicate este dovedit de sora lui mai mică în comedia rapidă pentru adolescenți „Enola Holmes” (Netflix), interpretată de starul „Stranger Things” Millie Bobby Brown.", "Sylvie's Love Există ceva pentru inimă cu „Sylvie's Love” (Amazon Prime Video): drama este despre Sylvie și Robert, care s-au întâlnit și s-au îndrăgostit într-un magazin de discuri din anii '50. Cu toate acestea, viața lor aleargă în direcții diferite - până când într-o zi se vor întâlni din nou.", "Grand Budapest Hotel Filmele extraordinar de ciudate ale regizorului Wes Anderson sunt potrivite și pentru Crăciun. „Grand Budapest Hotel” (pe Netflix, Amazon Prime Video și Sky) promite un sejur elegant.", "„The Deep Sea Divers” (Amazon Prime Video) vă invită să explorați oceanul și este recomandată și o excursie la „Moonrise Kingdom” (Netflix).", "Knives Out Oricine caută suspans de thriller va fi încântat de „Knives Out” (Amazon Prime Video): În filmul inspirat de Agatha Christie, Daniel Craig încearcă, în calitate de detectiv privat, să rezolve moartea unui bogat patriarh care se pare că avea câțiva dușmani în familia sa .", "Fanii săi ai Dark Materials Even au garantat că nu se plictisesc în timpul sărbătorilor: în noul al doilea sezon al serialului fantasy „His Dark Materials” (Sky), protagonistul Lyra (Dafne Keen) face o călătorie aventuroasă într-o lume ciudată.", "Domnului Bean îi place ceva ușor între ele? \"Domnul. Bean ”(Amazon Prime Video) este un remediu de încredere. Bridgerton Pe de altă parte, vă puteți scufunda în alte epoci cu noua serie pompoasă „Bridgerton” (Netflix) - are o mulțime de dramă, romantism și pielea goală de oferit.", "Puteți găsi și mai multe sfaturi și cele mai recente recenzii la KURIER.at/streaming." ]
}