{
  "id" : "UDy3f9tY",
  "url" : "https://www.diepresse.com/5956171/USSchauspieler-George-Segal-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T08:59:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/4/b/5956171/THE-OWL-AND-THE-PUSSYCAT-George-Segal-and-Barbra-Streisand-1970-Courtesy-Everett-Collection-PUBLICATIONxINxGERxSUIxAUT_1616576159612364_v0_h.jpg",
  "imageCopyright" : "imago images/Everett Collection (Courtesy Everett Collection via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "US-Schauspieler George Segal gestorben",
  "articleTitleTranslated" : "Actorul american George Segal a murit",
  "articleContent" : [ "Die Nebenrolle in \"Wer hat Angst vor Virginia Woolf? “ war sein Durchbruch. George Segal spielte auch in zahlreichen Fernsehproduktionen. US-Schauspieler George Segal, der für seine Rolle im Filmklassiker \"Wer hat Angst vor Virginia Woolf?\"", "an der Seite von Filmgrößen wie Elizabeth Taylor und Richard Burton für einen Nebenrollen-Oscar nominiert war, ist laut seiner Frau Sonia am Dienstag im Alter von 87 Jahren in Kalifornien an den Komplikationen einer Bypass-Operation gestorben.", "Der in einer Kleinstadt im Bundesstaat New York geborene Segal gab sein Filmdebüt in den frühen 1960er-Jahren. Nach Rollen u.a. im Filmdrama \"Ship of Fools\" und in \"King Rat\" gelang ihm mit \"Wer hat Angst vor Virginia Woolf?\"", "der Durchbruch. Für seine Nebenrolle in dem Streifen wurde er 1967 für einen Oscar nominiert. Bis 2010 spielte er in mehr als fünfzig Filmen mit und erhielt 1974 den Golden Globe als Bester Schauspieler in der Komödie \"All That Love Went To Waste\".", "George Segal war auch durch seine zahlreichen Fernsehrollen bekannt. Seit 2013 mimte er den Großvater in der Comedyserie \"Die Goldbergs\". Seiner Passion für das Banjo ging er u.a. in der Beverly Hills Unlisted Jazz Band nach, die 1981 auch zu einem Auftritt in der Carnegie Hall kam." ],
  "articleContentTranslated" : [ "Rolul secundar din „Cine se teme de Virginia Woolf?\" A fost un progres important. George Segal a jucat și în numeroase producții de televiziune. Actorul american George Segal, care a fost ales pentru rolul său în filmul clasic „Cine se teme de Virginia Woolf?\"", "a fost nominalizat la rolul secundar Oscar alături de marii cinematografici precum Elizabeth Taylor și Richard Burton, potrivit soției sale, Sonia a murit marți, la vârsta de 87 de ani, în California, din cauza complicațiilor unei operațiuni de bypass.", "Născut într-un orășel din statul New York, Segal a debutat în film la începutul anilor 1960. După roluri în drama cinematografică \"Ship of Fools\" și în \"King Rat\", a reușit cu \"Cine se teme de Virginia Woolf?\"", "descoperirea. Pentru rolul său secundar în bandă, a fost nominalizat la Oscar în 1967. Până în 2010 a jucat în mai mult de cincizeci de filme și a primit Globul de Aur din 1974 pentru cel mai bun actor în comedia „All That Love Went To Waste”.", "George Segal era cunoscut și pentru numeroasele sale roluri de televiziune. Din 2013 a jucat rolul bunicului în serialul de comedie „Die Goldbergs”. El și-a urmărit pasiunea pentru banjo în trupa de jazz neînscrisă din Beverly Hills, care a concertat și la Carnegie Hall în 1981." ]
}