{
  "id" : "UdYRJ5fB",
  "url" : "https://kurier.at/chronik/oesterreich/neue-lust-am-radeln-der-drahtesel-dreht-auf/401195162",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T05:00:00Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "imageUrl" : "https://image.kurier.at/images/original/4953710/46-175873194.jpg",
  "imageCopyright" : "Foschum Markus",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Lust am Radeln: Der Drahtesel dreht auf",
  "articleTitleTranslated" : "Nouă plăcere în ciclism: bicicleta se întoarce",
  "articleContent" : [ "Radfahren ist en vogue. Nicht nur im Sport- und Freizeitbereich. Händler berichten von einem Boom, viele stehen vor leeren Lagern. Mit dem Anstieg der Temperaturen steigt auch die Zahl der Radler wieder.", "Nach den Daten des Verkehrsclub Österreich (VCÖ) gibt es im Land deutlich mehr Fahrräder als Autos. Und das wird sich auch nicht so schnell verändern – das Fahrradfahren boomt.", "Dem Burgenland wurde im Corona-Jahr sogar nachgesagt, das neue Mallorca zu sein (denn die Insel ist nicht nur für den Ballermann bekannt). Neue Rekordwerte In rund 77 Prozent der österreichischen Haushalte gibt es ein funktionstüchtiges Fahrrad.", "In Wien verfügen im Ländervergleich die wenigsten über eines (61 Prozent, bei den Autos sind es 55 Prozent). Dennoch erreichte der Radverkehr in der Bundeshauptstadt 2020 einen neuen Rekordwert: Neun Prozent der Alltagswege legten die Wiener mit dem Fahrrad zurück.", "Der Anteil ist damit dreimal so hoch wie noch im Jahr 2005.  Außerdem haben mehr Haushalte ein Rad als ein Auto. So ist es auch in Salzburg, wo es die meisten Räder in Relation zu den Haushalten (86 Prozent) gibt.", "Der durch Corona noch angeheizte Boom werde sich fortsetzen, meint VCÖ-Sprecher Christian Gratzer. „Immer mehr entdecken das Fahrrad als ideales Verkehrsmittel“.", "Bei einer vom VCÖ beauftragten repräsentativen Umfrage gab im vergangenen November etwa jeder vierte Niederösterreicher an, infolge der Corona-Krise das Fahrrad häufiger als Verkehrsmittel zu nutzen als vorher.", "Und dabei handelt es sich nicht um „Drahtesel“. Die Bezeichnung ist so verstaubt, wie das Gefährt, das man sich dahinter vorstellt. Heute sind es Fahrräder oder „Bikes“ – mit oder ohne Elektromotor, mit denen Jung und Alt unterwegs sind.", "Es wird mehr gefahren, und da ist es wichtig, dass das Zweirad auch etwas taugt. Einer, der das bestätigen kann und wissen muss, ist Christian Pfannberger. Der frühere Profi-Radrennfahrer und Staatsmeister betreibt in Baden (NÖ) ein Rad-Fachgeschäft.", "„Das Geschäft läuft sehr gut“, berichtet er, „das Problem ist derzeit eher, dass ich genug Ware bekomme. Wenn man nicht rechtzeitig genug vorbestellt hat, wird es recht schwierig.", "Die Teile kommen fast alle aus China, und obwohl um die Hälfte mehr geliefert wird, ist die enorm starke Nachfrage kaum zu bedienen“", "© Bild: Grafik: KURIER Dass die Corona-Krise den Fahrrad-Boom noch zusätzlich beschleunigt hat, ist für Pfannberger klar erkennbar: „Ich glaube, dass viele Leute im Lockdown zum Sport und zum Radfahren gekommen sind.  “", "Denn Radfahren durfte man schließlich immer. Dass sich viele in der Natur bewegen wollen, ist ein positiver Aspekt der Krise.“ Neu-Einsteiger Und so finden sich nicht wenige Neu-Einsteiger im etwas „gehobeneren Alter“ unter seinen Kunden.", "„Viele sind darunter, die mit 40, 50 jetzt aufs Radfahren gekommen sind. Und die wollen gute Beratung und gute Qualität haben“, sagt er. Qualität, die ihren Preis hat – und bezahlt wird. „In dem Bereich oberhalb von 10.000 Euro haben wir noch nie so viel verkauft wie jetzt.“ Und wie sind die Trends?", "Am E-Bike führt weiterhin kein (Rad-)Weg vorbei. Im Alltag sind Transportfahrräder immer beliebter, im sportlichen Bereich Gravel-Bikes (Rennräder mit breiteren Reifen). Generell gilt: Radfahren liegt im Trend.", "Sechs von zehn Österreichern im Alter von 16 bis 69 Jahren treten im Alltag in die Pedale. Erfolg mit Kinderfahrrädern  „Kinder brauchen Kinderräder. Und keine kleingeschrumpften Erwachsenenräder“ – aus dieser Überzeugung heraus gründeten  Christian Bezdeka und Marcus Ihlenfeld  „woom“.", "Das war 2013 in einer Garage. Heute stehen sie vor leeren Lagern – nicht weil es schief ging, sondern erfolgsbedingt. 2020 hat das nö. Unternehmen  aus Klosterneuburg über 200.000 Fahrräder für  Eineinhalb- bis Vierzehnjährige  in über 30 Ländern verkauft.", "Seit der Gründung verdoppeln sich die Verkaufszahlen jedes Jahr. „Wahrscheinlich werden wir erst zu Ostern wieder liefern können“, erzählt Bezdeka. © Bild: Woom/Andreas Rhomberg „woom“-Bikes wurden speziell für Kinder entwickelt.", "Sie sind bis zu 40 Prozent leichter als andere Kinderfahrräder, „jedes Teil wurde so entwickelt – vom Rahmen bis zur Bremse – dass es für Kinder optimal ist“, so Bezdeka. Denn Kinder sollen es möglichst einfach haben.", "Bei den gängigen anderen Fahrrädern für Kinder ist der Rahmen so schwer, dass  er bis zu 70 Prozent ihres Körpergewichts ausmacht. „Rechnet man das auf einen 80 Kilo schweren Erwachsenen um, würde das Rad 50 Kilo haben“, rechnet Ihlenfeld vor.", "Auf so einem Fahrrad das Fahren zu lernen, wäre so, als würden „wir es auf einem Mofa lernen“. Bisher hat das Unternehmen in Asien  produziert, nun will man das ändern und die Produktion für Europa zur Gänze nach Europa verlagern.", "Im Jänner wurde das erste Werk in Polen eröffnet.     " ],
  "articleContentTranslated" : [ "Ciclismul este la modă. Nu numai în sport și timp liber. Dealerii raportează un boom, mulți se confruntă cu depozite goale. Pe măsură ce temperatura crește, crește și numărul bicicliștilor.", "Conform datelor de la Verkehrsclub Österreich (VCÖ), în țară există semnificativ mai multe biciclete decât mașini. Și asta nu se va schimba în curând - ciclismul este în plină expansiune.", "S-a spus chiar că Burgenland este noul Mallorca în anul Corona (deoarece insula nu este cunoscută doar pentru Ballermann). Noi valori record Aproximativ 77% din gospodăriile austriece au o bicicletă funcțională.", "În comparație cu țările, foarte puțini din Viena au unul (61%, 55% pentru mașini). Cu toate acestea, ciclismul în capitala federală a atins un nou record în 2020: vienezii au acoperit nouă procente din călătoriile zilnice cu bicicleta.", "Proporția este de trei ori mai mare decât în 2005. În plus, mai multe gospodării au o bicicletă decât o mașină. Este la fel și în Salzburg, unde există cele mai multe biciclete în raport cu gospodăriile (86 la sută).", "Boom-ul, alimentat de Corona, va continua, spune purtătorul de cuvânt al VCÖ, Christian Gratzer. „Din ce în ce mai mulți oameni descoperă bicicleta ca mijloc de transport ideal”.", "Într-un sondaj reprezentativ comandat de VCÖ în noiembrie anul trecut, în jur de unul din patru austrieci inferiori au afirmat că au folosit bicicleta ca mijloc de transport mai des decât înainte ca urmare a crizei Corona.", "Și aceasta nu este o chestiune de „biciclete”. Numele este la fel de prăfuit ca vehiculul pe care ți-l imaginezi în spatele acestuia. Astăzi, tinerii și bătrânii folosesc bicicletele sau „bicicletele” - cu sau fără motor electric.", "Conduceți mai mult și este important ca și două roți să fie bune. Christian Pfannberger este cineva care poate confirma acest lucru și trebuie să știe. Fostul ciclist profesionist și campion național conduce un magazin specializat de biciclete în Baden (Austria Inferioară).", "„Afacerile merg foarte bine”, relatează el, „problema în acest moment este mai mult că primesc suficiente bunuri. Dacă nu ați precomandat la timp, va fi destul de dificil.", "Aproape toate piesele provin din China și, deși încă jumătate sunt livrate, cererea enormă cu greu poate fi satisfăcută \"", "© Imagine: Grafică: KURIER Pfannberger poate vedea clar că criza Corona a accelerat și mai mult boom-ul bicicletelor: „Cred că mulți oameni au venit la sport și la ciclism în blocaj. \"", "La urma urmei, ciclismul era întotdeauna permis. Faptul că mulți doresc să facă exerciții în natură este un aspect pozitiv al crizei. ”Noii veniți Și astfel există destul de mulți nou-veniți de o„ vârstă ușoară ”printre clienții săi.", "„Sunt mulți dintre ei care s-au apucat acum de ciclism când aveau 40 sau 50 de ani. Și vor sfaturi bune și calitate bună ”, spune el. Calitate care are prețul său - și pentru care se plătește. „Nu am vândut niciodată la fel de mult în zona de peste 10.000 de euro ca acum.” Și care sunt tendințele?", "Încă nu există o cale (de bicicletă) pe lângă bicicleta electrică. Bicicletele de transport devin din ce în ce mai populare în viața de zi cu zi, iar bicicletele cu pietriș (biciclete de curse cu anvelope mai late) în sectorul sportiv. Regula generală este: ciclismul este la modă.", "Șase din zece austrieci cu vârste cuprinse între 16 și 69 de ani pedalează în fiecare zi. Succesul cu bicicletele pentru copii „Copiii au nevoie de biciclete pentru copii. Și fără biciclete adulte micsorate ”- Christian Bezdeka și Marcus Ihlenfeld au fondat„ woom ”din această convingere.", "Asta a fost într-un garaj în 2013. Astăzi se confruntă cu depozite goale - nu pentru că a mers prost, ci din cauza succesului. În 2020, compania austriacă de jos din Klosterneuburg a vândut peste 200.000 de biciclete pentru copiii de un an și jumătate până la paisprezece ani în peste 30 de țări.", "De când a fost fondată, vânzările s-au dublat în fiecare an. „Probabil că nu vom putea livra din nou până la Paște”, spune Bezdeka. © Imagine: Bicicletele „woom” Woom / Andreas Rhomberg au fost special dezvoltate pentru copii.", "Sunt cu până la 40 la sută mai ușoare decât alte biciclete pentru copii, „fiecare piesă a fost dezvoltată în așa fel - de la cadru la frână - încât este ideală pentru copii”, spune Bezdeka. Pentru că copiii ar trebui să o aibă cât mai ușor posibil.", "În cazul altor biciclete populare pentru copii, rama este atât de grea încât reprezintă până la 70% din greutatea lor corporală. „Dacă îl transformați într-un adult care cântărește 80 de kilograme, bicicleta ar fi de 50 de kilograme”, calculează Ihlenfeld.", "A învăța să călătorești pe o astfel de bicicletă ar fi ca „a învăța să mergi cu un moped”. Până în prezent, compania a produs în Asia, acum vor să schimbe acest lucru și să mute în întregime producția pentru Europa în Europa.", "Prima fabrică din Polonia a fost deschisă în ianuarie." ]
}