{
  "id" : "udyxjlcx",
  "url" : "https://kurier.at/chronik/oesterreich/weiter-nachrichtensperre-zu-haimbuchners-gesundheitszustand/401275362",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T14:47:40Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/5012367/46-167885518.jpg",
  "imageCopyright" : "FOTOKERSCHI.AT/WERNER KERSCHBAUM",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weiter Nachrichtensperre zu Haimbuchners Gesundheitszustand",
  "articleTitleTranslated" : "Întreruperea știrilor privind starea de sănătate a lui Haimbuchner continuă",
  "articleContent" : [ "Auf Wunsch seiner Familie gibt es weiterhin keine Information über den gesundheitlichen Zustand des oberösterreichischen FPÖ-Landeshauptmannstellvertreters Manfred Haimbuchner.", "Nachdem der Vizeobmann der Bundes-FPÖ aufgrund seiner Corona-Infektion seit Donnerstagabend intensivmedizinische Betreuung benötigt, sind weitere Details über seine Erkrankung derzeit nicht zu bekommen.", "Die von seiner Familie gewünschte Nachrichtensperre wurde Sonntagnachmittag gegenüber dem KURIER von zwei Stellen bestätigt. „Ich habe selbst keine Information und kann keine Auskunft geben“, sagte Sprecherin der FPÖ in OÖ, Birgitt Thurner.", "Man komme damit dem Wunsch der Familie nach. Am vergangenen Donnerstag hatte sich der 42-Jährige, wie berichtet, auf Anraten seines Arztes ins Linzer Kepler Uniklinikum begeben. Am Abend wurde er auf die Intensivstation verlegt, wie seine Partei in einer Aussendung am Freitag mitteilte.", "Er werde derzeit künstlich beatmet. Weiters hieß es in der Mitteilung, der Gesundheitszustand Haimbuchners sei stabil. Die Behandlung werde sich aber noch über mehrere Tage erstrecken.", "Auch Brigitte Buberl, die Sprecherin des Linzer Kepler-Klinikums bestätigte gegenüber dem KURIER die Nachrichtensperre. Bis auf weiters wurden die Agenden Haimbuchners vom Welser Bürgermeister Andreas Rabl und von FPÖ-Landesrat Günther Steinkellner übernommen.", "Rabl, bisher schon stellvertretender Landesparteichef, wird die Parteigeschäfte führen. Die Amtsgeschäfte als Landeshauptmannstellvertreter werden in der montägigen Sitzung der oberösterreichischen Landesregierung an Steinkellner übertragen." ],
  "articleContentTranslated" : [ "La cererea familiei sale, nu există încă informații despre starea de sănătate a guvernatorului adjunct al FPÖ austriac superior Manfred Haimbuchner.", "După ce vicepreședintele FPÖ federal a avut nevoie de îngrijiri medicale intensive de joi seară din cauza infecției cu corona, nu sunt disponibile în prezent detalii suplimentare despre boala sa.", "Întreruperea știrilor solicitată de familia sa a fost confirmată KURIER de către două agenții duminică după-amiază. \"Eu nu am informații și nu pot furniza informații\", a declarat purtătorul de cuvânt al FPÖ în Austria Superioară, Birgitt Thurner.", "Asta își dorește familia. Joi trecut, după cum sa raportat, tânărul de 42 de ani a mers la Spitalul Universitar Kepler din Linz la sfatul medicului său. Seara a fost transferat la secția de terapie intensivă, așa cum a anunțat partidul său într-o emisiune de vineri.", "În prezent este ventilat artificial. Mesajul a precizat, de asemenea, că sănătatea lui Haimbuchner a fost stabilă. Tratamentul se va extinde pe mai multe zile.", "Brigitte Buberl, purtătoarea de cuvânt a Clinicii Linz Kepler, a confirmat, de asemenea, oprirea știrilor către KURIER. Pentru moment, agendele lui Haimbuchner au fost preluate de primarul Wels, Andreas Rabl, și de consilierul regional FPÖ, Günther Steinkellner.", "Rabl, deja lider adjunct al partidului de stat, va conduce afacerea partidului. Activitatea oficială ca viceguvernator va fi transferată lui Steinkellner în ședința de luni a guvernului provincial austriac superior." ]
}