{
  "id" : "UE59XDlA",
  "url" : "https://kurier.at/kultur/medien/roman-maehlich-kehrt-als-fussball-experte-zum-orf-zurueck/401175853",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T12:07:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912246/46-129054472.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Roman Mählich kehrt als Fußball-Experte zum ORF zurück",
  "articleTitleTranslated" : "Roman Mählich revine la ORF ca expert în fotbal",
  "articleContent" : [ "Roman Mählich kehrt nach Trainer-Engagements bei Sturm Graz und Austria Lustenau an die Analyse-Wand des ORF zurück.", "Der 49-Jährige gesellt sich zum Expertenteam um Herbert Prohaska und Helge Payer und wird am kommenden Freitag (20.15 Uhr/Sport+) die Cup-Partie seines Ex-Clubs Sturm gegen Vienna co-kommentieren. ", "„Ich freue mich riesig, nach zweieinhalb Jahren Pause wieder Teil des ORF-Sports zu sein\", wird Mählich in einer ORF-Aussendung zu seinem Comeback zitiert. Am Samstag, 6. Februar, nimmt er dann neben Thomas König Platz, wenn um 16.45 Uhr in ORF 1 Red Bull Salzburg auf die Wiener Austria trifft.", "Am 7. Februar, wenn der LASK ab 16.45 Uhr in ORF 1 Austria Klagenfurt zu Gast hat, wird Mählich dann zum ersten Mal als Analytiker zu sehen sein. Analytiker aller anderen genannten Spiele ist Herbert Prohaska – beim Schlager Red Bull Salzburg – Austria gemeinsam mit Payer." ],
  "articleContentTranslated" : [ "Roman Mählich revine la peretele de analiză al ORF după antrenamente la Sturm Graz și Austria Lustenau.", "Bărbatul de 49 de ani se alătură echipei de experți din jurul lui Herbert Prohaska și Helge Payer și va co-comenta jocul de cupă al fostului său club Sturm împotriva Vienei vinerea viitoare (ora 20.15 / Sport +).", "\"Sunt foarte fericit că fac parte din sporturile ORF din nou după o pauză de doi ani și jumătate\", este citat Mählich într-o transmisie ORF pe revenirea sa. Sâmbătă, 6 februarie, va lua loc lângă Thomas König, în cazul în care, la 4:45 pm ceas pe ORF 1 Red Bull Salzburg întâlnește Viena Austria.", "Pe 7 februarie, când LASK are o apariție la ORF 1 Austria Klagenfurt începând cu ora 16.45, Mählich va fi văzut ca analist pentru prima dată. Analistul pentru toate celelalte jocuri menționate este Herbert Prohaska - pentru succesul Red Bull Salzburg - Austria împreună cu Payer." ]
}