{
  "id" : "uecj7HTH",
  "url" : "https://kurier.at/wissen/gesundheit/seoul-bietet-kostenlose-corona-tests-bei-hunden-und-katzen-an/401184253",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T12:53:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4686705/46-164129687.jpg",
  "imageCopyright" : "APA/dpa/Frank Rumpenhorst / Frank Rumpenhorst",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Seoul bietet kostenlose Corona-Tests bei Hunden und Katzen an",
  "articleTitleTranslated" : "Seul oferă teste gratuite de coroană pe câini și pisici",
  "articleContent" : [ "Die Stadt betonte, es gebe keinen Beweis für die Übertragung des Coronavirus von Haustieren auf Menschen. Doch müssten Haustiere, bei denen das Virus nachgewiesen werde, 14 Tage in heimischer Quarantäne verbringen.", "Erst dann könnten sie wieder ins Freie gelassen werden. Von dem Testangebot für Hunde und Katzen könnten nur Haustierbesitzer Gebrauch machen, die selber infiziert seien, betonte eine Sprecherin.", "Südkoreas Regierung hatte in der vergangenen Woche Richtlinien für Virustests bei Haustieren veröffentlicht, nachdem in der südöstlichen Stadt Jinju als erstes Tier im Land eine Katze positiv auf Sars-CoV-2 getestet worden war.", "Die Katze gehörte zu einem Haushalt, in dem sich zwei Personen infiziert hatten. In Südkorea müssen Hundebesitzer ihr Tier registrieren lassen, wenn dieses älter als zwei Monate alt ist. Bei Katzen ist die Registrierung nicht verpflichtend, sie kann aber freiwillig erfolgen." ],
  "articleContentTranslated" : [ "Orașul a subliniat că nu există dovezi ale transmiterii coronavirusului de la animalele de companie la oameni. Cu toate acestea, animalele de companie la care este detectat virusul ar trebui să petreacă 14 zile în carantină acasă.", "Abia atunci puteau fi lăsați din nou afară. O purtătoare de cuvânt a subliniat că numai proprietarii de animale de companie care au fost infectați pot folosi oferta de testare pentru câini și pisici.", "Guvernul Coreei de Sud a publicat liniile directoare pentru testarea virusului la animalele de companie săptămâna trecută, după ce o pisică din orașul Jinju din sud-estul a devenit primul animal din țară care a dat rezultate pozitive pentru Sars-CoV-2.", "Pisica aparținea unei gospodării în care două persoane se infectaseră. În Coreea de Sud, proprietarii de câini trebuie să-și înregistreze animalul de companie dacă au mai mult de două luni. Înregistrarea nu este obligatorie pentru pisici, dar poate fi voluntară." ]
}