{
  "id" : "ueFGadTN",
  "url" : "https://kurier.at/kultur/medien/twitter-sperrt-trump-konto-und-droht-ihm-mit-rauswurf/401148492",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T06:49:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857642/46-173930229.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Twitter sperrt Trump-Konto und droht ihm mit Rauswurf",
  "articleTitleTranslated" : "Twitter suspendă contul lui Trump și amenință că îl va expulza",
  "articleContent" : [ "Auch Facebook ging angesichts der Randale in Washington gegen US-Präsident Trump vor. Nach dem Kapitol-Sturm militanter Trump-Anhänger haben große Onlinedienste die Konten des abgewählten Präsidenten Donald Trump vorerst blockiert.", "Der Kurznachrichtendienst Twitter sperrte das Konto des scheidenden Amtsinhabers am Mittwoch für zwölf Stunden. Das Unternehmen drohte Trump überdies mit einem dauerhaften Ausschluss von seiner bevorzugten Kommunikationsplattform.", "Auch das Onlinenetzwerk Facebook sperrte die Seite des Präsidenten für zunächst 24 Stunden. Drei Tweets des Accounts @realDonaldTrump hätten \"wiederholt und schwerwiegend\" gegen die Richtlinien der Plattform verstoßen und müssten gelöscht werden, erklärte Twitter.", "Sollte Trump sie nicht entfernen, werde das Konto dauerhaft gesperrt bleiben, hieß es weiter. Kurz zuvor hatte Twitter die drei Botschaften zunächst entfernt.", "Twitter schränkte auch die Verbreitung und Kommentierung von Botschaften ein, die zum Sturm auf den Sitz des Kongresses in Washington angefacht hatten.", "Der Schritt betrifft nach Angaben des Unternehmens Inhalte, die von dem Dienst mit Warnhinweisen wegen mutmaßlicher Falschinformationen versehen wurden. Diese Tweets konnten demnach nicht mehr weiterverbreitet, kommentiert oder mit einem Like versehen werden.", "Twitter begründete den Schritt mit dem \"Risiko von Gewalt\". © Bild: Screenshot/Twitter Trump erkennt den Wahlsieg des künftigen Präsidenten nicht an und behauptet unermüdlich, bei der Präsidentschaftswahl am 3.", "November habe es massive Betrügereien gegeben. Für diese Behauptung hat er keinerlei Belege präsentiert. Twitter ist Trumps wichtigste digitale Plattform, um sich direkt an seine Anhängerschaft zu wenden.", "In den vergangenen Monaten hatte der Onlinedienst die Botschaften Trumps jedoch verstärkt in den Fokus genommen und seine Beiträge wiederholt mit Warnhinweisen versehen. Facebook: \"Risiko der andauernden Gewalt\" Auch Facebook ging angesichts der Randale in Washington gegen Trump vor.", "Der abgewählte Präsident konnte dort für zunächst 24 Stunden nichts mehr veröffentlichen, wie das Unternehmen mitteilte. Trump verstärke mit seinen jüngsten Botschaften das \"Risiko der andauernden Gewalt, anstatt es zu verringern\", erklärte der Konzern.", "Zuvor hatte Facebook bereits eine Videobotschaft Trumps an seine demonstrierenden Anhänger gelöscht. \"Es handelt sich um einen Notfall, und wir ergreifen angemessene Notfallmaßnahmen\", erklärte Facebook-Vizechef Guy Rosen.", "Auch Twitter und die Onlineplattform YouTube löschten das Video. In dem Clip hatte Trump seine demonstrierenden Anhänger nach der Erstürmung des Kapitols in Washington zwar dazu aufgerufen, \"nach Hause\" zu gehen.", "Allerdings wiederholte er zugleich seine Behauptungen zu vermeintlichem Wahlbetrug und versicherte seinen Anhängern: \"Wir lieben euch.\"" ],
  "articleContentTranslated" : [ "Facebook a luat măsuri și împotriva președintelui american Trump, având în vedere revolta din Washington. După furtuna din Capitol a susținătorilor militanți ai lui Trump, serviciile online majore au blocat pentru moment conturile președintelui ales Donald Trump.", "Serviciul de mesaje scurte Twitter a blocat miercuri contul titularului de ieșire timp de douăsprezece ore. De asemenea, compania l-a amenințat pe Trump cu excluderea permanentă din platforma sa de comunicare preferată.", "Rețeaua online Facebook a blocat, de asemenea, pagina președintelui timp de 24 de ore inițiale. Trei tweet-uri din contul @realDonaldTrump încălcaseră „în mod repetat și grav” liniile directoare ale platformei și trebuiau șterse, a declarat Twitter.", "Dacă Trump nu le elimină, contul va rămâne permanent blocat, a spus acesta. Cu puțin înainte, Twitter eliminase inițial cele trei mesaje.", "De asemenea, Twitter a restricționat distribuirea și comentariile la mesajele care au alimentat asaltul sediului Congresului de la Washington.", "Potrivit companiei, pasul afectează conținutul pe care serviciul l-a furnizat cu avertismente despre informații suspectate incorecte. Prin urmare, aceste tweeturi nu mai puteau fi distribuite, comentate sau date similare.", "Twitter a justificat această mișcare cu „riscul violenței”. © Imagine: Captură de ecran / Twitter Trump nu recunoaște victoria electorală a viitorului președinte și susține neobosit că în alegerile prezidențiale din 3.", "Noiembrie au existat fraude masive. El nu a prezentat nicio dovadă care să susțină această afirmație. Twitter este principala platformă digitală a lui Trump pentru a ajunge direct la următorii săi.", "Cu toate acestea, în ultimele luni, serviciul online s-a concentrat din ce în ce mai mult pe mesajele lui Trump și a furnizat în mod repetat mesajele sale cu avertismente. Facebook: „Risc de violență continuă” Facebook a luat măsuri și împotriva lui Trump, având în vedere revolta din Washington.", "Președintele ales nu a putut publica nimic acolo timp de 24 de ore, așa cum a anunțat compania. Cu ultimele sale mesaje, Trump crește „riscul violenței continue în loc să o reducă”, a spus compania.", "Facebook a șters anterior un mesaj video de la Trump către susținătorii săi demonstranți. „Este o situație de urgență și luăm măsuri adecvate de urgență”, a declarat vicepreședintele Facebook, Guy Rosen.", "De asemenea, Twitter și platforma online YouTube au șters videoclipul. În clip, Trump îi chemase pe susținătorii săi demonstranți după asaltul Capitolului din Washington să „plece acasă”.", "Cu toate acestea, el și-a repetat acuzațiile despre presupuse fraude electorale și și-a asigurat susținătorii: „Te iubim”." ]
}