{
  "id" : "uEgJankz",
  "url" : "https://kurier.at/sport/fussball/barcelona-verkuerzt-den-rueckstand-auf-tabellenfuehrer-atletico/401219442",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T22:01:32Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://image.kurier.at/images/original/5003118/46-176417810.jpg",
  "imageCopyright" : "APA/AFP/LLUIS GENE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Barcelona verkürzt den Rückstand, Messi ist jetzt Rekordspieler",
  "articleTitleTranslated" : "Barcelona reduce distanța, Messi este acum un jucător record",
  "articleContent" : [ "Lionel Messi hat den FC Barcelona am Montag zu einem 4:1-Liga-Heimsieg über Huesca geführt.", "Der sechsfache Weltfußballer erzielte in der 13.  Minute mit einem sehenswerten Schlenzer via Latten-Unterkante das 1:0, schoss in der 90.  Minute mit einem abgefälschten Schuss das 4:1 und bereitete davor das 3:1 durch Oscar Mingueza mit einer Maßflanke vor (53.).", "Auch das 2:0 für Barca durch einen platzierten Distanzschuss von Antoine Griezmann (35.) war sehenswert. Für das Ehrentor der Gäste sorgte Rafa Mir aus einem Elfmeter (45.+4). Die Katalanen schoben sich wieder auf Platz zwei und liegen nur noch vier Punkte hinter Spitzenreiter Atletico Madrid.", "Messi absolvierte seinen 767.  Pflichtspiel-Einsatz für Barca und stellte damit den Club-Rekord von Xavi ein. Am Sonntag kann der Argentinier seinen ehemaligen Mitspieler beim Auswärtsmatch gegen Real Sociedad übertrumpfen.", "Messi hält bei Barcelona bereits die Bestmarken für die meisten Tore (661), die meisten Assists (290) und die meisten Titel (34)." ],
  "articleContentTranslated" : [ "Lionel Messi a condus FC Barcelona la o victorie de 4-1 în ligă pe teren propriu împotriva Huesca luni.", "Fotbalistul mondial de șase ori a marcat 1-0 în minutul 13 cu o lovitură remarcabilă peste marginea inferioară a lamelei, a tras cu 4-1 cu un șut deviat în minutul 90 și înainte de asta a pregătit 3-1 de Oscar Mingueza cu o măsură de flanc (53.).", "A câștigat cu 2-0 pentru Barca datorită șutului la distanță al lui Antoine Griezmann (35), merită, de asemenea, văzut. Rafa Mir s-a ocupat de golul onorific al oaspeților dintr-un penalty (45 + 4). Catalanii s-au întors pe locul doi și sunt la doar patru puncte în spatele liderilor Atletico Madrid.", "Messi și-a făcut cea de-a 767-a apariție competitivă pentru Barca, stabilind recordul clubului lui Xavi. Duminică, argentinianul îl poate depăși pe fostul său coechipier în meciul în deplasare împotriva Real Sociedad.", "Messi deține deja recordurile la Barcelona pentru cele mai multe goluri (661), cele mai multe pase decisive (290) și cele mai multe titluri (34)." ]
}