{
  "id" : "uegT7NnJ",
  "url" : "https://kurier.at/wirtschaft/in-wien-heuer-40-prozent-weniger-neue-wohnungen-fertig-preise-steigen/401146368",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T11:54:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4511636/78370011355435316_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "In Wien heuer 40 Prozent weniger neue Wohnungen fertig: Preise steigen",
  "articleTitleTranslated" : "Cu 40% mai puține apartamente noi finalizate în Viena anul acesta: prețurile cresc",
  "articleContent" : [ "Ein Engpass besteht nur bei neuen Eigentumswohnungen, dadurch ziehen die Preise weiter spürbar an. Nach einem neuen Rekord 2020 werden in Wien heuer viel weniger neue Wohnungen fertig.", "Der Immo-Berater EHL geht von einem deutlichen Rückgang um fast 40 Prozent aus, von rund 19.000 auf etwa 11.700 Wohnungen. Das sieht man aber nicht als besorgniserregend an, sondern eher als Glättung des Peaks aus dem Vorjahr.", "Das Vorjahr sei ein absoluter Ausreißer nach oben gewesen und 2021 eine Rückkehr zur Normalität, sagte Sandra Bauernfeld, Geschäftsführerin von EHL Wohnen, am Montag in einem Online-Pressegespräch.", "Die Neubauleistung im neuen Jahr entspreche recht genau der jährlichen strukturellen Nachfrage in der Bundeshauptstadt, die aus dem weiteren Bevölkerungswachstum und der im Schnitt sinkenden Haushaltsgröße resultiere.", "Auch in den kommenden drei Jahren würden die Fertigstellungen auf der Höhe bleiben, daher werde es weder ein Überangebot noch einen Mangel an modernen Wohnungen geben, so Bauernfeind.", "Das Angebot an zusätzlichen Mietwohnungen wird dabei deutlich größer sein als im Eigentumswohnungsbereich, erwartet EHL.", "Daher würden die Wohnungsmieten wie 2020 auch in den Folgejahren auf dem aktuellen Niveau bleiben und die Steigerungen maximal im Bereich der Inflationsrate liegen, also bei etwa plus 1,5 Prozent.", "Für die Wohnungsverkaufspreise in guten und sehr guten Lage rechnet EHL-Expertin Bauernfeind dagegen wegen des immer engeren Angebots mit einem Anstieg um 4 bis 5 Prozent jährlich.", "Dabei würden die häufigen En-bloc-Erwerbungen durch institutionelle Investoren vermutlich für 1 bis 2 Prozent des Preisauftriebs verantwortlich sein. Schon seit Jahren würden Großinvestoren in den Wohnungsmarkt gehen - sie würden kaufen um zu halten und könnten dann nur vermieten.", "Während die Zahl an neuen Eigentumswohnungen, die wirklich auf dem Markt kommen - also ohne Forward-Deals ganzer Pakete -, sukzessive leicht sinkt, bleibt sie laut EHL bei Mietwohnungen höher.", "Für 2021 rechnet man mit 5.000 neuen Eigentumswohnungen, während es bei Mietwohnungen 6.000 sein dürften (davon ein Drittel frei finanzierte, der Rest geförderte). 2020 dürfte die Eigentumswohnungszahl bei 5.500 gelegen sein, jene neuer Mietwohnungen bei über 12.000 (davon 7.200 geförderte).", "Rund 5.000 neue Einheiten pro Jahr würden die Nachfrage am Markt nicht abdecken, entsprechend seien Preisanstiege zu erwarten - vergleichsweise stärker in zentrumsnahen Lage, schwächer in Stadtentwicklungsgebieten in peripheren Lagen.", "In Wien sind fast 80 Prozent der Wohnungen gemietet, verweist EHL auf Daten der Statistik Austria. Den 912.000 Hauptwohnsitzen hier stehen 702.000 Mietverträge gegenüber (davon 207.000 Gemeinde- und 190.000 Genossenschaftswohnungen).", "Bundesweit sind es bei 3,95 Millionen Hauptwohnsitzen 1,66 Mio. Mietverträge (276.000 Gemeinde- und 666.000 Genossenschaftswohnungen). Für die Zahl der Wohnungstransaktionen geht EHL-Expertin Karina Schunker von 14.500 im Vorjahr aus, es liegen noch nicht alle Grundbuchsinformationen vor.", "Von 12.500 Transaktionen 2016 bis zum Jahr 2018 habe es einen Anstieg gegeben, 2019 einen kleinen Einbruch. 2019 seien 654 Vorsorgewohnungen in Wien verkauft worden, 2020 im ersten Halbjahr 408, im Gesamtjahr dürften es 900 gewesen sein.", "Das Invest-Volumen habe damit im abgelaufenen Jahr vermutlich um die 198 Mio. Euro betragen, so Schunker." ],
  "articleContentTranslated" : [ "Există doar o penurie de noi condominii, ceea ce înseamnă că prețurile continuă să crească în mod semnificativ. După un nou record în 2020, anul acesta vor fi construite mult mai puține apartamente noi.", "Consultantul imobiliar EHL presupune o scădere semnificativă de aproape 40%, de la aproximativ 19.000 la aproximativ 11.700 de apartamente. Cu toate acestea, acest lucru nu este văzut ca îngrijorător, ci mai degrabă ca o netezire din vârf față de anul precedent.", "Anul precedent a fost un outlier absolut și o revenire la normal în 2021, a declarat Sandra Bauernfeld, director general al EHL Wohnen, într-o conferință de presă online, luni.", "Noua construcție în noul an corespunde destul de exact cererii structurale anuale din capitala federală, care rezultă din creșterea populației și din scăderea medie a gospodăriilor.", "Finalizările vor rămâne la același nivel în următorii trei ani, deci nu va exista nici o ofertă excesivă, nici o lipsă de apartamente moderne, a spus Bauernfeind.", "Oferta de apartamente de închiriat suplimentare va fi semnificativ mai mare decât în segmentul condominiului, se așteaptă EHL.", "Prin urmare, ca și în 2020, chiriile de apartamente ar rămâne la nivelul actual în anii următori, iar creșterile ar fi în intervalul ratei inflației, adică în jur de plus 1,5%.", "Cu toate acestea, pentru prețurile de vânzare a apartamentelor în locații bune și foarte bune, expertul EHL Bauernfeind se așteaptă la o creștere de 4 până la 5 la sută pe an, din cauza ofertei tot mai stricte.", "Achizițiile frecvente în bloc de către investitorii instituționali ar fi probabil responsabile de 1-2 procente din creșterea prețului. Investitorii mari intră pe piața imobiliară de ani de zile - ar cumpăra să se mențină și apoi să închirieze.", "În timp ce numărul noilor condominii care intră cu adevărat pe piață - adică fără oferte forward de pachete întregi - scade treptat ușor, conform EHL, rămâne mai mare pentru apartamentele de închiriat.", "În 2021, sunt așteptate 5.000 de noi condominii, în timp ce numărul apartamentelor de închiriat este probabil de 6.000 (din care o treime din acestea sunt finanțate privat, restul sunt subvenționate). În 2020, numărul de condominii va fi probabil de 5.500, în timp ce numărul de apartamente noi de închiriat va fi de peste 12.000 (din care 7.200 sunt subvenționate).", "Aproximativ 5.000 de unități noi pe an nu ar acoperi cererea de pe piață, prin urmare sunt de așteptat creșteri de preț - relativ mai puternice în locațiile centrale, mai slabe în zonele de dezvoltare urbană din locațiile periferice.", "În Viena, aproape 80 la sută din apartamente sunt închiriate, EHL se referă la datele din Statistics Austria. Cele 912.000 de reședințe principale de aici sunt compensate de 702.000 de contracte de închiriere (inclusiv 207.000 de comunități și 190.000 de apartamente de cooperare).", "La nivel național, există 1,66 milioane de contracte de închiriere pentru 3,95 milioane de reședințe principale (276.000 de comunități și 666.000 de apartamente cooperative). Pentru numărul de tranzacții de apartamente, expertul EHL, Karina Schunker, presupune 14.500 în anul precedent, nu toate informațiile privind registrul funciar sunt încă disponibile.", "A existat o creștere de la 12.500 de tranzacții în 2016 la 2018 și o mică scădere în 2019. În 2019, 654 de apartamente de investiții au fost vândute în Viena, 408 în prima jumătate a anului 2020 și 900 pentru întregul an.", "Volumul investiției a fost, așadar, probabil în jur de 198 de milioane de euro în ultimul an, potrivit Schunker." ]
}