{
  "id" : "uEolJ1QO",
  "url" : "https://kurier.at/wissen/gesundheit/corona-laut-ages-bericht-163-suedafrika-faelle-in-tirol/401183131",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T13:34:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4560956/46-166371009.jpg",
  "imageCopyright" : "APA/AFP/TAUSEEF MUSTAFA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Laut AGES-Bericht 163 Südafrika-Fälle in Tirol",
  "articleTitleTranslated" : "Corona: Conform raportului AGES, 163 de cazuri din Africa de Sud în Tirol",
  "articleContent" : [ "Inmitten des Streits zwischen Bund und Land Tirol rund um die südafrikanische Mutation hat nun ein vorläufiger der APA vorliegender \"Mutations-Bericht\" der AGES neue Zahlen auf den Tisch gelegt. Demnach gab es mit Montag 163 bestätigte Südafrika-Fälle in Tirol und nicht 293 wie zunächst kolportiert.", "Die AGES verwies auf unvollständige Zahlen. Ebenso ging aus dem Bericht hervor, dass es bisher nur in der Steiermark und in Wien sehr vereinzelt bestätigte Südafrika-Fälle gibt.", "So gab es dem AGES-Bericht zufolge in der Steiermark bisher nur eine bestätigte Südafrika-Variante und zwar in der Kalenderwoche vier. Das Militärkommando Steiermark hatte zuvor von zwei Fällen in der obersteirischen Kaserne Aigen im Ennstal gesprochen.", "Einer der beiden Infizierten hat eine Verbindung zu Tirol. In Wien gab es insgesamt drei Fälle. Zwei davon in der Kalenderwoche zwei und einen in der Kalenderwoche drei. In allen anderen Bundesländern wurden bisher keine Fälle der Südafrika-Variante bestätigt.", "Verändert hatten sich vor allem die Zahlen für Tirol. Während am Montag noch von 293 bestätigten Fällen gesprochen wurde, waren in dem AGES-Bericht nun 163 bestätigte Fälle zu finden. Die meisten davon fanden sich im Bezirk Schwaz, wo die Virusvariante auch das erste Mal nachgewiesen worden war.", "Doch auch in an den Bezirk Schwaz angrenzenden Gemeinden des Bezirks Kufstein trat die Südafrika-Mutation vermehrt auf. Einzelne Fälle schienen auch für den Bezirk Innsbruck-Land und die Landeshauptstadt Innsbruck auf.", "Wie diese unterschiedlichen kolportierten Zahlen zustande kamen, konnte man sich auch bei der AGES vorerst nicht erklären. Man verwies gegenüber der APA jedoch auf teilweise unvollständige Zahlen in dem Bericht, die noch ergänzt werden sollten.", "Eine mögliche weitere Erklärung könnte sein, dass mehrere Proben von ein und derselben Person zunächst als mehrere Fälle gezählt worden waren und die Datenlage mit diesem Bericht nun bereinigt wurde.", "Das Land Tirol hatte am Montag jedenfalls bekannt gegeben, dass es im Bundesland insgesamt 180 bestätigte Südafrika-Fälle gab. 165 davon waren bereits durch eine Vollsequenzierung bestätigt und für weitere 15 lag eine Teilsequenzierung vor.", "Zudem wurde berichtete, dass bei 220 weiteren Fällen eine PCR-Auffälligkeit bestehe, die auf die Südafrika-Variante hindeute." ],
  "articleContentTranslated" : [ "În mijlocul disputei dintre guvernul federal și statul Tirol privind mutația sud-africană, un „raport de mutație” provizoriu din AGES prezentat APA a pus noi cifre pe masă. În consecință, au existat 163 de cazuri confirmate în Africa de Sud în Tirol luni și nu 293, așa cum se zvonea inițial.", "AGES s-a referit la cifre incomplete. Raportul a arătat, de asemenea, că până în prezent au existat cazuri confirmate foarte izolate de Africa de Sud în Stiria și Viena.", "Conform raportului AGES, până în prezent a existat o singură variantă confirmată a Africii de Sud în Stiria, și anume în săptămâna calendaristică patru. Comandamentul militar din Stiria vorbise anterior despre două cazuri în cazărmile din Stiria Superioară Aigen din Ennstal.", "Una dintre cele două persoane infectate are o legătură cu Tirolul. Au existat în total trei cazuri la Viena. Doi dintre ei în săptămâna calendaristică doi și unul în săptămâna calendaristică trei. Niciun caz al variantei Africa de Sud nu a fost confirmat în niciunul dintre celelalte state federale.", "Mai presus de toate, numerele pentru Tirol se schimbaseră. În timp ce luni s-a vorbit despre 293 de cazuri confirmate, raportul AGES conținea acum 163 de cazuri confirmate. Cele mai multe dintre ele au fost găsite în districtul Schwaz, unde a fost detectată și prima variantă de virus.", "Cu toate acestea, mutația din Africa de Sud a apărut și mai frecvent în districtul Kufstein care se învecinează cu districtul Schwaz. Au apărut cazuri individuale și pentru districtul Innsbruck-Land și capitala statului Innsbruck.", "Cum au apărut aceste diferite numere zvonite nu a putut fi explicat la AGES pentru moment. Cu toate acestea, APA a făcut referire la cifre parțial incomplete din raport care ar trebui completate.", "O altă posibilă explicație ar putea fi că mai multe eșantioane de la aceeași persoană au fost inițial numărate ca mai multe cazuri și situația datelor a fost acum clarificată cu acest raport.", "În orice caz, statul Tirol a anunțat luni că există un total de 180 de cazuri confirmate în Africa de Sud în stat. 165 dintre acestea au fost deja confirmate prin secvențierea completă și alte 15 au fost parțial secvențiate.", "S-a raportat, de asemenea, că a existat o anomalie a PCR în alte 220 de cazuri, ceea ce a indicat varianta Africii de Sud." ]
}