{
  "id" : "UeztmroS",
  "url" : "https://www.derstandard.at/story/2000125138035/ex-sektionschefin-wechselt-in-den-lokfahrdienst?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T18:55:35Z[UTC]",
  "author" : "Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ex-Sektionschefin wechselt in den Lokfahrdienst",
  "articleTitleTranslated" : "Fostul șef de secțiune modifică serviciul de locomotivă",
  "articleContent" : [ "Wien – Die Frauenquote bei ÖBB-Führungskräften steigt. Im Mai kehrt Ursula Zechner (52) zur ÖBB zurück, wo sie ihre Karriere im staatsnahen Bereich 1994 begonnen hatte.", "Wie dem STANDARD in der ÖBB bestätigt wurde, wird die Juristin mit starker persönlicher Bindung zu dem für Bahnfinanzierung zuständigen Sektionschef Herbert Kasser im Mai Geschäftsführerin der für Lokführer und Traktion zuständigen ÖBB-Tochter ÖBB-Produktion.", "Sie folgt dort auf den bisherigen kaufmännischen Geschäftsführer der ÖBB-Produktion, Mark Perz, der sich Richtung Graz Holding verabschiedet hat. 2010 war Zechner an der Spitze der Schienen Control installiert worden, wo es ihr als Bahnregulatorin oblag, für die diskriminierungsfreie Nutzung des ÖBB-Schienennetzes durch die Privatbahnen zu sorgen. 2011 wurde sie von Verkehrsministerin Doris Bures (SPÖ) als \"Supersektionschefin\" für Straße, Schiene, Luft und Wasserstraßen ins Verkehrsministerium geholt, von wo sie 2018 unter Verkehrsminister Norbert Hofer (FPÖ) in die Geschäftsführung der Asfinag Mautservice GmbH wechselte.  ", "Im Mai kommt Zechner an die Spitze der ÖBB-Produktion, wo sie vor 25 Jahren die Abteilung Recht geleitet hatte. (ung, 17.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Proporția femeilor în rândul directorilor ÖBB este în creștere. În luna mai, Ursula Zechner (52 de ani) se va întoarce la ÖBB, unde și-a început cariera în sectorul de stat în 1994.", "După cum a fost confirmat STANDARD-ul din ÖBB, avocatul cu legături personale puternice cu șeful secției Herbert Kasser, responsabil cu finanțarea feroviară, va deveni director general al filialei ÖBB ÖBB-Produktion, care este responsabilă de șoferii de tren și de tracțiune.", "Acolo o succede pe fostul director comercial al ÖBB-Produktion, Mark Perz, care a plecat la Graz Holding. În 2010, Zechner a fost instalată la conducerea Eisenbahn Control, unde ea, în calitate de autoritate de reglementare feroviară, era responsabilă de asigurarea utilizării nediscriminatorii a rețelei feroviare ÖBB de către căile ferate private. În 2011 a fost adusă la Ministerul Transporturilor de către ministrul transporturilor Doris Bures (SPÖ) în calitate de „șef al suprasecției” pentru drumuri, căi ferate, aeriene și căi navigabile, de unde s-a mutat în conducerea Asfinag Mautservice GmbH în 2018 sub conducerea ministrului transporturilor Norbert Hofer (FPÖ).", "În mai, Zechner va conduce producția ÖBB, unde a condus departamentul juridic în urmă cu 25 de ani. (ung, 17 martie 2021)" ]
}