{
  "id" : "uF0JzUSc",
  "url" : "https://www.derstandard.at/story/2000125539478/gruene-wollen-verpflichtende-herkunftskennzeichnung-auch-in-der-gastronomie?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T15:44:02Z[UTC]",
  "author" : "Nora Laufer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grüne wollen verpflichtende Herkunftskennzeichnung auch in der Gastronomie",
  "articleTitleTranslated" : "Verzii doresc etichetarea obligatorie a originii și în industria de catering",
  "articleContent" : [ "Die einen verzichten auf Alkohol, die anderen auf Zigaretten, Süßigkeiten – oder eben auf Fleisch. Für 40 Tage im Jahr ist für viele das möglich, was der Durchschnittsösterreicher das übrige Jahr strikt ablehnt: weniger Schnitzel, Wurst und Co zu essen.", "Mit Karfreitag ist der Verzicht dann zumeist auch schon wieder vorbei.", "Dabei wäre eine Reduktion des Fleischkonsums auch im restlichen Jahr sinnvoll, wie es das deutsche Umweltbundesamt vor wenigen Tagen in einem ungewöhnlich direkten Appell formulierte: Eine Halbierung des Fleischkonsums sei das Ziel, sagte dessen Chef Dirk Messner.", "\"Das würde die Massentierhaltung reduzieren und hätte vielfältige positive Umweltwirkungen.\" Eine solch direkte Botschaft gibt es seitens des österreichischen Umweltbundesamts nicht.", "Dieses hält sich in seinem jährlich erscheinendem Klimaschutzbericht vager: \"In der Ernährung bedarf es insbesondere einer Reduktion des Rindfleischkonsums.\" Hierzulande wurde zuletzt vor der Nationalratswahl eine hitzige Diskussion um den Fleischkonsum geführt.", "Damals ging es vor allem um Kosten – die SPÖ warnte davor, dass ein Schnitzerl kein Luxusgut werden dürfe. Seither wurde es weitgehend still um die Diskussion.", "Dabei ist das Thema beiden Koalitionspartnern wichtig: Die ÖVP ärgert sich über Billigstpreise und unfairen Wettbewerb aus dem Ausland; die Grünen halten den Öko-Fußabdruck des hohen Fleischkonsums für bedenklich.", "Zwar gibt es wiederholt Anstöße, regional zu konsumieren, viel weiter bewegte sich die Debatte zuletzt nicht. \"Es stellt sich nicht die Frage ob, sondern welches Fleisch wir konsumieren\", sagte Landwirtschaftsministerin Elisabeth Köstinger (ÖVP) auf Nachfrage.", "Einen plausiblen Grund, Rindfleisch aus Südamerika zu essen, wenn hierzulande mit höheren Standards gleiche Qualität produziert werde, sieht Köstinger nicht.", "Auch die grüne Klimaschutzministerin nahm keinen so direkten Appell in den Mund: \"Weniger Fleisch ist gut fürs Klima, für die Gesundheit und für unseren wertvollen Boden\", sagte Leonore Gewessler und erinnerte daran, dass Österreich europaweit Spitzenreiter beim Fleischkonsum sei.", "Im türkis-grünen Regierungsprogramm kommt das Wort Fleisch genau einmal vor, die Rede ist von einer verpflichtenden Herkunftskennzeichnung in der Gemeinschaftsverpflegung und in verarbeiteten Lebensmitteln.", "Laut Koalitionsabkommen hätte diese mit 2021 kommen sollen. Nach einem Hin- und Herschieben der Verantwortung zwischen Grünen und ÖVP, präsentierte Gesundheitsminister Rudolf Anschober (Grüne) am Donnerstag die überarbeitete Verordnungsvorlage.", "Geht es nach dem Grünen, soll eine verpflichtende Kennzeichnung bei Fleisch, Eiern und Milch in verarbeiteten Produkten kommen – sofern diese in Österreich produziert und vertrieben werden. Da viele Lebensmittel im Handel aus dem Ausland stammen, hofft Anschober hier auf eine europaweite Regelung.", "Viel erstaunlicher ist allerdings der zweite Punkt des Papiers: Die Grünen wollen eine Kennzeichnungspflicht in der gesamten Gastronomie umsetzen. Bisher stemmte sich die Wirtschaftskammer erfolgreich gegen die Idee.", "Die Volkspartei wollte eine verpflichtende Herkunftsangabe nur in der Gemeinschaftsverpflegung umsetzen. Nun soll es anders kommen: \"Der gesamte Bereich ist von der österreichischen Rechtsordnung umfasst\", stellte Anschober in der Pressekonferenz klar.", "Es gehe um Kantinen, öffentlichen Schulen, Betreuungseinrichtungen, aber auch \"bis hin zu Restaurants und Catering\". Er sieht den Vorstoß durch das Koalitionsabkommen gedeckt und geht \"zuversichtlich\" in die Gespräche mit der ÖVP.", "Deren Ministerin Köstinger fand in einer ersten Reaktion lobende Worte für die Vorschläge; konterte allerdings, dass die Kennzeichnungspflicht für die Gastronomie im Regierungsprogramm bewusst als freiwillige Maßnahme vereinbart wurde.", "Im Verordnungsentwurf der Grünen findet sich auch der Punkt für einen Lückenschluss in Lieferketten. Dabei geht es darum, dass die Gastronomen aufgrund der Angaben, die sie erhalten, überhaupt die Möglichkeit haben, die Herkunft ihrer Produkte darzustellen.", "Das soll in den vorgelagerten Bereichen aber auf freiwilliger Ebene geschehen, hieß es am Donnerstag. Noch ist das Paket jedenfalls nicht unter Dach und Fach. Der Entwurf geht nun in den Abstimmungsprozess und in Begutachtung, bevor das Ergebnis nach Brüssel übermittelt wird.", "Die Wirtschaftskammer bezeichnete die Ankündigungen in einer Aussendung als \"No Go\" und \"Bürokratiemonster\". Die Lage in der Gastronomie sei durch das Pandemie-Jahr bereits ernst, der Schritt würde zu weiteren Belastungen führen, sagte Gastro-Obmann Mario Pulker.", "Aus seiner Sicht unterscheide das Regierungsprogramm zwischen Gastronomie und Gemeinschaftsverpflegung, nur für letztere sei eine Pflicht angedacht gewesen.", "\"Für mich ist es vollkommen unverständlich, warum von dieser Vereinbarung mitten in der größten Krise der heimischen Gastronomie abgegangen wird.\" Zustimmung kam erwartungsgemäß seitens der Landwirtschaftskammer.", "Deren Präsident Josef Moosbrugger fordert nun eine zügige Umsetzung. Lob kam auch seitens der NGO Vier Pfoten, die den Vorstoß als \"Meilenstein\" für den Tierschutz und große Chance für die Landwirtschaft bezeichnete.", "Der Bio Austria greift eine reine Herkunftskennzeichnung hingegen zu kurz. Sie fordern darüber hinaus die Angabe der geografischen Herkunft und der Produktionsweise. (Nora Laufer, 1.4.2021)" ],
  "articleContentTranslated" : [ "Unii fac fără alcool, alții pe țigări, dulciuri - sau chiar carne. Timp de 40 de zile pe an, mulți oameni pot face ceea ce austriacul mediu respinge strict restul anului: mâncând mai puțin șnițel, cârnați și altele asemenea.", "În Vinerea Mare, renunțarea se termină de obicei.", "O reducere a consumului de carne în restul anului ar avea, de asemenea, sens, așa cum Agenția Federală de Mediu din Germania a formulat-o într-un apel neobișnuit de direct acum câteva zile: Scopul este de a reduce la jumătate consumul de carne, a spus șeful său, Dirk Messner.", "\"Aceasta ar reduce agricultura în fabrică și ar avea multe efecte pozitive asupra mediului.\" Nu există un astfel de mesaj direct din partea Agenției Federale a Mediului din Austria.", "Acest lucru este vag în raportul său anual privind protecția climei: „În nutriție, o reducere a consumului de carne de vită este deosebit de importantă”. În această țară, o discuție aprinsă despre consumul de carne a avut loc ultima dată înainte de alegerile Consiliului Național.", "La acea vreme era vorba în principal de costuri - SPÖ a avertizat că un Schnitzerl nu ar trebui să fie un obiect de lux. De atunci, discuția a fost în mare parte tăcută.", "Problema este importantă pentru ambii parteneri de coaliție: ÖVP este supărat de cele mai ieftine prețuri și de concurența neloială din străinătate; Verzii consideră că amprenta ecologică a unui consum ridicat de carne este o preocupare.", "Deși există impulsuri repetate de a consuma la nivel regional, dezbaterea nu s-a deplasat mult mai recent. \"Întrebarea nu este dacă, ci ce carne consumăm\", a spus ministrul agriculturii Elisabeth Köstinger (ÖVP) când a fost întrebat.", "Köstinger nu vede un motiv plauzibil să mănânce carne de vită din America de Sud atunci când se produce aceeași calitate în această țară cu standarde mai ridicate.", "Ministrul verde pentru protecția climei nu a făcut un apel atât de direct: „Mai puțină carne este bună pentru climă, pentru sănătate și pentru solul nostru valoros”, a spus Leonore Gewessler, amintind că Austria este liderul european al consumului de carne.", "În programul de guvernământ verde-turcoaz, cuvântul carne apare exact o dată, se vorbește despre o etichetă de origine obligatorie în alimentația comunală și în alimentele procesate.", "Conform acordului de coaliție, acest lucru ar fi trebuit să vină în 2021. După schimbarea responsabilității între verzi și ÖVP, ministrul sănătății Rudolf Anschober (verzii) a prezentat joi proiectul de ordonanță revizuit.", "Dacă lucrurile devin verzi, etichetarea obligatorie a cărnii, a ouălor și a laptelui din produsele procesate ar trebui să fie făcută - cu condiția ca acestea să fie produse și vândute în Austria. Deoarece o mulțime de alimente din comerț provin din străinătate, Anschober speră la o reglementare la nivel european.", "Cu toate acestea, mult mai uimitor este al doilea punct al lucrării: Verzii doresc să pună în aplicare o cerință de etichetare în întreaga comerț cu catering. Până în prezent, Camera de Comerț s-a opus cu succes ideii.", "Partidul Popular a dorit să implementeze o indicație obligatorie de origine numai în alimentația comunală. Acum lucrurile ar trebui să meargă diferit: „Întreaga zonă este acoperită de sistemul juridic austriac”, a spus Anschober în conferința de presă.", "Este vorba despre cantine, școli publice, centre de îngrijire, dar și „până la restaurante și catering”. El vede avansul acoperit de acordul de coaliție și este „încrezător” în discuțiile cu ÖVP.", "Într-o primă reacție, ministrul lor Köstinger a găsit cuvinte de laudă pentru propuneri; a contestat, totuși, că obligația de etichetare pentru comerțul cu catering din programul guvernamental a fost convenită în mod deliberat ca măsură voluntară.", "În proiectul de regulament al Verzilor există și ideea de a reduce lacunele din lanțurile de aprovizionare. Ideea este că restauratorii au posibilitatea de a-și prezenta originea produselor pe baza informațiilor primite.", "Acest lucru ar trebui să se întâmple în zonele din amonte la nivel voluntar, a declarat joi. În orice caz, pachetul nu este încă împachetat. Proiectul intră acum în procesul de votare și este în curs de revizuire înainte ca rezultatul să fie trimis la Bruxelles.", "Camera de Comerț a descris anunțurile într-o emisiune drept „No Go” și „Monstru birocratic”. Situația din comerțul cu catering a fost deja gravă din cauza pandemiei, pasul va duce la poveri suplimentare, a declarat președintele gastro Mario Pulker.", "Din punctul său de vedere, programul guvernamental diferențiază între gastronomie și alimentația comunală, doar pentru aceasta din urmă era prevăzută o obligație.", "\"Pentru mine este complet de neînțeles de ce acest acord este abandonat în mijlocul celei mai mari crize din sectorul gastronomiei interne.\" După cum era de așteptat, aprobarea a venit de la Camera de Agricultură.", "Președintele său Josef Moosbrugger solicită acum o implementare rapidă. Laudă a venit și de la ONG-ul Vier Pfoten, care a descris inițiativa drept o „piatră de hotar” pentru bunăstarea animalelor și o mare oportunitate pentru agricultură.", "Bio Austria, pe de altă parte, nu atinge eticheta de origine pură. De asemenea, acestea necesită informații despre originea geografică și metoda de producție. (Nora Laufer, 1 aprilie 2021)" ]
}