{
  "sourceCountry" : "austria",
  "articleTitle" : "Argentinischer Filmemacher Solanas ist tot",
  "targetLanguage" : "romanian",
  "articleContent" : [ "\\\"Fernando 'Pino' Solanas ist gestern in Paris bei der Ausübung seiner Funktion als argentinischer Botschafter bei der Unesco gestorben\\\", teilte die Regierung Argentiniens am Samstag (Ortszeit) mit.", "\\\"Er wird wegen seiner Kunst und seines politischen Engagements ewig in Erinnerung bleiben.\\\" Solanas hatte im Oktober auf Twitter bekanntgegeben, dass er in Paris positiv auf das Coronavirus getestet worden und zur Beobachtung im Krankenhaus sei.", "Einige Tage später verschlechterte sich einem weiteren Tweet zufolge sein Zustand.  Filme für mehr Gerechtigkeit Mit seinen Filmen, in denen er nach Antworten auf Fragen zu seiner Heimat suchte, aber auch einen globalen Zusammenhang herstellte, gilt Solanas als Bezugspunkt für das Kinoland Argentinien.", "Als Aufrührer mit der Kamera in der Hand wollte er für eine gerechtere Welt streiten.  Dabei hatte er keine Angst, anzuecken und Stellung zu beziehen. 1991 zerschossen ihm Unbekannte beide Beine, nachdem er den damaligen Präsidenten Carlos Menem und dessen Regierung der Korruption beschuldigt hatte.", "Bereits mit seinem Debüt \\\"La Hora de los hornos\\\" (Die Stunde der Hochöfen) von 1967 schuf Solanas einen Klassiker des politischen Dokumentarfilms.  Die Repressionen während der Militärdiktatur in Argentinien zwangen den Regisseur in den 1970er-Jahren ins Exil nach Paris.", "In dieser Zeit entstand unter anderem \\\"Le Regard des autres\\\" (Der Blick der anderen), sein einziges Auftragswerk.  Zehn Jahre später kehrte Solanas nach Argentinien zurück und führte mit den Filmen \\\"Sur\\\" (Süden), \\\"El Viaje\\\" (Die Reise) und \\\"La Nube\\\" (Die Wolke) die Auseinandersetzung mit seinem Heimatland und Lateinamerika fort.", "Goldener Ehrenbär Ab \\\"Memoria del saqueo\\\" (Geschichte einer Plünderung) 2004 wandte er sich wieder verstärkt dem direkt beobachtenden und analytischen Dokumentarfilm zu, in dem er zu ergründen suchte, wie die argentinische Geschichte zu den Ereignissen der Gegenwart, etwa der großen Krise von 2001, führte.", "Und ein potenziell so reiches Land sozial so ungleich sein kann.  \\\"Memoria del saqueo\\\" wurde 2004 bei der Berlinale vorgestellt, wo Solanas den Goldenen Ehrenbären bekam." ],
  "id" : "uFfeWUv7",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/argentinischer-filmemacher-solanas-ist-tot/401090865",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Regizorul argentinian Solanas a murit",
  "articleContentTranslated" : [ "\\ \"Fernando 'Pino' Solanas a murit ieri la Paris în timp ce își exercita rolul de ambasador al Argentinei la Unesco\", a anunțat sâmbătă (ora locală) guvernul Argentinei.", "„Va fi amintit pentru totdeauna datorită artei sale și a angajamentului său politic.” Solanas a anunțat pe Twitter în octombrie că a dat test pozitiv la virusul corona la Paris și că se află în spital pentru observare.", "Câteva zile mai târziu, potrivit unui alt tweet, starea sa s-a agravat. Filme pentru mai multă dreptate Cu filmele sale, în care a căutat răspunsuri la întrebări despre patria sa, dar a creat și un context global, Solanas este considerat un punct de referință pentru țara cinematografică din Argentina.", "Ca rebel, cu camera în mână, a vrut să lupte pentru o lume mai corectă. Nu-i era frică să jignească sau să ia atitudine. În 1991, străini l-au împușcat în ambele picioare după ce l-a acuzat pe președintele de atunci Carlos Menem și guvernul său de corupție.", "Cu debutul său „La Hora de los hornos” (1967), Solanas a creat un clasic al documentarului politic. Represiunea din timpul dictaturii militare din Argentina l-a obligat pe director să se exileze la Paris în anii '70.", "În acest timp, printre altele, a fost creat \\ \"Le Regard des autres \\\" (Vederea altora), singura sa lucrare comandată. Zece ani mai târziu, Solanas s-a întors în Argentina și și-a explorat patria și America Latină cu filmele \\ \"Sur \\\" (Sud), \\ \"El Viaje \\\" (Călătoria) și \\ \"La Nube \\\" (Norul) departe.", "Ursul de aur onorific Ab \\ \"Memoria del saqueo \\\" (Povestea unui jaf) În 2004 s-a întors la filmul documentar observațional și analitic direct, în care a căutat să înțeleagă relația istoriei argentiniene cu evenimentele din prezent, cum ar fi marea criză din 2001, condus.", "Și o țară potențial atât de bogată poate fi atât de inegală din punct de vedere social. „Memoria del saqueo” a fost prezentată la Berlinale din 2004, unde Solanas a primit Ursul de Aur onorific." ]
}