{
  "id" : "UfHmrpDm",
  "url" : "https://www.diepresse.com/5950071/IPO_Onlinehaendler-Coupang-legt-den-groessten-USBoersengang-des?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T21:20:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads/a/7/7/5950071/Coupang_Reuters_1615498913212951.jpg",
  "imageCopyright" : "APA/AFP/DANIEL ROLAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Onlinehändler Coupang legt den größten US-Börsengang des Jahres hin",
  "articleTitleTranslated" : "Retailerul online Coupang lansează cea mai mare IPO din SUA a anului",
  "articleContent" : [ "Das Unternehmen lag gestern um satte 81 Prozent über dem Ausgabepreis. Coupang ist ein weiterer Profiteur der Coronakrise.", "Erfolgreiches Börsendebut für den südkoreanischen Onlinehändler Coupang in New York: Der Eröffnungskurs an der Wall Street lag am Donnerstag mit 61,50 Dollar mehr als 81 Prozent über dem Ausgabepreis. Damit wurde Coupang mit 109 Milliarden Dollar (91,7 Mrd.", "Euro) bewertet und nahm der Dating-App Bumble mühelos den Titel des größten Börsengangs des Jahres in den USA ab. Bei einer Finanzierungsrunde 2018 war der Marktwert von Coupang noch mit 9 Mrd. Dollar veranschlagt worden.", "Die Stimmung für Börsengänge ist in den USA aktuell so gut wie seit zwei Jahrzehnten nicht mehr.", "Investoren stehen, zumal beflügelt von Joe Bidens Konjunkturpaket, das sie zu einem beträchtlichen Teil in Aktien stecken dürften, vor allem Schlange bei Technologieunternehmen, die von der Corona-Pandemie profitieren.", "Das 2010 vom koreanisch-amerikanischen Milliardär Bom Suk Kim gegründete Coupang sammelt mit dem Börsengang rund 4,6 Milliarden Dollar ein. Von dem erfolgreichen Debüt profitiert auch der japanische Technologieinvestor Softbank, der rund 35 Prozent an Coupang hält.", "Softbank hatte bereits als größter Anteilseigner die Neuemission des Berliner Online-Gebrauchtwagenhändlers Auto1 Anfang Februar begleitet. Coupang mit Sitz in Seoul profitiert vom Bestell-Boom in der Corona-Krise.", "Einen Namen hat sich Coupang als eines der ersten Unternehmen gemacht, dass Lieferungen noch am Tag der Bestellung oder am darauffolgenden Tag angeboten hat. Firmenchef Kim will sich zunächst weiter auf den Erfolg im eigenen Land konzentrieren: \"Wir fokussieren uns auf unseren Heimatmarkt.\"", "Coupang werde 50.000 neue Jobs schaffen, aber auch in Infrastruktur und Technologie investieren. Bereits jetzt kommt der Onlinehändler in Südkorea laut Euromonitor auf einen Marktanteil von fast 20 Prozent.", "Im vergangenen Jahr verdoppelte die Firma, die ähnlich wie Amazon alles von Spielzeug, Essen über Elektronik im Angebot hat und mit Coupang Eats auch einen Essenslieferdienst betreibt, ihren Umsatz nahezu auf elf Milliarden Dollar.", "Coupang Eats konkurriert mit Woowa, dem kürzlich vom Berliner DAX-Konzern Delivery Hero übernommenen südkoreanischen Essenslieferdienst. Der Verlust von Coupang schrumpfte 2020 um 26 Prozent auf rund 568 Millionen Dollar." ],
  "articleContentTranslated" : [ "Compania a fost ieri cu 81% peste prețul de emisiune. Coupang este un alt beneficiar al crizei coroanei.", "Debut de succes pe piața de vânzări online sud-coreeană Coupang din New York: Prețul de deschidere pe Wall Street joi a fost de 61,50 dolari, cu peste 81 la sută peste prețul de emisiune. Acest lucru a adus Coupang la 109 miliarde de dolari (91,7 miliarde de dolari).", "Euro) și a luat cu ușurință titlul de cea mai mare IPO a anului din SUA din aplicația de întâlniri Bumble. În cadrul unei runde de finanțare din 2018, valoarea de piață a lui Coupang a fost estimată la 9 miliarde de dolari.", "Starea de spirit pentru IPO-uri în SUA este în prezent mai bună decât în două decenii.", "Investitorii fac coadă la companiile de tehnologie care beneficiază de pandemia de coroană, mai ales că sunt stimulați de pachetul de stimulare al lui Joe Biden, pe care probabil că îl vor investi într-o măsură considerabilă în acțiuni.", "Coupang, fondat în 2010 de miliardarul coreean-american Bom Suk Kim, a strâns în jur de 4,6 miliarde de dolari cu IPO. Investitorul japonez în tehnologie Softbank, care deține în jur de 35% din Coupang, beneficiază și el de debutul de succes.", "În calitate de cel mai mare acționar, Softbank însoțise deja noua ediție a dealerului auto Berlin de la Auto1 la începutul lunii februarie. Coupang, cu sediul în Seul, beneficiază de boom-ul comenzii în criza coroanei.", "Coupang și-a făcut un nume ca fiind una dintre primele companii care a oferit livrări în ziua comenzii sau în ziua următoare. Șeful companiei, Kim, dorește să se concentreze în continuare asupra succesului din propria țară: „Ne concentrăm pe piața noastră internă”.", "Coupang va crea 50.000 de noi locuri de muncă, dar va investi și în infrastructură și tehnologie. Potrivit Euromonitor, retailerul online din Coreea de Sud are deja o cotă de piață de aproape 20%.", "Anul trecut, compania, care, la fel ca Amazon, vinde de la jucării și alimente până la produse electronice și, de asemenea, operează un serviciu de livrare a produselor alimentare cu Coupang Eats, și-a dublat vânzările la aproape unsprezece miliarde de dolari.", "Coupang Eats concurează cu Woowa, serviciul sud-coreean de livrare a alimentelor preluat recent de grupul Berlin DAX Delivery Hero. Pierderea lui Coupang a scăzut cu 26%, până la aproximativ 568 milioane dolari în 2020." ]
}