{
  "id" : "UFKtlB30",
  "url" : "https://kurier.at/wirtschaft/immobiz/im-rennen-um-eu-architekturpreis/401181505",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:04:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924537/46-167221688.jpg",
  "imageCopyright" : "proHolz Austria / Hertha Hurnaus",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Im Rennen um EU-Architekturpreis",
  "articleTitleTranslated" : "În cursa pentru premiul de arhitectură al UE",
  "articleContent" : [ "Alle zwei Jahre zeichnet die EU moderne Architektur beim renommierten Mies-van-der-Rohe-Award aus. Nun stehen die ersten Nominierungen für das Jahr 2022 fest. Unter den 449 Projekten sind 17 aus Österreich, die um den mit 60.000 Euro dotierten Hauptpreis rittern. 41 Länder sind im Rennen vertreten.", "Die österreichischen Projekte umfassen Museen, Wohnbauten, Bildungsbauten und Büros.", "Die 17 österreichischen Projekte - Neuaufstellung und Sanierung Sigmund-Freud-Museums Wien, Architekt Hermann Czech, Artec Architekten, Bettina Götz + Richard Manahl, Walter Angonese - Baugruppenprojekt Gleis 21 im Sonnwendviertel in der Nähe des Hauptbahnhofs von einszueins architektur - Swarovski-Manufaktur von Snøhetta in Wattens - Schule in Leoben von Franz & Sue - Redesign der JKU Campus Linz von Riepl Riepl Architekten - Revitalisierung der Dragonerkaserne in Wels von Luger & Maul - Schulzentrum in Gloggnitz von Dietmar Feichtinger Architekten - Pädagogische Hochschule Salzburg von Riccione Architekten - die Revitalisierung eines Stadthauses in Linz, Mia2 Architektur - Atelier Klostergasse in Bregenz von Bernardo Bader Architekten - Landesklinikum Mödling von Architekt Katzberger, Habeler & Kirchweger Architekten ZT - Volks- und Berufsschule Längenfeldgasse von PPAG Architekten - Neue Galerie und Kasematten in Wiener Neustadt, Bevk Perović Architekten - Schulcampus Neustift im Stubaital von fasch & fuchs Architekten - Gesundheitseinrichtung Josefhof in Graz, Dietger Wissounig Architekten - Paracelsus Bad&Kurhaus in Salzburg, Berger+Parkkinen Architekten - Ibexmuseum in St.  ", "Leonhard im Pitztal, Rainer Köberl Architekten Gewinner Teilnehmen dürfen Projekte, die zwischen Oktober 2018 und Oktober 2020 fertiggestellt wurden. Erstmals sind heuer Projekte aus Armenien, Moldawien und Tunesien dabei.", "Im September wird eine weitere Tranche fertiggestellter Arbeiten nominiert, bevor im Februar 2022 die fünf Finalisten und im April 2022 der Gewinner präsentiert werden. Mehr zum Thema Wohnen und Immobilien" ],
  "articleContentTranslated" : [ "La fiecare doi ani, UE onorează arhitectura modernă la renumitul premiu Mies van der Rohe. Primele nominalizări pentru 2022 au fost confirmate acum. Dintre cele 449 de proiecte, 17 sunt din Austria, care concurează pentru premiul principal în valoare de 60.000 de euro. 41 de țări sunt reprezentate în cursă.", "Proiectele austriece includ muzee, clădiri rezidențiale, clădiri educaționale și birouri.", "Cele 17 proiecte austriece - relocare și renovare a Muzeului Sigmund Freud din Viena, arhitect Hermann Czech, Artec Architects, Bettina Götz + Richard Manahl, Walter Angonese - proiect de asamblare a platformei 21 în Sonnwendviertel lângă gara principală de către einszueins architektur - fabrica Swarovski de Snøhetta în Wattens - școală în Leoben de Franz & Sue - redesign al JKU Campus Linz de Riepl Riepl Architekten - revitalizarea barăci Dragoon din Wels de către Luger & Maul - centru școlar în Gloggnitz de Dietmar Feichtinger Architekten - Salzburg University of Education de Riccione Architekten - revitalizarea unei case în Linz, Mia2 Arhitectura - Atelier Klostergasse în Bregenz de Bernardo Bader Architekten - Landesklinikum Mödling de arhitectul Katzberger, Habeler & Kirchweger Architekten ZT - elementară și școală profesională Längenfeldgasse de PPAG Architekten - galerie si cazemate din nou Wiener Neustadt, Bevk Perović Architekten - Schulcampus Neustift din St. ubaital by fasch & fuchs Architects - Unitatea de sănătate Josefhof din Graz, Dietger Wissounig Architects - Paracelsus Bad & Kurhaus în Salzburg, Berger + Parkkinen Architects - Ibexmuseum în St.", "Leonhard im Pitztal, Rainer Köberl Architects Winner Proiecte care au fost finalizate între octombrie 2018 și octombrie 2020 au permisiunea de a participa. Pentru prima dată participă proiecte din Armenia, Moldova și Tunisia.", "Un alt lot de lucrări finalizate va fi nominalizat în septembrie, înainte ca cei cinci finaliști să fie prezentați în februarie 2022 și câștigătorii în aprilie 2022. Mai multe despre locuințe și imobiliare" ]
}