{
  "id" : "UFLCVign",
  "url" : "https://sport.orf.at/stories/3071209/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T11:51:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kriechmayr fährt in Bormio auf Podest",
  "articleTitleTranslated" : "Kriechmayr este pe podium la Bormio",
  "articleContent" : [ "Der aufgrund starker Schneefälle um einen Tag verschobene dritte Saison-Super-G endete für die weiteren Österreicher mäßig bis sehr enttäuschend.", "Matthias Mayer wurde Zehnter, Max Franz 24., und der Dritte von Val d’Isere, Christian Walder, sowie Hannes Reichelt mit 2,78 bzw. 3,55 Sekunden Rückstand gerieten ohnehin ins Hintertreffen. Der ÖSV blieb damit auch im 21.  Rennen in dieser Saison ohne Sieg.", "Kriechmayr rettete aber die österreichische Ehre mit einer guten Fahrt vor allem im unteren Teil und zeigte sich allgemein zufrieden. „Der untere Teil war so, wie ich es mir vorgestellt habe. Es war der Rest vom Lauf auch sehr gut.", "Mit dem zweiten Platz bin ich sehr zufrieden“, sagte der 29-Jährige, der zugab, vom Rückstand überrascht gewesen zu sein. „Cochran-Siegle ist aber auch einfach sensationell und mit feiner Klinge gefahren“, sagte der Oberösterreicher im ORF-Interview.", "Cochran-Siegle rast auf Stelvio zu Premierensieg Der 28-Jährige aus Vermont, der in beiden Trainingseinheiten für den Klassiker auf der Stelvio Bestzeit gefahren war und zuvor in Gröden in der Abfahrt mit dem zweiten Platz auf sich aufmerksam gemacht hatte, lag zwischenzeitlich sogar 1,11 Sekunden vor Kriechmayr und ließ sich auch durch geänderte Pistenverhältnisse aufgrund der Schneefälle nicht von einem Traumlauf auf der selektiven Piste abbringen.  ", "Mit Rang acht beim Super-G in Gröden hatte Cochran-Siegle bereits zuvor in dieser Disziplin überzeugt. Für Kriechmayr war Rang eins daher keine Überraschung.", "„Wir hatten ihn schon länger auf der Rechnung, er hat eine gute Technik und nun das Selbstvertrauen“, sagte der Zweite über den ersten US-amerikanischen Super-G-Sieger seit Bode Miller 2006.  Mehr zum Thema Endstand 1.", "Ryan Cochran-Siegle (USA) 2. Vincent Kriechmayr (AUT) 3. Adrian Smiseth Sejersted (NOR) Super-G-Weltcup Gesamtweltcup„Das kann ich nur genießen“ Der Erste gab sich im Siegerinterview bescheiden. „Ich hatte keine Erwartungen, wollte gut Ski fahren.", "Aber ich habe natürlich Selbstvertrauen, das bringt einen nach vorne und macht es einfacher“, so der US-Amerikaner, der seinen ersten Sieg zunächst kaum fassen konnte.", "„Das Podest in Gröden war schon mehr als erwartet, man träumt immer davon, jetzt kann ich das nur genießen.“ Mit Startnummer acht nahm Cochran-Siegle dem drei Nummern davor gestarteten Kriechmayr die Hoffnung auf den Sieg, ab der ersten Zwischenzeit war er in allen Teilabschnitten der Schnellste.", "„Ich bin glücklich, aber nicht zu ekstatisch“, sagte der Sohn von Barbara Cochran, Slalom-Olympiasiegerin 1972, später. „Ich versuche, so Ski zu fahren, wie ich es kann, nichts erzwingen zu wollen. Es ist ein komplizierter Sport.", "Ich versuche, genügend Vertrauen in mich und darin zu haben, flüssig fahren zu können.“ Bezwungen hatte er damit auch die bisherigen Saisonsieger im Super-G: Der Norweger Aleksander Aamodt Kilde landete vor dem Schweizer Mauro Caviezel auf Rang vier.", "Kilde machte als Titelverteidiger im Weltcup Boden gut, liegt als Zweiter nur noch 37 Zähler hinter dem Franzosen Alexis Pinturault (12.). Der für Deutschland startende Tiroler Romed Baumann bewies, dass auch mit höherer Startnummer (27) etwas möglich war und belegte Rang sieben.", "Für den zuletzt fünfmal in Bormio siegreichen Dominik Paris (ITA) blieb hingegen bloß Rang 18.Mayer zweitbester ÖSV-Athlet Olympiasieger Mayer wurde als zweitbester ÖSV-Athlet Zehnter, konnte sich aber damit nur bedingt zufriedengeben.", "„Oben war es gar nicht so schlecht“, so der Kärntner. „Aber im Mittelteil war es ein bisschen zu ruppig. Ich bin nicht so auf Zug gefahren. Auch beim Zielsprung habe ich etwas an Zeit liegen gelassen.“ Der Schneefall am Montag tat den Fahrern keinen Gefallen.", "„Es war schwer zu fahren.“ Der Rückstand der weiteren Österreicher war groß: Franz (24.) wies 2,34 Sekunden auf, Stefan Babinsky (27.) 2,41. Keine Weltcup-Punkte gab es für Walder (+2,78), Daniel Hemetsberger (+3,02), Hannes Reichelt (+3,55), Raphael Haaser (+4,11) und Christoph Krenn (Ausfall).", "Für Franz gab es als drittbestem ÖSV-Aktiven bzw. 24. gerade einmal sieben Weltcup-Punkte. „Ich bin nicht ins Fahren gekommen, es war eine Qual“, sagte Franz. Auch Reichelt erging es nicht besser. „Im Moment fehlt die Lockerheit“, sagte der 40-Jährige.", "„Auf einer Strecke, auf der ich schnell sein müsste, solche Fehler zu machen, das wäre mir früher nicht passiert. “Klassiker zum Jahresabschluss Die Revanche erfolgt am Mittwoch (11.30 Uhr, live in ORF1) mit dem Abfahrtsklassiker auf der Stelvio.", "Kriechmayr sieht dafür in seinem Super-G-Abschneiden einen Schub: „Aber die Abfahrt ist ein ganz anderer Charakter.", "Es verlangt totale Überzeugung von sich selbst, man muss voll am Limit runterfahren und hoffen, dass es einem nicht die Ski verschlägt.“ Cochran-Siegle wiederum möchte seinen Trainingszeiten nicht zu viel Bedeutung zumessen: „Nicht zu sehr auf meine Bestzeiten achten, sondern nur auf mein Skifahren . “" ],
  "articleContentTranslated" : [ "Al treilea Super-G al sezonului, care a fost amânat cu o zi din cauza ninsorilor abundente, sa încheiat moderat până la foarte dezamăgitor pentru ceilalți austrieci.", "Matthias Mayer a fost al zecelea, Max Franz al 24-lea, iar al treilea al lui Val d'Isere, Christian Walder, și Hannes Reichelt, cu 2,78 și 3,55 secunde în urmă, au rămas oricum în urmă. ÖSV a rămas fără victorie în cea de-a 21-a cursă din acest sezon.", "Kriechmayr a salvat onoarea austriacă cu o plimbare bună, mai ales în partea de jos, și a fost în general mulțumit. „Partea inferioară a fost așa cum mi-am imaginat. Și restul alergării a fost foarte bun.", "Sunt foarte mulțumit de locul doi ”, a declarat tânărul de 29 de ani, care a recunoscut că a fost surprins de deficit. \"Dar Cochran-Siegle a fost, de asemenea, pur și simplu senzațional și a condus cu o lamă fină\", a spus austriacul superior într-un interviu cu ORF.", "Cursele Cochran-Siegle pentru victoria inițială a lui Stelvio Tânărul de 28 de ani din Vermont, care a marcat cel mai rapid timp în ambele sesiuni de antrenament pentru clasicul de pe Stelvio și care anterior a atras atenția în Val Gardena în cursa de coborâre cu locul al doilea, era acum chiar 1, Cu 11 secunde înainte de Kriechmayr și nu a putut fi descurajat de o alergare de vis pe panta selectivă chiar și de condițiile de pantă modificate din cauza căderii de zăpadă.", "Cu locul opt în Super-G în Val Gardena, Cochran-Siegle impresionase deja în această disciplină. Pentru Kriechmayr, primul loc nu a fost, prin urmare, o surpriză.", "\"Ne gândeam la el de multă vreme, are o tehnică bună și acum are încredere\", a spus al doilea câștigător al Super-G din SUA de la Bode Miller 2006. Mai multe despre scorul final 1.", "Ryan Cochran-Siegle (SUA) 2 Vincent Kriechmayr (AUT) 3 Adrian Smiseth Sejersted (NOR) Super-G World Cup Global Cup Global \"Nu pot decât să mă bucur de faptul că\" Primul a fost modest în interviul câștigătorului. „Nu aveam așteptări, voiam să schiez bine.", "Dar, bineînțeles, am încredere în sine, ceea ce vă aduce în față și o ușurează ”, a spus americanul, căruia la început nu i-a venit să creadă primul său câștig.", "„Podiumul din Val Gardena a fost mai mult decât era de așteptat, se visează mereu la el, acum nu pot decât să mă bucur de el.” Cu numărul opt de start, Cochran-Siegle i-a luat speranța victoriei lui Kriechmayr, care a început trei numere mai devreme, din prima perioadă intermediară în care era cel mai rapid din toate secțiunile.", "„Sunt fericit, dar nu prea extaziat”, a spus mai târziu fiul Barbara Cochran, campion olimpic la slalom în 1972. „Încerc să schiez cât pot, fără să vreau să forțez nimic. Este un sport complicat.", "Încerc să am suficientă încredere în mine și să pot conduce fără probleme. ”El îi învinguse și pe câștigătorii sezonului anterior în Super-G: norvegianul Aleksander Aamodt Kilde a terminat pe locul patru, înaintea elvețianului Mauro Caviezel.", "În calitate de campioană în exercițiu la Cupa Mondială, Kilde a câștigat terenul și este a doua la doar 37 de puncte în spatele francezului Alexis Pinturault (al 12-lea). Tirolezul Romed Baumann, care a plecat în Germania, a dovedit că ceva este posibil chiar și cu un număr de start mai mare (27) și a terminat pe locul șapte.", "Pentru Dominik Paris (ITA), care a câștigat recent de cinci ori la Bormio, Mayer a fost al doilea cel mai bun atlet ÖSV, campion olimpic și a fost al zecelea ca al doilea cel mai bun atlet ÖSV, dar a fost doar parțial mulțumit de acest lucru.", "„Nu a fost așa de rău la vârf”, a spus Carinthianul. „Dar a fost cam prea dur în secțiunea din mijloc. Nu m-am dus într-un tren așa. De asemenea, am pierdut puțin timp la linia de sosire. ”Zăpada de luni nu le-a adus niciun favor șoferilor.", "„A fost greu de condus”. Austriecii rămași erau foarte în urmă: Franz (24) a fost de 2,34 secunde, Stefan Babinsky (27) 2,41. Nu au existat puncte la Cupa Mondială pentru Walder (+2,78), Daniel Hemetsberger (+3,02), Hannes Reichelt (+3,55), Raphael Haaser (+4,11) și Christoph Krenn (eșec).", "Pentru Franz au existat doar șapte puncte ale Cupei Mondiale ca al treilea cel mai bun ÖSV activ sau pe locul 24. „Nu am început să conduc, a fost tortură”, a spus Franz. Nici Reichelt nu a fost mai bun. \"În acest moment nu există relaxare\", a spus tânărul de 40 de ani.", "„Pe o pistă în care ar trebui să fiu rapid să fac astfel de greșeli, asta nu mi s-ar fi întâmplat până acum. „Clasici la sfârșitul anului Răzbunarea va avea loc miercuri (11.30 dimineața, în direct pe ORF1) cu clasicul de coborâre pe Stelvio.", "Kriechmayr vede un impuls în performanța sa Super-G: „Dar coborârea este un personaj complet diferit.", "Cere convingere totală asupra ta, trebuie să cobori la limită și să speri că nu-ți vei pierde schiurile. ”Cochran-Siegle, pe de altă parte, nu vrea să acorde prea multă importanță timpurilor sale de antrenament:„ Nu acordați prea multă atenție celor mai bune momente ale mele, doar faceți-o pe schiul meu. \"" ]
}