{
  "id" : "uFnOgCsQ",
  "url" : "https://kurier.at/wirtschaft/ezb-belaesst-leitzins-bei-00-prozent-kein-weiterer-anti-krisen-kurs/401163489",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T13:01:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4701396/78370011356990694_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EZB belässt Leitzins bei 0,0 Prozent: Kein weiterer Anti-Krisen-Kurs",
  "articleTitleTranslated" : "BCE lasă rata dobânzii cheie la 0,0 la sută: nu mai există un curs anticriză",
  "articleContent" : [ "Um den Geschäftsbanken in der Krise als Finanzierer unter die Arme zu greifen, hatte die Notenbank im Dezember weitere besonders günstige Langfristkredite (PELTROs) aufgelegt und die Bedingungen für bereits laufende Langfristkredite gelockert.", "Bei den Zinsen bleibt der Kurs nach der EZB-Sitzung vom Donnerstag ebenfalls unverändert: Den Leitzins im Euroraum halten die Währungshüter auf dem Rekordtief von 0,0 Prozent. Geschäftsbanken müssen weiterhin 0,5 Prozent Zinsen zahlen, wenn sie Geld bei der Notenbank parken.", "Freibeträge für bestimmte Summen sollen die Institute bei den Kosten dafür entlasten. Nach Berechnungen der Bundesbank verringerte dies den Zinsaufwand der Banken im Euroraum seit Einführung der Freibeträge im Oktober 2019 bis Dezember 2020 um 4,7 Milliarden Euro auf 8,9 Milliarden Euro.", "Hauptziel der EZB ist ein ausgewogenes Preisniveau bei einer mittelfristigen Teuerungsrate von knapp unter 2,0 Prozent im gemeinsamen Währungsraum. Dieser Zielwert wird seit Jahren verfehlt.", "Im Dezember lag die Inflationsrate im Euroraum nach Daten der Statistikbehörde Eurostat wie im November bei minus 0,3 Prozent. Europas Währungshüter sind daher seit Jahren im Anti-Krisen-Modus.", "Die seit März 2015 mit Unterbrechung laufenden anderen Kaufprogramme der Notenbank für Anleihen haben mit etwas über drei Billionen Euro Ende Dezember bereits ein gewaltiges Volumen erreicht." ],
  "articleContentTranslated" : [ "Pentru a sprijini băncile comerciale în calitate de finanțatori în timpul crizei, banca centrală a acordat în decembrie alte împrumuturi pe termen lung deosebit de ieftine (PELTRO) și a relaxat condițiile pentru împrumuturile pe termen lung care erau deja în curs.", "În ceea ce privește ratele dobânzii, rata rămâne neschimbată și după ședința BCE de joi: rata principală a dobânzii din zona euro este menținută la un nivel record de 0,0 la sută. Băncile comerciale trebuie să plătească încă 0,5% dobânzi atunci când parchează bani la banca centrală.", "Scutirile pentru anumite sume sunt destinate scutirii institutelor de costuri. Conform calculelor Bundesbank, acest lucru a redus cheltuielile cu dobânzile băncilor din zona euro cu 4,7 miliarde de euro la 8,9 miliarde de euro de la introducerea scutirilor de impozite în octombrie 2019 până în decembrie 2020.", "Principalul obiectiv al BCE este un nivel echilibrat al prețurilor, cu o rată a inflației pe termen mediu de puțin sub 2,0 la sută în zona monedei comune. Această valoare țintă nu a fost atinsă de ani de zile.", "În decembrie, rata inflației în zona euro a fost de minus 0,3 la sută, ca în noiembrie, potrivit datelor agenției de statistici Eurostat. Prin urmare, câinii de supraveghere a monedei europene sunt în mod anti-criză de ani de zile.", "Celelalte programe de achiziție de obligațiuni ale băncii centrale, care rulează cu întrerupere din martie 2015, au atins deja un volum imens de puțin peste trei trilioane de euro la sfârșitul lunii decembrie." ]
}