{
  "id" : "UfNTWh5E",
  "url" : "https://kurier.at/kultur/medien/neues-medienpaket-orf-in-zehn-jahren-barrierefrei/401101416",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T11:07:59Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neues Medienpaket: ORF in zehn Jahren barrierefrei",
  "articleTitleTranslated" : "Pachet media nou: ORF accesibil în zece ani",
  "articleContent" : [ "Die Bundesregierung hat am Mittwoch ein umfassendes Medienpaket beschlossen, das auf Jugendschutz und Barrierefreiheit abzielt.  So sieht das Gesetz vor, dass der ORF bis 2030 völlig barrierefrei sein soll.", "Der öffentlich-rechtliche muss in den kommenden zehn Jahren dafür sorgen, dass alle Inhalte etwa mit Untertiteln versehen werden.  Gleiche Regeln für Streaminganbieter Außerdem sieht der türkis-grüne Gesetzesentwurf vor, dass für Streamingplattformen wie Netflix die gleichen Reglen gelten wie für heimische Fernsehanbieter.", "So dürfen etwa Jugendliche nicht beim Trinken gezeigt werden oder Alkohol verherrlicht werden.  Hier wird eine Lücke geschlossen.  Im Paket wird die EU-Richtlinie für audiovisuelle Mediendienste umgesetzt, die vorsieht, dass Netflix, Amazon Prime und Co.", "Künftig im Jahresschnitt 30 Prozent europäische Inhalte anbieten müssen.  Keine Werbeverbote für Pommes Für Aufregung im Vorfeld hatte gesorgt, dass Werbeverbote für ungesunde Lebensmittel angedacht waren.", "Die kommen in dieser Form nicht.  Stattdessen soll es allgemeine Ernährungsleitlinien geben.  Ausverhandelt wurde das Paket vom Kanzlerbeauftragte für Medien, Gerald Fleischmann und der Grünen Mediensprecherin im Parlament, Eva Blimlinger.", "Fleischmann spricht von „neuen Maßstäben im Bereich der Verfügbarkeit von barrierefreien Inhalten setzt und für einen besseren Jugendschutz im Internet“.  Blimlinger strich die Zielsicherheit der Maßnahmen hervor: So habe man es „geschafft, die Richtlinie so umzusetzen, dass nicht mehr jeder kleine Videokanal eines Kulturbetriebs, eines Sportvereins oder einer Hochschule mit den großen Mediendiensten gleichgesetzt wird und hohe administrative Hürden auf sich nehmen muss", ". “" ],
  "articleContentTranslated" : [ "Miercuri, guvernul federal a decis asupra unui pachet media cuprinzător care să protejeze minorii și să asigure accesibilitatea. Legea prevede că ORF ar trebui să fie complet fără bariere până în 2030.", "În următorii zece ani, legea serviciului public trebuie să se asigure că întregul conținut este furnizat cu subtitrări, de exemplu. Aceleași reguli pentru furnizorii de streaming În plus, proiectul de lege turcoaz-verde prevede că aceleași reguli se aplică platformelor de streaming, cum ar fi Netflix, ca și furnizorilor de televiziune naționali.", "De exemplu, adolescenților nu li se poate arăta că beau sau alcoolul poate fi glorificat. O lacună este închisă aici. Pachetul pune în aplicare directiva UE pentru serviciile media audiovizuale, care prevede că Netflix, Amazon Prime și Co.", "În viitor, o medie anuală de 30% va trebui să ofere conținut european. Fără interdicții de publicitate pentru cartofi prăjiți Faptul că interdicțiile de publicitate pentru mâncare nesănătoasă au fost luate în considerare în perioada preliminară a provocat o agitație.", "Nu vin în această formă. În schimb, ar trebui să existe orientări nutriționale generale. Pachetul a fost negociat de reprezentantul cancelarului pentru mass-media, Gerald Fleischmann, și de purtătorul de cuvânt al Green Media în parlament, Eva Blimlinger.", "Fleischmann vorbește despre „stabilirea unor noi standarde în domeniul disponibilității conținutului fără bariere și pentru o mai bună protecție a minorilor pe internet”. Blimlinger a subliniat acuratețea măsurilor: Așadar, a fost „reușită implementarea ghidului în așa fel încât nu toate canalele video mici ale unei instituții culturale, ale unui club sportiv sau ale unei universități să fie echivalate cu marile servicii media și trebuie să facă față obstacolelor administrative ridicate.", ". \"" ]
}