{
  "id" : "UfZ3aF5S",
  "url" : "https://vorarlberg.orf.at/stories/3078348/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-30T18:08:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Initiativen gegen Lebensmittelverschwendung",
  "articleTitleTranslated" : "Inițiative privind deșeurile alimentare",
  "articleContent" : [ "Frankreich ist das erste Land weltweit, das die Verschwendung von Lebensmitteln unter Strafe gestellt hat. Seit drei Jahren dürfen Supermärkte in Frankreich Lebensmittel nicht mehr einfach wegwerfen.", "Jetzt hat auch der Konsumentenschutzausschuss des Parlaments in Wien einstimmig für ein aktives Vorgehen gegen die Lebensmittelverschwendung gestimmt. Eine Million Tonnen Lebensmittel werden weggeworfen Allein in Österreich landet pro Jahr rund eine Million Tonnen Lebensmittel im Müll.", "Rund die Hälfte davon fällt in Haushalten an. Jeder Haushalt werfe pro Jahr im Schnitt 133 Kilogramm an genussfähigen Lebensmitteln weg, das entspreche einem Wert zwischen 250 und 800 Euro.", "Besonders oft im Müll landen gemäß dem Bericht noch genussfähiges Brot und Gebäck (28 Prozent) sowie Obst und Gemüse (27 Prozent). Dahinter folgen Milchprodukte und Eier (zwölf Prozent) sowie Fleisch und Fisch (elf Prozent) – mehr dazu in Drittel der Lebensmittel wird verschwendet (ORF.at).", "Kiloweise Brot wird weggeworfen Bei der Bäckerei Kloser mit 17 Filialen in Vorarlberg müssen jeden Tag ein bis 200 Kilogramm Brot, die nicht verkauft werden, vernichtet werden. Dem Aktionsplan gegen Verschwendung steht man in der Bäckerei positiv gegenüber.", "Vor einem halben Jahr wurde bereits das Schweizer Modell „Too Good To Go“ eingeführt: Brot im Wert von 12 Euro kann kurz vor Geschäftsschluss um knapp vier Euro erstanden werden. Das funktioniere gut, allerdings nur bei den Endkunden.", "Ware, die in den belieferten Supermärkten liegen bleibe, müsse am nächsten Tag trotzdem weggeworfen werden, so Thomas Kloser, Geschäftsführer der Bäckerei Kloser.", "Supermärkte reagieren verhalten Bei Spar heißt es, mit einer gesetzlichen Bestimmung würde sich an ihrem Umgang mit Lebensmitteln nichts ändern.", "Bereits jetzt werden Lebensmittel kurz vor Ablauf um 25 Prozent ermäßigt abverkauft, der Rest wird an Sozialmärkte oder in Vorarlberg an den Verein „Tischlein deck dich“ abgegeben.", "Gesetz gegen Lebensmittelverschwendung In Österreich hat der Konsumenten-Schutz-Ausschuss des Parlaments einstimmig für ein aktives Vorgehen gegen die Lebensmittelverschwendung gestimmt. In Vorarlberg stößt das auf Zustimmung.", "Bei Sutterlüty gibt man zu Bedenken, dass mehr als die Hälte der Lebensmittel im Haushalt entsorgt werden, lediglich fünf Prozent der Lebensmittel, die im Müll landen, kämen aus den Supermärkten.", "App: Too Good To Go Pro Jahr landen in Österreich 577.000 Tonnen einwandfreie Lebensmittel nicht auf den Tellern der Österreicherinnen und Österreicher, sondern im Müll. Somit landen 300 Millionen Euro in den Mülltonnen.", "Die App Too Good To Go ermöglicht es Betrieben wie Bäckereien, Restaurants, Cafes, Hotels und Supermärkten, ihr überschüssiges Essen zu einem vergünstigten Preis an Selbstabholer zu verkaufen. Sie wurde 2019 mit dem App-Award – powered by ORF-TVThek – ausgezeichnet." ],
  "articleContentTranslated" : [ "Franța este prima țară din lume care criminalizează risipa de alimente. De trei ani încoace, supermarketurilor din Franța nu li se permite să arunce pur și simplu mâncare.", "Acum, comitetul pentru protecția consumatorilor din parlamentul de la Viena a votat în unanimitate o abordare activă a risipei alimentare. Un milion de tone de alimente sunt aruncate Numai în Austria, aproximativ un milion de tone de alimente ajung în gunoi în fiecare an.", "Aproximativ jumătate din acest lucru se întâmplă în gospodării. Fiecare gospodărie aruncă în medie 133 de kilograme de alimente comestibile pe an, ceea ce corespunde unei valori cuprinse între 250 și 800 de euro.", "Conform raportului, pâinea și produsele de patiserie încă comestibile (28%), precum și fructele și legumele (27%) ajung în gunoi. Acesta este urmat de produse lactate și ouă (douăsprezece la sută), precum și carne și pește (unsprezece la sută) - mai multe despre aceasta în treimi din alimente sunt irosite (ORF.at).", "Kilogramele de pâine sunt aruncate La brutăria Kloser cu 17 ramuri în Vorarlberg, una până la 200 de kilograme de pâine care nu se vinde trebuie distruse în fiecare zi. Brutăria este pozitivă cu privire la planul de acțiune împotriva deșeurilor.", "Modelul elvețian „Too Good To Go” a fost introdus în urmă cu șase luni: pâinea în valoare de 12 euro poate fi cumpărată cu puțin sub patru euro cu puțin înainte de ora de închidere. Acest lucru funcționează bine, dar numai pentru clienții finali.", "Mărfurile rămase în supermarketurile care au fost aprovizionate trebuie aruncate a doua zi, potrivit Thomas Kloser, directorul general al brutăriei Kloser.", "Supermarketurile reacționează cu prudență La Spar se spune că o dispoziție legală nu ar schimba modul în care manipulează mâncarea.", "Cu puțin înainte de sfârșitul zilei, produsele alimentare sunt deja vândute cu o reducere de 25%, restul fiind acordat piețelor sociale sau în Vorarlberg către asociația „Tischlein deck dich”.", "Legea împotriva risipei de alimente În Austria, comisia pentru protecția consumatorilor din parlament a votat în unanimitate o abordare activă împotriva risipei de alimente. Acest lucru a fost aprobat în Vorarlberg.", "Sutterlüty își exprimă îngrijorarea că mai mult de jumătate din alimentele din gospodărie sunt aruncate, doar cinci la sută din alimentele care ajung în gunoi provin din supermarketuri.", "Aplicație: Prea bine să mergi În fiecare an, în Austria, 577.000 de tone de mâncare perfectă nu ajung pe farfuriile austriecilor, ci în gunoi. Astfel, 300 de milioane de euro aterizează în coșurile de gunoi.", "Aplicația Too Good To Go permite companiilor precum brutării, restaurantelor, cafenelelor, hotelurilor și supermarketurilor să-și vândă surplusul de alimente colecționarilor la un preț redus. În 2019, a fost distins cu App Award - oferit de ORF-TVThek." ]
}