{
  "id" : "ug7BxtX7",
  "url" : "https://kurier.at/wirtschaft/wko-general-kopf-rechne-mit-gastro-oeffnung-am-15-maerz/401202832",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T12:12:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948129/46-175844439.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WKO-General Kopf: \"Rechne mit Gastro-Öffnung am 15. März\"",
  "articleTitleTranslated" : "WKO-General Kopf: „Așteptați-vă gastronomia să se deschidă pe 15 martie”",
  "articleContent" : [ "Trotz der wieder ansteigenden Neuinfektionen ist Wirtschaftskammer-Generalsekretär Karlheinz Kopf zuversichtlich, dass die Gastronomie und Hotellerie Mitte März aufsperrt. \"Wir rechnen damit, dass am 15.  März Öffnungsschritte passieren\", so Kopf im ORF-Magazin  Hohes Haus .", "Sollte das nicht der Fall sein - \"was ich mir im Moment nicht vorstellen kann\" - dann müsse man sich die Begründung anschauen. \"Letzten Endes entscheidet die Politik\", betonte Kopf.", "Anlaufzeit nötig Ohnehin würde es nur ein stufenweises Öffnen geben, da auch die Unternehmen eine Anlaufzeit benötigten. In der Gastronomie würde es schneller gehen als in der Hotellerie, nannte er heute als Beispiel.", "Die Regierung will am Monatg  bekannt geben, wie es mit den Lockerungsschritten im Zuge der Coronapandemie weiter geht. Heute wurde ein neuer Sonntagsrekord an Neuinfektionen verzeichnet - 2.123 neue Fälle in 24 Stunden.", "Seit Jahresbeginn hatte es an Sonntagen nie mehr als 2.000 Fälle gegeben. Die Homeoffice-Regelung verteidigte Kopf gegenüber Kritik.", "Dass nur drei Euro pro Tag für maximal hundert Tage steuerlich absetzbar seien, müsse unter dem Gesichtspunkt gesehen werden, dass ohnehin die meisten Arbeitgeber ihren Beschäftigten die nötige Ausrüstung für Homeoffice zur Verfügung stellen würden.", "Dass sich die steuerliche Absetzbarkeit nur beim Homeoffice in den eigenen vier Wänden lukrieren lässt, sei ein erster Schritt. Gespräche über weitergehende Lösungen würden unter den Sozialpartnern stattfinden." ],
  "articleContentTranslated" : [ "În ciuda numărului tot mai mare de noi infecții, secretarul general al Camerei de Comerț, Karlheinz Kopf, este încrezător că industria alimentară și hotelieră se va deschide la mijlocul lunii martie. \"Ne așteptăm ca pașii de deschidere să aibă loc pe 15 martie\", a spus Kopf în revista ORF Hohes Haus.", "Dacă nu este cazul - „ceea ce nu-mi pot imagina în acest moment” - atunci trebuie să te uiți la raționament. \"În cele din urmă, politica este cea care decide\", a subliniat Kopf.", "Timp de pornire necesar În orice caz, ar exista doar o deschidere treptată, deoarece companiile au nevoie și de un timp de pornire. În gastronomie, lucrurile ar merge mai repede decât în industria hotelieră, a citat el ca exemplu astăzi.", "Guvernul vrea să anunțe în această lună cum vor continua pașii de relaxare în urma pandemiei de coroană. Astăzi a fost stabilit un nou record duminical de noi infecții - 2.123 de cazuri noi în 24 de ore.", "De la începutul anului, nu au existat niciodată mai mult de 2.000 de cazuri duminica. Regulamentul biroului la domiciliu a apărat Kopf împotriva criticilor.", "Faptul că doar trei euro pe zi sunt deductibile fiscal pentru maximum o sută de zile trebuie văzut din punctul de vedere că oricum majoritatea angajatorilor le-ar oferi angajaților echipamentele necesare pentru biroul de acasă oricum.", "Faptul că deductibilitatea fiscală poate fi realizată numai atunci când lucrezi de acasă în propriii tăi pereți este un prim pas. Discuții despre soluții suplimentare ar avea loc în rândul partenerilor sociali." ]
}