{
  "id" : "ugbx70TW",
  "url" : "https://kurier.at/chronik/oesterreich/ab-mitternacht-grenzkontrollen-zu-tschechien-und-slowakei/401150073",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T11:54:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4860825/46-173573261.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ab Mitternacht Grenzkontrollen zu Tschechien und Slowakei",
  "articleTitleTranslated" : "De la miezul nopții controalele la frontieră până în Republica Cehă și Slovacia",
  "articleContent" : [ "Nach der geltenden Einreiseverordnung sind Pendler in der Ausnahme und müssen keine Tests und Quarantäne machen. Sie müssen bei der Einreise glaubhaft machen, dass sie einen Arbeitgeber in Österreich haben.", "Nehammer erklärte, er habe sehr positive Telefongespräche mit den Innenministern der beiden Länder geführt. Auch die Polizeibehörden seien in einem engen Austausch.", "Mehr als eine Million Kontrollen Nach Angaben des Innenministeriums wurden seit 19.  Dezember mehr als eine Million polizeiliche Grenzkontrollen an Österreichs Grenzen durchgeführt.", "Rund 12.000 Einreiseverweigerungen seien im Zuge dessen ausgesprochen und 73.000 Personen seien in Heimquarantäne geschickt worden.", "Die Slowakei verzeichnet den Angaben zufolge eine Sieben-Tages-Inzidenz von 367 und Tschechien von 680 - im Vergleich zu Österreich mit 149.  Pro eine Million Einwohner gerechnet lag Tschechien demnach Anfang Jänner bei den Neuinfektionen weltweit an erster und die Slowakei an zehnter Stelle.", "Deutschland hat deswegen die Einreiseregelungen auch für Pendler verschärft. Pendler und Grenzgänger zwischen Deutschland und Tschechien haben sich ab dem 11.  Jänner mindestens zweimal wöchentlich auf das Coronavirus testen zu lassen.", "Das gaben der tschechische Außenminister Tomáš Petříček und Sachsens Sozialministerin Petra Köpping in einer gemeinsamen Erklärung bekannt, wie der Sender MDR Sachsen unlängst berichtete. Sobald es die Infektionslage hergebe, werde diese Regel in enger gegenseitiger Abstimmung wieder gelockert." ],
  "articleContentTranslated" : [ "Conform reglementărilor actuale de intrare, navetiștii sunt o excepție și nu trebuie să facă niciun test sau carantină. Când intrați în țară, trebuie să demonstrați că aveți un angajator în Austria.", "Nehammer a spus că a avut conversații telefonice foarte pozitive cu miniștrii de interne din cele două țări. Autoritățile de poliție sunt, de asemenea, în strânsă legătură.", "Peste un milion de controale Potrivit Ministerului de Interne, mai mult de un milion de controale de frontieră ale poliției au fost efectuate la frontierele Austriei din 19 decembrie.", "Aproximativ 12.000 de refuzuri de intrare au fost emise în cursul acestui lucru și 73.000 de persoane au fost trimise în carantină acasă.", "Conform informațiilor, Slovacia are o incidență de șapte zile de 367 și Republica Cehă de 680 - comparativ cu Austria cu 149. La un milion de locuitori, Republica Cehă a fost prima în lume pentru noi infecții la începutul lunii ianuarie și Slovacia pe locul zece.", "Din acest motiv, Germania a înăsprit reglementările de intrare și pentru navetiști. Navetiștii și navetiștii transfrontalieri dintre Germania și Republica Cehă trebuie să fi testat ei înșiși virusul corona cel puțin de două ori pe săptămână începând cu 11 ianuarie.", "Ministrul ceh de externe Tomáš Petříček și ministrul afacerilor sociale din Saxonia, Petra Köpping, au anunțat acest lucru într-o declarație comună, așa cum a raportat recent radiodifuzorul MDR Sachsen. De îndată ce apare situația infecției, această regulă va fi relaxată din nou, în strânsă coordonare reciprocă." ]
}