{
  "articleContent" : [ "Eine Schließung des MAN-Werkes in Steyr (OÖ), wie sie derzeit im Raum steht, hätte für die gesamtösterreichische Wirtschaftsleistung und die Region heftige negative Folgen. Zu diesem Ergebnis kommt eine Studie des Leiters der Initiative Wirtschaftsstandort OÖ, Friedrich Schneider.", "Es drohe ein BIP-Rückgang von 957 Mio. Euro und der Verlust von 8.400 Arbeitsplätzen - inklusive der Jobs im MAN-Werk. Laut Schneider sollten daher alle Anstrengungen unternommen werden, den kontinuierlichen Fortbestand des Lkw- und Bus-Werkes zu sichern.", "Derzeit soll die deutsche MAN aber ohne den Linzer Standort planen, so der Stand Ende März. Für Steyr interessiert sich die WSA Beteiligungs GmbH des früheren Magna-Chefs Siegfried Wolf. Er plant eine Verkleinerung der Stammbelegschaft von 1.845 auf 1.250 Personen und Gehaltskürzungen.", "Die Mitarbeiter sollen am 7. April darüber abstimmen. Wie es bei einem negativen Votum weitergeht, ist offen. MAN ist ein Tochterunternehmen des VW-Konzern." ],
  "articleContentTranslated" : [ "O închidere a fabricii MAN din Steyr (Austria Superioară), deoarece se află în prezent în cameră, ar avea consecințe negative grave asupra întregii performanțe economice austriece și a regiunii. Acesta este rezultatul unui studiu realizat de șeful Inițiativei de localizare a afacerilor din Austria Superioară, Friedrich Schneider.", "Există amenințarea cu un declin al PIB-ului de 957 milioane de euro și pierderea a 8.400 de locuri de muncă - inclusiv locuri de muncă în fabrica MAN. Potrivit lui Schneider, ar trebui să se depună toate eforturile pentru a asigura existența continuă a uzinei de camioane și autobuze.", "Cu toate acestea, MAN german planifică în prezent fără locația Linz, în funcție de statutul de la sfârșitul lunii martie. WSA Beteiligungs GmbH a fostului șef Magna Siegfried Wolf este interesat de Steyr. El intenționează să reducă forța de muncă de bază de la 1.845 la 1.250 de persoane și să reducă salariile.", "Angajații ar trebui să voteze pe 7 aprilie. Ce se întâmplă în cazul unui vot negativ este deschis. MAN este o filială a grupului VW." ],
  "articleId" : "UgByTxHz",
  "articleTitle" : "Studie zu MAN-Werk Steyr: Schließung würde 8.400 Jobs kosten",
  "articleTitleTranslated" : "Studiu asupra fabricii Steyr din MAN: închiderea acesteia ar costa 8.400 de locuri de muncă",
  "author" : "Conrad Seidl",
  "category" : "ECONOMICS",
  "id" : "UgByTxHz",
  "imageCopyright" : "APA/WERNER KERSCHBAUMMAYR / WERNER KERSCHBAUMMAYR",
  "imageUrl" : "https://image.kurier.at/images/original/5954874/46-176766872.jpg",
  "publishedOn" : "2021-04-05T09:37:15Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/wirtschaft/studie-zu-man-werk-steyr-schliessung-wuerde-8400-jobs-kosten/401341314"
}