{
  "articleContent" : [ "Alternativ kann die Zulassung der EMA abgewartet werden. Welcher Weg es wird, ist laut Gesundheitsministerium noch nicht geklärt. \"Wirksamkeit und Sicherheit“ müssten jedenfalls belegt sein, bevor geimpft wird.", "Sollte der avisierte russische Impfstoff Sputnik V im Kampf gegen Covid-19 zur Verfügung stehen - im Fall einer Bestellung könnten laut Bundeskanzler Sebastian Kurz (ÖVP) bis Anfang Juni eine Million Dosen geliefert werden -, stellt sich natürlich die Frage, ob für die Verimpfung die Zulassung der Europäischen Arzneimittelagentur (EMA) abgewartet wird oder eine nationale Zulassung möglich wäre.  ", "Dies sei derzeit nicht klar beantwortbar, hieß es aus dem Gesundheitsministerium. Die EMA hat das Zulassungsverfahren Anfang März gestartet. Derzeit ist noch nicht abzusehen, wann dieses abgeschlossen sein wird. ", "Entscheidend sei in jedem Fall eine umfassende Qualitätssicherung, die gewährleistet sein muss, bevor ein Impfstoff verabreicht wird, wurde am Freitag im Gesundheitsministerium betont. \"Die Wirksamkeit und Sicherheit muss belegt sein.", "Dabei müssen die Dokumentation der Patientensicherheit und die Wirksamkeit des Impfstoffes klar nachgewiesen werden\", stellte ein Sprecher fest.", "Erste Daten zu Qualität und Wirksamkeit seien übermittelt worden und würden nun von der Agentur für Gesundheit und Ernährungssicherheit (AGES) auf ihre Vollständigkeit geprüft. Der weitere Zeitplan hänge maßgeblich vom Zeitpunkt ab, an dem die wesentlichen Qualitätsdaten vorhanden sind.", "\"Aktuell ist dies noch nicht der Fall\", bemerkte der Sprecher. Für das Gesundheitsministerium sei die Grundvoraussetzung für das Inverkehrbringen eines jeden Impfstoffes bzw. Arzneimittels die ausreichende Dokumentation von Wirksamkeit und Sicherheit.", "Der Informationsaustausch zwischen Österreich und dem russischen Hersteller wurde auf Initiative des Bundeskanzleramts gestartet, das Gesundheitsministerium war - unterstützt durch die AGES - in die Gespräche eingebunden.", "Auf fachlicher Ebene findet zusätzlich ein Austausch zwischen AGES und dem Hersteller statt, auch das Nationale Impfgremium wird eingebunden.", "Zur Frage, ob der Impfstoff jetzt schon gekauft werden sollte, steht das Gesundheitsministerium auf dem Standpunkt, dass sich in Krisenzeiten eine Sicherung eines Impfstoffes und zeitgleich die parallele Prüfung des Impfstoffes nicht widersprechen.", "\"Entscheidend ist, dass die Qualitätssicherung vor einem Inverkehrbringen umgesetzt sein muss\", bekräftigte der Sprecher abschließend." ],
  "articleContentTranslated" : [ "Alternativ, se poate aștepta aprobarea EMA. Potrivit Ministerului Sănătății, nu s-a clarificat încă ce cale va urma. În orice caz, „eficacitatea și siguranța” ar trebui să fie dovedite înainte de vaccinare.", "Dacă vaccinul rus anunțat Sputnik V este disponibil în lupta împotriva Covid-19 - dacă este plasată o comandă, potrivit cancelarului federal Sebastian Kurz (ÖVP), un milion de doze ar putea fi administrate până la începutul lunii iunie - întrebarea apare în mod natural pe măsură ce pentru a stabili dacă vaccinul este responsabil pentru vaccinarea aprobarea din partea Agenției Europene a Medicamentului (EMA) este așteptată sau aprobare națională este posibilă.", "În prezent, acest lucru nu răspunde în mod clar, a precizat Ministerul Sănătății. EMA a început procesul de aprobare la începutul lunii martie. Nu este încă posibil să se prevadă când se va finaliza acest lucru.", "Asigurarea cuprinzătoare a calității, care trebuie garantată înainte de administrarea unui vaccin, a fost subliniată vineri în Ministerul Sănătății. „Eficacitatea și siguranța trebuie dovedite.", "Documentația privind siguranța pacienților și eficacitatea vaccinului trebuie demonstrate în mod clar \", a declarat un purtător de cuvânt.", "Primele date privind calitatea și eficacitatea au fost transmise și sunt acum verificate pentru a fi complete de către Agenția pentru Sănătate și Siguranță Alimentară (AGES). Programul suplimentar de timp depinde în mare măsură de momentul în care sunt disponibile datele esențiale de calitate.", "\"În prezent, nu este cazul\", a remarcat purtătorul de cuvânt. Pentru Ministerul Sănătății, condiția de bază pentru introducerea pe piață a oricărui vaccin sau medicament este documentarea suficientă a eficacității și siguranței.", "Schimbul de informații între Austria și producătorul rus a fost inițiat din inițiativa Cancelariei Federale, Ministerul Sănătății - susținut de AGES - a fost implicat în discuții.", "La nivel tehnic, există și un schimb între AGES și producător și este implicat și comitetul național de vaccinare.", "În ceea ce privește întrebarea dacă vaccinul ar trebui cumpărat acum, Ministerul Sănătății ia poziția că, în perioade de criză, asigurarea unui vaccin și testarea simultană a vaccinului în același timp nu se contrazic reciproc.", "\"Factorul decisiv este că asigurarea calității trebuie să fie implementată înainte de a fi introdusă pe piață\", a confirmat purtătorul de cuvânt în concluzie." ],
  "articleId" : "ugCw6v5b",
  "articleTitle" : "Nationale Zulassung von Sputnik noch unklar",
  "articleTitleTranslated" : "Aprobarea națională a Sputnik este încă neclară",
  "author" : "Fabian Schmid",
  "category" : "CHRONICLE",
  "id" : "ugCw6v5b",
  "imageCopyright" : "REUTERS",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/a/8/5960616/C613E262-1636-44E8-82B6-56BAADE4293D_v0_h.jpg",
  "publishedOn" : "2021-04-02T09:42:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5960616/Impfstoff_Nationale-Zulassung-von-Sputnik-noch-unklar?from=rss"
}