{
  "id" : "uGh9UzqK",
  "url" : "https://vorarlberg.orf.at/stories/3085583/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-19T05:00:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/21/88/crops/w=1280/817517_opener_192688_matt.jpg?s=0f525a3cc3742ef6d0e1eb91e549e6721008c671",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wirbel um Bürgermeister-Impfung in Feldkirch",
  "articleTitleTranslated" : "Confuzie cu privire la vaccinarea primarului în Feldkirch",
  "articleContent" : [ "Die Feldkircher Ärztin Susanne Furlan hat dem Bürgermeister im Seniorenheim Gisingen nach eigenen Angaben zunächst die Impfung verweigert. Doch Matt habe darauf bestanden, geimpft zu werden, sagte die Ärztin.", "Der Bürgermeister habe damit argumentiert, dass er viele Besuche in Alters- und Pflegeheimen machen müsse.Matt bestätigt Impfung Matt bestätigte, dass er geimpft wurde, sagte aber, dass er niemandem Impfstoff weggenommen habe.", "Er habe bis zum Schluss gewartet, und da sei noch eine Dosis übrig gewesen. Furlan widersprach:", "Matt habe zwar die letzte Dosis erhalten, doch hätten vor der Tür noch etliche Menschen aus der Hochrisikogruppe auf einen Impfstoff gewartet und gehofft.Zuerst wird in Pflegeheimen geimpft Laut Impfplan werden in der ersten Phase Menschen in Alters- und Pflegeheimen geimpft sowie das Gesundheitspersonal.  :", "In Phase zwei sind Personen über 65 außerhalb der Pflegeheime an der Reihe und Personen in systemrelevanten Berufen, zum Beispiel Lehrerinnen und Lehrer und Polizeibeamte.", "Ab April soll dann die Allgemeinbevölkerung geimpft werden – mehr dazu in Alle Infos zur CoV-Impfung in Vorarlberg.Anzeige wegen Bevorzugung beim Impfen Auch in Kärnten gab es Aufregung rund um die CoV-Impfung: Es soll zu Unregelmäßigkeiten bei den Impfungen in Pflegeheimen gekommen sein.", "Es sollen Menschen geimpft worden sein, die gar nicht zur Risikogruppe gehören. Auch eine Anzeige gibt es bereits, das Land verspricht volle Aufklärung – mehr dazu in Anzeige wegen Bevorzugung beim Impfen (kaernten.ORF.at)." ],
  "articleContentTranslated" : [ "Doctorul Feldkirch Susanne Furlan i-a refuzat inițial vaccinarea primarului casei de pensionare Gisingen. Dar Matt a insistat să fie vaccinat, a spus doctorul.", "Primarul a argumentat că a trebuit să facă multe vizite la căminele de bătrâni și de bătrâni.", "A așteptat până la final și a mai rămas o singură doză. Furlan nu a fost de acord:", "Matt a primit ultima doză, dar o serie de oameni din grupul cu risc ridicat așteptau în fața ușii și sperau la un vaccin. Prima vaccinare are loc în case de îngrijire medicală Conform planului de vaccinare, persoanele din cămine de bătrâni și de bătrâni, precum și lucrătorii din domeniul sănătății sunt vaccinați în prima fază. :", "În faza a doua, este rândul persoanelor peste 65 de ani din afara căminelor de bătrâni și a persoanelor din profesii relevante din punct de vedere sistemic, de exemplu profesori și ofițeri de poliție.", "Din aprilie, populația generală va fi vaccinată - mai multe despre aceasta în Toate informațiile despre vaccinarea CoV în Vorarlberg. Publicitate din cauza preferinței pentru vaccinare A existat, de asemenea, entuziasm cu privire la vaccinarea CoV în Carintia: ar fi trebuit să existe nereguli în vaccinările din casele de bătrâni .", "Se spune că au fost vaccinați oameni care nici măcar nu aparțin grupului de risc. De asemenea, există deja o plângere, statul promite clarificări complete - mai multe despre aceasta în notificare din cauza preferinței pentru vaccinare (kaernten.ORF.at)." ]
}