{
  "id" : "UGN6YL4s",
  "url" : "https://kurier.at/kultur/42-max-ophuels-preis-arman-t-riahi-einer-der-grossen-gewinner/401166060",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T20:36:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4892589/46-111259270.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "42. Max Ophüls Preis: Arman T. Riahi einer der großen Gewinner",
  "articleTitleTranslated" : "Al 42-lea Premiu Max Ophüls: Arman T. Riahi unul dintre marii câștigători",
  "articleContent" : [ "Die österreichische Produktion \"Fuchs im Bau\" gehört zu den großen Gewinnern des 42.  Filmfestivals \"Max Ophüls Preis\" in Saarbrücken, dessen coronabedingte Onlineausgabe Samstagabend mit der Preisvergabe zu Ende ging.", "Arman T. Riahi wurde für sein Werk über eine Gefängnisschule in einer Wiener Haftanstalt als bester Regisseur geehrt. Auch der Drehbuchpreis und jener der Jugendjury gingen an den geplanten Eröffnungsfilm der in den Juni verschobenen Diagonale.", "Der zweite Gewinner des Abends wurde indes das deutsch-ghanaische Werk \"Borga\" von Regisseur York-Fabian Raabe, der darin einen jungen Ghanaer porträtiert, der sich in Deutschland ein neues Leben erhofft.", "Der Film wurde mit dem Hauptpreis sowie dem Publikumspreis als bester Spielfilm, mit der Ehrung als Gesellschaftlich Relevanter Film und mit der Ehrung der ökumenischen Jury bedacht.", "Insgesamt wurden bei dem seit 17.  Jänner online stattfindenden Max Ophüls Preis, das als Kaderschmiede des jungen deutschsprachigen Films gilt, 98 Filme gezeigt, von denen 50 in vier Wettbewerbsschienen liefen." ],
  "articleContentTranslated" : [ "Producția austriacă „Fuchs im Bau” este unul dintre marii câștigători ai celui de-al 42-lea festival de film „Max Ophüls Preis” din Saarbrücken, a cărui ediție online legată de coroană s-a încheiat sâmbătă seara odată cu acordarea premiului.", "Arman T. Riahi a fost onorat ca cel mai bun regizor pentru munca sa la o școală de închisoare într-o închisoare din Viena. Premiul scenariului și cel al juriului pentru tineret au fost, de asemenea, pentru filmul de deschidere planificat al Diagonale, care a fost amânat pentru iunie.", "Al doilea câștigător al serii a fost lucrarea germano-ghaneză „Borga” a regizorului York-Fabian Raabe, care înfățișează un tânăr ghanez care speră la o nouă viață în Germania.", "Filmul a fost onorat cu premiul principal, precum și cu premiul publicului pentru cel mai bun lungmetraj, cu onoarea ca film relevant social și cu onoarea juriului ecumenic.", "Un total de 98 de filme au fost prezentate la Premiul Max Ophüls, care se desfășoară online din 17 ianuarie și este considerat forja cadrelor pentru filmele tinere în limba germană, dintre care 50 au fost prezentate în patru piese de concurs." ]
}