{
  "id" : "UgRKVHGB",
  "url" : "https://kurier.at/sport/darts-wm-wie-suljovic-seinen-gegner-anderson-in-rage-brachte/401142105",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T11:05:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Ein Haufen Mist\": Darts-Star Suljovic brachte Gegner in Rage",
  "articleTitleTranslated" : "„O grămadă de prostii”: Suljovic, starul săgeților, i-a înfuriat pe adversari",
  "articleContent" : [ "Das Duell zwischen Mensur Suljovic und Gary Anderson bei der Darts-WM war nichts für schwache Nerven. Der Wiener und der zweifache Weltmeister schenkten sich gar nichts.", "Suljovic führte schon 3:2 in Sätzen, ehe der Schotte wieder seine Fassung fand, entscheidend zurückschlug und schlussendlich 4:3 gewann. Dennoch war Anderson danach erst gar nicht nach Feiern zu Mute, zu genervt war dieser vom Auftritt seines Kontrahenten an diesem Abend. ", "Was war passiert?  Alles fing noch vor dem ersten Pfeilwurf an diesem Abend an. Österreichs Darts-Aushängeschild hatte sich nach seinem Walk-On nicht an den ihm zugelosten Tisch gestellt, sondern an den für seinen Gegner vorgesehenen.", "Für Anderson ein absolutes No-Go. \"Vor dem Spiel wurde uns gesagt, an welchen Tischen wir sind und es endete damit, dass ich während des Spiels am falschen Tisch war. Mensur ist an den falschen Tisch gegangen.", "Ich musste in den sauren Apfel beißen und damit klarkommen\", wütete der Sieger später beim Interview mit Sky Sports. \"Du läufst auf den Tisch zu, an dem du eigentlich bist, aber da steht dieser Typ im Weg.", "Mein Kopf ist damit nicht klargekommen, ich habe nach dem ersten Satz den Fokus verloren\". Auch danach zog Suljovic seinem Gegner immer mehr den Nerv, indem er sich sowohl beim Werfen, als auf dem Weg zum Oche sehr viel Zeit ließ.", "Während Anderson bereits seine Pfeile aus dem Board holte, stand The Gentle häufig noch am Tisch, trank Wasser oder feilte an seinen Pfeilen. Das sorgte beim Weltmeister von 2015 und 2016 für reichlich Kopfschütteln.", "\"Absolut entsetzlich. Ein Witz von einem Spiel. Alle fragen mich, warum ich mich immer mehr vom Darts entfremde. Das ist einer der Gründe\", fand Anderson klare Worte. Er wolle \"einfach nur meine Darts werfen.", "Wenn dein Gegner besser ist als du und er dir eine Abreibung verpasst, ist das okay, aber das ist ein Haufen Mist\". Er habe am Ende gewonnen, aber \"wenn Darts so läuft, bin ich weg.  Dann gehe ich lieber Golf spielen oder so.", "Ich mache das nicht noch einmal durch\". " ],
  "articleContentTranslated" : [ "Duelul dintre Mensur Suljovic și Gary Anderson la Cupa Mondială de Darts nu a fost pentru cei slabi de inimă. Vienezii și cei de două ori campioni mondiali nu și-au dat nimic.", "Suljovic conducea deja 3: 2 în seturi înainte ca scotianul să-și găsească din nou calmul, să dea înapoi decisiv și să câștige în cele din urmă cu 4: 3. Cu toate acestea, Anderson nu a avut chef să petreacă după aceea, a fost prea enervat de apariția adversarului său în acea seară.", "Ce s-a întâmplat? Totul a început înainte ca prima săgeată să fie aruncată în seara aceea. Capul de săgeți al Austriei nu a stat la masa care i-a fost atribuită după plimbare, ci la masa destinată adversarului său.", "Un absență absolută pentru Anderson. \"Înainte de joc, ni s-a spus la ce mese suntem și am ajuns să fim la masa greșită în timpul jocului. Mensur a mers la masa greșită.", "A trebuit să mușc glonțul și să mă descurc cu el \", a înfuriat câștigătorul mai târziu în timpul unui interviu cu Sky Sports.\" Mergi spre masa unde ești de fapt, dar tipul acesta stă în cale.", "Capul meu nu a putut face față, mi-am pierdut concentrarea după prima propoziție. \"Și după aceea, Suljovic și-a enervat din ce în ce mai mult adversarul, permițându-și mult timp atât la aruncare, cât și pe drumul spre oche.", "În timp ce Anderson își scotea deja săgețile de pe tablă, The Gentle era adesea încă la masă, bea apă sau își punea la punct săgețile. Acest lucru a provocat o mulțime de clătinări de cap pentru campionii mondiali din 2015 și 2016.", "\"Absolut oribil. O glumă dintr-un joc. Toată lumea m-a întrebat de ce devin din ce în ce mai înstrăinat de săgeți. Acesta este unul dintre motive\", a spus Anderson cuvinte clare. Voia doar să „îmi arunce săgețile”.", "Dacă adversarul tău este mai bun decât tine și te freacă, este în regulă, dar asta este o grămadă de prostii. \"A câștigat în cele din urmă, dar\" dacă săgețile merg așa, eu sunt plecat. Atunci aș prefera să joc golf sau așa ceva.", "Nu voi mai face asta ”." ]
}