{
  "id" : "UGvoN1r9",
  "url" : "https://kurier.at/chronik/oesterreich/corona-ampel-in-wien-wieder-auf-rot-geschaltet/401193493",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T15:21:51Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4934206/20210212-ABD0037-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tirol-Ausreise nur mit negativem Test + Biontech-Impfung wirkt nach erstem Stich",
  "articleTitleTranslated" : "1.818 noi infecții în Ö + Biontech au dorit un preț „dubios” pentru o doză",
  "articleContent" : [ "Die Debatte rund um Maßnahmen im Kampf gegen die Corona-Pandemie in Schweden eskaliert offenbar.", "Der Covid-Regierungsbeauftragte, Staatsepidemologe Anders Tegnell und andere Spitzenvertreter der staatlichen Behörde für Volksgesundheit (FHM) wurden deswegen unter Polizeischutz gestellt, wie schwedische Medien berichteten.", "Auch prominente Mediziner, die die Vorgangsweise der Gesundheitsbehörde kritisiert hatten, werden vermehrt zum Ziel von Hassbotschaften und Todesdrohungen.", "Politiker aller Parteien, allen voran Ministerpräsident Stefan Löfven, reagierten auf die Berichte und verurteilten die Attacken in scharfen Worten. Die Polizei hat neben dem Personenschutz für ihre Repräsentanten auch die Bewachung der Räumlichkeiten der Behörde verstärkt.", "Der Generaldirektor der Gesundheitsbehörde, Johan Carlson glaubt, dass die verbalen Angriffe auf ihn und etliche seiner Mitarbeiter organisiert sind. \"Diese Sachen kommen in Wellen. Das sind nicht bloß Einzelpersonen, die dummes Zeug schreiben.", "Wir beobachten gleichlautende Formulierungen, die an viele geschickt werden\", so Carlson in einem Interview mit der schwedischen Nachrichtenagentur TT. Carlson sieht die Drohungen als Folge einer allgemein aufgeheizten Debatte: \"Der aggressive Ton ist der Nährboden für den Hass und die Drohungen\"." ],
  "articleContentTranslated" : [ "Dezbaterea despre măsurile de combatere a pandemiei de coroană din Suedia se pare că escaladează.", "Comisarul guvernamental Covid, epidemologul de stat Anders Tegnell și alți reprezentanți de vârf ai autorității de stat pentru sănătate publică (FHM) au fost așadar plasați sub protecția poliției, după cum a raportat presa suedeză.", "Chiar și profesioniștii medicali proeminenți care au criticat abordarea autorității sanitare sunt din ce în ce mai mult ținta mesajelor de ură și a amenințărilor cu moartea.", "Politicienii din toate partidele, în special prim-ministrul Stefan Löfven, au reacționat la rapoarte și au condamnat atacurile cu cuvinte ascuțite. În plus față de protecția personală a reprezentanților lor, poliția a intensificat și paza localului autorității.", "Directorul general al Autorității pentru Sănătate, Johan Carlson, crede că atacurile verbale asupra lui și a unora dintre angajații săi sunt organizate. „Aceste lucruri vin în valuri. Acestea nu sunt doar indivizi care scriu prostii.", "Observăm formulări identice care sunt trimise multora \", a spus Carlson într-un interviu acordat agenției de știri suedeze TT. Carlson vede amenințările ca rezultatul unei dezbateri în general aprinse:\" Tonul agresiv este terenul de reproducere al urii și al amenințărilor \"." ]
}