{
  "id" : "UHGtVoVP",
  "url" : "https://www.diepresse.com/5917759/Silvester_Grosseinsatz-in-Wien_Mob-beschoss-Polizisten-mit?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T14:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/3/f/5917759/027EC54B-30E2-4EEC-9AB1-3727A9A6F194_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Großeinsatz in Wien: Mob beschoss Polizisten mit Pyro-Gegenständen",
  "articleTitleTranslated" : "Operațiune la scară largă la Viena: Mob a împușcat ofițeri de poliție cu obiecte pir",
  "articleContent" : [ "In der sonst recht ruhigen Silvesternacht ging es in Wien-Favoriten wild zu. Nehammer kündigte eine Schwerpunktaktion der Polizei an. Innenminister Karl Nehammer (ÖVP) hat am Neujahrstag die Randale in Wien-Favoriten in der Silvesternacht verurteilt.", "\"Parallelgesellschaften haben in unserem Land nichts verloren\", meinte er in einer Stellungnahme und kündigte eine Schwerpunktaktion der Polizei an. Der Mob hatte angeblich unter zahlreichen \"Allahu Akbar\"-Rufen Polizisten mit Raketen bzw.", "Böllern beschossen. Scharfe Kritik kam auch von der FPÖ. Nachdem es in der Gegend des Reumannplatzes in Wien-Favoriten zu etlichen Sachbeschädigungen durch pyrotechnische Gegenstände gekommen war, rückte die Polizei zu einem Großeinsatz aus.", "Wie die APA erfuhr, wurden auch brennende Gegenstände in Richtung der Polizisten geschleudert. Die pyrotechnischen Gegenstände sollen die doppelte Sprengkraft einer scharfen Handgranate gehabt haben.", "Auch ein eintreffender Funkwagen wurde mit Pyrotechnik unter Beschuss genommen, ein Christbaum wurde mit brennbarer Flüssigkeit übergossen. Es kam zu neun vorübergehenden Festnahmen. \"Für solche Aktionen haben wir absolut keine Toleranz\", betonte Nehammer.", "Die Straftaten seien \"ein Zeichen einer tiefen antidemokratischen und unsolidarischen Einstellung\", befand der Innenminister. \"Wer sich nicht mit unseren gesellschaftlichen Werten identifizieren kann und versucht diese zu stören, muss mit allen rechtlichen Konsequenzen rechnen.\"", "Die Wiener Polizei werde mit einer \"groß angelegten Schwerpunktaktion gegen die Straftäter und alle, die sich beteiligt haben, vorgehen\", kündigte der Innenminister an.", "\"Ab sofort werden uniformierte Sondereinheiten, aber auch Ermittler in zivil schwerpunktmäßig in Wien-Favoriten Kontrollen durchführen\", erklärte dazu der Wiener Landespolizeipräsident Gerhard Pürstl.", "Pürstl soll nun außerdem in einem Sicherheitsgipfel mit Vertretern der Stadt Wien die sicherheitspolizeiliche Lage besprechen und \"gemeinsame Ableitungen aus integrations- und sicherheitspolizeilicher Sicht treffen\", wie es in der Stellungnahme hieß.", "Nehammer dankte den Polizisten für ihren Einsatz in der \"herausfordernden Situation\". Hohe Sachschäden Die Sachschäden dürften hoch sein. Es gingen zahlreiche Scheiben zu Bruch, Mistkübel, Zeitungsständer, Bänke und Kaugummiautomaten wurden gesprengt.", "Der Mob soll aus zahlreichen Personen mit großteils Migrationshintergrund bestanden haben. Zwei Verdächtige, ein 16-jähriger und ein 21-jähriger Syrer, wurden in einem Haus angehalten.", "In einer in dem Gebäude befindlichen Wohnung traf die Polizei weitere Personen an, die an den Randalen beteiligt gewesen seien sollen - zwei Österreicherinnen (14 und 15), zwei Iraker (20 und 22) und drei Syrer (23, 27 und 29 Jahre alt).", "Der 21-Jährige soll im Zuge der Vorfälle mit einem zu einem Rammbock umfunktionierten Mistkübel einen Einbruch bei einem Juwelier versucht haben. Im Gegensatz zu den anderen Verdächtigen blieb er in Polizeigewahrsam.", "Im August war es in Favoriten zu schweren Ausschreitungen zwischen kurdischen und türkisch-nationalistischen Demonstranten gekommen. Die Vorfälle belasteten das Verhältnis zwischen Wien und Ankara. Bundeskanzler Sebastian Kurz (ÖVP) warf der Türkei vor, \"Unfrieden zu säen\".", "Kritik an den jüngsten Vorfällen kam seitens der FPÖ: So zeigte sich der Wiener Parteichef Dominik Nepp laut einer Aussendung \"schockiert\" von \"kriminellen islamistischen Migrantenmobs\". Der Innenminister sei seit dem Beginn der Krawalle im Juni 2020 \"völlig tatenlos\" geblieben, kritisierte Nepp.", "Die Unruhen seien \"die Folge der ungezügelten Massenzuwanderung der letzten Jahrzehnte\". Der blaue Bundesparteichef Norbert Hofer forderte Abschiebungen und für \"Krawallmacher\" mit österreichischer Staatsbürgerschaft eine Beteiligung an der Reparatur der Schäden.", "\"Außerdem ist festzustellen, welche Moscheen diese Herrschaften frequentieren und ob sie dort radikalisiert wurden.\" „Weitgehend positive Bilanz\" Ansonsten hat die Polizei hat nach der Silvesternacht eine \"weitgehend positive\" Bilanz gezogen.", "Im Vergleich zu den Vorjahren sei es weitgehend ruhig gewesen, berichtete das Innenministerium (BMI). An einigen öffentlichen Orten fanden sich mehrere Personen ein, um den Jahreswechsel zu begehen, so zum Beispiel einige hundert Personen am Wiener Stephansplatz, um das Läuten der Pummerin zu hören.", "Die geltenden Covid-Bestimmungen wurden aber vom Großteil der Menschen eingehalten. In Kreuth-Rappoltenkirchen (Niederösterreich) hatte ein Gastronomiebetrieb widerrechtlich geöffnet und schenkte Getränke aus.", "Es kam zu Anzeigen nach dem Covid-Maßnahmengesetz. In Baden setzte eine alkoholisierte 45-Jährige einen Widerstand gegen die Staatsgewalt und verletzte einen Beamten.", "In den oberösterreichischen Städten Wels und Gmunden wurden Mülltonnen in Brand gesetzt, im Bezirk Freistadt erlitt ein Mann Verletzungen, weil er einen bereits abgebrannten Böller nochmals gezündet hatte.", "In der steirischen Hauptstadt Graz wurden Mülltonnen und die Ladefläche eines Klein-Lkw in Brand gesetzt. In St. Gallen stand ein Wirtschaftsgebäude und in Selzthal ein Einfamilienhaus in Brand.", "In Wildon wurde ein 45-Jähriger, der eine Feuerwerks-Batterie gezündet hatte, von einer Rakete im Gesicht verletzt. In Feldkirch rückten acht Streifenbesatzungen zu einem Einsatz wegen einer Schussabgabe aus.", "Ein Mann hatte mit einer Schreckschusswaffe aus dem Fenster geschossen hatte. In Hohenems wurde ein 44-jähriger Mann festgenommen, der seinen Nachbarn mit einem Messer bedroht hatte.", "In Innsbruck wurde bei einem Tatverdächtigen eine Schreckschusswaffe sichergestellt, nachdem der Mann mehrere Schüsse in die Luft abgegeben hatte. In Kufstein wurde eine Corona-Party mit 13 Personen aufgelöst, die sich gegenüber den Beamten äußert unkooperativ verhielten." ],
  "articleContentTranslated" : [ "În ajunul de Anul Nou destul de liniștit, lucrurile erau sălbatice în Viena-Favoriten. Nehammer a anunțat o acțiune prioritară a poliției. Ministrul de Interne, Karl Nehammer (ÖVP), a condamnat revolta din Viena-Favoriten în noaptea de Revelion.", "\"Societățile paralele nu au loc în țara noastră\", a spus el într-un comunicat și a anunțat o acțiune prioritară a poliției. Mulțimea ar fi avut ofițeri de poliție cu rachete și / sau rachete sub numeroase strigăte „Allahu Akbar”.", "Petarde au tras asupra. Critica ascuțită a venit și de la FPÖ. După o serie de daune materiale cauzate de obiecte pirotehnice în zona Reumannplatz din Viena-Favoriten, poliția a început o operațiune de amploare.", "APA a aflat că obiectele arse au fost aruncate și către poliție. Se spune că obiectele pirotehnice au de două ori puterea explozivă a unei grenade de mână vii.", "O mașină radio care sosea a fost, de asemenea, trasă cu pirotehnică, iar un pom de Crăciun a fost udat cu lichid inflamabil. Au fost nouă arestări temporare. „Nu avem absolut nicio toleranță pentru astfel de acțiuni”, a subliniat Nehammer.", "Ministrul de interne a considerat crimele „un semn al unei atitudini profund antidemocratice și nesolidare”. „Oricine nu se poate identifica cu valorile noastre sociale și încearcă să le perturbe trebuie să facă față tuturor consecințelor legale”.", "Poliția vieneză va continua o „acțiune la scară largă împotriva infractorilor și a tuturor celor care au participat”, a anunțat ministrul de interne.", "„De acum înainte, unitățile speciale uniformate, dar și anchetatorii civili, vor efectua controale în principal în Viena-Favoriten”, a explicat președintele poliției de stat din Viena, Gerhard Pürstl.", "Pürstl urmează acum să discute despre situația poliției de securitate la un summit de securitate cu reprezentanții orașului Viena și să „facă concluzii comune din punctul de vedere al poliției de integrare și securitate”, așa cum se menționează în declarație.", "Nehammer a mulțumit polițiștilor pentru angajamentul lor în „situația dificilă”. Daune mari asupra bunurilor Daunele asupra bunurilor sunt probabil mari. Au fost sparte numeroase geamuri, coșuri de gunoi, rafturi pentru ziare, bănci și mașini de mestecat cu gumă.", "Se spune că gloata ar fi fost formată din numeroși oameni, în mare parte cu migrație. Doi suspecți, un tânăr de 16 ani și un sirian de 21 de ani, au fost opriți într-o casă.", "Într-un apartament din clădire, poliția a găsit alte persoane despre care se spune că ar fi fost implicate în revoltă - doi austrieci (14 și 15), doi irakieni (20 și 22) și trei sirieni (23, 27 și 29 de ani) .", "În timpul incidentului, se spune că tânărul de 21 de ani a încercat să spargă un bijutier cu un coș de gunoi care fusese transformat într-un berbec. Spre deosebire de ceilalți suspecți, el a rămas în custodia poliției.", "În august au avut loc revolte serioase între manifestanții naționaliști kurzi și turci la Favoriten. Incidentele au pus presiune pe relația dintre Viena și Ankara. Cancelarul federal Sebastian Kurz (ÖVP) a acuzat Turcia că „a semănat discordia”.", "Critica față de ultimele incidente a venit de la FPÖ: Potrivit unei emisiuni, liderul partidului vienez Dominik Nepp a fost „șocat” de „mulțimi migrante criminale islamiste”. Ministrul de interne a fost „complet inactiv” de când au început revoltele în iunie 2020, a criticat Nepp.", "Neliniștea este „rezultatul imigrației de masă neînfrânată din ultimele decenii”. Liderul partidului federal albastru, Norbert Hofer, a cerut deportări și „revoltați” cu cetățenie austriacă să participe la repararea pagubelor.", "\"În plus, trebuie să se stabilească ce moschei frecventează acești domni și dacă au fost radicalizați acolo\". „Sold în mare parte pozitiv” În caz contrar, poliția a tras un bilanț „în mare măsură pozitiv” după Revelion.", "Comparativ cu anii precedenți, a fost în mare măsură liniștită, a raportat Ministerul de Interne (IMC). Câțiva oameni s-au adunat în unele locuri publice pentru a marca începutul anului, de exemplu, câteva sute de persoane pe Stephansplatz din Viena pentru a auzi sunetul pummerinului.", "Regulamentele actuale Covid au fost însă respectate de majoritatea oamenilor. În Kreuth-Rappoltenkirchen (Austria Inferioară) un restaurant deschisese ilegal și servea băuturi.", "Au existat rapoarte în temeiul Legii măsurilor Covid. În Baden, un băiat în vârstă de 45 de ani a opus rezistență împotriva puterii de stat și a rănit un oficial.", "În orașele Wels și Gmunden din Austria Superioară, au fost incendiate coșurile de gunoi, iar în districtul Freistadt un bărbat a suferit răni pentru că a pus un petard care fusese deja ars din nou.", "În capitala Stiriei Graz, au fost incendiate coșurile de gunoi și zona de încărcare a unui mic camion. O clădire fermă în St. Gallen și o casă unifamilială în Selzthal au fost aprinse.", "În Wildon, un bărbat de 45 de ani care declanșase o baterie de artificii a fost rănit pe față de o rachetă. În Feldkirch, opt echipaje de patrulare au fost desfășurate pentru a trage un foc.", "Un bărbat trăsese pe fereastră cu un pistol gol. La Hohenems, a fost arestat un bărbat în vârstă de 44 de ani care își amenințase vecinul cu un cuțit.", "La Innsbruck, un suspect a fost confiscat cu o armă goală după ce bărbatul a tras mai multe focuri în aer. La Kufstein, a fost dizolvat un partid corona cu 13 persoane extrem de necooperante față de oficiali." ]
}