{
  "id" : "uHRpyUR9",
  "url" : "https://www.derstandard.at/story/2000125498596/fpoe-versammlung-im-jaenner-wurde-von-polizei-zu-unrecht-untersagt?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T11:25:23Z[UTC]",
  "author" : "Lara Hagen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "FPÖ-Versammlung im Jänner wurde von Polizei \"zu Unrecht\" untersagt",
  "articleTitleTranslated" : "Reuniunea FPÖ din ianuarie a fost interzisă „greșit” de poliție",
  "articleContent" : [ "Es ging alles sehr schnell vor dem letzten Wochenende im Jänner:", "Am Freitag wurden von 17 angemeldeten Kundgebungen 15 durch die Landespolizeidirektion Wien untersagt – aus Protest an dieser Entscheidung meldete die FPÖ noch am gleichen Tag eine Kundgebung für Sonntag an, aber auch diese wurde durch die Landespolizeidirektion untersagt.  :", "Die FPÖ reagierte verärgert, wich ins Internet aus und hielt dort einen Livestream mit dem Titel \"Für die Freiheit\" ab – und legte Beschwerde gegen die Untersagung ein.", "Das Verwaltungsgericht Wien hat dieser Beschwerde bereits letzte Woche stattgegeben, das entsprechende Dokument liegt dem STANDARD vor. FPÖ-Klubobmann Herbert Kickl sieht in dem Urteil eine \"höchst erfreuliche Neuigkeit\".", "Nach \"diesem klaren Spruch\" stehe fest, \"dass künftig Versammlungen und Demonstrationen gegen die Corona-Maßnahmen nicht mehr untersagt werden können\". Aber der Reihe nach – zur Begründung der Untersagung.", "Einerseits wurde diese mit der erwartbar hohen Teilnehmerzahl begründet.", "In der Versammlungsanzeige nannte die FPÖ 2.000 zu erwartende Teilnehmer, die Landespolizeidirektion war aber der Ansicht, dass eher \"mehrere Tausend Personen\" zu erwarten seien und diese sich außerdem zu großen Teilen nicht an Abstandsregel oder Maskenpflicht halten würden.", "Als Quelle dafür werden in der Begründung Medienberichte von vergangenen Veranstaltungen genannt. Woher die Polizei wissen will, dass sich die Leute nicht an die Regeln halten?", "In dem Zusammenhang nennt die Behörde auch einen Aktenvermerkt des Landesamts für Verfassungsschutz und Terrorismus (LVT) für die Demos am 30. und 31.  Jänner als Grund. Darin steht:", "Weil in letzter Zeit sämtliche Kundgebungen untersagt worden seien, die von Personen angemeldet wurden, die zuvor massiv gegen Covid-19-Maßnahmen verstoßen hätten, würden die \"bekannten, federführenden Akteure der Szene\" (gemeint sind Maßnahmenkritiker, Corona-Leugner etc., Anm.) unbekannte \"Strohmänner\" vorschicken, um aufgrund der Unbescholtenheit des Anmelders eine behördliche Untersagung zu umgehen.  :", "Die Landespolizeidirektion zitierte für ihre Absage an die FPÖ außerdem eine eingeholte Stellungnahme des Gesundheitsdienstes der Stadt Wien – darin macht die Behörde auf die gestiegene Gefahr durch die britische Mutation aufmerksam und führt als Beleg die aktuellen Berichte der Corona-Kommission an.  ", "Fazit: Die Abhaltung würde eine Gefährdung im Hinblick auf das öffentliche Wohl darstellen.", "Das Wiener Verwaltungsgericht merkt in der Begründung für die Entscheidung nun an, dass sowohl die Stellungnahme des LVT als auch die Information des Gesundheitsdienstes ganz allgemein ergangen seien \"und vor allem vor der Anzeige einer beabsichtigten Veranstaltung durch die FPÖ\".", "Die Antworten würden also \"in keiner Weise\" die konkrete Versammlung der FPÖ berücksichtigen. Es mangle dem Bescheid aber auch aus anderen Gründen an einer haltbaren Begründung für eine Untersagung. Der Richter zerpflückt förmlich die Stellungnahme des Wiener Gesundheitsdiensts.", "Einerseits wird kritisiert, dass der in der Stellungnahme, die in der gerichtlichen Entscheidung \"Information\" genannt wird, die Wörter \"Fallzahlen, Testergebnisse, Fallgeschehen sowie \"Anzahl an Infektionen durcheinanderwerfe\", das werde einer wissenschaftlichen Beurteilung der Seuchenlage nicht gerecht.  ", "Auch mit dem Verweis auf die Corona-Kommission ist das Gericht nicht zufrieden. Der Richter begründet:", "\"Es ist mangels Angaben nicht nachvollziehbar, ob die dieser Empfehlung zugrundeliegenden Zahlen nur jene Personen enthalten, die nach den Richtlinien der WHO zur Interpretation von PCR-Tests vom 20.01.2021 untersucht wurden, Konkret ist nicht ausgewiesen, welchen CT-Wert ein Testergebnis hatte, ob ein Getesteter ohne Symptome erneut getestet und anschließend klinisch untersucht wurde.\"  :", "PCR-Tests würden laut WHO \"nichts zur Krankheit oder einer Infektion eines Menschen\" aussagen. Der Richter geht dann sogar noch weiter und merkt an, dass auch die Definitionen des Gesundheitsministers dazu, wann man als \"bestätigter Fall\" gilt, unzureichend.", "Denn am 23.12. habe das Gesundheitsministerium \"1) jede Person mit Nachweis von Sars-CoV-2 spezifischer Nukleinsäure (PCR-Test, Anm, ), unabhängig von klinischer Manifestation oder 2) jede Person, mit Sars-CoV-2 spezifischem Antigen, die die klinischen Kriterien erfüllt oder 3) jede Person, mit Nachweis von Sars-CoV-spezifischem Antigen, die die epidemiologischen Kriterien erfüllt\", ein solcher.  ", "Keiner dieser drei Kriterien würde die \"Erfordernisse des Begriffs 'Kranker/Infizierter' der WHO erfüllen. Nebenbei bemerkt der Richter auch noch, dass Antigentests \"bei fehlender Symptomatik hochfehlerhaft sind.\"", "Die Stellungnahme des Gesundheitsdienstes könne, so das Fazit, \"keine validen und evidenzbasierten Aussagen und Feststellungen\" bieten.", "Zur rechtlichen Beurteilung \"einer nicht verwertbaren Information zur Seuchenlage\" sowie der Einschätzung des LVT sei ergänzend auszuführen, dass bloße allgemeine Befürchtungen nicht ausreichen für eine Untersagung einer Versammlung.", "Können auf Basis der Entscheidung im Wiener Verwaltungsgericht nun, wie Herbert Kickl meint, keine Demonstrationen und Kundgebungen mehr untersagt werden?", "Verwaltungsrechtsprofessor Peter Bußjäger wiegelt ab: \"Wir sind hier noch in der ersten Instanz, es ist weder gesagt, dass ein Gericht in Oberösterreich gleich entscheiden muss, nicht einmal, dass am gleichen Gericht in Wien gleich entschieden wird, ist sicher.\"", "Klar sei aber auch, dass die Entscheidung ein Erfolg für die FPÖ sei. \"Sollte die Entscheidung nicht angefochten werden, dann hat das schon Konsequenzen\", sagt Bußjäger. \"Denn dann ist diese Rechtsmeinung da – jeder Veranstalter wird sich auf diese Erkenntnis berufen.\"", "Die Verwaltungsbehörden würden dann entscheiden müssen, ob sie von der Rechtsauffassung ebenfalls überzeugt sind oder nicht. \"Erstaunlich\" findet Bußjäger, dass das Verwaltungsgericht \"sich so weit hinauslehnt\" und die Grundlagen der Corona-Risikobeurteilung hinterfragt.", "Das sei vor allem deshalb erstaunlich, weil aus der Entscheidung nicht herauszulesen ist, dass das Verwaltungsgericht ein Gutachten dazu eingeholt hätte. \"Wenn ich diese Dinge hinterfrage, was ich als Gericht natürlich darf, brauche ich einen Sachverständigen.", "Das selber zu machen halte ich durchaus für kühn.\" Da das Verwaltungsgericht eine Revision für unzulässig erklärt hat, kann die Landespolizeidirektion Wien nur noch eine außerordentliche Revision verfolgen:", "Sie müsste vor dem Verwaltungsgerichtshof erklären, dass es sich hier um eine Rechtsfrage grundsätzlicher Bedeutung handelt – die Entscheidung liegt dann beim Verwaltungsgerichtshof.  : (Lara Hagen, 31.3.2021)" ],
  "articleContentTranslated" : [ "Totul s-a întâmplat foarte repede înainte de ultimul weekend din ianuarie:", "Vineri, 15 din cele 17 mitinguri înregistrate au fost interzise de către Direcția de Poliție de Stat din Viena - în semn de protest împotriva acestei decizii, FPÖ a înregistrat un miting pentru duminică în aceeași zi, dar acest lucru a fost interzis și de Direcția de Poliție de Stat. :", "FPÖ a reacționat furios, a evitat internetul și a susținut un flux live acolo cu titlul „Pentru libertate” - și a depus o plângere împotriva interdicției.", "Curtea Administrativă din Viena a acordat deja această plângere săptămâna trecută, documentul corespunzător fiind disponibil STANDARD. Herbert Kickl, președintele clubului FPÖ, vede verdictul drept „o veste foarte bună”.", "După „această zicală clară” este clar că „adunările și demonstrațiile împotriva măsurilor Corona nu mai pot fi interzise în viitor”. Dar unul după altul - pentru a justifica interdicția.", "Pe de o parte, acest lucru a fost justificat cu numărul mare de participanți așteptat.", "În anunțul întâlnirii, FPÖ a numit 2.000 de participanți așteptați, dar departamentul de poliție de stat a fost de părere că „mai multe mii de oameni” ar fi mai probabil să fie așteptați și că, în plus, majoritatea dintre ei nu vor adera la regula distanței sau cerință de mască.", "Rapoartele mass-media de la evenimente din trecut sunt menționate ca sursă pentru acest lucru în expunerea de motive. De unde știe poliția că oamenii încalcă regulile?", "În acest context, autoritatea citează, de asemenea, o notă de dosar de la Oficiul de Stat pentru Protecția Constituției și Terorismului (LVT) pentru demonstrațiile din 30 și 31 ianuarie drept motiv. Se spune:", "Deoarece recent toate mitingurile care au fost înregistrate de către persoane care au avut anterior încălcat masiv Covid-19 măsuri au fost interzise, în „cunoscuți, actorii principali în scenă“ (adică criticii de măsuri, corona denieri etc, nota.) Trimite necunoscut „paie bărbați \"pentru a ocoli o interdicție oficială din cauza inocenței reclamantului. :", "Pentru respingerea FPÖ, direcția poliției de stat a citat, de asemenea, o declarație obținută de la serviciul de sănătate al orașului Viena - în aceasta autoritatea atrage atenția asupra riscului crescut al mutației britanice și citează rapoartele actuale ale Comisiei Corona ca dovezi.", "Concluzie: deținerea acestuia ar reprezenta o amenințare pentru binele public.", "Curtea administrativă din Viena notează în motivarea deciziei că atât declarația LVT, cât și informațiile de la serviciul de sănătate au fost emise în general „și mai ales înainte ca FPÖ să raporteze un eveniment intenționat”.", "Răspunsurile nu ar lua „în nici un fel” în considerare ansamblul specific al FPÖ. Cu toate acestea, decizia nu are o justificare durabilă pentru o interdicție din alte motive. Judecătorul rupe în mod formal opinia Serviciului de Sănătate din Viena.", "Pe de o parte, se critică faptul că în declarația, care se numește „informații” în decizia instanței, cuvintele „numărul de cazuri, rezultatele testelor, istoricul cazurilor și„ numărul de infecții amestecate ”, care nu face dreptate la o evaluare științifică a situației epidemice.", "De asemenea, instanța nu este mulțumită de trimiterea la Comisia Corona. Judecătorul justifică:", "„Din cauza lipsei de informații, nu este de înțeles dacă cifrele pe care se bazează această recomandare conțin doar acele persoane care au fost examinate conform liniilor directoare ale OMS pentru interpretarea testelor PCR din 20 ianuarie 2021. În termeni concreți , valoarea CT a unui rezultat al testului nu este afișat dacă o persoană testată fără simptome a fost supusă unei noi analize și apoi clinic examinat \". :", "Potrivit OMS, testele PCR nu ar spune „nimic despre boala sau infecția unei persoane”. Judecătorul merge mai departe și observă că definițiile ministrului sănătății cu privire la momentul în care trebuie considerat un „caz confirmat” sunt, de asemenea, inadecvate.", "Pentru că la 23.12. să aibă Ministerul Sănătății \"1) fiecare persoană cu detectarea acidului nucleic specific Sars-CoV-2 (test PCR, notă), indiferent de manifestarea clinică sau 2) fiecare persoană cu antigen specific Sars-CoV-2 care îndeplinește criteriile clinice întâlnit sau 3) orice persoană cu dovezi ale antigenului specific Sars-CoV care îndeplinește criteriile epidemiologice \", o astfel de persoană.", "Niciunul dintre aceste trei criterii nu ar îndeplini „cerințele termenului„ bolnav / infectat ”al OMS. De altfel, judecătorul observă, de asemenea, că testele antigenice„ sunt foarte defectuoase dacă nu există simptome ”.", "Opinia serviciului de sănătate ar putea, deci concluzia, să ofere „nicio declarație și declarații valabile și bazate pe dovezi”.", "În ceea ce privește evaluarea juridică a „informațiilor neutilizabile privind situația epidemică” și evaluarea LVT, ar trebui adăugat că simplele temeri generale nu sunt suficiente pentru a interzice o întâlnire.", "Pe baza deciziei din Curtea Administrativă din Viena, după cum crede Herbert Kickl, nu mai pot fi interzise demonstrații și mitinguri?", "Profesorul de drept administrativ Peter Bußjäger respinge: \"Suntem încă în primă instanță, nu se spune că o instanță din Austria Superioară trebuie să decidă imediat, nici măcar că aceeași instanță din Viena va decide imediat, nu este sigur\".", "Dar este, de asemenea, clar că decizia este un succes pentru FPÖ. „Dacă decizia nu este contestată, va avea consecințe”, spune Bußjäger. „Pentru că atunci există această opinie legală - fiecare organizator se va referi la aceste cunoștințe.”", "Autoritățile administrative ar trebui apoi să decidă dacă sunt sau nu convinse de opinia legală sau nu. Bußjäger consideră „uimitor” faptul că instanța administrativă „se apleacă până acum” și pune la îndoială elementele de bază ale evaluării riscului coroanei.", "Acest lucru este uimitor mai presus de toate, deoarece nu se poate citi din decizie că instanța administrativă a obținut un aviz expert în acest sens. „Când pun la îndoială aceste lucruri, pe care, desigur, mi se permite să le fac ca instanță, am nevoie de un expert.", "Cred că este îndrăzneț să o fac chiar eu. \"Întrucât instanța administrativă a declarat că este inadmisibilă o contestație, Direcția de poliție de stat din Viena nu poate face decât o cale de atac extraordinară:", "Ar trebui să explicați Curții administrative că aceasta este o problemă juridică de o importanță fundamentală - decizia revine apoi Curții administrative. : (Lara Hagen, 31 martie 2021)" ]
}