{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Trust\\\": Starbesetzte Mini-Serie über die Getty-Entführung",
  "targetLanguage" : "romanian",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "articleContent" : [ "Das Drama „Trust“, das 2018 Weltpremiere bei FX in den USA feierte, steht mit zweijähriger Verspätung nun auch hierzulande via Starzplay zum Abruf bereit.  Die erste und auch einzige Staffel der damals als Anthologie geplanten Serie blickt auf einen wahren Kriminalfall in den 1970er-Jahren zurück.", "Die Handlung dreht sich um den damals 16-jährigen John Paul III (Harris Dickinson) aus dem reichen und völlig zerstrittenen Hause Getty, der in Rom von der Mafia entführt wurde.", "Das geforderte Lösegeld (17 Mio.  US-Dollar) will der Patriarch John Paul Getty Senior (Donald Sutherland) aber nicht zahlen, dafür ist der Milliardär zu geizig.", "Der traurige Rest ist bekannt.  Die zehn Episoden wurden zwar u. a. vom preisgekrönten Regisseur Danny Boyle makellos umgesetzt, aber die Geschichte ist zu austauschbar." ],
  "id" : "uhYQXcI9",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/trust-starbesetzte-mini-serie-ueber-die-getty-entfuehrung/401088456",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "„Încredere”: mini-serie cu stele despre răpirea lui Getty",
  "articleContentTranslated" : [ "Drama „Trust”, care și-a sărbătorit premiera mondială pe FX în SUA în 2018, este acum disponibilă și în Germania prin Starzplay după o întârziere de doi ani. Primul și singurul sezon al seriei planificate ca antologie la acea vreme se uită înapoi la un adevărat dosar penal din anii 1970.", "Intriga se învârte în jurul lui John Paul III (Harris Dickinson) de 16 ani, din casa bogată și complet divizată a lui Getty, care a fost răpită de mafie la Roma.", "Patriarhul John Paul Getty Sr. (Donald Sutherland) nu vrea să plătească răscumpărarea necesară (17 milioane de dolari SUA), miliardarul fiind prea zgârcit pentru asta.", "Se știe odihna tristă. Cele zece episoade au fost u. A. Executat fără cusur de regizorul premiat Danny Boyle, dar povestea este prea interschimbabilă." ]
}