{
  "id" : "UiamSG2e",
  "url" : "https://wien.orf.at/stories/3083191/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-02T18:07:49Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/20/crops/w=1280/801724_opener_279420_geimpfte.jpg?s=e398045178db1e3134e987b71a90808a7fb2c367",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Geimpfte berichtet über gute Verträglichkeit",
  "articleTitleTranslated" : "Persoanele vaccinate au raportat o toleranță bună",
  "articleContent" : [ "Für sie sei von Anfang an klar gewesen, dass sie sich impfen lasse, erzählte die Bewohnerin des Pensionistenwohnhauses Leopoldau, Alice Reidl, Samstagabend im „Wien heute“-Interview mit Patrick Budgen.", "Die 81-Jährige wurde am Tag eins letzten Sonntag gemeinsam mit elf weiteren Bewohnerinnen und Bewohnern des Pensionistenwohnheims geimpft. Hohe Impfbereitschaft Niemand habe seither irgendwelche Symptome gespürt, berichtete die Pensionistin: „nicht die geringste Kleinigkeit“.", "Sie könne die Impfung nur empfehlen. Die Verträglichkeit bei den Tausenden Probeimpfungen in Altenheimen und auf Covid-Stationen in ganz Österreich sei bisher sehr gut gewesen, berichtete auch das Gesundheitsministeriums am Samstag.", "Die Impfbereitschaft liegt laut Zahlen aus dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) bei 81 Prozent in den Pensionisten- und Pflegeheimen sowie bei 72 Prozent beim Gesundheitspersonal.Vorfreude auf Party, wenn alle geimpft sind Das Leben im Heim habe sich im letzten Jahr sehr verändert, schilderte die pensionierte Angestellte bei den Wiener Verkehrsbetrieben den Alltag der lettzen Monate:", "Man gehe mit Maske, es gebe keine Feste mehr, man halte Abstand, in den Lift dürfen nur mehr drei Personen.  : Dass nur mehr eine Person für eine halbe Stunde auf Besuch kommen dürfe, sei besonders „traurig“.", "Im Sommer sei es ein bisschen leichter gewesen, so die 81-Jährige, die ihre zwei Urenkel seit Monaten nicht gesehen hat. Wenn dann im Pensionistenwohnheim alle geimpft seien, werde man ein „Festl schmeißen, und kein kleines.", "Das haben wir uns vorgenommen“, freute sich die Pensionistin.Logistische Herausforderungen für zweite Impfphase Eigentlich hätte die zweite Impfphase erst am 12.  Jänner gestartet, doch im e-Shop der Bundesbeschaffung GmbH (BBG) stehen nun schon ab Dienstag rund 5.000 neue Impfdosen bereit.", "Laut Hacker dürfe keine Zeit verloren werden. Am 6. Jänner wird daher in Wien bereits weitergeimpft. Wien impft schon ab Mittwoch In den Bundesländern geht es am 12.  Jänner mit den Impfungen weiter, Wien startet bereits am 6.", "Jänner. Es gebe keinen Grund zu warten. Auch dann sind die Impfungen Alten- und Pflegeheimen sowie dem Personal auf Covid-Stationen vorbehalten. Dass der Termin nun eine Woche früher als geplant angesetzt wurde, bringt große logistische Herausforderungen mit sich.", "Bis Montag muss eine Bedarfserhebung bei den großen Trägern erfolgen, dazu kommen die Vorbereitungen des Impfstoffabrufs sowie die Terminkoordination. Zweiter Impfstoff kurz vor Zulassung Nachdem für den 6.", "Jänner auch eine Zulassungsentscheidung der Europäischen Arzneimittel-Agentur (EMA) über den Impfstoff des US-Pharmakonzerns Moderna erwartet wird, könne Österreich damit zusätzlich zu jener Million Biontech/Pfizer-Dosen, die für das erste Quartal erwartet wird, weitere 200.000 Dosen in diesem Zeitraum von diesem zweiten mRNA-Impfstoff beziehen, hieß es unterdessen am Samstag aus dem Gesundheitsministerium.  ", "Dieser muss tiefgekühlt bei Minus 20 Grad gelagert werden und erfordert ebenfalls zwei Teilimpfungen." ],
  "articleContentTranslated" : [ "I-a fost clar de la început că va fi vaccinată, a declarat Alice Reidl, rezidenta căminului de bătrâni Leopoldau, sâmbătă seara, în interviul „Viena azi” cu Patrick Budgen.", "Băiatul de 81 de ani a fost vaccinat în prima zi de duminică trecută împreună cu alți unsprezece rezidenți ai căminului de bătrâni. Dorința ridicată de a vaccina Nimeni nu a simțit niciun simptom de atunci, a raportat pensionarul: „nici cel mai mic lucru”.", "Puteți recomanda doar vaccinarea. Toleranța miilor de vaccinări testate în căminele de bătrâni și în stațiile Covid din toată Austria a fost până acum foarte bună, a raportat sâmbătă Ministerul Sănătății.", "Potrivit cifrelor din biroul consilierului municipal pentru sănătate Peter Hacker (SPÖ), disponibilitatea de a vaccina este de 81% în casele de pensionare și de bătrâni și de 72% în rândul lucrătorilor din domeniul sănătății. , angajatul pensionar de la compania de transport public din Viena a descris viața de zi cu zi din ultimele luni:", "Te duci cu mască, nu mai sunt petreceri, ții distanța, doar trei persoane au voie în lift. : Faptul că o singură persoană are voie să viziteze o jumătate de oră este deosebit de „trist”.", "Vara a fost puțin mai ușor, a spus tânăra de 81 de ani, care nu i-a mai văzut pe cei doi strănepoți de luni de zile. Când toată lumea din casa de bătrâni a fost vaccinată, vor arunca un „festival și nu unul mic.", "Asta ne-am propus să facem \", a declarat pensionarul fericit. Provocări logistice pentru a doua fază de vaccinare De fapt, a doua fază de vaccinare nu ar fi început până pe 12 ianuarie, dar aproximativ 5.000 de doze noi de vaccinare vor fi disponibile în magazinul electronic al Bundesbeschendung GmbH (BBG) începând de marți .", "Potrivit lui Hacker, nu ar trebui pierdut timp. Vaccinarea va fi, prin urmare, continuată la Viena pe 6 ianuarie. Viena vaccinează de miercuri. În statele federale, vaccinările vor continua pe 12 ianuarie, iar Viena va începe pe 6 ianuarie.", "Ianuarie. Nu există niciun motiv să așteptăm. Chiar și atunci, vaccinările sunt rezervate caselor de bătrâni și de bătrâni și personalului din secțiile Covid. Faptul că data a fost stabilită acum cu o săptămână mai devreme decât era planificat aduce cu sine provocări logistice majore.", "Până luni, trebuie efectuată o evaluare a nevoilor la transportatorii mari, precum și pregătirile pentru recuperarea vaccinului și coordonarea programărilor. Al doilea vaccin cu puțin timp înainte de aprobare.", "În ianuarie, Agenția Europeană a Medicamentului (EMA) este de așteptat să ia o decizie cu privire la aprobarea vaccinului de la compania farmaceutică americană Moderna, astfel încât, pe lângă milionul de doze de Biontech / Pfizer preconizate în primul trimestru, Austria ar putea primi încă 200.000 de doze în această perioadă. din acest al doilea vaccin ARNm, a spus sâmbătă de la Ministerul Sănătății.", "Aceasta trebuie păstrată congelată la minus 20 de grade și necesită, de asemenea, două vaccinări parțiale." ]
}