{
  "id" : "UjCshXjK",
  "url" : "https://kurier.at/wirtschaft/neue-verordnung-fuer-lehrberufe-in-begutachtung/401165730",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T11:04:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891647/46-80555910.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Verordnung für Lehrberufe in Begutachtung",
  "articleTitleTranslated" : "Nou regulament pentru ucenici în curs de examinare",
  "articleContent" : [ "Wirtschaftsministerin Margarete Schramböck (ÖVP) hat eine Verordnung in Begutachtung geschickt, mit der mehrere Lehrberufe reformiert werden sollen.", "So erhalten etwa die Lehrberufe Entsorgungs- und Recyclingfachkraft, Medizinproduktekaufmann/-frau, Verpackungstechnik, Systemgastronomiefachkraft und Binnenschifffahrt neue Berufsbilder. Die Begutachtung endet am 26.  Februar, in Kraft treten soll die Verordnung am 1.", "Mai 2021, teilte das Wirtschaftsministerium am Samstag mit. \"Weiterer Schritt\" Weitere Neuerungen:", "Der technischen Lehrberuf Mechatronik bekommt ein neues Spezialmodul \"Additive Fertigung\", die bisherigen Ausbildungsversuche Forsttechnik und Zimmereitechnik werden in die Regelausbildung übergeleitet und die Prüfungsverordnungen für kaufmännisch administrative Lehrberufe sowie den Lehrberuf Restaurantfachmann/fachfrau werden neu gestaltet.  :", "\"Dieses Paket ist ein weiterer Schritt, um das bewährte duale Ausbildungssystem an die aktuellen Herausforderungen in den Bereichen Digitalisierung, Klimaschutz und Nachhaltigkeit anzupassen und zukunftsorientiert weiterzuentwickeln\", sagte Schramböck laut Mitteilung.", "\"Gut ausgebildete Fachkräfte werden gerade in den kommenden Jahren immer mehr gebraucht.\"" ],
  "articleContentTranslated" : [ "Ministrul Economiei Margarete Schramböck (ÖVP) a trimis un regulament în curs de revizuire cu care urmează să fie reformate mai multe ucenicii.", "De exemplu, uceniciei specialiștilor în eliminarea și reciclarea deșeurilor, a comercianților de dispozitive medicale, a tehnologiei de ambalare, a specialiștilor în alimentația sistemelor și a transportului maritim interior li se oferă noi profiluri de locuri de muncă. Evaluarea se încheie pe 26 februarie, se așteaptă ca ordonanța să intre în vigoare pe 1", "Mai 2021, a anunțat sâmbătă Ministerul Afacerilor Economice. „Pasul următor” Alte inovații:", "Mecatronica uceniciei tehnice primește un nou modul special „Fabricare aditivă”, încercările anterioare de instruire tehnologia pădurilor și tehnologia tâmplăriei vor fi transferate la formarea standard și reglementările de examinare pentru uceniciile comerciale și administrative precum și specialistul în restaurantul uceniciei vor fi reproiectate. :", "„Acest pachet este un pas suplimentar pentru a adapta sistemul de antrenament dual încercat și testat la provocările actuale din domeniile digitalizării, protecției climatice și sustenabilității și pentru a-l dezvolta în continuare într-o manieră orientată spre viitor”, a spus Schramböck conform anunțului.", "„Specialiști bine pregătiți vor fi din ce în ce mai mulți în următorii ani”." ]
}