{
  "id" : "UjL5cPHA",
  "url" : "https://kurier.at/politik/inland/corona-und-der-zick-zack-kurs-der-regierung/401193508",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T05:26:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843911/46-173648849.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona und der Zick-Zack-Kurs der Regierung",
  "articleTitleTranslated" : "Corona și cursul în zig-zag al guvernului",
  "articleContent" : [ "Die Zustimmung der Bevölkerung gegenüber den Maßnahmen der Regierung nahm stetig ab. Das ist der Kommunikation geschuldet. Die Bilanz über die Regierungsarbeit im ersten Corona-Jahr fällt laut Politologen eher durchwachsen aus.", "Sowohl Peter Filzmaier von der Donau Uni Krems wie auch Katharina Stainer-Hämmerle von der Fachhochschule Kärnten sprachen im APA-Interview von einem Zick-Zack-Kurs bei der Kommunikation:", "So habe Türkis-Grün anfangs sehr auf Angst gesetzt, im Sommer dann auf Laissez-faire, dann auf Eigenverantwortung und zuletzt auf eine Mischung, so Filzmaier, dies schaffe Verunsicherung.  :", "Der Politologe verwies im APA-Gespräch auf die seit Beginn der Pandemie stetig abnehmende Zustimmung der Bevölkerung zur Corona-Politik der Bundesregierung.", "Laut den regelmäßig durchgeführten Umfragen des \"Austrian Corona Panel Projects\" der Universität Wien waren im April 2020 noch jeweils rund drei Viertel der Befragten der Ansicht, die Maßnahmen der Regierung seien sowohl angemessen als auch effektiv.", "\"Jetzt - ein knappes Jahr später, im Februar 2021 - sagt nur noch ein Drittel, die Maßnahmen wären angemessen und nur noch ein Fünftel sagt, es wären effektive Maßnahmen. Das ist ein klarer Negativ-Befund\", so Filzmaier.", "Er betonte auch, dass bei den Unzufriedenen sowohl jene dabei sind, denen die Maßnahmen zu wenig streng sind, als auch jene, denen sie zu weit gehen. Unerfüllte Hoffnung Die Unzufriedenheit sei zwar zum Teil dem Verlauf und der Fortdauer der Pandemie geschuldet.", "Aber auch die Kommunikation der Regierung habe ihren Anteil, sind sich Filzmaier, Stainer-Hämmerle und Polit-Berater Thomas Hofer einig.", "Neben den Richtungswechseln habe die Regierung durch ihre Kommunikation auch teils Hoffnungen geweckt, die nicht erfüllt werden konnten - etwa mit der bekannten Aussage von Bundeskanzler Sebastian Kurz (ÖVP) vom August 2020, dass nun langsam \"Licht am Ende des Tunnels\" sichtbar werde - oder dem seitens Gesundheitsminister Rudolf Anschober (Grüne) bis in den Herbst hinein geäußerter Optimismus, Österreich werde nicht in eine zweite Welle \"hineinkippen\".  ", "Wahlkampf-Kommunikation: \"In der Pandemie funktioniert das nicht\" \"Politische Kommunikation ist oft sehr kurz- und mittelfristig orientiert\", sagte Filzmaier dazu. Ein typisches Beispiel sei die Kommunikation in Wahlkämpfen.", "\"Vieles - das wäre meine These - was man in der Kurzfristigkeit erlernt hat, war auch jetzt der Stil.\" So würden etwa Anschobers oftmals wiederholte Worte, es würden nun die \"entscheidenden Wochen\" bevorstehen, \"wunderbar\" in Wahlkämpfe passen.", "\"In der Pandemie funktioniert das nicht.\" Auch Hofer verwies darauf, dass zuerst im Frühjahr stark mit \"Angst-Bildern\" gearbeitet wurde (etwa mit der Warnung von Kurz Ende März, es werde bald jeder irgendjemanden kennen, der an Corona verstorben ist).", "\"Dann aber gab es fast einen Wettlauf: 'Was machen wir zuerst auf'.\" Damit sei das Bild vermittelt worden, \"man hätte es de facto überstanden\".", "Zeitprognosen halten nicht Eine Alternative in der Kommunikation wäre es, bei den Lockdowns von der Angabe eines Enddatums auf die Epidemiezahlen umzuschwenken, sind sich Filzmaier und Stainer-Hämmerle einig.", "Denn die Zeitprognosen halten nicht, verwies Filzmaier etwa auf das für den letzten Lockdown ausgerufene Ziel, innerhalb einer bestimmten Zeit eine Sieben-Tages-Inzidenz von 50 Neuinfektionen pro 100.000 Einwohner zu erreichen.", "Es sei nie gut, Zeiträume anstatt Ziele zu kommunizieren, ergänzte Stainer-Hämmerle angesichts des klaren Scheiterns. Einen Wandel orten Filzmaier, Hofer und auch Stainer-Hämmerle im jüngsten Vorgehen der Regierung, auch Experten vor den Vorhang zu bitten.", "Auch die Einbindung der Opposition und der Länder (auch bei den Pressekonferenzen) sei ein richtiger, wenn auch später Schritt, gewesen, sagte Hofer. Auf die Sonntagsfrage hat sich die Unzufriedenheit der Bevölkerung laut Filzmaier noch nicht so stark niedergeschlagen.", "Die ÖVP sei zwar \"leicht rückläufig\" und die Grünen hätten zuletzt recht deutlich verloren. \"Das hat aber auch andere Gründe\", etwa die Themen Asyl, Abschiebungen aber auch die Debatten um BVT und Justiz, sagte er.", "Keine Schonphase für Türkis-Grün in Sicht Zur Frage, ob die Koalition angesichts der jüngsten Turbulenzen rund um die Ermittlungen gegen Finanzminister Gernot Blümel (ÖVP) nur mehr durch die Pandemie-Situation zusammengehalten wird, gaben sich die Experten zurückhaltend.", "Sollte die Pandemie weiter andauern, dann werden wohl langsam die Bruchstellen zwischen ÖVP und Grünen immer deutlicher, so Filzmaier. \"Wenn es zu viele sind, würde das ganze Koalitionsgebilde ins Wackeln geraten, auch angesichts der deutlich schlechteren Zustimmung zur Corona-Politik.\"", "Hofer sagte, die Regierung müsse jedenfalls alles daran setzen, \"dass man vor dem Sommer eine Durchimpfung zusammenbekommt, die sich sehen lassen kann\". Aber auch im Falle einer wahrnehmbaren Eindämmung der Krise werde es in weiterer Folge Debatten um die wirtschaftlichen Folgen geben.", "\"Dann kommen sofort die nächsten heftigen innenpolitischen Themen aufs Tableau\", rechnet er mit keiner Schonphase für Türkis-Grün. Auch Stainer-Hämmerle ortet Stolpersteine am künftigen Weg der Koalition - etwa was zu erwartende Sparpakete anbelangt.", "\"Da sehe ich ganz andere Ansätze zwischen Grünen und der ÖVP.\" Die Türkisen werden wohl eher \"auf einen Sanierungskurs umschwenken und kürzen und das trifft dann genau das Klientel der Grünen\".", "Gleichzeitig sieht die Politologin keine Alternative für beide Parteien, was wiederum für eine Fortführung der Koalition spreche. Den größten \"Unsicherheitsfaktor\" ortet sie im Grünen Parlamentsklub: \"Wenn eine Gruppe entsteht, die die große Revolte ausruft, dann ist man hilflos.\"", "Die Zukunft der Koalition hänge damit stark von der Grünen Klubobfrau Sigrid Maurer, Grünen-Chef Werner Kogler und auch Anschober ab. \"Wenn die die Partei und vor allem den Klub im Griff haben, dann passiert nichts.", "Wenn sich da einige finden, ist die Regierung beendet\", so ihre Einschätzung." ],
  "articleContentTranslated" : [ "Aprobarea populației pentru măsurile guvernului a scăzut constant. Acest lucru se datorează comunicării. Potrivit politologilor, bilanțul privind activitatea guvernamentală în primul an Corona este destul de mixt.", "Atât Peter Filzmaier de la Universitatea Dunării Krems, cât și Katharina Stainer-Hämmerle de la Universitatea de Științe Aplicate din Carintia au vorbit într-un interviu APA despre un curs de comunicare în zig-zag:", "Turcoaz-verde se concentra inițial pe frică, apoi vara pe laissez-faire, apoi pe responsabilitatea personală și în final pe un amestec, a spus Filzmaier, acest lucru creează incertitudine. :", "În conversația APA, politologul s-a referit la aprobarea populației în continuă scădere a politicii corona a guvernului federal de la începutul pandemiei.", "Potrivit sondajelor efectuate în mod regulat de „Austrian Corona Panel Project” la Universitatea din Viena, aproximativ trei sferturi dintre cei chestionați în aprilie 2020 au fost de părere că măsurile guvernului au fost adecvate și eficiente.", "\"Acum - aproape un an mai târziu, în februarie 2021 - doar o treime spun că măsurile sunt adecvate și doar o cincime spun că sunt măsuri eficiente. Aceasta este o constatare negativă clară\", a spus Filzmaier.", "El a subliniat, de asemenea, că printre nemulțumiți sunt atât cei pentru care măsurile nu sunt suficient de stricte, cât și cei pentru care merg prea departe. Speranța neîmplinită Nemulțumirea se datorează parțial cursului și continuării pandemiei.", "Filzmaier, Stainer-Hämmerle și consilierul politic Thomas Hofer sunt de acord că comunicarea guvernamentală are și ea partea sa.", "Pe lângă schimbarea de direcție, guvernul a trezit, de asemenea, speranțe prin comunicarea sa care nu a putut fi îndeplinită - de exemplu, cu declarația bine-cunoscută a cancelarului federal Sebastian Kurz (ÖVP) din august 2020 că „luminează la sfârșitul tunel“este acum devine lent vizibile - sau optimismul exprimat de către ministrul Sănătății Rudolf Anschober (Grupul Verzilor) până în toamnă că Austria nu va«răsturna» , într - un al doilea val.", "Comunicarea campaniei: „Nu funcționează în pandemie” „Comunicarea politică este adesea foarte scurtă și orientată pe termen mediu”, a spus Filzmaier. Un exemplu tipic este comunicarea în campaniile electorale.", "\"O mulțime - asta ar fi teza mea - ceea ce am învățat pe termen scurt a fost și acum stilul.\" De exemplu, cuvintele repetate de Schubert pe care „săptămânile decisive” le-ar aborda acum s-ar încadra „minunat” în campaniile electorale.", "„Asta nu funcționează în pandemie”. Hofer a subliniat, de asemenea, că „imaginile fricii” au fost utilizate pentru prima dată în primăvară (de exemplu, cu avertismentul lui Kurz la sfârșitul lunii martie că toată lumea va cunoaște în curând pe cineva care a murit de Corona).", "„Dar a fost aproape o cursă:„ Ce facem mai întâi? ”” Aceasta a transmis imaginea că „s-ar fi supraviețuit de facto”.", "Previziunile de timp nu se mențin. O alternativă în comunicare ar fi trecerea de la specificarea unei date de încheiere la numărul epidemiilor în timpul blocării, sunt de acord Filzmaier și Stainer-Hämmerle.", "Deoarece prognozele de timp nu se mențin, Filzmaier s-a referit la obiectivul anunțat pentru ultima blocare a realizării unei incidențe de șapte zile de 50 de noi infecții la 100.000 de locuitori într-un anumit timp.", "Nu este niciodată bine să comunicați perioade de timp în loc de obiective, a adăugat Stainer-Hämmerle, având în vedere eșecul clar. Filzmaier, Hofer și, de asemenea, Stainer-Hämmerle văd o schimbare în cea mai recentă mișcare a guvernului pentru a cere, de asemenea, experților să stea în fața cortinei.", "Implicarea opoziției și a statelor federale (tot la conferințele de presă) a fost un pas corect, deși unul ulterior, a spus Hofer. Potrivit lui Filzmaier, nemulțumirea populației nu a fost încă reflectată atât de puternic asupra întrebării de duminică.", "ÖVP este „ușor în declin”, iar Verzii au pierdut recent destul de semnificativ. \"Dar există și alte motive\", precum problemele azilului, deportărilor și dezbaterile despre BVT și justiție, a spus el.", "Nicio fază ușoară pentru verde-turcoaz la vedere Experții au fost prudenți cu privire la întrebarea dacă coaliția va fi ținută împreună de pandemie, având în vedere turbulențele recente din jurul anchetei împotriva ministrului de finanțe Gernot Blümel (ÖVP).", "Dacă pandemia continuă, punctele de rupere dintre ÖVP și Verzi vor deveni încet mai clare, a spus Filzmaier. \"Dacă sunt prea multe, întreaga structură a coaliției ar tremura, având în vedere și aprobarea semnificativ mai slabă a politicii Corona.\"", "Hofer a spus că guvernul trebuie să facă tot ce îi stă în putință „pentru a obține o vaccinare impresionantă înainte de vară”. Dar chiar dacă criza este în mod vizibil cuprinsă, vor exista dezbateri ulterioare despre consecințele economice.", "„Apoi, următoarele probleme politice domestice violente vor veni imediat pe masă”, nu se așteaptă la o fază ușoară pentru verde-turcoaz. Stainer-Hämmerle localizează, de asemenea, obstacole pe viitorul drum al coaliției - de exemplu în ceea ce privește pachetele de austeritate așteptate.", "„Văd abordări complet diferite între verzi și ÖVP”. Turcoazul are mai multe șanse să „treacă la un curs de renovare și să-l reducă, ceea ce va atinge exact clientela Verzilor”.", "În același timp, politologul nu vede o alternativă pentru ambele partide, care la rândul său vorbește în favoarea continuării coaliției. Ea localizează cel mai mare „factor de incertitudine” în Clubul Parlamentar Verde: „Când apare un grup care cere o mare revoltă, atunci ești neajutorat”.", "Viitorul coaliției depinde în mare măsură de președinta Green Club Sigrid Maurer, de șeful verde Werner Kogler și de Anschober. „Când au sub control partidul și mai ales clubul, nu se întâmplă nimic.", "Dacă pot fi găsiți câțiva, guvernul se va termina \", a spus ea." ]
}