{
  "id" : "uKaZgGUz",
  "url" : "https://kurier.at/wirtschaft/nationalbank-zahlt-voraussichtlich-keine-dividende/401101164",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T08:59:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nationalbank zahlt voraussichtlich keine Dividende",
  "articleTitleTranslated" : "Banca Națională nu este de așteptat să plătească dividende",
  "articleContent" : [ "Gut 60 Mrd.  Euro hat die Nationalbank in österreichische Staatsanleihen gesteckt, und weil die Bonds der Republik negativ verzinst sind, verliert die OeNB mit den Investments zusehends Geld.", "Investoren zahlten derzeit 0,4 Prozent Zinsen, um der Republik für zehn Jahre Geld leihen zu dürfen.  Diese Situation erspart dem Bund Geld.  Kehrseite der Medaille: Größter Geldgeber des Landes ist die OeNB, die im Zuge des Eurosystems Staatsanleihen kauft, um die Zinsen zu drücken.", "Immer mehr ihrer Kredite an den Staat seien negativ verzinst, die Notenbank-Erträge würden zudem von den Eigenveranlagungen angeknabbert, die auch wenig abwerfen.", "\"Es ist durchaus möglich, dass wir keine Dividende ausschütten\", wird das zuständige Direktoriumsmitglied Steiner in der Zeitung zitiert." ],
  "articleContentTranslated" : [ "Banca Națională a pus 60 de miliarde de euro în titluri de stat austriece și, deoarece obligațiunile republicii au dobânzi negative, OeNB pierde din ce în ce mai mult bani cu investițiile sale.", "În prezent, investitorii plătesc 0,4% dobânzi pentru a împrumuta republicii bani timp de zece ani. Această situație economisește bani guvernului federal. Cealaltă față a monedei: cel mai mare donator al țării este OeNB, care cumpără obligațiuni de stat ca parte a Eurosistemului pentru a reduce ratele dobânzii.", "Din ce în ce mai multe împrumuturi acordate statului au dobânzi negative, iar veniturile băncii centrale sunt, de asemenea, ciugulite de investițiile proprii, care, de asemenea, produc puțin.", "\"Este foarte posibil să nu distribuim un dividend\", spune Steiner, membru al consiliului de administrație, citat în ziar." ]
}