{
  "id" : "ukhF1irC",
  "url" : "https://kurier.at/politik/inland/grasser-zu-urteil-man-wollte-mich-haengen-sehen/401119620",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T12:55:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grasser zu Urteil: \"Traurig und schockiert\"",
  "articleTitleTranslated" : "Verdictul lui Grasser: „Trist și șocat”",
  "articleContent" : [ "Ex-Finanzminister Karl-Heinz Grasser zeigte sich nach dem Urteil am Freitag \"traurig und schockiert\". Es habe nichts mit Fairness und Gerechtigkeit zu tun.  \"Ich weiß, dass ich unschuldig bin\", beteuerte Grasser in einem ersten Statement unmittelbar nach Prozessende.", "Das Urteil sei auch ein politisches. \"Man wollte mich hängen sehen.\" Er werde bis zum Letzen für Gerechtigkeit kämpfen, sagte Grasser. Er vertraue auf Unabhängigkeit und Gerechtigkeit der Höchstgerichte. ", "Grassers Anwälte hatten zuvor noch während der Urteilsbegründung in einer Aussendung von einem \"glatten Fehlurteil\" gesprochen. Alle Rechtsmittel werden erhoben. Das Urteil werde \"selbstverständlich mit Nichtigkeitsbeschwerde und Berufung an den OGH bekämpft\".", "Aus Sicht Manfred Ainedters hat der Schöffensenat \"dem enormen Verurteilungsdruck der in der zweiten Republik einmaligen medialen Vorverurteilung durch zigtausende negative Medienberichte nicht standgehalten und Karl-Heinz Grasser zu Unrecht verurteilt\".", "Ainedter will nun auch den am Beginn des Verfahrens geäußerten Verdacht auf Befangenheit von Richterin Marion Hohenecker vor den Verfassungsgerichtshof (VfGH) bringen. Die genaue Urteilsbegründung von Richterin Marion Hohenecker lesen Sie hier nach:", "  Der Zweitangeklagte im Grasser-Prozess, Ex-FPÖ-Generalsekretär Walter Meischberger, hatte noch während der Urteilsverkündung durch Richterin Marion Hohenecker sichtlich verärgert den Großen Schwurgerichtssaal im Wiener Straflandesgericht verlassen.  :", "Er wartete lediglich sein Strafmaß von sieben Jahren ab. © Bild:", "APA - Austria Presse Agentur Grasser, Meischberger sollen Geld an Bund zahlen Das Urteil im Grasser-Prozess bedeutet für die Hauptangeklagten auch, dass sie dem Bund ihren Provisionsanteil aus der Bundeswohnungsprivatisierung zahlen müssen.  :", "Sollte das Urteil also rechtskräftig werden, kann der Bund von Ex-Finanzminister Karl-Heinz Grasser und von Walter Meischberger deren Anteile an der Buwog-Millionenprovision direkt einfordern. Dieser Zuspruch war Teil des Urteilsspruchs.", "Die Buwog-Provision machte 9,6 Millionen Euro aus. Der Staat könnte aber nur die jeweiligen Anteile von Grasser und Meischberger direkt einfordern. Peter Hochegger sei im Privatkonkurs.", "Über den mitangeklagten Makler Ernst Plech ist heute nicht geurteilt worden, weil er seit langem aus gesundheitlichen Gründen verhandlungsunfähig ist.", "Sollten Grasser und Meischberger die Forderung des Bundes nicht zahlen können, kann sich der Staat an die beiden ebenfalls heute nicht rechtskräftig Verurteilten, Ex-Immofinanz-Chef Karl Petrikovics und Ex-RLB-OÖ-Vorstand Georg Starzer, halten, erläuterte die Vertreterin des Bundes, Marlies Schefer, nach dem Urteilsspruch.  ", "Die CA Immo, die im Bieterverfahren um die Bundeswohnungen den Mitbietern Immofinanz und RLB OÖ unterlegen war, wurde mit ihren Ansprüchen vom Schöffengericht auf den Zivilrechtsweg verwiesen.", "Ebenso bekam die Immofinanz keinen direkten Zuspruch durch das heutige Urteil, auch sie kann daher nur vor dem Zivilgericht versuchen ihre Forderungen einzuklagen." ],
  "articleContentTranslated" : [ "Fostul ministru al finanțelor, Karl-Heinz Grasser, a fost „trist și șocat” după verdictul de vineri. Nu are nicio legătură cu corectitudinea și dreptatea. „Știu că sunt nevinovat”, a asigurat Grasser într-o primă declarație imediat după încheierea procesului.", "Judecata este, de asemenea, una politică. „Au vrut să mă vadă atârnând”. Va lupta pentru dreptate până la ultimul, a spus Grasser. El are încredere în independența și dreptatea celor mai înalte instanțe.", "Avocații lui Grasser vorbiseră anterior despre o „judecată greșită flagrantă” într-o emisiune în timpul expunerii motivelor. Toate căile de atac sunt ridicate. Hotărârea „va fi, desigur, combătută cu o plângere în anulare și cu recurs la Curtea Supremă”.", "Din punctul de vedere al lui Manfred Ainedter, Schöffensenat „nu a rezistat presiunii enorme pentru a condamna prejudecățile mediatice, care au fost unice în a doua republică, din cauza mii de rapoarte negative din presă și l-au condamnat în mod greșit pe Karl-Heinz Grasser”.", "Ainedter dorește acum să aducă și suspiciunea de părtinire a judecătorului Marion Hohenecker exprimată la începutul procedurii în fața Curții Constituționale (VfGH). Aici puteți citi motivele exacte ale hotărârii judecătorului Marion Hohenecker:", "Al doilea inculpat în procesul Grasser, fostul secretar general al FPÖ, Walter Meischberger, părăsise vizibil furiosul mare juriu din instanța regională penală din Viena, în timp ce verdictul era pronunțat de judecătoarea Marion Hohenecker. :", "Abia aștepta pedeapsa de șapte ani. © Imagine:", "APA - Agenția de presă austriacă Grasser, Meischberger ar trebui să plătească bani guvernului federal Verdictul procesului Grasser înseamnă, de asemenea, pentru principalii inculpați că trebuie să plătească guvernului federal partea lor din comision din privatizarea apartamentelor federale. :", "În cazul în care hotărârea va deveni obligatorie din punct de vedere juridic, guvernul federal poate cere acțiunile din comisia Buwog million direct de la fostul ministru de finanțe Karl-Heinz Grasser și Walter Meischberger. Această aprobare a făcut parte din verdict.", "Comisionul Buwog s-a ridicat la 9,6 milioane de euro. Cu toate acestea, statul nu putea cere acțiunile respective decât de la Grasser și Meischberger în mod direct. Peter Hochegger este în faliment privat.", "Co-acuzatul broker Ernst Plech nu a fost judecat astăzi, deoarece nu a putut să suporte din motive de sănătate de mult timp.", "Dacă Grasser și Meischberger nu ar trebui să poată plăti cererea guvernului federal, statul se poate ține de cei doi care nu au fost condamnați legal astăzi, fostul șef al Immofinanzului Karl Petrikovics și fostul membru al consiliului de administrație al RLB-Austria Superioară, Georg Starzer, a explicat reprezentantul federal , Marlies Schefer, după verdict.", "CA Immo, care era inferioară co-ofertanților săi Immofinanz și RLB OÖ în procesul de licitație pentru apartamentele federale, a fost trimisă la acțiunea de drept civil de către instanța judecătorului laic.", "În mod similar, Immofinanz nu a primit nici o aprobare directă din hotărârea de astăzi, deci poate încerca doar să-și acționeze cererile în fața instanței civile." ]
}