{
  "id" : "UKjEmMQ3",
  "url" : "https://noe.orf.at/stories/3078016/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-27T14:12:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CoV-Massentests am 12. und 13. Dezember",
  "articleTitleTranslated" : "Testele de masă CoV pe 12 și 13 decembrie",
  "articleContent" : [ "Niederösterreich hat für die Corona-Massentests das Wochenende 12. und 13.  Dezember bestimmt.", "Das legten Landeshauptfrau Johanna Mikl-Leitner (ÖVP), ihr Stellvertreter Stephan Pernkopf (ÖVP), Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ), Gemeindebund-Präsident Alfred Riedl (ÖVP) und der Präsident des SPÖ-Gemeindevertreterverbandes Rupert Dworak fest.", "Damit finden die Tests ein Wochenende früher statt, als vom Bund vorgegeben.", "Dadurch erhoffe man sich mehr Klarheit vor Weihnachten und eine höhere Teilnahmebereitschaft, wie Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) sagte.Gemeinde als zentrale Abwicklungsplattform Bei der Umsetzung seien die Gemeinden federführend.", "„Wir sind sehr dankbar, dass uns die beiden Präsidenten der Gemeindebünde, Alfred Riedl und Rupert Dworak, zugesichert haben, die Gemeinde als zentrale Abwicklungsplattform zur Verfügung zu stellen“, betonte Pernkopf.", "Die Massentests sollen mit Hilfe der Freiwilligen Feuerwehr, des Roten Kreuzes, des Arbeiter-Samariterbundes, des Zivilschutzverbandes und des Bundesheeres durchgeführt werden.", "„Wir müssen bis zu 800 Testlinien einrichten, bei denen wir sowohl medizinisches Personal als auch Mitarbeiter im organisatorischen Bereich brauchen“, so Pernkopf, der die Massentests als „sehr große Freiwilligenaktion“ bezeichnete und von bis zu 15.000 freiwilligen Helfern sprach.Contact Tracing wird fortgeführt Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) stellte sich hinter die Strategie der geplanten Massentests:", "„Wir erwarten uns davon, dass es eine gute Ergänzung zu unserer bisherigen Teststrategie ist.  : Durch die Antigen-Schnelltests wird es uns gelingen, hochinfektiöse Menschen herauszupicken, die oftmals keine Symptome haben“", "Neben den Massentests werde auch das Contact Tracing fortgeführt, kündigte sie an: „Ich bin überzeugt davon, dass das Contact Tracing bei der Eindämmung des Virus eines der wichtigsten Dinge ist.  “", "Wir haben deswegen unsere Mitarbeiterinnen und Mitarbeiter aufgestockt“, so die Gesundheitslandesrätin.Dworak:", "„Testlauf für Impfung“ Gemeindebund-Präsident Alfred Riedl hielt fest, dass die Gemeinden über die entsprechende Organisationskraft für die Massentests verfügten und viel Erfahrung im Mobilisieren von Freiwilligen hätten.  :", "„Wenn wir gebraucht werden, stehen wir zur Verfügung. Wir werden alle notwendigen Räumlichkeiten zur Verfügung stellen können, in größeren Gemeinden wird es mehr Testlinien geben“, versicherte er.", "Die Einbindung der Gemeinden sei „die einzige sinnvolle Lösung“, man sei hier infrastrukturell und auch vom Personal her mit dem Ehrenamt gerüstet“, sagte auch Rupert Dworak, Präsident des SPÖ-Gemeindevertreterverbandes.", "Er sehe in den Testungen auch „einen Testlauf für die Impfung im nächsten Jahr“. Die Testungen am 12. und 13.  Dezember sind „natürlich freiwillig“, wie Landeshauptfrau-Stellvertreter Stephan Pernkopf betonte.", "Teilnehmen kann jeder ab dem schulpflichtigen Alter. Über das Ergebnis soll man digital verständigt werden, im Falle einer positiven Testung soll eine Nachkontrolle mittels PCR-Test stattfinden." ],
  "articleContentTranslated" : [ "Austria Inferioară a desemnat weekendul 12 și 13 decembrie pentru testele de masă coroană.", "Au decis guvernatorul Johanna Mikl-Leitner (ÖVP), adjunctul său Stephan Pernkopf (ÖVP), consilierul de stat pentru sănătate Ulrike Königsberger-Ludwig (SPÖ), președintele uniunii comunitare Alfred Riedl (ÖVP) și președintele asociației reprezentative a comunității SPÖ Rupert Dworak.", "Aceasta înseamnă că testele au loc cu un weekend mai devreme decât a specificat guvernul federal.", "Ca rezultat, se speră la mai multă claritate înainte de Crăciun și la o mai mare disponibilitate de a participa, așa cum a spus viceguvernatorul Stephan Pernkopf (ÖVP). Municipalitatea ca platformă centrală de procesare Municipalitățile sunt responsabile de implementare.", "\"Suntem foarte recunoscători că cei doi președinți ai federațiilor comunitare, Alfred Riedl și Rupert Dworak, ne-au asigurat că comunitatea va fi disponibilă ca o platformă centrală de procesare\", a subliniat Pernkopf.", "Testele în masă vor fi efectuate cu ajutorul brigăzii de pompieri voluntari, Crucea Roșie, Asociația Samariteană a Muncitorilor, Asociația pentru Protecție Civilă și Armata Federală.", "\"Trebuie să înființăm până la 800 de linii de testare pentru care avem nevoie atât de personal medical, cât și de angajați din zona organizațională\", a spus Pernkopf, care a descris testele de masă drept o \"campanie de voluntari foarte mare\" și a vorbit de până la 15.000 de voluntari. Consilierul pentru sănătate, Ulrike Königsberger-Ludwig (SPÖ), a susținut strategia testelor de masă planificate:", "„Ne așteptăm să fie o completare bună la strategia noastră de testare anterioară. : Testele rapide ale antigenului ne vor permite să depistăm persoanele extrem de infecțioase care adesea nu prezintă simptome \"", "Pe lângă testele de masă, urmărirea contactelor va fi continuată și ea, a anunțat ea: „Sunt convinsă că urmărirea contactelor este unul dintre cele mai importante lucruri în conținerea virusului. \"", "Prin urmare, ne-am mărit personalul \", a spus consilierul pentru sănătate. Dworak:", "„Testul pentru vaccinare”, președintele Asociației Municipiilor, Alfred Riedl, a declarat că municipalitățile au puterea organizatorică necesară pentru testele de masă și au o experiență foarte mare în mobilizarea voluntarilor. :", "„Când avem nevoie, suntem disponibili. Vom putea oferi toate premisele necesare, vor exista mai multe linii de testare în comunități mai mari ”, ne-a asigurat el.", "Implicarea comunităților este „singura soluție sensibilă”, infrastructura și personalul sunt echipați cu muncă voluntară ”, a declarat Rupert Dworak, președintele Asociației Reprezentanților Comunității SPÖ.", "De asemenea, el vede „testul pentru vaccinarea anului viitor” în teste. Testele din 12 și 13 decembrie sunt „desigur voluntare”, așa cum a subliniat viceguvernatorul Stephan Pernkopf.", "Poate participa oricine de la vârsta școlară. Ar trebui să fiți informat digital despre rezultat; în cazul unui test pozitiv, ar trebui să aibă loc o verificare de urmărire utilizând un test PCR." ]
}