{
  "articleContent" : [ "Der langjährige Chef John Krafcik tritt zurück. Die Führung übernehmen nun Tekedra Mawakana und Dmitri Dolgov. Die Roboterwagen-Firma Waymo bekommt eine Doppelspitze. Der langjährige Chef John Krafcik kündigte am Freitag seinen Rückzug an.", "Die Führung übernehmen nun Tekedra Mawakana, die zuletzt für das operative Geschäft zuständig war, und der bisherige Chefentwickler Dmitri Dolgov. Waymo ging aus dem Roboterwagen-Projekt von Google hervor und ist heute eine Schwesterfirma des Internet-Riesen unter dem Dach der Holding Alphabet.", "Krafcik stieß 2015 noch bei Google dazu und leitete die Abspaltung in ein eigenständiges Unternehmen. Der heute 59-Jährige brachte Erfahrung aus der klassischen Autobranche mit: Er war unter anderem bei Ford und Hyundai aktiv.", "In seine Amtszeit fielen strategische Weichenstellungen wie die Entscheidung, den bei Google entwickelten Prototypen eines elektrischen Zweisitzers auszumustern und ganz auf das Angebot von Software zum autonomen Fahren an Autohersteller zu setzen.", "Waymo wurde im vergangenen Jahr auch unabhängiger von Alphabet, nachdem mehrere Milliarden Dollar von externen Investoren aufgenommen worden waren.", "Die Firma gilt als besonders weit bei der Entwicklung selbstfahrender Autos und betreibt testweise einen Robotaxi-Service in einem Vorort der Stadt Phoenix im US-Bundesstaat Arizona. Zudem wird an einem Frachtdienst mit autonom fahrenden Lastwagen gearbeitet.", "Krafcik nannte in einem Blogeintrag keine Gründe für seinen Abgang." ],
  "articleContentTranslated" : [ "Șeful de lungă durată, John Krafcik, demisionează. Tekedra Mawakana și Dmitri Dolgov sunt acum la conducere. Compania de mașini robotizate Waymo capătă dublă conducere. Șeful îndelungat John Krafcik și-a anunțat retragerea vineri.", "Tekedra Mawakana, care a fost cel mai recent responsabil pentru afaceri operaționale, și fostul dezvoltator șef, Dmitri Dolgov, sunt acum responsabili. Waymo a ieșit din proiectul Google de mașini robotizate și este acum o companie-soră a gigantului de internet sub umbrela holdingului Alphabet.", "Krafcik s-a alăturat companiei Google în 2015 și a reușit separarea într-o companie independentă. Acum, în vârstă de 59 de ani, a adus cu el experiență din industria automobilelor clasice: a fost activ la Ford și Hyundai, printre altele.", "În timpul mandatului său, au fost luate decizii strategice, cum ar fi decizia de a retrage prototipul unui biplace electric dezvoltat la Google și de a se baza în totalitate pe oferta de software pentru conducerea autonomă a producătorilor de automobile.", "Waymo a devenit, de asemenea, mai independent de Alphabet anul trecut, după ce a strâns miliarde de dolari de la investitori externi.", "Compania este considerată deosebit de avansată în dezvoltarea autoturismelor și conduce un serviciu de testare robotaxi într-o suburbie a orașului Phoenix, în statul american Arizona. În plus, se lucrează la un serviciu de transport de marfă cu camioane autonome.", "Krafcik nu a dat niciun motiv pentru plecarea sa într-o postare pe blog." ],
  "articleId" : "uKutt8Lp",
  "articleTitle" : "Chefwechsel bei Roboterauto-Firma Waymo",
  "articleTitleTranslated" : "Schimbarea șefului la compania robotică Waymo",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "ECONOMICS",
  "id" : "uKutt8Lp",
  "imageCopyright" : "APA/AFP/GLENN CHAPMAN",
  "imageUrl" : "https://media.diepresse.com/images/uploads/5/6/c/5961068/3E2DDFF2-1A5E-4C01-AF3A-3D4CF48D7F5F_v0_l.jpg",
  "publishedOn" : "2021-04-03T07:20:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5961068/USA_Chefwechsel-bei-RoboterautoFirma-Waymo?from=rss"
}