{
  "id" : "uKySWu7r",
  "url" : "https://kurier.at/sport/fussball/corona-hilfen-fuer-den-sport-rapid-bekam-mit-abstand-am-meisten/401135037",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T10:53:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831467/46-164166315.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Hilfen im Sport: Rapid bekam mit 2 Mio. fast die Hälfte",
  "articleTitleTranslated" : "Ajutor Corona în sport: Rapidul a primit aproape jumătate cu 2 milioane",
  "articleContent" : [ "In der ersten Phase der Corona-Hilfen wurden rund 4,3 Millionen Euro an acht Sport-Ligen verteilt. Rapid bekam mit Abstand am meisten. Die Bundesliga geht nach diesem Wochenende in eine kurze Winterpause, das Coronavirus hat das Land und den Sport weiterhin fest im Griff.", "Um den Vereinen zu helfen, wurde von der Regierung auch ein Sportligen-Fonds ins Leben gerufen. Schon damals war klar, dass Rapid einen großen Teil der Förderungen erhalten wird, weil kein anderer Verein so viel durch und in Zusammenhang mit Zuschauern erwirtschaftet.", "Wie der KURIER bereits Anfang August recherchierte, durften die Wiener mit rund zwei Millionen Schadenersatz in der ersten Phase (von 10.  März bis 30.  Juni) rechnen. Diese Zahl wurde nun durch das Profil bestätigt.", "Denn während die Förderungen an die verschiedenen Sportarten öffentlich sind, werden die Auszahlungen an einzelne Klubs eher unter der Decke gehalten. Demnach bekamen fünf der zwölf Erstligaklubs Geld aus dem Fördertopf, Rapid mit Abstand am meisten.", "Etwas unter zwei Millionen sind es bei den Hütteldorfern, berichtet das Profil.", "Rapid fast dreimal mehr als Eishockey Die Austria erhielt indes (gemeinsam mit den Young Violets) mehr als 350.000 Euro, der LASK etwas mehr als 300.000, der WAC knapp unter 200.000 sowie Sturm Graz nicht ganz 50.000 Euro.", "Meister Salzburg verzichtete hingegen freiwillig auf die Förderungen und Kurzarbeit. Insgesamt bekam die Bundesliga rund 2,7 Millionen Euro, für alle acht geförderten Sportligen sind es knapp 4,4 Millionen. ", "Die Klubs bestätigen diese Zahlen offiziell nicht - sie dürfen das auch nicht. Laut APA-Informationen ist das im entsprechenden Fördervertrag mit dem Sportministerium so geregelt. Unisono wird auf die Transparenzdatenbank des Förderungsgebers verwiesen.", "Doch das Ministerium schweigt ebenso wie die die Förderung abwickelnde Bundes-Sport GmbH (BSG). Die Auszahlungen wären jedenfalls wesentlich höher gewesen, wenn nicht die Ersparnisse durch Kurzarbeit vor der Überweisung wieder gegengerechnet worden wären.", "Weshalb auch einige Klubs nichts aus dem Fördertopf erhielten. Insgesamt bekommt Rapid also fast die Hälfte aller ausgeschütteten Förderungen. Die Eishockey-Liga bekommt mit rund 680.000 Euro bereits deutlich weniger als die Wiener alleine, die Basketball-Liga folgt mit 400.000 Euro auf Rang drei.", "Dicht gefolgt von der zweiten Fußball-Bundesliga, die 390.000 Euro erhält. Fördertopf soll knapp ausreichen Ersetzt wurden vor allem Zuschauereinnahmen, sowie die Sponsoreneinnahmen (machen knapp 90 Prozent des ausbezahlten Gesamtvolumens aus).", "Was die Bundesliga angeht wurde auch bereits eine zweite Förderphase abgerechnet (1. Juli bis 30.  September): Diesmal gab es rund 5,4 Millionen Euro für die Klubs. Insgesamt stehen bis Jahresende 35 Millionen zur Verfügung.", "Durch die Rückkehr der Geisterspiele in allen Sport-Ligen ist ein massiver Anstieg der Anfragen von betroffenen Vereinen zu erwarten. Laut Ministerium sollte der Topf für 2020 knapp, aber doch ausreichen.", "Sportminister Werner Kogler (Grüne) versprach den bis zu 80 anspruchsberechtigen Vereinen im dritten Schadensquartal nämlich eine noch sportfreundlichere Lösung. \"Wir haben uns entschlossen, neben den Meisterschaftsspielen nun auch den jeweiligen Cupbewerb zu berücksichtigen.", "Außerdem können statt wie bisher 50 sogar 75 Prozent der Einnahmenausfälle aus Merchandising geltend gemacht werden. Grund hierfür ist, dass die erwarteten Nachholeffekte in diesem Bereich schwächer ausfallen, je länger die Krise andauert\", erklärte Kogler im Oktober." ],
  "articleContentTranslated" : [ "În prima fază a ajutorului Corona, aproximativ 4,3 milioane de euro au fost distribuiți la opt ligi sportive. Rapid a obținut cel mai mult de departe. Bundesliga intră într-o scurtă pauză de iarnă după ce weekend-ul acesta, virusul corona are încă țara și sportul ferm sub control.", "Pentru a ajuta cluburile, guvernul a înființat și un fond pentru liga sportivă. Chiar și atunci era clar că Rapid va primi o mare parte din finanțare, deoarece niciun alt club nu generează atât de mult prin și în legătură cu spectatorii.", "Pe măsură ce KURIER a cercetat la începutul lunii august, vienezii s-ar putea aștepta la aproximativ două milioane de daune în prima fază (în perioada 10 martie - 30 iunie). Acest număr a fost confirmat acum de profil.", "Deoarece subvențiile pentru diferite sporturi sunt publice, plățile către cluburi individuale sunt păstrate sub acoperiș. În consecință, cinci dintre cele douăsprezece cluburi din divizia superioară au primit bani din fondul de finanțare, cel mai rapid Rapid.", "Profilul raportează că există puțin sub două milioane între Hütteldorfer.", "Rapid de aproape trei ori mai mult decât hocheiul pe gheață.Austria a primit (împreună cu Young Violets) mai mult de 350.000 de euro, LASCA puțin mai mult de 300.000, WAC puțin sub 200.000 și Sturm Graz nu chiar 50.000 de euro.", "Maestrul Salzburg, însă, a renunțat voluntar la subvenții și la munca de scurtă durată. Bundesliga a primit în total aproximativ 2,7 milioane de euro și aproape 4,4 milioane pentru toate cele opt ligi sportive susținute.", "Cluburile nu confirmă oficial aceste numere - nici nu le este permis. Conform informațiilor APA, acest lucru este reglementat în contractul de finanțare relevant cu Ministerul Sporturilor. Se face trimitere la unison la baza de date a transparenței agenției de finanțare.", "Dar ministerul tace, la fel și Federal Sport GmbH (BSG), care se ocupă de finanțare. În orice caz, plățile ar fi fost mult mai mari dacă economiile din munca de scurtă durată nu ar fi fost compensate din nou înainte de transfer.", "Motiv pentru care unele cluburi nu au primit nimic din potul de finanțare. În total, Rapid primește aproape jumătate din toate subvențiile distribuite. Liga de hochei pe gheață primește deja mult mai puțin decât singura vieneză la aproximativ 680.000 de euro, liga de baschet urmează pe locul trei cu 400.000 de euro.", "Urmărit îndeaproape de a doua Bundesliga, care primește 390.000 de euro. Fondul de finanțare ar trebui să fie suficient. Mai presus de toate, veniturile audienței și veniturile din sponsorizare (reprezintă aproape 90 la sută din volumul total plătit) au fost înlocuite.", "În ceea ce privește Bundesliga, a fost deja soluționată o a doua fază de finanțare (1 iulie - 30 septembrie): de data aceasta au fost plătiți aproximativ 5,4 milioane de euro pentru cluburi. Un total de 35 de milioane vor fi disponibile până la sfârșitul anului.", "Odată cu revenirea jocurilor cu fantome în toate ligile sportive, este de așteptat o creștere masivă a cererilor din partea cluburilor în cauză. Potrivit ministerului, potul pentru 2020 ar trebui să fie strâns, dar suficient.", "Ministrul sportului, Werner Kogler (Verzii), a promis celor 80 de cluburi eligibile o soluție și mai prietenoasă cu sportul în al treilea trimestru al pagubelor. „Am decis să ținem cont de competiția respectivă de cupă pe lângă jocurile de campionat.", "În plus, în locul celor 50 anterioare, se poate solicita 75 la sută din pierderile de venituri din merchandising. Motivul pentru aceasta este că efectele de recuperare așteptate în acest domeniu sunt mai slabe cu cât durează criza \", a explicat Kogler în octombrie." ]
}