{
  "articleContent" : [ "Wer sich als Theatergruppe eine polynesische Schöpfergottheit zur Namenspatronin wählt (Makemake), steht auf ewig in der Pflicht. Tun! Kreieren! Schöpfen! Andererseits hat der Name meist wenig zu bedeuten, entpuppt sich das Prozedere seiner Findung doch oft als mäßig glorreich.", "Auch bei der Gruppe Makemake Produktionen hat beim Termin am Vereinsregisteramt letztlich Google noch schnell den Namen ausgespuckt. Und seit zehn Jahren erklären Sara Ostertag und Co nun, dass man das nicht Englisch ausspricht.", "Sonst aber läuft es für das Wiener Theaterkollektiv prima.", "Die von Absolventinnen mehrheitlich der Zürcher Hochschule der Künste 2011 gegründete Gruppe landete im Vorjahr sogar auf der Shortlist des Berliner Theatertreffens, hat eine goldene Nestroy-Statue daheim auf dem Regal stehen, nennt fast so viele Stella-Preise für darstellende Kunst ihr Eigen wie Jahre auf dem Buckel und bekam kürzlich auch die Konzeptförderung der Stadt Wien auf 200.000 Euro im Jahr angehoben.  ", "Es läuft. Der zehnte Geburtstag heuer fällt allerdings in eine schändlich feierlose Zeit. Und auch die in Vorbereitung befindlichen Inszenierungen muss die Gruppe von Mal zu Mal noch weiter nach hinten verschieben.", "Eine Bühnenadaption von Marie Gamillschegs Roman Alles was glänzt ist gleich einmal auf Dezember vertagt (Kosmos-Theater Wien).", "Und eine Inszenierung von Ruth Klügers autobiografischem Text weiter leben – eine Jugend (1992) trotzt neuerdings ab Mai als begehbare Videoinstallation im Nestroyhof-Theater und zwei weiteren Spielstätten dem Veranstaltungsbann.", "Auch wenn Theaterbrache herrscht, verursachen die ständig neu anzupassenden Konzepte, Einreich- und Probenpläne satte Arbeit. 23 Produktionen haben die sechs Frauen – Anita Buchart, Julia Haas, Nanna Neudeck, Sara Ostertag, Michèle Rohrbach und Martina Rösler – in den letzten zehn Jahren realisiert.  ", "Zu ihren Highlights gehört die Generationenstudie Muttersprache Mameloschn von Sasha Marianna Salzmann.", "Sowie zuletzt, kurz vor Ausbruch der Pandemie, der ästhetisch grandiose Zugriff auf Ágota Kristófs Dasgroße Heft im Kosmos-Theater, der die Faschistenwerdung zweier Buben mit den Mitteln eines beeindruckenden Materialtheaters nachzeichnet.", "Es ist ein Abend von rarer Güte und Stimmigkeit, der weiter im Repertoire bleibt: Sara Ostertag, Regisseurin der Truppe, übersetzte die sich immer weiter steigernde Verrohung der Kinder in Choreografien und Bilder, die Gewalt nicht nachbilden, sondern in stellvertretende Zeichen transformieren:", "Bodypainting, Kampf mit der bloßen Erde, kindlich-brutale Wasserbomben, soghafte Livemusik etc.  :", "Wird Theater oft und in erster Linie auf Schauspiel- und Sprechkunst reduziert, so haben die Makemakes da einen unverstellten Zugang und nützen für ihre Bühnenarbeiten die volle Breite an zur Verfügung stehenden Theatermitteln.", "Dieser interdisziplinäre Formenreichtum ist eines der Markenzeichen von Makemake. Er geht auch damit einher, dass sich das Kollektiv immer als Theater für alle Generationen verstanden und von Beginn an diverse Ausdrucksweisen, insbesondere auch für junges Publikum, elaboriert hat.", "Mit ihrer internationalen und spartenübergreifenden Ausrichtung (Zusammenarbeit mit Gruppen aus Simbabwe oder Belgien sowie deutschen Stadttheatern) war die Gruppe dafür gut vorbereitet.", "Auch deshalb, weil die Hochschule der Künste in Zürich ein \"holistisches Bild auf darstellende Kunst forciert hat\", so Ostertag. Die Unterrichtsweise war an das niederländische und französische Modell angelehnt, in dem Performerinnen zu \"Makers\" ausgebildet werden.", "Womit der Namen der Gruppe nun doch noch gut untermauert wäre. Ostertag, ehedem Studentin bei Milo Rau, nennt indes die Art und Weise des Produzierens als entscheidend.", "Danach richte sich, welche künstlerischen Mittel jemand anwendet: \"Der Produktionsprozess determiniert, wie Personen auf der Bühne denken und wie lange ein Schritt in einem Prozess dauern darf\", sagt sie.", "Freies Arbeiten bringt also andere Inszenierungen zutage als in finanziell zwar gesicherteren, dafür aber behäbigeren Gefügen. Oder anders gesagt: Aus dem Wunsch, im Kollektiv zu arbeiten und nicht in hierarchischen Strukturen, erwuchs das Bekenntnis zur freien Szene.", "Makemake sind auch Ausdruck für das generelle Erstarken der freien Szene in den letzten zwei Jahrzehnten. Ihr Wert stieg, sodass heute eine Trendumkehr bemerkbar wird, wonach Institutionen sich für neue Arbeitszusammenhänge öffnen, also auch Gruppen wie Makemake verstärkt an Häuser andocken.", "Interessant wird das aber nur dann, \"wenn diese hybrid sind und offen für Transformation\", sagt Ostertag. So schaut’s aus. (Margarete Affenzeller, 3.4.2021)" ],
  "articleContentTranslated" : [ "Oricine, ca grup de teatru, alege o zeitate creatoare polineziană ca omonim (Makemake) are o datorie eternă. A face! Crea! Chiuretă! Pe de altă parte, numele înseamnă de obicei puțin, deoarece procesul descoperirii sale se dovedește adesea a fi moderat glorios.", "În cele din urmă, Google a scuipat rapid și numele grupului Makemake Productions la programarea la registrul asociațiilor. Și de zece ani încoace, Sara Ostertag and Co. explică faptul că acest lucru nu se vorbește în engleză.", "În caz contrar, lucrurile merg excelent pentru colectivul de teatru vienez.", "Grupul, care a fost fondat de absolvenții de la Universitatea de Arte din Zurich în 2011, a aterizat chiar pe lista scurtă a Teatrului din Berlin anul trecut, are pe raft acasă o statuie de aur Nestroy și are aproape la fel de multe premii Stella pentru spectacole arte ca sunt ani pe ea și a primit recent conceptul de finanțare din orașul Viena a crescut la 200.000 de euro pe an.", "Se execută. Cea de-a zecea aniversare din acest an se încadrează într-un timp rușinos de sărbătoare. De asemenea, grupul trebuie să mute din când în când producțiile în pregătire.", "O adaptare scenică a romanului Tot ceea ce străluceste a lui Marie Gamillscheg a fost amânată până în decembrie (Kosmos-Theater Wien).", "Și trăiește pe o producție a textului autobiografic al lui Ruth Klüger - un tânăr (1992) a sfidat recent interdicția ca o instalație video de intrare în Teatrul Nestroyhof și alte două locații din luna mai.", "Chiar și atunci când teatrul este irosit, conceptele, supunerea și planurile de repetiție care trebuie adaptate în mod constant provoacă multă muncă. Cele șase femei - Anita Buchart, Julia Haas, Nanna Neudeck, Sara Ostertag, Michèle Rohrbach și Martina Rösler - au realizat 23 de producții în ultimii zece ani.", "Unul dintre punctele sale forte este studiul generației Mameloschn în limba maternă de Sasha Marianna Salzmann.", "Și, în sfârșit, cu puțin timp înainte de izbucnirea pandemiei, accesul estetic grandios la broșura Dasgroße a lui Ágota Kristóf din Teatrul Kosmos, care urmărește devenirea fascistilor a doi băieți cu mijloacele unui teatru material impresionant.", "Este o seară de bunătate și coerență rară care rămâne în repertoriu: Sara Ostertag, directorul trupei, a tradus brutalitatea crescândă a copiilor în coregrafii și imagini care nu reproduc violența, ci o transformă în simboluri reprezentative:", "Pictura corporală, lupta cu pământul gol, bombe de apă brutale pentru copii, muzică live de aspirație etc.", "Dacă teatrul este adesea și în primul rând redus la arta de a acționa și de a vorbi, Makemakes au acces nedisimulat și folosesc întreaga gamă de resurse disponibile de teatru pentru munca lor scenică.", "Această bogăție interdisciplinară de forme este una dintre mărcile comerciale ale Makemake. De asemenea, merge mână în mână cu faptul că colectivul s-a văzut întotdeauna ca un teatru pentru toate generațiile și a elaborat de la început diverse forme de exprimare, în special pentru publicul tânăr.", "Cu orientarea sa internațională și interdisciplinară (cooperare cu grupuri din Zimbabwe sau Belgia, precum și cu teatre de oraș din Germania), grupul a fost bine pregătit pentru acest lucru.", "Tot pentru că Universitatea de Arte din Zürich a presat pentru o „imagine holistică a artelor spectacolului”, a spus Ostertag. Metoda de predare s-a bazat pe modelul olandez și francez, în care interpretele de sex feminin sunt instruite pentru a fi „Makers”.", "Cu care numele grupului ar fi bine întemeiat. Ostertag, fost student la Milo Rau, consideră că modul de producție este decisiv.", "Se bazează pe mijloacele artistice pe care le folosește cineva: „Procesul de producție determină modul în care oamenii gândesc pe scenă și cât poate dura un pas într-un proces”, spune ea.", "Așadar, munca gratuită scoate la lumină diferite montări decât în structuri mai sigure din punct de vedere financiar, dar mai sedative. Cu alte cuvinte: dorința de a lucra într-un colectiv și nu în structuri ierarhice a dat naștere unui angajament față de scena independentă.", "Makemakes sunt, de asemenea, o expresie a consolidării generale a scenei independente din ultimele două decenii. Valoarea lor a crescut, astfel încât o inversare a tendințelor este vizibilă astăzi, conform căreia instituțiile se deschid către noi contexte de lucru, adică grupuri precum Makemake atrag din ce în ce mai mult case.", "Dar acest lucru devine interesant doar „dacă acestea sunt hibride și deschise transformării”, spune Ostertag. Așa arată. (Margarete Affenzeller, 3 aprilie 2021)" ],
  "articleId" : "uL05R594",
  "articleTitle" : "Das Theaterkollektiv Makemake Produktionen hat Grund zur Freude",
  "articleTitleTranslated" : "Colectivul de teatru Makemake Produktionen are motive să fie fericit",
  "author" : "Margarete Affenzeller",
  "category" : "CULTURE",
  "id" : "uL05R594",
  "publishedOn" : "2021-04-03T08:00:00Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125568100/das-theaterkollektiv-makemake-produktionen-hat-grund-zur-freude?ref=rss"
}