{
  "id" : "UL3Cah1S",
  "url" : "https://www.derstandard.at/story/2000125522741/von-den-nazis-gestohlenes-gemaelde-in-italien-sichergestellt?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T08:06:27Z[UTC]",
  "author" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Von den Nazis gestohlenes Gemälde in Italien sichergestellt",
  "articleTitleTranslated" : "Pictura furată de naziști recuperată în Italia",
  "articleContent" : [ "Ein Ölgemälde aus dem 17.  Jahrhundert, das 1944 in Frankreich von den deutschen Besatzungstruppen einer jüdischen Familie gestohlen wurde, ist von den Carabinieri der Einheit zum Schutz des kulturellen Erbes von Monza sichergestellt worden.", "Das Gemälde wurde nach einer langen Untersuchung in der Wohnung eines Mailänder Antiquars in Padua gefunden.", "Das Gemälde \"Loth avec ses deux filles lui servant à boire\", das dem französischen Künstler Nicolas Poussin (1594-1665) zugeschrieben wird, der in Italien als Niccolò Pussino bekannt ist, war in der Datenbank der gestohlenen Werke eingetragen worden, nachdem die Besitzer, eine 98-jährige Schweizerin und ein 68-jähriger Amerikaner, Anzeige erstattet hatten, berichteten die Carabinieri.  ", "Ihren jüdischen Verwandten war das Bild zwischen Februar und August 1944 im französischen Poitiers gestohlen worden. (APA,1.4.2021)" ],
  "articleContentTranslated" : [ "O pictură în ulei din secolul al XVII-lea care a fost furată de la o familie evreiască din Franța de către forțele de ocupație germane în 1944 a fost confiscată de Carabinieri din Unitatea de patrimoniu cultural Monza.", "Pictura a fost găsită după o lungă investigație în apartamentul unui anticar din Milano din Padova.", "Pictura „Loth avec ses deux filles lui servul à Boire“ atribuit artistului francez Nicolas Poussin (1594-1665), cunoscut în Italia ca Niccolò Pussino, a fost introdusă în baza de date a operelor furate după proprietarii, un 98-an- o bătrână elvețiană și un american în vârstă de 68 de ani, au depus o plângere, au raportat carabinierii.", "Imaginea a fost furată rudelor sale evreiești din Poitiers, Franța, între februarie și august 1944. (APA, 1 aprilie 2021)" ]
}