{
  "id" : "uLCZUJGj",
  "url" : "https://www.derstandard.at/story/2000125232350/die-regierung-muss-ueber-das-sterben-reden?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T05:00:01Z[UTC]",
  "author" : "Theo Anders, Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Regierung muss über das Sterben reden",
  "articleTitleTranslated" : "Guvernul trebuie să vorbească despre moarte",
  "articleContent" : [ "Sie haben sich darum nicht gerissen: Weder ÖVP noch Grüne hatten vor, am geltenden Verbot der Sterbehilfe zu rütteln. Weil aber der Verfassungsgerichtshof (VfGH) anderes vorsah, muss die Koalition dieses heiße Eisen nun doch angreifen.", "Konkret hat der VfGH im Dezember mit Wirkung 2022 jenen Passus des Strafgesetzes aufgehoben, der Hilfe bei einem Suizid verbietet (siehe Wissen), und der Politik einen Auftrag mitgegeben: Der Gesetzgeber habe \"Maßnahmen vorzusehen\", damit Betroffene von Druck unbeeinflusst entscheiden können.", "Verbindlich ist dieser Wunsch nicht. Die Regierung könnte das Verbot auch einfach auslaufen lassen. Weil aber niemand einen Wildwuchs in der Praxis will, muss Türkis-Grün bis zum Sommer einen Gesetzesentwurf zusammenbringen, damit sich Begutachtung und Beschluss bis Jahresende ausgehen.", "Reichlich spät sei die Regierung bereits dran, tönt es aus der Opposition. SPÖ-Justizsprecherin Selma Yildirim fragt sich, \"wann denn endlich zu Gesprächen eingeladen wird\". Die gesellschaftliche Debatte müsse in die Gänge kommen, mahnt auch der Neos-Mandatar Gerald Loacker.", "In einer parlamentarischen Anfrage an die grüne Justizministerin Alma Zadić fordert er mehr Informationen über die Gesetzespläne der Koalition.", "Die gibt es aber noch nicht wirklich, ist in dem auf ÖVP-Seite zuständigen Kanzleramtsministerium von Karoline Edtstadler zu erfahren: Beratungen seien im Gange, doch formelle Gespräche mit dem Koalitionspartner stünden erst an.", "Innerhalb der Grünen existiert, wie Verfassungssprecherin Agnes Sirkka Prammer verrät, noch nicht einmal eine einhellige, abgestimmte Position. Das Justizministerium verspricht, \"so früh wie möglich\" einen breiten Diskussionsprozess mit Experten und der Zivilgesellschaft zu starten.", "Am Ende soll – so beteuern es die Regierungsparteien – ein Beschluss stehen, den möglichst alle Parlamentsfraktionen mittragen. Dabei soll mehr herauskommen als nur eine Minimalvariante, die der VfGH wohl erst recht wieder abschmettern würde.", "Beihilfe zum Suizid soll nicht bloß auf die Minimalvariante beschränkt werden, jemanden zu einem Sterbehilfeverein ins Ausland zu begleiten – was derzeit noch strafbar ist.", "Die Hilfeleistung beim Suizid – im Gesetz steht immer noch der wertende Begriff \"Selbstmord\" – wird also auch in Österreich erlaubt sein. Doch in welcher Form? Einige Knackpunkte zeichnen sich bereits ab.", "Zuallererst stellt sich die Frage, unter welchen Umständen Beihilfe erlaubt ist.", "Man wolle nicht einem 20-jährigen mit Liebeskummer die Möglichkeit zum Suizid einräumen, heißt es aus dem Kanzleramtsministerium: Denkbar sei es deshalb, den Anwärterkreis auf Menschen mit schwerer Krankheit zu beschränken.", "Das deckt sich mit den Vorstellungen aller Oppositionsparteien, wobei die FPÖ grundsätzlich jede Beschränkung gutheißt, zumal sie mit dem verfassungswidrigen strengen Verbot inhaltlich zufrieden ist.", "Sozialdemokratin Yildirim will nicht, dass jemand, der \"in einer Lebenskrise steckt\", von der neuen Option Gebrauch machen kann. Den Neos schwebt eine Begrenzung des Personenkreises auf körperlich schwer Erkrankte vor.", "Wolfram Proksch, Anwalt hinter dem erfolgreichen Antrag am VfGH, hält einen Ausschluss psychisch Leidender indes für ausgeschlossen: \"Das wäre sachlich nicht begründbar.\"", "Um zu unterscheiden, ob der Todeswunsch Ausdruck einer therapierbaren psychischen Störung ist oder auf dauerhaftem Entscheid einer urteilsfähigen Person mit schwerem Leiden beruht, bietet sich eine Verpflichtung zu einem oder mehreren ärztlichen Gutachten an.", "Die Neos schlagen etwa vor, dass jene Ärztin, die das Gutachten erstellt, eine andere sein muss als die, die den Suizid begleitet.", "Außerdem könnte eine Cool-down-Phase vorgeschrieben werden, um voreilige Entscheidungen zu verhindern, heißt es aus dem Kanzleramt – die dürfe aber nicht so weit gehen, dass Betroffene das Gefühl haben, man nehme ihren Willen nicht ernst.", "Essenziell sei auch die Beratung über Alternativen, um Verzweifelte doch noch vom Suizid abzuhalten. Eine Kernfrage dabei: Wie lässt sich sicherstellen, dass die Entscheidung zum assistierten Selbstmord allein auf einer freien Entscheidung beruht?", "Skeptiker haben das Bild eines alten, kranken Menschen vor Augen, der ohnehin schon das Gefühl hat, allen nur zu Last zu fallen – und dann womöglich noch unter subtilem Druck der Erben steht.", "Abgesehen von den Sicherheitsmechanismen im Prozedere brauche es auch taugliche Alternativen, um eine echte Wahl zu ermöglichen, sagt die Grüne Prammer, sprich: Ein großes Angebot an Palliativ- und Hospizeinrichtungen für unter Schmerzen leidende und unheilbare kranke Menschen.", "Die SPÖ plädiert überdies für eine offensivere Kommunikation über die Möglichkeit von Patientenverfügungen und Vorsorgevollmachten. Weiterer Knackpunkt: Wer darf beim Suizid assistieren? Nur Ärzte, Angehörige oder alle, die darum gebeten werden?", "Auch da stehe die Verfassung zu engen Regelungen entgegen, glaubt der Anwalt Proksch. Eine Beschränkung auf Angehörige etwa sei unzulässig, zumal nicht jeder Mensch welche habe: \"Das wäre die nächste Diskriminierung.\"", "Ein Verbot von Sterbehilfevereinen, die wie in der Schweiz die Leistung des assistierten Suizids anbieten, wertet Proksch als kurzsichtig. Die Regierung müsse Interesse daran haben, dass der Ablauf in kompetenten Händen liege: \"Ich wüsste jedenfalls nicht, wie ich daheim mit einer Dosis Gift umgehe.\"", "SPÖ-Justizsprecherin Yildirim sieht die Kompetenz für die professionelle Begleitung der Sterbewilligen dagegen im öffentlichen Gesundheitswesen. Ihr FPÖ-Pendant Harald Stefan ortet bei Vereinen die Gefahr der Geschäftemacherei mit dem Tod und will dem einen Riegel vorschieben.", "Die Neos zeigen sich für Vereine nach Schweizer Modell zwar offen, mit dem konservativ-christlichen Flügel der ÖVP sei das aber unrealistisch, glaubt Gesundheitssprecher Loacker. Ob man Sterbehilfevereine verbieten könne, werde derzeit geprüft, heißt es aus dem türkisen Kanzleramtsministerium.", "Eines stehe aber fest: Es dürfe kein profitorientiertes Geschäft mit dem Tod geben. (Theo Anders, Gerald John, 22.3.2021) Die Sterbehilfe und ihre Grenzen Es sind zwei Bestimmungen im Strafrecht, die derzeit Sterbehilfe in Österreich verhindern.", "Paragraf 77 untersagt Tötung auf Verlangen, Paragraf 78 Mitwirkung am Selbstmord: \"Wer einen anderen dazu verleitet, sich selbst zu töten, oder ihm dazu Hilfe leistet, ist mit Freiheitsstrafe von sechs Monaten bis zu fünf Jahren zu bestrafen.\"", "Aufgehoben hat der Verfassungsgerichtshof (VfGH) im vergangenen Dezember lediglich den Halbsatz \"oder ihm dazu Hilfe leistet\" aus Paragraf 78 – und dennoch weitreichende Folgen ausgelöst.", "Denn ab Jahresbeginn 2022 ist assistierter Suizid, wie ihn etwa Vereine in der Schweiz anbieten, damit nicht mehr grundsätzlich strafbar. Es widerspreche dem Recht auf Selbstbestimmung, argumentierten die Höchstrichter, \"jede Art der Hilfe zur Selbsttötung ausnahmslos zu verbieten\".", "Aktive Sterbehilfe, bei der nicht der Todeswillige selbst, sondern eine andere Person den Akt der Tötung durchführt, bleibt aber verboten. Der VfGH wies den Antrag auf Aufhebung des Paragrafen 77 als \"zu eng gefasst\" ab.", "Bei einem Wegfall wäre die Tötung eines anderen auf dessen Verlangen weiterhin strafbar geblieben, und zwar nach dem Mordparagrafen. (jo)" ],
  "articleContentTranslated" : [ "Deci, ei nu au izbucnit: Nici ÖVP și nici Verzii nu au planificat să scuture actuala interdicție a eutanasiei. Dar pentru că Curtea Constituțională (VfGH) prevedea altfel, coaliția trebuie să atace acum acest subiect fierbinte.", "Mai exact, Curtea Constituțională din decembrie, cu efect din 2022, a abrogat acea secțiune a legii penale care interzice asistența în caz de sinucidere (a se vedea Cunoștințe) și a dat politicienilor un mandat: legiuitorul trebuia să „prevadă măsuri”, astfel încât că cei afectați de presiune pot lua decizii fără a fi influențați.", "Această dorință nu este obligatorie. Guvernul ar putea, de asemenea, pur și simplu să lase interdicția să expire. Dar, deoarece nimeni nu dorește o creștere sălbatică în practică, Turcoaz-Verde trebuie să adune un proiect de lege până în vară, astfel încât să se poată ajunge la o evaluare și o decizie până la sfârșitul anului.", "Guvernul întârzie deja, spune opoziția. Purtătorul de cuvânt al justiției SPÖ, Selma Yildirim, se întreabă \"când vom fi în cele din urmă invitați la discuții\". Dezbaterea socială trebuie să înceapă, avertizează mandatarul Neos, Gerald Loacker.", "Într-o întrebare parlamentară adresată ministrului Justiției Verzi Alma Zadić, acesta a cerut mai multe informații despre planurile legislative ale coaliției.", "Dar acest lucru nu există cu adevărat, deoarece Ministerul Cancelariei lui Karoline Edtstadler este responsabil de partea ÖVP: consultările sunt în curs, dar discuțiile oficiale cu partenerul coaliției sunt încă în așteptare.", "După cum relevă purtătorul de cuvânt al Constituției, Agnes Sirkka Prammer, nu există nici măcar o poziție unanimă și coordonată în cadrul Verzilor. Ministerul Justiției promite să înceapă un proces amplu de discuții cu experți și societatea civilă „cât mai curând posibil”.", "La sfârșitul zilei - așa afirmă partidele de guvernământ - ar trebui luată o decizie care să susțină, pe cât posibil, toate grupurile parlamentare. Acest lucru ar trebui să aibă ca rezultat mai mult decât o variantă minimă, pe care probabil că VfGH o aruncă din nou.", "Sinuciderea asistată nu ar trebui să se limiteze la varianta minimă de a însoți pe cineva din străinătate la o asociație de eutanasie - care este în prezent o infracțiune penală.", "Asistența cu sinuciderea - termenul judecătoresc „sinucidere” este încă folosit în lege - va fi, prin urmare, permisă și în Austria. Dar sub ce formă? Unele puncte de blocare apar deja.", "În primul rând, întrebarea este în ce circumstanțe este permis ajutorul.", "Nu se dorește să se ofere unui tânăr de 20 de ani cu boală de dragoste posibilitatea de a se sinucide, spune Ministerul Cancelariei: Prin urmare, este de conceput să se limiteze grupul de candidați la persoanele cu boli grave.", "Acest lucru este de acord cu ideile tuturor partidelor de opoziție, prin care FPÖ aprobă practic orice restricție, mai ales că este mulțumită de interdicția strictă neconstituțională.", "Social-democratul Yildirim nu dorește ca oricine este „într-o criză de viață” să poată folosi noua opțiune. Neo prevede o limitare a grupului de oameni la bolnavii fizici grav.", "Wolfram Proksch, avocatul din spatele cererii cu succes la Curtea Constituțională, consideră că este exclusă o excludere a suferinței psihice: „Asta ar fi obiectiv nu justificabil”.", "Pentru a distinge dacă dorința de a muri este expresia unei tulburări mentale tratabile sau se bazează pe o decizie permanentă a unei persoane care judecă cu suferință severă, este recomandabilă obligația de a face unul sau mai multe rapoarte medicale.", "Neos sugerează, de exemplu, că medicul care pregătește raportul trebuie să fie diferit de cel care însoțește sinuciderea.", "În plus, ar putea fi prescrisă o fază de răcire pentru a preveni deciziile pripite, potrivit Cancelariei - dar nu ar trebui să meargă atât de departe încât cei afectați să simtă că voința lor nu este luată în serios.", "Sfaturile cu privire la alternative sunt, de asemenea, esențiale pentru a preveni sinuciderea persoanelor disperate. O întrebare cheie: Cum vă puteți asigura că decizia de sinucidere se bazează exclusiv pe o decizie gratuită?", "Scepticii au în minte imaginea unei persoane în vârstă, bolnavă, care are deja sentimentul că este o povară pentru toată lumea - și care este posibil să fie încă sub presiunea subtilă a moștenitorilor.", "În afară de mecanismele de siguranță din procedură, sunt necesare și alternative adecvate pentru a permite o alegere reală, spune Green Prammer, cu alte cuvinte: O gamă largă de facilități paliative și hospice pentru persoanele dureroase și bolnavi incurabil.", "SPÖ susține, de asemenea, o comunicare mai agresivă cu privire la posibilitatea testamentelor de viață și a procurii. Un alt punct de blocare: cine are voie să asiste la sinucidere? Doar doctori, rude sau oricine i se cere acest lucru?", "Avocatul Proksch consideră că constituția stă în calea reglementărilor stricte. O restricție pentru rude, de exemplu, este inadmisibilă, mai ales că nu toată lumea are: „Aceasta ar fi următoarea discriminare”.", "Proksch consideră că interdicția asociațiilor de eutanasiere care oferă servicii de sinucidere asistată, ca în Elveția, este miopă. Guvernul trebuie să fie interesat să se asigure că procesul se află pe mâini competente: „În orice caz, nu știu cum să fac față unei doze de otravă acasă”.", "Purtătorul de cuvânt al justiției SPÖ, Yildirim, vede competența pentru însoțirea profesională a celor care doresc să moară în sistemul de sănătate publică. Omologul ei FPÖ, Harald Stefan, localizează pericolul de a profita de moarte în cluburi și vrea să pună capăt.", "Neos sunt deschise cluburilor bazate pe modelul elvețian, dar cu aripa conservatoare-creștină a ÖVP este nerealist, crede purtătorul de cuvânt al sănătății Loacker. Potrivit ministerului cancelariei turcești, se examinează în prezent dacă ar putea interzice cluburile de eutanasiere.", "Dar un lucru este sigur: nu ar trebui să existe nicio afacere orientată spre profit cu moartea. (Theo Anders, Gerald John, 22 martie 2021) Eutanasierea și limitele sale Există două dispoziții în dreptul penal care previn în prezent eutanasierea în Austria.", "Secțiunea 77 interzice uciderea la cerere, Secțiunea 78 Participarea la sinucidere: „Oricine îl determină pe altul să se sinucidă sau îl ajută să facă acest lucru este pedepsit cu închisoare de la șase luni la cinci ani”.", "În decembrie anul trecut, Curtea Constituțională (VfGH) abrogă doar jumătatea propoziției „sau îi oferă ajutor” de la punctul 78 - și totuși a declanșat consecințe de anvergură.", "Deoarece de la începutul anului 2022, sinuciderea asistată, precum cea oferită de cluburile din Elveția, nu mai este, în general, pedepsită. Acesta contrazice dreptul la autodeterminare, au susținut cei mai înalți judecători, „să interzică orice fel de asistență la sinucidere fără excepție”.", "Rămâne interzisă eutanasierea activă, în care nu persoana vrea să moară, ci o altă persoană care săvârșește actul uciderii. Curtea Constituțională a respins cererea de abrogare a Paragrafului 77 ca „formulată prea îngust”.", "Dacă nu ar fi fost folosit, uciderea altcuiva la cererea acestuia ar fi rămas pedepsită în cadrul secțiunii de crimă. (yo)" ]
}