{
  "id" : "ULJ1R2M0",
  "url" : "https://kurier.at/kultur/rb-star-the-weeknd-soll-beim-super-bowl-auftreten/401096673",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T10:51:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "R&B-Star The Weeknd soll beim Super Bowl auftreten",
  "articleTitleTranslated" : "Starul R&B The Weeknd urmează să cânte la Super Bowl",
  "articleContent" : [ "Der kanadische R&B-Star The Weeknd soll in der Halbzeit-Show des nächsten Super Bowl, also des Finales der US-Football-Liga NFL, auftreten.  Das kündigte die NFL am Donnerstag an.", "Der „Super Bowl“ ist für den 7.  Februar in Tampa im Bundesstaat Florida geplant.  Da das Football-Finalspiel jedes Jahr von hunderten Millionen Fernsehzuschauern verfolgt wird, ist die Halbzeit-Show für die Musiker eine Gelegenheit, sich einem gewaltigen Publikum zu präsentieren.", "\"Überwältigt, geehrt und ekstatisch\" The Weeknd zeigte sich „überwältigt, geehrt und ekstatisch“ über seine Auswahl für das Spektakel.  Der 30-jährige Sänger mit dem bürgerlichen Namen Abel Makkonen Tesfaye ist durch Hits wie „Blinding Lights“ und „Starboy“ - eine Ko-Produktion mit dem französischen Elektropop-Duo Daft Punk - weltberühmt geworden.", "Beim Super Bowl im vergangenen Februar waren die Latina-Stars Jennifer Lopez und Shakira in der Halbzeit aufgetreten.  Die Show wird zum zweiten Mal in Folge von Roc Nation produziert, dem Plattenlabel des Rap-Moguls Jay-Z.", "Die Auswahl von The Weeknd - wie auch die vorherigen Auftritte von Jennifer Lopez und Shakira - entspringen dem Bestreben der NFL, mit ihrem Musikprogramm mehr kulturelle Diversität widerzuspiegeln als bei früheren Halbzeit-Shows.", "Der NFL wurde vorgeworfen, in der Vergangenheit mit der bevorzugten Auswahl von Rockmusikern vor allem auf die weißen Fans geachtet zu haben." ],
  "articleContentTranslated" : [ "Vedeta canadiană R&B The Weeknd va apărea în spectacolul de pauză al următorului Super Bowl, finala ligii de fotbal americane NFL. NFL a anunțat joi.", "„Super Bowl” este programat pentru 7 februarie în Tampa, Florida. Deoarece finala de fotbal este urmărită de sute de milioane de telespectatori în fiecare an, spectacolul de la pauză este o ocazie pentru muzicieni de a se prezenta unui public imens.", "„Copleșit, onorat și extaziat” The Weeknd a spus că este „copleșit, onorat și extaziat” în legătură cu selecția sa pentru spectacol. Cântărețul în vârstă de 30 de ani, cu numele real Abel Makkonen Tesfaye, a devenit celebru la nivel mondial prin hit-uri precum „Blinding Lights” și „Starboy” - o coproducție cu duo-ul francez de electro-pop Daft Punk.", "La Super Bowl în februarie anul trecut, vedetele latine Jennifer Lopez și Shakira au apărut la pauză. Spectacolul este produs pentru al doilea an consecutiv de Roc Nation, casa de discuri a magnatului rap Jay-Z.", "Selecția The Weeknd - precum și aparițiile anterioare ale lui Jennifer Lopez și Shakira - apar din dorința NFL de a reflecta mai multă diversitate culturală în programul său de muzică decât în spectacolele anterioare la pauză.", "NFL a fost acuzată că a acordat o atenție deosebită fanilor albi în trecut cu selecția preferată de muzicieni rock." ]
}