{
  "id" : "uLtRU7Jl",
  "url" : "https://kurier.at/politik/inland/verfassungsrichter-brandstetter-in-spitalsbehandlung/401203402",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T08:40:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971409/46-175997567.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verfassungsrichter Brandstetter in Spitalsbehandlung",
  "articleTitleTranslated" : "Judecătorul constituțional Brandstetter în tratamentul spitalicesc",
  "articleContent" : [ "Brandstetter wird von der Staatsanwaltschaft Wien verdächtigt, vom ehemaligen Chef der Strafrechts-Sektion im Ministerium, Christian Pilnacek, den Termin einer Hausdurchsuchung erfahren und an seinen Klienten, den Investor Michael Tojner weitergegeben zu haben.", "Brandstetter war bis 2017 Justizminister, die fragliche Hausdurchsuchung fand 2019 statt. Brandstetter weist den Vorwurf zurück. Tojner gab zuletzt an, durch die Anfrage von Journalisten von der bevorstehenden Razzia erfahren zu haben.", "Pilnacek wurde vorläufig vom Dienst suspendiert. Die Staatsanwaltschaft Wien hat vorige Woche sowohl Brandstetters Notebook als auch - per Amtshilfeansuchen an den Verfassungsgerichtshof - sein Diensthandy beschlagnahmt." ],
  "articleContentTranslated" : [ "Brandstetter este suspectat de procurorul din Viena că a aflat data unei percheziții la domiciliu de la fostul șef al secției de drept penal din minister, Christian Pilnacek și că a transmis-o clientului său, investitorul Michael Tojner.", "Brandstetter a fost ministru al Justiției până în 2017, iar percheziția în cauză a avut loc în 2019. Brandstetter respinge acuzația. Tojner a declarat recent că a aflat de viitoarea razie prin anchetele jurnaliștilor.", "Pilnacek a fost suspendat temporar din funcție. Săptămâna trecută, Parchetul din Viena a confiscat atât caietul lui Brandstetter, cât și - solicitând asistență administrativă de la Curtea Constituțională - telefonul mobil al companiei sale." ]
}