{
  "id" : "uM0BlHwn",
  "url" : "https://www.diepresse.com/5956090/Affaere_Palmers-zahlt-Geld-fuer-ChinaMasken-zurueck-Hygiene?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T05:59:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/f/a/5956090/7341E060-8647-4706-89F9-A714CBFF0CB0_v0_l.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Palmers zahlt Geld für China-Masken zurück, Hygiene Austria nicht",
  "articleTitleTranslated" : "Palmers plătește banii pentru măștile din China, iar Hygiene Austria nu",
  "articleContent" : [ "Die Arbeiterkammer intervenierte beim Palmers-Kundendienst.  Kunden, die FF2-Masken im Onlineshop von Hygiene Austria gekauft haben, haben allerdings weiterhin das Nachsehen.", "Im Skandal um aus China importierte Masken zahlt der Modekonzern Palmers Kunden ihr Geld für gekaufte FFP2-Masken von Hygiene Austria zurück, berichtete Help.ORF.at am Dienstag. Palmers hatte Hygiene Austria gemeinsam mit dem Faserkonzern Lenzing gegründet.", "Kunden, die die Masken direkt im Onlineshop von Hygiene Austria gekauft haben, haben allerdings weiterhin das Nachsehen. Laut Arbeiterkammer verweigert Hygiene Austria nach wie vor die Rücknahme der Masken.", "Wer seine Masken direkt bei Palmers in einer Filiale oder im Palmers-Onlineshop gekauft hat, und sie nach Bekanntwerden der Tatsache, dass zum Teil in China produziert wurde, nun nicht mehr verwenden möchte, könne diese zurückgeben und bekomme sein Geld erstattet, gab die Arbeiterkammer (AK) Wien gegenüber der Konsumentenschutzredaktion des ORF bekannt.  ", "Zuvor hatte Palmers die Rücknahme der Masken verweigert, mit der Begründung das 30-tägige Umtauschrecht sei bereits abgelaufen. Im Dezember kosteten die Masken noch 4,99 Euro pro Stück, aktuell sind es auf palmers-shop.com 2,99 Euro.", "\"Nach unserer Intervention hat der Palmers-Kundendienst zugesichert, dass auf Wunsch das Geld erstattet wird. Diese kundenfreundliche Regelung begrüßen wird,\" so Gabriele Zgubic, Leiterin der Abteilung Konsumentenschutz der Arbeiterkammer (AK) Wien.", "\"Die Hygiene Austria, mit der die AK noch in Verhandlungen steht, ist ebenso aufgefordert, eine kundenfreundliche Lösung für betroffene KonsumentInnen anzubieten.\" Auch viele Supermärkte haben bereits Geld für Masken von Hygiene Austria erstattet.", "Die Handelsketten hatten die FFP2-Masken nach Bekanntwerden des Imports aus China aus den Regalen genommen. Die Hygiene Austria hat sowohl auf der Homepage als auch beim Verkauf die Masken mit \"Made in Austria\" beworben.", "Palmers Partner Lenzing wusste nach eigenen Angaben nichts von den in China zugekauften Masken. Gegen Hygiene Austria wird wegen schweren gewerbsmäßigen Betrugs und Schwarzarbeit ermittelt." ],
  "articleContentTranslated" : [ "Camera Muncii a intervenit cu serviciul clienți Palmers. Cu toate acestea, clienții care au cumpărat măști FF2 în magazinul online Hygiene Austria sunt încă în dezavantaj.", "În scandalul legat de măștile importate din China, grupul de modă Palmer le plătește clienților banii înapoi pentru măștile FFP2 cumpărate din Hygiene Austria, a raportat marți Help.ORF.at. Palmers a fondat Hygiene Austria împreună cu grupul de fibre Lenzing.", "Cu toate acestea, clienții care au cumpărat măștile direct în magazinul online Hygiene Austria sunt încă în dezavantaj. Potrivit Camerei Muncii, Hygiene Austria încă refuză să ia înapoi măștile.", "Dacă v-ați cumpărat măștile direct de la Palmers într-o sucursală sau în magazinul online Palmers și nu mai doriți să le utilizați după ce a devenit cunoscut faptul că unele dintre măști au fost produse în China, le puteți returna și primiți rambursarea banilor, a spus Camera Muncii (AK) , Viena , cunoscut pentru editorii de protecție a consumatorilor ORF.", "Palmers refuzase anterior să ia înapoi măștile, pe motiv că dreptul de schimb de 30 de zile expirase deja. În decembrie, măștile costă încă 4,99 euro fiecare; la palmers-shop.com este în prezent 2,99 euro.", "\"După intervenția noastră, serviciul clienți Palmers a asigurat că banii vor fi rambursați la cerere. Acest acord prietenos cu clienții va fi binevenit\", a declarat Gabriele Zgubic, șeful departamentului de protecție a consumatorilor la Camera de Muncă din Viena (AK).", "\"Hygiene Austria, cu care AK este încă în negocieri, este, de asemenea, chemată să ofere o soluție prietenoasă cu clienții pentru consumatorii afectați.\" Multe supermarketuri au rambursat deja bani pentru măștile Hygiene Austria.", "Lanțurile de retail au scos măștile FFP2 de pe rafturi după ce a devenit cunoscut importul din China. Hygiene Austria a promovat măștile drept „Made in Austria” atât pe pagina lor de pornire, cât și la vânzarea acestora.", "Partenerul lui Palmer, Lenzing, a spus că nu știe nimic despre măștile cumpărate în China. Hygiene Austria este investigat pentru fraude comerciale grave și muncă ilegală." ]
}