{
  "id" : "uM1aeMzV",
  "url" : "https://kurier.at/chronik/oesterreich/von-1000-pcr-tests-in-jochberg-zwei-positiv/401155413",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T22:56:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4870995/46-174041945.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Von 1.000 PCR-Tests in Jochberg zwei positiv",
  "articleTitleTranslated" : "Două din 1.000 de teste PCR pozitive din Jochberg",
  "articleContent" : [ "Nach dem Bekanntwerden von 17 Verdachtsfällen der britischen Coronavirus-Mutation im Tiroler Jochberg (Bezirk Kitzbühel) haben am Dienstag und Mittwoch rund 1.000 der 1.500 Jochberger das Angebot der kostenlosen PCR-Tests genutzt.", "Von diesen rund 1.000 Tests waren zwei positiv, teilte das Land am späten Mittwochabend mit. Diese beiden Proben sollen nun von der AGES untersucht werden, ob es sich dabei um die britische Virusmutation handelt.", "Laut Gesundheitsminister Rudolf Anschober (Grüne) werden mittlerweile 70 Verdachtsfälle auf die in Großbritannien entdeckte Coronavirus-Mutation B.1.1.7. in Österreich geprüft.", "Betroffen sind zunächst 42 Fälle in einem Wiener Seniorenheim, 17 im Tiroler Skigebiet in Jochberg und drei Fälle im Burgenland. Bei wem es sich bei den restlichen acht Betroffenen handelt, war bis Mittwochnachmittag unklar." ],
  "articleContentTranslated" : [ "După ce 17 cazuri suspectate de mutație coronavirus britanică au devenit cunoscute în tiroleanul Jochberg (districtul Kitzbühel), aproximativ 1.000 din cei 1.500 de jochbergeri au profitat de testele PCR gratuite marți și miercuri.", "Dintre aceste 1.000 de teste, două au fost pozitive, a anunțat țara miercuri seara. Aceste două eșantioane urmează să fie examinate de AGES pentru a determina dacă sunt mutația virusului britanic.", "Potrivit ministrului sănătății, Rudolf Anschober (verzi), există acum 70 de cazuri suspectate de mutație coronavirus B.1.1.7 descoperite în Marea Britanie. testat în Austria.", "Inițial, 42 de cazuri sunt afectate într-o casă de bătrâni vieneză, 17 în zona de schi tiroleză din Jochberg și trei cazuri în Burgenland. Nu era clar cine au fost afectate restul de opt persoane miercuri după-amiază." ]
}