{
  "id" : "uM6oQ0ej",
  "url" : "https://kurier.at/wirtschaft/statt-hacklerregelung-kommt-fruehstarterbonus-ab-2022/401098527",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T05:53:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Statt Hacklerregelung kommt \"Frühstarterbonus\" ab 2022",
  "articleTitleTranslated" : "În loc de reglementarea hacking-ului, va exista un „bonus pentru începători timpurii” din 2022",
  "articleContent" : [ "Die Frühpension nach 45 Versicherungsjahren bleibt, aber Abschläge kommen wieder.  Dafür gibt es 60 Euro zusätzlich für früh ins Erwerbsleben Eingestiegene.  Statt der derzeitigen abschlagsfreien Hacklerregelung wird ein \"Frühstarterbonus\" im Pensionssystem eingeführt.", "Damit bekommen Menschen, die zwischen dem 15. und 20.  Lebensjahr gearbeitet haben, monatlich 60 Euro zusätzlich.  Darauf haben sich ÖVP und Grüne geeinigt.  Wie die Grüne Klubobfrau Sigrid Maurer im Gespräch mit der APA erläuterte, soll das neue Modell am kommenden Freitag per Initiativantrag im Nationalrat beschlossen werden und mit 1.", "Jänner 2022 in Kraft treten.  Die Hacklerregelung, wonach man mit 45 echten Beitragsjahren mit 62 in Frühpension gehen kann, bleibt grundsätzlich weiter bestehen.", "Allerdings werden die mit Beginn des heurigen Jahres abgeschafften Abschläge in der ursprünglichen Höhe von 4,2 Prozent pro Jahr ab 2022 wieder eingeführt.  \"Frühstarterbonus\" Als Ausgleich dafür kommt dann der \"Frühstarterbonus\".", "Menschen, die zwischen dem 15. und 20.  Lebensjahr gearbeitet und Beitragsjahre erworben haben, bekommen damit einen monatlichen Fixbetrag von 60 Euro zu ihrer Pension zusätzlich.", "Voraussetzung sind insgesamt 25 Versicherungsjahre, ansonsten soll der Bonus unabhängig vom Zeitpunkt des möglichen Pensionsantritts ausbezahlt werden.  Die Gesamtkosten dieses neuen Modells werden auf 35 bis 40 Millionen Euro geschätzt.", "Das entspricht in etwa den geschätzten jährlichen Kosten der abschlagsfreien Hacklerregelung, die zwischen 20 und 50 Mio.  Euro liegen sollen.  Maurer: \"Frühstarterinnenbonus ist eine echte Hacklerregelung\" Die Grüne Klubobfrau Maurer betont, dass man damit das Pensionssystem \"fairer und geschlechtergerechter\" machen werde.", "\"Der Frühstarterinnenbonus ist eine echte Hacklerregelung, von der jene Menschen profitieren werden, die früh zu arbeiten begonnen haben.\"  Von der neuen Regelung würden niedrige und mittlere Pensionen und vor allem Frauen profitieren.", "Maurer betont, dass nun auch Frauen, die praktisch keine Chance haben, auf 45 Versicherungsjahre zu kommen, profitieren würden - \"die Hacklerregelung wird damit zur Hacklerinnenregelung\".", "Die Grüne Klubobfrau erwartet, dass vom Frühstarterbonus vier Mal so viele Menschen profitieren werden wie von der derzeitigen abschlagsfreien Langzeitversichertenregelung.", "Im 1.  Halbjahr 2020 haben 7.256 Männer und nur eine einzige Frau diese abgschlagsfreie Hacklerregelung in Anspruch genommen.  \"Es erfolgt also eine Umschichtung und gerechtere Verteilung der Gelder im Pensionssystem von einer kleinen, männlich dominierten Gruppe mit hohen Pensionen hin zu mehr als vier Mal so vielen Menschen, mit kleinen und mittleren Pensionen, wovon vor allem Frauen profitieren\", unterstreicht Maurer." ],
  "articleContentTranslated" : [ "Rămâne pensionarea anticipată după 45 de ani de asigurare, dar reducerile vin din nou. În schimb, există 60 de euro în plus pentru cei care au intrat în viața timpurie a muncii. În loc de actualul regulament privind hackerii fără reduceri, va fi introdus un „bonus pentru începători timpurii” în sistemul de pensii.", "Aceasta înseamnă că persoanele care au lucrat între 15 și 20 de ani primesc 60 de euro în plus pe lună. ÖVP și Verzii au convenit asupra acestui lucru. După cum a explicat președinta Green Club, Sigrid Maurer, într-un interviu acordat APA, noul model urmează să fie aprobat de Consiliul Național vinerea viitoare prin intermediul unei propuneri de inițiativă.", "Intră în vigoare la 1 ianuarie 2022. Regulamentul Hackler, conform căruia se poate intra în pensie anticipată cu 45 de ani de cotizare reală la 62 de ani, rămâne în principiu.", "Cu toate acestea, reducerile care au fost abolite la începutul acestui an vor fi reintroduse în suma inițială de 4,2 la sută pe an începând cu 2022. „Bonus începător timpuriu” „Bonus începător timpuriu” este oferit pentru a compensa acest lucru.", "Persoanele care au lucrat cu vârste cuprinse între 15 și 20 de ani și care au câștigat ani de contribuții primesc o sumă fixă lunară de 60 de euro în plus față de pensie.", "Condiția preliminară este un total de 25 de ani de asigurare, în caz contrar bonusul ar trebui plătit indiferent de momentul pensionării posibile. Costul total al acestui nou model este estimat la 35 - 40 de milioane de euro.", "Acest lucru corespunde aproximativ cu costurile anuale estimate ale reglementării elicopterului fără reduceri, care ar trebui să fie cuprinsă între 20 și 50 de milioane de euro. Maurer: „Bonusul pentru începători timpurii este o adevărată regulă de piratare”, președinta Maurer a subliniat că acest lucru va face sistemul de pensii „mai echitabil și mai echitabil în funcție de gen”.", "„Bonusul pentru începutul timpuriu este o adevărată schemă de hacking care va aduce beneficii acelor persoane care au început să lucreze devreme.” Noua reglementare ar aduce beneficii pensiilor mici și medii, în special femeilor.", "Maurer subliniază că femeile care nu au practic nicio șansă de 45 de ani de asigurare ar beneficia - „regulamentul hackerului devine astfel regulamentul hackerului”.", "Președintele Green Club se așteaptă ca de patru ori mai mulți oameni să beneficieze de bonusul de începător timpuriu decât de sistemul actual de asigurare pe termen lung, fără reduceri.", "În prima jumătate a anului 2020, 7.256 de bărbați și o singură femeie au folosit acest regulament de hacking fără reduceri. „Așadar, există o realocare și o distribuție mai echitabilă a fondurilor în sistemul de pensii de la un grup mic, dominat de bărbați, cu pensii ridicate, de peste patru ori mai mulți oameni cu pensii mici și mijlocii, de care beneficiază în special femeile”, subliniază Maurer." ]
}