{
  "id" : "um9Fmbjo",
  "url" : "https://www.diepresse.com/5958459/Coronavirus_Intensivmediziner-Hasibeder-fuer-Lockdown-in-ganz?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T08:14:00Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Hellin Jankowski",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/3/b/5958459/5288B239-47A3-48DD-ABD8-4FE17D584662_v0_h.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Intensivmediziner Hasibeder für Lockdown in ganz Österreich",
  "articleTitleTranslated" : "Medic de terapie intensivă Hasibeder pentru blocare în toată Austria",
  "articleContent" : [ "Der Präsident der Intensivmediziner rechnet mit einem exponentiellen Anstieg in ganz Österreich und plädiert für einen zweiwöchigen Lockdown. Schuld sei die britische Variante, aber auch der relativ sorglose Umgang in der Bevölkerung.", "Die von der Regierung verordnete „Osterruhe“ für Wien, Niederösterreich und das Burgenland greift für den Intensivmediziner Walter Hasibeder viel zu kurz. Im Ö1-Morgenjournal sprach er sich für eine Ausweitung des Lockdowns auf ganz Österreich aus.", "Es sei nur „eine Frage der Zeit“ bis dieser notwendig werde, sagte der neue Präsident der Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI). Der sechs Tage dauernde Lockdown im Osten werde zudem nicht ausreichen, glaubt Hasibeder.", "Er empfiehlt einen harten Lockdown über 14 Tage, „dann gehen die Infektionszahlen auch wirklich wieder hinunter“. Hasibeder, der auch die Intensivmedizin im Krankenhaus St. Vinzenz in Zams ist, sagte, dass alle Intensivfälle auf seiner Station derzeit von der Virusvariante B.1.1.7 verursacht wurden.", "Diese „britische“ Mutante gilt als viel ansteckender und tödlicher und somit auch gefährlicher für junge Menschen. „Viele kommen nun volé von der Notaufnahme in die Intensivstation.\"", "Zudem ging Hasibeder davon aus, dass schon viele Fälle der zweiten Infektionswelle auf diese Virusvarianten zurückzuführen gewesen seien.", "Auch in Tirol, wo die Inzidenzzahlen und die Patientenanzahl in den Krankenhäusern in den vergangenen Wochen relativ konstant geblieben sind, würden nun „sehr rasch, exponentiell“ nach oben gehen, sagt Hasibeder.", "Das liege einerseits an der britischen Variante, aber andererseits an dem relativ sorglosen Umgang mit dem Virus, wie man es etwa an Bildern vom vollen Donaukanal in Wien sehe. Das sei „eine der Hauptfaktoren“ für die steigenden Zahlen.", "„Eine Gefahr, die man nicht unmittelbar erkennt, ist nicht existent“, sagt Hasibeder. „Jeder vergisst, dass es ihn am nächsten treffen kann.\" Sorgen bereiten Hasibeder auch die zahlreichen Nicht-Covid-19-Patienten, die von einer Überlastung von Intensivkapazitäten betroffen sind.", "Ob Akutfälle, wie die Folgen eines schweren Unfalls oder einer schweren Infektion, oder nicht akut lebensnotwendige, aber medizinisch erforderliche Operationen, die verschoben werden müssen:", "Immer mehr Menschen könnten und werden von der mehr als angespannten Versorgungslage betroffen sein, sagte Hasibeder in einer Aussendung der ÖGARI.  : Auch ganz ohne Zusatzbelastungen wie eine Pandemie seien die Kapazitäten zu etwa 85 bis 90 Prozent ausgelastet.", "\"Oder anders gesagt, wir haben einen Puffer von etwa zehn bis 15 Prozent.\" Hasibeder. \"So etwas wie freie Intensivbetten gibt es schon zu 'normalen' Zeiten kaum, und schon gar nicht während einer Pandemie.\"", "Man habe von Beginn der Krise an alle erdenklichen Maßnahmen ergriffen, um die bestehenden Intensivressourcen auszuweiten, meinte auch Intensivmedizin-Kollege Klaus Markstaller. \"Doch eine solche Ausweitung hat natürlich Grenzen durch die personellen Ressourcen, die nicht beliebig vermehrbar sind.", "Intensivmedizin und -pflege sind hochspezialisierte Aufgaben, die eine mehrjährige Ausbildung erfordern.\"", "Der Aufbau zusätzlicher Intensivkapazitäten bedeute auch, dass Personal aus anderen Bereichen abgezogen werden muss, vorwiegend Anästhesiepersonal, was zwangsläufig zu einer Reduktion der chirurgischen Eingriffe führe.", "Sind alle Erweiterungspotenziale der Intensivstationen erschöpft und hält der hohe Bedarf an, müssten sogenannte Überbelagsbetten geschaffen werden – ohne zusätzliches Personal. Im schlimmsten Fall stehe am Ende die \"harte Triage\".", "\"Die sogenannten Kollateralschäden und anderen negativen Auswirkungen überlasteter Intensivstationen auf Patientinnen und Patienten mit und ohne COVID-19 sind keine Folge eines 'falschen' Pandemiemanagements\", meint Markstaller.", "Sie seien einzig und allein Folge zu hoher Infektionszahlen. \"Das ist bis zu einem gewissen Grad schicksalshaft, ab einem gewissen Grad aber nachweislich durch unser aller Verhalten beeinflussbar.\"" ],
  "articleContentTranslated" : [ "Președintele medicilor de terapie intensivă se așteaptă la o creștere exponențială în toată Austria și susține o blocare de două săptămâni. Vina este varianta britanică, dar și manevrarea relativ neglijentă a populației.", "„Odihna Paștelui”, decretată de guvern pentru Viena, Austria Inferioară și Burgenland, nu merge suficient de departe pentru medicul de terapie intensivă Walter Hasibeder. În jurnalul Ö1 de dimineață, el s-a pronunțat în favoarea extinderii blocării în toată Austria.", "Este doar „o chestiune de timp” până când acest lucru devine necesar, a declarat noul președinte al Societății de Anestezie, Reanimare și Medicină de Terapie Intensivă (ÖGARI). Hasibeder consideră că blocarea de șase zile în est nu va fi suficientă.", "El recomandă o blocare dură pe parcursul a 14 zile, „atunci numărul de infecții chiar scade din nou”. Hasibeder, care este și unitatea de terapie intensivă la spitalul St. Vinzenz din Zams, a spus că toate cazurile de terapie intensivă din secția sa au fost cauzate în prezent de varianta de virus B.1.1.7.", "Acest mutant „britanic” este considerat a fi mult mai contagios și mai mortal și, prin urmare, mai periculos pentru tineri. \"Mulți vin acum de la camera de urgență la secția de terapie intensivă.\"", "În plus, Hasibeder a presupus că multe cazuri ale celui de-al doilea val de infecții ar putea fi deja urmărite înapoi la aceste variante de virus.", "Și în Tirol, unde cifrele privind incidența și numărul de pacienți din spitale au rămas relativ constante în ultimele săptămâni, acestea cresc acum „foarte repede, exponențial”, spune Hasibeder.", "Acest lucru se datorează, pe de o parte, variantei britanice, dar, pe de altă parte, manipulării relativ neglijentă a virusului, așa cum se poate vedea, de exemplu, în imaginile întregului canal al Dunării din Viena. Acesta este „unul dintre principalii factori” pentru creșterea numărului.", "„Nu există niciun pericol ca tu să nu recunoști imediat”, spune Hasibeder. „Toată lumea uită că îl poate lovi cel mai aproape.” Hasibeder îi îngrijorează și pe numeroșii pacienți non-Covid-19 care sunt afectați de o supraîncărcare a capacităților de terapie intensivă.", "Indiferent dacă sunt cazuri acute, cum ar fi consecințele unui accident sau infecție gravă, sau operații care nu sunt extrem de vitale, dar sunt necesare din punct de vedere medical și care trebuie amânate:", "Din ce în ce mai mulți oameni ar putea și vor fi afectați de situația de aprovizionare mai mult decât tensionată, a spus Hasibeder într-o emisiune de ÖGARI. : Chiar și fără sarcini suplimentare, cum ar fi o pandemie, capacitățile sunt utilizate la aproximativ 85-90 la sută.", "„Sau altfel spus, avem un tampon de aproximativ zece până la 15 la sută”. Hasibeder. \"Nu există nimic de genul paturilor gratuite de terapie intensivă în perioadele\" normale \"și cu siguranță nu în timpul unei pandemii.\"", "De la începutul crizei, s-au luat toate măsurile concepute pentru a extinde resursele existente de terapie intensivă, a declarat colegul de medicină intensivă Klaus Markstaller. „Dar o astfel de expansiune are în mod natural limitele sale datorită resurselor umane, care nu pot fi mărite după bunul plac.", "Medicina de terapie intensivă și terapia intensivă sunt sarcini extrem de specializate care necesită câțiva ani de instruire. \"", "Stabilirea de capacități intensive suplimentare înseamnă, de asemenea, că personalul trebuie retras din alte domenii, în special anestezisti, ceea ce duce inevitabil la o reducere a intervențiilor chirurgicale.", "Dacă toate potențialele de extindere ale unităților de terapie intensivă sunt epuizate și cererea mare continuă, ar trebui create așa-numitele paturi suprapuse - fără personal suplimentar. În cel mai rău caz, rezultatul final este „triaj dur”.", "„Așa-numitele daune colaterale și alte efecte negative ale unităților de terapie intensivă supraîncărcate asupra pacienților cu și fără COVID-19 nu sunt rezultatul unui management greșit al pandemiei”, spune Markstaller.", "Acestea sunt doar rezultatul unui număr mare de infecții. \"Acest lucru este fatal într-o anumită măsură, dar dintr-o anumită măsură poate fi influențat în mod demonstrabil de tot comportamentul nostru.\"" ]
}