{
  "id" : "umChOMAY",
  "url" : "https://www.diepresse.com/5911674/Schule_Lehrer-stemmen-sich-gegen-Coronatest-und-Impfverpflichtung?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T09:42:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/7/a/5911674/4D62BDB6-D71A-4D62-964A-334B2958F1C4_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lehrer stemmen sich gegen Coronatest- und Impfverpflichtung",
  "articleTitleTranslated" : "Profesorii se opun testelor corona și obligațiilor de vaccinare",
  "articleContent" : [ "Die Regierung will, dass sich körpernahe Berufsgruppen ab 8. Jänner alle zwei Wochen testen lassen. \"Ich sehe das sehr, sehr skeptisch\", sagt Lehrervertreter Kimberger. Ab 8.", "Jänner müssen sich laut Ankündigung der Regierung alle körpernahen Berufsgruppen alle zwei Wochen auf eine Infektion mit Sars-CoV-2 testen lassen. Von den Lehrern kommt allerdings Widerstand gegen diese Regelung.", "\"Ich sehe das sehr, sehr skeptisch\", betonte der oberste Lehrervertreter Paul Kimberger (FCG) am Dienstag. Es brauche unbedingt mehr Testungen, er will aber auf Überzeugung setzen statt auf Zwang. Eine diskutierte Impfpflicht für Lehrer ist für ihn derzeit undenkbar.", "Am Lehrer-Massentest hätten mehr als 70 Prozent freiwillig teilgenommen, betonte Kimberger das große Engagement der Pädagogen. In der Gesamtbevölkerung waren es nur knapp 23 Prozent.", "Dazu komme, dass eine Massentestung ohnehin nur zu einem sicheren Schulbetrieb beitragen könne, wenn auch Schüler getestet werden. \"Sonst ist das wieder nur eine Einzelmaßnahme.\"", "Schülertests und Schnelltests gefordert Neben Schülertestungen fordert Kimberger etwa mehr Schnelltests an den Schulen, um unmittelbar Verdachtsfälle abklären zu können.", "Zwar werden laut Bildungsministerium in allen Bundesländern außer Wien seit gut einer Woche an den Schulen Antigen-Schnelltests eingesetzt. \"In der Praxis ist das aber noch nicht angekommen\", sagt Kimberger.", "Außerdem plädiert der Vorsitzende der ARGE Lehrer in der GÖD nach wie vor dafür, dass Schulen schulautonom auf Schichtbetrieb umstellen können.", "Eine Lösung brauche es auch endlich für die Frage der Schülertransporte: Es habe wenig Sinn, in den Schulen Abstandsregeln und Hygienemaßnahmen einzuhalten, wenn die Kinder und Jugendlichen ihren Schulweg in völlig überfüllten Verkehrsmitteln zurücklegen müssen.", "Regelung für Schwangere? Regelungsbedarf sieht Kimberger auch noch beim Spezialthema der schwangeren Lehrerinnen: Hier wurde zwar zuletzt im Parlament beschlossen, dass Schwangere in Berufen mit Körpernähe künftig ab Beginn der 14.  Schwangerschaftswoche bei voller Lohnfortzahlung freizustellen sind.", "\"Da gibt es allerdings Stimmen, die sagen, das betrifft nicht alle schwangeren Lehrerinnen. Das ist aus meiner Sicht inakzeptabel.\" Für eine Diskussion über eine Impfpflicht für Lehrer hat Kimberger derzeit keinerlei Verständnis.", "Es sei noch nicht einmal klar, ob die Impfung nur vor einer Erkrankung schützt, aber nicht davor, die Infektion weiterzugeben. \"Und auch hier geht es für mich um Überzeugung und nicht um Zwang.\"" ],
  "articleContentTranslated" : [ "Guvernul dorește ca profesiile care îmbrățișează corpul să fie testate la fiecare două săptămâni începând cu 8 ianuarie. „Sunt foarte, foarte sceptic în privința asta”, spune reprezentantul profesorului Kimberger. De la 8.", "Potrivit unui anunț al guvernului, toate grupurile profesionale legate de corp trebuie să fie testate pentru o infecție cu Sars-CoV-2 la fiecare două săptămâni. Cu toate acestea, există o rezistență la acest regulament din partea profesorilor.", "„Îl văd foarte, foarte sceptic”, a subliniat marți reprezentantul de vârf al profesorului Paul Kimberger (FCG). Sunt absolut necesare mai multe teste, dar el vrea să se bazeze pe convingere în loc de constrângere. O vaccinare obligatorie discutată pentru profesori este deocamdată de neconceput pentru el.", "La testul de masă al profesorilor, peste 70% au participat voluntar, a subliniat Kimberger marele angajament al educatorilor. În totalul populației, era puțin sub 23%.", "În plus, testarea în masă poate contribui oricum la operațiuni școlare în condiții de siguranță numai dacă sunt testați și elevii. \"În caz contrar, este doar o singură măsură din nou.\"", "Testele pentru studenți și testele rapide necesare În plus față de testele pentru studenți, Kimberger solicită teste mai rapide în școli pentru a putea clarifica imediat cazurile suspecte.", "Potrivit Ministerului Educației, testele rapide ale antigenului au fost utilizate în școlile din toate statele federale, cu excepția Vienei, pentru o săptămână bună. „În practică, însă, acest lucru nu a ajuns încă”, spune Kimberger.", "În plus, președintele profesorilor ARGE din GÖD continuă să susțină faptul că școlile pot trece la munca independentă.", "În cele din urmă este necesară o soluție pentru problema transportului școlar: nu are rost să respecte regulile la distanță și măsurile de igienă în școli atunci când copiii și tinerii trebuie să meargă la școală în mijloace de transport complet supraaglomerate.", "Regulament pentru femeile gravide? De asemenea, Kimberger consideră că este necesară o reglementare în ceea ce privește problema specială a profesorilor gravide: recent s-a decis în parlament că femeile însărcinate în profesii cu contact fizic strâns vor fi eliberate de la începutul celei de-a 14-a săptămâni de sarcină cu salariu complet.", "\"Cu toate acestea, există voci care spun că acest lucru nu afectează toate cadrele didactice însărcinate. În opinia mea, acest lucru este inacceptabil.\" Kimberger nu are în prezent nicio simpatie pentru o discuție despre vaccinarea obligatorie pentru profesori.", "Nici măcar nu este clar dacă vaccinarea protejează doar împotriva bolilor, dar nu și împotriva transmiterii infecției. „Și aici, pentru mine, este vorba de convingere și nu de constrângere”." ]
}