{
  "id" : "UMDIU01U",
  "url" : "https://oesterreich.orf.at/stories/3077564/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-11-25T08:59:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schweinefleisch: 90 Prozent ohne Tierwohl",
  "articleTitleTranslated" : "Carne de porc: 90% fără bunăstarea animalelor",
  "articleContent" : [ "Die Organisationen bewerteten gängige Marken und Gütezeichen für Schweinefleisch nach zwölf Tierschutz- und Umweltkriterien.  Das Ergebnis: 90 Prozent erfüllen keines der Kriterien.", "„Zwar ist auch Biofleisch und Fleisch aus konventionellen Tierwohlprojekten inzwischen in den meisten Supermärkten erhältlich, allerdings handelt es sich dabei nur um eine Minderheit in den Regalen“, hieß es in einer Aussendung.Auf den ersten Blick nicht zu erkennen Greenpeace und TOW erstellten – in Kooperation mit dem Verband österreichischer Tierschutzorganisationen pro-tier, dem Verein Gegen Tierfabriken (VGT) und Vier Pfoten – einen Einkaufsratgeber, der die Verbraucher über Missstände aufklären soll.", "„Leider steckt im Großteil des österreichischen Schweinefleischs kein Tierwohl und Umweltschutz.  Konsumentinnen und Konsumenten können das jedoch auf den ersten Blick nicht erkennen, denn in der Werbung oder auf den Produkten selbst wird gerne suggeriert, dass es sich um besonders tierfreundliche oder nachhaltige Ware handelt“, sagten die TOW-Leiterin Eva Persy und der Greenpeace-Landwirtschaftsexperte Sebastian Theissing-Matei.Auch AMA-Gütesiegel fällt durch Insgesamt wurden 26 gängige Siegel und Gütezeichen für Schweinefleisch im Supermarkt unter die Lupe genommen.", "So wurde etwa überprüft, ob das jeweilige Gütezeichen garantiert, dass Schweinen das Ringelschwänzchen nicht abgeschnitten wird, dass die Tiere ohne Gentechnikfuttermittel gefüttert werden oder Vollspaltenböden verboten sind.", "Konventionelles Schweinefleisch, auch jenes mit dem rot-weiß-roten AMA-Gütesiegel, erfüllte keines der zwölf Kriterien.  Die konventionellen Tierwohlprojekte der österreichischen Supermärkte erfüllten acht bis neun der Kriterien, Biomarken zehn bis zwölf.", "Der Marktanteil von Bioschweinefleisch liegt allerdings nur bei rund zwei Prozent.Appell zu weniger Fleischkonsum Greenpeace und die TOW empfahlen Konsumenten, seltener zu Fleisch zu greifen und öfter Gemüse, Hülsenfrüchte und Co. zu essen.", "„Das ist auch besser für die eigene Gesundheit: Menschen in Österreich essen durchschnittlich dreimal soviel Fleisch wie empfohlen.  Wer Schweinefleisch kauft, sollte sich möglichst an den neuen Einkaufsratgeber halten und dementsprechend zu Biofleisch oder zu Fleisch aus den Tierwohlprojekten der Supermärkte greifen“, so Theissing-Matei.", "Damit allen Schweinen in Österreich ein besseres Leben ermöglicht wird, sollte die Politik die Haltungsbedingungen für Schweine verbessern.Schweinebauern: Halten Vorschriften ein „NGOs sehen naturgemäß das notwendige Niveau an Tierwohl und Umwelt anders als unsere Bäuerinnen und Bauern, die jeden Tag mit Tier und Umwelt arbeiten und davon auch leben müssen“, hieß es in einer Stellungnahme des Verbands Österreichischer Schweinebauern (VÖS) gegenüber ORF.at.", "Die Betriebe würden nach dem vorgegebenen Rechtsrahmen wirtschaften, so der VÖS mit Verweis auf das Tierschutzgesetz, die Schweinegesundheitsverordnung und das Emissionsschutzgesetz.", "Die Einhaltung dieser Anforderungen werde von den Behörden ständig kontrolliert.  Die Kriterien im Einkaufsratgeber von Greenpeace und TOW sind laut VÖS mit deutlichen Mehrkosten verbunden und werden deshalb nur zu einem kleinen Anteil von den Konsumenten und Konsumentinnen angenommen.", "„Würden alle Kriterien in Österreich umgesetzt, könnten nur wenige Betriebe marktkonform wirtschaften, und der restliche Bedarf an Schweinefleisch müsste aus dem Ausland (wo meist geringere Standards gelten) gedeckt werden.“ Außerdem seien Schweinebäuerinnen und Schweinebauern heuer mit einem rasanten Preisverfall durch Maßnahmen gegen die Coronavirus-Pandemie und die Ausbreitung der Afrikanischen Schweinepest in Europa konfrontiert, so der VÖS.", "Die Leiterin der Schweinezucht Genossenschaft Pig Austria, Christina Pfeiffer, wies darauf hin, ihr Schweinezuchtprogramm im Februar „massiv in Richtung mehr Tierwohl“ umgestellt zu haben.", "Ihr Zuchtziel sei „im internationalen Vergleich sehr stark auf die Verbesserung des Wohlergehens von Sau und Ferkel ausgelegt“." ],
  "articleContentTranslated" : [ "Organizațiile au evaluat mărci comune și mărci de calitate pentru carnea de porc în conformitate cu douăsprezece criterii de bunăstare a animalelor și de mediu. Rezultatul: 90% nu au îndeplinit niciunul dintre criterii.", "„Deși carnea organică și carnea provenită din proiecte convenționale de bunăstare a animalelor sunt acum disponibile și în majoritatea supermarketurilor, aceasta este doar o minoritate pe rafturi”, se spune într-o emisiune. Nu este recunoscută la prima vedere, Greenpeace și TOW au creat - în Cooperarea cu Asociația organizațiilor austriece pentru bunăstarea animalelor, Verein Gegen Tierfabriken (VGT) și Vier Pfoten - un ghid de cumpărături destinat educării consumatorilor cu privire la nemulțumiri.", "„Din păcate, nu există bunăstarea animalelor sau protecția mediului în majoritatea cărnii de porc austriece. Cu toate acestea, consumatorii nu pot recunoaște acest lucru la prima vedere, deoarece în publicitate sau pe produsele înseși este adesea sugerat că sunt bunuri care sunt în special prietenoase cu animalele sau durabile \", a declarat managerul TOW, Eva Persy, și expertul în agricultură Greenpeace Sebastian Theissing-Matei. De asemenea, sigiliul de aprobare AMA nu reușește Au fost examinate cu atenție un total de 26 de sigilii comune și mărci de calitate pentru carnea de porc din supermarket.", "De exemplu, s-a verificat dacă marca de calitate respectivă garantează că porcilor nu li se va tăia coada crețată, că animalele sunt hrănite fără furaje modificate genetic sau că pardoselile complet cu șipci sunt interzise.", "Carnea de porc convențională, inclusiv cea cu sigiliul de aprobare AMA roșu-alb-roșu, nu a îndeplinit niciunul dintre cele douăsprezece criterii. Proiectele convenționale de bunăstare a animalelor din supermarketurile austriece au îndeplinit opt până la nouă dintre criterii, mărcile organice de la zece la doisprezece.", "Cu toate acestea, cota de piață a porcului ecologic este de numai două procente. Apel pentru un consum mai mic de carne Greenpeace și TOW au recomandat consumatorilor să mănânce mai puțină carne și să mănânce mai des legume, leguminoase și altele asemenea.", "„Acest lucru este, de asemenea, mai bun pentru propria sănătate: oamenii din Austria mănâncă în medie de trei ori mai multă carne decât se recomandă. Oricine cumpără carne de porc ar trebui să respecte cât mai mult posibil noul ghid de cumpărături și să aleagă carne ecologică sau carne din proiecte de bunăstare a animalelor din supermarketuri ”, spune Theissing-Matei.", "Pentru ca toți porcii din Austria să aibă o viață mai bună, politicienii ar trebui să îmbunătățească condițiile de păstrare a porcilor Fermierii de porci: respectă reglementările „ONG-urile văd în mod natural nivelul necesar de bunăstare a animalelor și de mediu diferit de fermierii noștri, care se ocupă de animale și de mediu în fiecare zi lucrează și trebuie să trăiască din asta \", a declarat o declarație a Asociației Crescătorilor de Porci din Austria (VÖS) către ORF.at.", "Conform VÖS, cu referire la Legea privind bunăstarea animalelor, Ordonanța privind sănătatea porcilor și Legea privind protecția emisiilor, fermele funcționează în conformitate cu cadrul legal dat.", "Autoritățile monitorizează constant respectarea acestor cerințe. Conform VÖS, criteriile din ghidul de cumpărare Greenpeace și TOW sunt asociate cu costuri suplimentare semnificative și, prin urmare, sunt acceptate doar de către consumatori într-o mică măsură.", "„Dacă toate criteriile ar fi puse în aplicare în Austria, doar câteva ferme ar putea funcționa în conformitate cu piața, iar cererea rămasă de carne de porc ar trebui satisfăcută din străinătate (unde se aplică de obicei standarde mai scăzute).” Pandemia de coronavirus și răspândirea pestei porcine africane în Europa, potrivit VÖS.", "Șefa cooperativei de creștere a porcilor Pig Austria, Christina Pfeiffer, a subliniat că în februarie și-a schimbat programul de creștere a porcilor „spre o mai bună bunăstare a animalelor”.", "Obiectivul ei de reproducere este „într-o comparație internațională foarte concepută pentru a îmbunătăți bunăstarea scroafelor și purceilor”." ]
}