{
  "id" : "UmHCfaoq",
  "url" : "https://kurier.at/sport/sportgipfel-mit-politik-zu-corona-lockerungen-am-freitag/401195642",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T16:23:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4955462/46-154079471.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sportgipfel mit Politik zu Corona-Lockerungen am Freitag",
  "articleTitleTranslated" : "Summit-ul sportiv cu politica privind relaxarea coroanei vineri",
  "articleContent" : [ "Das Gipfelgespräch zwischen Sport Austria und Österreichs Sport-Dachverbänden mit Vertretern der Regierung zur erhofften schrittweisen Öffnung des Amateur- und Freizeitsports trotz Coronavirus-Pandemie geht am Freitag über die Bühne.", "Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober (beide Grüne) werden mit Vertretern des organisierten Sports beraten. Im Detail geht es um Sicherheitskonzepte für die Bereiche des Vereins-, Freizeit- und Gesundheitssport.", "Niessl: \"Ohne Breite keine Spitze\" Sport-Austria-Präsident Hans Niessl erinnerte am Sonntag angesichts der Erfolge des ÖSV bei der Alpin-WM und der Biathlon-WM daran, dass es \"im Sport ohne Breite keine Spitze gibt\".", "Österreichs Breitensport stehe mit seinen 15.000 Vereinen coronabedingt noch immer still. \"Ich hoffe, dass Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober nach unserem Sportgipfel wieder Vereinssport unter Anleitung von staatlich geprüften Trainern zulassen werden\", so Niessl.", "Der organisierte Sport habe für jede Sportart kombiniert mit Eintrittstests die passenden Präventionskonzepte für einen verantwortungsvollen Re-Start." ],
  "articleContentTranslated" : [ "Discuția la nivel înalt între Sport Austria și organizațiile umbrelă sportivă din Austria cu reprezentanți ai guvernului cu privire la deschiderea treptată a sporturilor amatori și recreative, în pofida pandemiei coronavirusului, va avea loc vineri.", "Ministrul sporturilor, Werner Kogler, și ministrul sănătății, Rudolf Anschober (ambii verzi) sunt în discuție cu reprezentanții sportului organizat. În detaliu, este vorba de concepte de siguranță pentru domeniile sporturilor de club, agrement și sănătate.", "Niessl: „Nici un vârf fără lățime” Președintele Sport-Austria, Hans Niessl, a reamintit duminică, având în vedere succesele ÖSV la Campionatele Mondiale Alpine și Campionate Mondiale de Biathlon că „nu există vârf în sport fără lățime”.", "Sportul popular al Austriei, cu cele 15.000 de cluburi ale sale, este încă în picioare din cauza coroanei. \"Sper ca ministrul sporturilor Werner Kogler și ministrul sănătății Rudolf Anschober să permită din nou sportul clubului sub îndrumarea antrenorilor certificați de stat după summitul nostru sportiv\", a spus Niessl.", "Sportul organizat are concepte de prevenire potrivite pentru o repornire responsabilă pentru fiecare sport, combinată cu teste de intrare." ]
}