{
  "id" : "uMOrOmqX",
  "url" : "https://kurier.at/wirtschaft/christoph-swarovski-folgt-im-beirat-doch-nicht-auf-helmut/401124183",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T15:07:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Christoph Swarovski folgt im Beirat doch nicht auf Helmut",
  "articleTitleTranslated" : "Christoph Swarovski nu îl succede pe Helmut în consiliul consultativ",
  "articleContent" : [ "Die Pläne von Buchbauer, die Konzernstruktur zu verändern, lösten einen internen Familienstreit aus.", "Eine Familiengruppe - zu denen unter anderem Gerhard, Paul, Helmut und Nadja Swarovski zählen - orteten durch die geplante neue Struktur eine Abwanderung der gesamten Entscheidungsmacht in die Schweiz zur Swarovski International Holding (SIH).", "Bei einer Gesellschafterversammlung stimmten 80 Prozent für die Umstrukturierungspläne Buchbauers, rund 20 Prozent waren dagegen. Buchbauer sah den Beschluss als rechtswirksam, wobei die sogenannten Oppositionellen rechtlich dagegen vorgehen.", "Das Unternehmen ist in Österreich und in der Schweiz in mehrere Schlichtungsverfahren verwickelt. Dazu komme ein Antrag auf eine Sonderprüfung beim Landesgericht Innsbruck, berichtete die Alpen-Ausgabe der \"ZEIT\" in einer Vorabmeldung am Mittwoch.", "Gegenüber der \"ZEIT\" erklärt Buchbauer: \"Der Reformzug ist auf Schiene, und wir werden weiterhin mit allen Gesellschaftern das Gespräch suchen.\" Den juristischen Verfahren sehe er gelassen entgegen. Swarovski befindet sich wegen eines massiven Stellenabbaus seit Monaten in den Negativschlagzeilen.", "Der Kristallkonzern hatte im Juli angekündigt, in Wattens von den derzeit noch bestehenden 4.600 Stellen weitere 1.000 abzubauen. Mittelfristig würden am Hauptsitz rund 3.000 Menschen beschäftigt sein.", "Denn bis 2022 soll sich der Mitarbeiterstand noch einmal um 600 Stellen verringern." ],
  "articleContentTranslated" : [ "Planurile lui Buchbauer de a schimba structura grupului au declanșat o dispută internă a familiei.", "Un grup familial - inclusiv Gerhard, Paul, Helmut și Nadja Swarovski - a identificat o migrație a întregii puteri decizionale către Swarovski International Holding (SIH) din Elveția datorită noii structuri planificate.", "La o adunare a acționarilor, 80% au votat în favoarea planurilor de restructurare ale lui Buchbauer, în timp ce aproximativ 20% au fost împotrivă. Buchbauer a văzut decizia ca fiind legală eficientă, așa-numiții opoziționisti luând măsuri legale împotriva ei.", "Compania este implicată în mai multe proceduri de arbitraj în Austria și Elveția. În plus, există o cerere pentru o examinare specială la Tribunalul Regional din Innsbruck, a raportat ediția alpină a „ZEIT” într-o notificare preliminară, miercuri.", "Buchbauer explică „ZEIT”: „Trenul de reformă este pe cale și vom continua să căutăm discuții cu toți acționarii”. Este calm cu privire la procedurile legale. Swarovski se află în titlurile negative de luni de zile din cauza reducerilor masive de locuri de muncă.", "În iulie, grupul de cristal a anunțat că va reduce alte 1.000 din cele 4.600 de locuri de muncă existente în prezent în Wattens. Pe termen mediu, aproximativ 3.000 de persoane ar fi angajate la sediu.", "Pentru că până în 2022, se așteaptă ca forța de muncă să scadă cu încă 600 de poziții." ]
}