{
  "sourceCountry" : "austria",
  "articleTitle" : "Terroralarm wegen Maschinenpistolen-Attrappe",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Der Einsatz am Donnerstagabend hätte auch mit einem Todesopfer enden können, der 21-jährige Mann aus dem Iran spazierte mit einer Attrappe einer AK-47 in der Ossiacherzeile herum, das ist laut Polizei auch jenes sowjetisch- russische Sturmgewehr, das auch der Terror- Attentäter in Wien verwendet haben soll.Kurzzeitig Terroralarm Diese Kalaschnikow des 21-Jährigen in Villach ist allerdings nur ein knapp 80 Zentimeter großes Zwischenstück einer Shisha, also einer Wasserpfeife, mit der man eigentlich über einen Schlauch Tabak mit Fruchtaroma rauchen könnte.", "Doch wer weiß das schon, wenn man in der Dämmerung an so jemanden vorbeifährt, der gerade diesen Teil einer Wasserpfeife in der Hand hält.  Dieser Mann hat auf uns gezielt, das sagten zumindest ein Autolenker und seine Frau, die gerade in der Ossaichehrzeile unterwegs waren.", "Sie alarmierten in Todesangst die Polizei, noch immer die Schreckensbilder aus Wien im Hinterkopf- und es dauert nicht einmal zwei Minuten, da wird der 21 jährige Iraner schon von schwer bewaffneten Polizisten der Einsatzeinheit Kärnten ins Visier genommen.", "Angespannte Situation Eine mehr als angespannte Situation, denn in der Dunkelheit sind Attrappen von echten Waffen kaum zu unterscheiden.  Dass es da zu keinem Schusswechsel gekommen ist, das ist nur auf das geschulte Vorgehen der Spezialeinheit zurückzuführen, sagt Villachs Stadtpolizeikommandant Erich Londer: „Wenn er die Waffe auf die Polizisten gerichtet hätte, wäre eventuell ein Unglück geschehen.", "Manche Menschen wissen nicht in welche Gefahr sie sich begeben, wenn sie mit solchen Sachen hantieren.  In der Dunkelheit, wenn er auf die Kollegen anlegt, könnte es passieren, dass sie auf die Person schießen.", "“Iraner ist sich keiner Schuld bewusst Der 21-Jährige, der in Begleitung zweier Freunde war, legte die Waffen-Attrappe sofort auf den Boden, als plötzlich mehrere echte Sturmgewehre auf ihn gerichtet waren.", "„Er hat gesagt, es war aus Spaß gewesen.  Er wollte diese Waffe einem Freund zurückbringen.  Der Mann ist sich keiner Schuld bewusst, er wollte niemanden bedrohen und auch keine Probleme verursachen.", "Er sagte, er hätte sie nur über die Schulter gelegt gehabt.  Es ist jedenfalls nicht in Ordnung, in Villach spazieren zu gehen und sich dabei einen solchen Gegenstand über die Schulter zu legen.", "Sehr intelligent ist diese Variation des Transportes nicht“, so Londer.  Im Internet wird diese Wasserpfeife in Form des russischen Sturmgewehres um 150 Euro angeboten, mit dem Zusatz in der Beschreibung, dass dieses Design ein Blickfang bei allen Gelegenheiten sei.", "Allerdings einer, der ins Auge gehen könnte.  Der Akt wird jetzt an die Staatsanwaltschaft weitergeleitet.Reaktionen aus der Politik Landeshauptmann Peter Kaiser (SPÖ): „Er ist sich jetzt hoffentlich dieser kindischen Situation bewusst.", "Es zeigt, dass die Aufmerksamkeit nicht nur bei den Sicherheitskräften, sondern auch in der Bevölkerung da ist.  Wir erleben eine gewisse Sensibilisierung und müssen alles tun, solche Nachahmungen im Keim zu ersticken.", "Dazu bedarf es einer entsprechenden Zivilcourage und Kooperation mit den Behörden.“ Auch FPÖ-Obmann Gernot Darmann meldete sich in einer Aussendung zu Wort.  „Die Regierung hat aus den Fehlern der Vergangenheit zu lernen und muss diese Person aus dem Verkehr ziehen und den Asylstatus aberkennen.", "Gerade vor dem Hintergrund des entsetzlichen Terroranschlages in Wien ist es kein Kavaliersdelikt, mit einer AK-47-Maschinenpistolenattrappe auf Menschen zu zielen.", "So eine Tat ist mit Sicherheit kein Spaß, sondern bitterer Ernst und muss den Entzug des Asylstatus und die Abschiebung des Täters zur Folge haben“, erklärt der FPÖ-Obmann Gernot Darmann in einer Stellungnahme." ],
  "id" : "uMpzJ4rc",
  "category" : "CHRONICLE",
  "url" : "https://kaernten.orf.at/stories/3074714/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Alertă de teroare din cauza mitralierei fictive",
  "articleContentTranslated" : [ "Operațiunea de joi seară s-ar fi putut încheia și cu o fatalitate, tânărul de 21 de ani din Iran se plimba prin Ossiacherzeile cu un manechin AK-47, care, potrivit poliției, este și pușca de asalt sovieto-rusă pe care a folosit-o și atacatorul terorist. Alarma de teroare pe termen scurt Acest Kalashnikov de la tânărul de 21 de ani din Villach este doar o bucată intermediară de 80 de centimetri a unui shisha, adică o conductă de apă cu care se poate fuma tutun cu aromă de fructe printr-un furtun.", "Dar cine știe când treceți pe lângă cineva la amurg, care ține această parte a unei conducte de apă în mână. Acest bărbat ne-a îndreptat spre noi, cel puțin așa au spus un șofer de mașină și soția sa, care tocmai se aflau în Ossaichehrzeile.", "De frică de moarte, au alertat poliția, încă cu imaginile teribile de la Viena în cap - și a durat mai puțin de două minute până când iranianul de 21 de ani să fie vizat de ofițeri de poliție puternic înarmați din unitatea din Carintia.", "Situație tensionată O situație mai mult decât tensionată, deoarece în întuneric este aproape imposibil să se facă distincția între manechine și arme reale. Faptul că nu a existat niciun schimb de foc se datorează doar procedurilor instruite ale unității speciale, spune comandantul poliției orașului Villach, Erich Londer: „Dacă ar fi îndreptat arma spre poliție, s-ar fi putut întâmpla un accident.", "Unii oameni nu știu în ce pericol se pun, manipulând astfel de lucruri. În întuneric, când își țintește colegii, s-ar putea întâmpla ca ei să împuște persoana respectivă.", "\"Iranienii nu sunt conștienți de vina. Tânărul de 21 de ani, care a fost însoțit de doi prieteni, a pus imediat arma falsă pe pământ când brusc au fost îndreptate către el câteva puști de asalt reale.", "„A spus că este pentru distracție. A vrut să aducă arma înapoi unui prieten. Bărbatul nu este conștient de vina, nu a vrut să amenință pe nimeni sau să provoace probleme.", "El a spus că tocmai a pus-o peste umăr. În orice caz, nu este în regulă să ieși la plimbare în Villach și să îți pui un astfel de obiect peste umăr.", "Acest tip de transport nu este foarte inteligent ”, a spus Londer. Pe Internet, această conductă de apă sub formă de pușcă de asalt rusă este oferită la 150 de euro, cu adăugarea în descriere că acest design este un ochi de atracție în toate ocaziile.", "Cu toate acestea, unul care ar putea intra în ochi. Dosarul va fi acum transmis procurorului. Răspunsurile politicii Guvernatorul provincial Peter Kaiser (SPÖ): „Sperăm că acum este conștient de această situație infantilă.", "Arată că atenția nu este doar în rândul forțelor de securitate, ci și în rândul populației. Experimentăm o anumită sensibilizare și trebuie să facem tot posibilul pentru a smulge astfel de imitații în mugur.", "Acest lucru necesită curaj moral adecvat și cooperare cu autoritățile. ”Președintele FPÖ, Gernot Darmann, s-a pronunțat, de asemenea, într-o emisiune. „Guvernul trebuie să învețe din greșelile din trecut și trebuie să retragă această persoană și să-și retragă statutul de azil.", "Pe fondul oribilului atentat terorist de la Viena, vizarea persoanelor cu o mitralieră AK-47 nu este o infracțiune minoră.", "Un astfel de act nu este cu siguranță o distracție, ci o seriozitate amară și trebuie să aibă ca rezultat retragerea statutului de azil și deportarea făptuitorului \", explică președintele FPÖ, Gernot Darmann, într-o declarație." ]
}