{
  "id" : "UmU3Jsiz",
  "url" : "https://sport.orf.at/stories/3070669/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-14T22:49:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nur WAC freut sich über „Traumlos“",
  "articleTitleTranslated" : "Doar WAC este mulțumit de „Traumlos”",
  "articleContent" : [ "Am 18.  Februar des kommenden Jahres hat der WAC in seinem Ausweichquartier Klagenfurt den aktuellen englischen Tabellenführer Tottenham zu Gast. Am gleichen Tag absolvieren die Salzburger ihr Hinspiel daheim gegen Villarreal.", "Während die Wolfsberger laut UEFA bereits sechs Tage später am 24.  Februar in London zum Rückspiel gastieren, um zwei EL-Spiele in London – auch Arsenal steht im Sechzehntelfinale – zu vermeiden, kämpfen die „Bullen“ einen Tag später am Donnerstag um den Aufstieg in die Runde der besten 16.  Für die „Spurs“ mit Stars wie Harry Kane und Gareth Bale im Kader und mit Jose Mourinho einer noch viel helleren „Lichtgestalt“ als Trainer wird es das zweite Aufeinandertreffen mit einem österreichischen Club in dieser Europacup-Saison.  ", "In der Gruppenphase trafen die Londoner auf den LASK. Für die Linzer setzte es in London ein 0:3, daheim wurde ein 3:3 erkämpft. Mit einer Überraschung spekuliert auch WAC-Trainer Ferdinand Feldhofer. „Wir sind ganz klarer Außenseiter, trotzdem müssen diese Partien erst gespielt werden.", "Wir werden einen Plan machen, von dem wir glauben, dass er zum Erfolg führen könnte“, sagte der Steirer. WAC und „Bullen“ treffen auf Topteams Auf Österreichs verbliebene Vertreter in der UEFA Europa League warten in der Runde der besten 32 hohe Hürden.", "Der Wolfsberger AC, der erstmals den Aufstieg in die K. -o. -Runde geschafft hat, bekam bei der Auslosung im UEFA-Hauptquartier in Nyon den englischen Tabellenführer Tottenham Hotspur zugelost.", "Der FC Salzburg muss zum dritten Mal in der jüngeren Vergangenheit gegen den spanischen Traditionsclub Villarreal bestehen.", "Feldhofer hofft auf Überheblichkeit Eine kleine Chance für den WAC könnte sein, dass Tottenham im Gegensatz zu den Kärntnern den ganzen Jänner durchspielen muss und wenige Tage vor dem ersten Aufeinandertreffen in Klagenfurt auswärts gegen Manchester City antritt.", "Nach dem Kärnten-Trip geht es für die Londoner auswärts im Derby gegen West Ham United. Daher ist es gut möglich, dass Mourinho gegen den WAC wie schon gegen den LASK viele seiner Stars schont. „Vielleicht nehmen sie uns nicht so ernst“, so Feldhofer.", "Beim 41-Jährigen ist schon jetzt große Vorfreude zu spüren. „Das ist ein Traumlos, und wir haben uns diese Spiele wirklich verdient. Das ist so ziemlich die größte Herausforderung, die man haben kann“, sagte Feldhofer.", "Derzeit wären für das Match in London 2.000 Fans zugelassen, im Wörthersee Stadion würde es nach aktuellem Stand ein Geisterspiel geben. „Hoffentlich können zumindest ein paar tausend kommen“, sagte Feldhofer, der auf einen ähnlichen Coup wie gegen Feyenoord Rotterdam hofft.", "Der niederländische Traditionsverein zog in der Gruppenphase daheim mit 1:4 und auswärts mit 0:1 gegen den Kärntner Außenseiter den Kürzeren.", "Wie gering der Bekanntheitsgrad der Wolfsberger trotz aller Erfolge auf der europäischen Bühne noch immer ist, bewies einmal mehr ein Moderator eines englischen Sportsenders mit der englischen Übersetzung von „Himmel“ im Namen.", "Der Reporter bestimmte den ihm und seinen Kollegen doch deutlich besser bekannten VfL Wolfsburg aus der deutschen Bundesliga zum nächsten Europacup-Gegner von Tottenham.Villarreal „nicht ideal, aber interessant“ Während der WAC zum ersten Mal in der Clubgeschichte in der K.", "-o. -Runde eines Europacup-Bewerbes steht, haben sich die Salzburger in Europa bereits einen Namen gemacht. Auch beim kommenden Gegner Villarreal ist man gut bekannt.", "Zweimal machten die Spanier bisher Bekanntschaft mit den Salzburgern. 2:0 (heim) und 1:0 (auswärts) lauteten im Herbst 2009 die Ergebnisse der „Bullen“ in den Begegnungen der Gruppenphase, an deren Ende der Pool-Sieg stand.", "Fünf Jahre danach war allerdings mit zwei Niederlagen (1:2/a, 1:3/h) ausgerechnet im Sechzehntelfinale der Europa League für die Salzburger Endstation gegen die Spanier. „Es ist nicht der ideale Gegner für uns, aber sicher interessant\", lautete das Urteil von Salzburg-Coach Jesse Marsch.", "Für mich ist es ein fußballerisch starker Gegner mit einem Trainer, der viel Erfahrung in der Europa League hat“, so der Amerikaner. Bessere Vorbereitung möglich Ein großer Trumpf von Villarreal steht an der Seitenlinie.", "Trainer Unai Emery ist ein Erfolgsgarant in der Europa League, mit dem FC Sevilla wurde er in der Europa League von 2014 bis 2016 zum dreifachen Seriengewinner. Nach Engagements bei Paris Saint-Germain und Arsenal wechselte der 49-jährige Spanier in diesem Sommer zu Villarreal.", "Aktuell liegt man auf Rang vier, vier Punkte hinter Leader Real Sociedad. Seit dem Wiederaufstieg 2012/13 landete der Club in sieben Saisonen sechsmal in den Top Sechs, 2019/20 schloss man als Fünfter ab.", "Dennoch rechnet sich Marsch gute Chancen auf den Aufstieg ins Achtelfinale aus. „Ein Vorteil für uns ist, dass wir letztes Jahr vor dem Spiel gegen Frankfurt (Aus im Sechzehntelfinale, Anm.) nur zwei oder drei Spiele hatten.", "Heuer fünf oder sechs. Das ist ein Vorteil in der Vorbereitung“, so der Amerikaner. „Die technische Qualität von La Liga ist sehr hoch. Das kann gut für unseren Pressingfußball sein. Aber es ist auch eine große Herausforderung.", "Wenn wir nicht gut im Pressing und Gegenpressing sind, können wir viel Ärger in die andere Richtung bekommen. Wir müssen von unserer Erfahrung in der Europa League letztes Jahr lernen“, so Marsch.Europa League 2020/21" ],
  "articleContentTranslated" : [ "Pe 18 februarie a anului viitor, WAC îl va găzdui pe actualul lider englezesc al mesei Tottenham în locația sa alternativă din Klagenfurt. În aceeași zi, Salzburg joacă prima etapă acasă împotriva lui Villarreal.", "În timp ce Wolfsbergerii vor fi la Londra pentru turul secund șase zile mai târziu, 24 februarie, potrivit UEFA, pentru a evita două jocuri EL la Londra - Arsenalul este și el în a șaisprezecea finală - „polițiștii” vor lupta pentru promovare o zi mai târziu, joi runda celor mai buni 16. Pentru „Spurs” cu vedete precum Harry Kane și Gareth Bale în echipă și cu Jose Mourinho, o „figură a luminii” și mai strălucitoare ca antrenor, va fi a doua întâlnire cu un club austriac în acest sezon al Cupei Europene.", "În faza grupelor, londonezii s-au confruntat cu LASK. Pentru Linz a fost 0: 3 la Londra, acasă a fost câștigat 3: 3. Antrenorul WAC, Ferdinand Feldhofer, a speculat și el cu o surpriză. „Suntem în mod clar subiecți, dar aceste jocuri trebuie jucate mai întâi.", "Vom face un plan care credem că ar putea duce la succes ”, a spus Styrian. WAC și „Bulls” întâlnesc echipe de top Reprezentanții rămași ai Austriei în UEFA Europa League așteaptă în runda celor mai bune 32 de obstacole înalte.", "Wolfsberger AC, prima promovare la knockout. -Runda a fost extrasă la tragerea la sediul UEFA din Nyon pentru liderii ligii engleze Tottenham Hotspur.", "Pentru a treia oară în trecutul recent, FC Salzburg trebuie să înfrunte clubul tradițional spaniol Villarreal.", "Feldhofer speră la aroganță O mică șansă pentru WAC ar putea fi ca Tottenham, spre deosebire de Carinthians, să joace pe tot ianuarie și să joace împotriva lui Manchester City cu câteva zile înainte de primul ciocnire de la Klagenfurt.", "După călătoria în Carintia, londonezii vor juca un derby în deplasare împotriva West Ham United. Prin urmare, este foarte posibil ca Mourinho să-și salveze multe dintre vedetele sale împotriva WAC, așa cum a făcut-o și împotriva LASK. „Poate că nu ne iau atât de în serios”, spune Feldhofer.", "Bărbatul de 41 de ani îl așteaptă deja cu nerăbdare. „Acesta este un vis mult și chiar merităm aceste jocuri. Aceasta este aproape cea mai mare provocare pe care o poți avea ”, a spus Feldhofer.", "În prezent, 2.000 de fani ar fi autorizați pentru meciul din Londra și, în funcție de starea actuală, ar exista un joc fantomă pe stadionul Wörthersee. „Sperăm că pot veni cel puțin câteva mii”, a spus Feldhofer, care speră la o lovitură de stat similară cu cea împotriva Feyenoord Rotterdam.", "Clubul tradițional olandez a pierdut cu 4-1 acasă în faza grupelor și cu 1-0 în deplasare împotriva outsiderului din Carintia.", "Cât de scăzut este nivelul de conștientizare al Wolfsbergerilor, în ciuda succesului pe scena europeană, a fost demonstrat încă o dată de un prezentator al unui radiodifuzor sportiv englez cu traducerea în engleză a „Heaven” în nume.", "Reporterul l-a numit pe VfL Wolfsburg din Bundesliga Germană, pe care el și colegii săi îl cunosc mult mai bine, ca fiind următorul adversar al Tottenham la Cupa Europei. Villarreal „nu ideal, dar interesant” În timpul WAC pentru prima dată în istoria clubului în K.", "-O. - Runda unei competiții a Cupei Europene este că Salzburg și-a făcut deja un nume în Europa. Ei sunt, de asemenea, bine cunoscuți cu viitorii adversari Villarreal.", "Spaniolii au făcut cunoștință cu salzburgii de două ori. 2-0 (acasă) și 1-0 (deplasare) au fost rezultatele „Bulls” din meciurile din faza grupelor din toamna anului 2009, care s-au încheiat cu o victorie la biliard.", "Cinci ani mai târziu, însă, a fost cu două înfrângeri (1: 2 / a, 1: 3 / h) în ultimii șaisprezece din Europa League pentru ultima oprire a lui Salzburg împotriva spaniolilor. „Nu este adversarul ideal pentru noi, dar este cu siguranță interesant”, a fost judecata antrenorului salzburgez Jesse Marsch.", "Pentru mine este un adversar puternic la fotbal, cu un antrenor care are multă experiență în Europa League ”, a spus americanul. O pregătire mai bună posibilă Unul dintre atuurile lui Villarreal este pe margine.", "Antrenorul Unai Emery este o garanție a succesului în Europa League, cu Sevilla FC a fost triplul câștigător al seriei în Europa League din 2014 până în 2016. După angajamente la Paris Saint-Germain și Arsenal, spaniolul de 49 de ani s-a mutat în Villarreal în această vară.", "În prezent sunt pe locul patru, la patru puncte în spatele liderului Real Sociedad. De când s-a întors în top în 2012/13, clubul a ajuns în top șase ori de șase ori în șapte sezoane, iar în 2019/20 au terminat pe locul cinci.", "Cu toate acestea, Marsch se așteaptă la șanse mari de promovare în optimile de finală. „Un avantaj pentru noi este că am avut doar două sau trei meciuri înainte de meciul cu Frankfurt anul trecut (din a șaisprezecea finală, nota).", "Cinci sau șase în acest an. Acesta este un avantaj în pregătire ”, a spus americanul. „Calitatea tehnică a Ligii este foarte ridicată. Acest lucru poate fi bun pentru fotbalul nostru presant. Dar este și o mare provocare.", "Dacă nu suntem buni la presare și contrapresare, putem avea multe probleme în sens invers. Trebuie să învățăm din experiența noastră din Europa League anul trecut ”, a declarat Marsch.Europa League 2020/21" ]
}