{
  "id" : "unEOWhv5",
  "url" : "https://kurier.at/wirtschaft/coronakrise-traf-junge-und-arbeiter-im-tourismus-am-staerksten/401163273",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T12:39:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886538/46-165918781.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronakrise traf Junge und Arbeiter im Tourismus am stärksten",
  "articleTitleTranslated" : "Criza Corona a lovit cel mai greu tinerii și lucrătorii din turism",
  "articleContent" : [ "Wifo-Studie - Größter Beschäftigungsrückgang in Tirol und Salzburg wegen ausbleibenden Wintertourismus - Ein Fünftel weniger Beschäftigte im Tourismus. Die Coronakrise hat im vergangenen Jahr für eine Rekordarbeitslosigkeit gesorgt.", "Junge, Arbeiterinnen und Arbeiter sowie ausländische Arbeitskräfte in den Branchen Tourismus, Gastronomie sowie im Arbeitskräfteverleih waren am stärksten betroffen, zeigt eine aktuelle Wifo-Studie.", "Nach Bundesländern war der Beschäftigungsrückgang in Tirol und Salzburg aufgrund des ausbleibenden Wintertourismus am größten.", "\"Die Beschäftigungsentwicklung in den nächsten Wochen und Monaten wird in erheblichem Maße vom weiteren Verlauf des Infektionsgeschehens und den damit verbundenen (noch verbleibenden) Aussichten für den Wintertourismus und die Gastronomie und den Rahmenbedingungen für die kontaktintensiven Bereiche abhängen\", so die Studienautorin Julia Bock-Schappelwein.  ", "Auch die Erwartungen der Unternehmen, das Verhalten der Konsumentinnen und Konsumenten sowie die begleitenden Unterstützungsmaßnahmen seitens der Politik würden auf das Arbeitsmarktgeschehen in den nächsten Wochen und Monaten einwirken.", "Im Coronajahr 2020 lag die Beschäftigung in Österreich zu Jahresende um 3,3 Prozent unter dem Vorjahresniveau, im Jahresdurchschnitt, das heißt einschließlich der Zeit zu Jahresbeginn vor dem ersten Lockdown, beliefen sich die Beschäftigungseinbußen auf 2,0 Prozent, so das Wirtschaftsforschungsinstitut.  ", "Im Jahresdurchschnitt gab es im Tourismus um fast ein Fünftel weniger Beschäftigte, im Arbeitskräfteverleih um 13,8 Prozent weniger, in den Reisebüros betrug der Rückgang im Schnitt 10 Prozent.", "Im Freizeit- und Kulturbereich sind die Beschäftigtenzahlen um 6,7 Prozent zurückgegangen, in den persönlichen Dienstleistungen um 4,5 Prozent, in den darin enthaltenen Friseur- oder Kosmetikstudios um 7,8 Prozent.", "Junge Arbeitskräfte im Alter zwischen 20 und 24 Jahren waren im Krisenjahr 2020 besonders stark betroffen.", "\"Sie sind nicht nur relativ oft in den besonders betroffenen Branchen beschäftigt, sondern zählen angesichts ihrer vergleichsweise kurzen Betriebszugehörigkeit auch zu den ersten Belegschaftsteilen, die in einer Krise den Arbeitsplatz verlieren\", erläutert Bock-Schappelwein.", "Im Jahresdurchschnitt 2020 lag die Beschäftigung in dieser Altersgruppe um 5,7 Prozent unter dem Vorjahresniveau. Besonders hoch war der Rückgang im März und April mit gut 10 Prozent.", "Neben den jungen Erwachsenen waren Jugendliche bis 19 Jahre bis in den Sommer besonders stark von der Krise betroffen, da das Angebot an Ferialstellen deutlich unter dem Vorjahr lag. Im Juli betrug der Beschäftigungsrückgang hier 5,9 Prozent, im Jahresdurchschnitt lag das Minus bei 3,4 Prozent.", "Männer zu Beginn, Frauen gegen Ende des Jahres stärker betroffen Arbeiterinnen und Arbeiter waren seit Beginn der Krise ungleich stärker vom Beschäftigungsabbau betroffen als Angestellte, Beamtinnen und Beamte, da sie im besonders betroffenen Bereich Tourismus viel häufiger beschäftigt sind.", "Im Jahresdurchschnitt beliefen sich die Beschäftigungsverluste auf 5,8 Prozent. Männer waren zu Beginn der Krise, Frauen zu Jahresende etwas stärker betroffen, heißt es im Wifo-Bericht.", "Im Jahresdurchschnitt waren Männer mit −2,1 Prozent relativ ähnlich wie Frauen mit -2,0 Prozent von den Beschäftigungseinbußen betroffen.", "Ausländische Arbeitskräfte, einschließlich der Saisonarbeitskräfte, traf die Krise ab Mitte März besonders stark, weil sie relativ häufig in den Branchen Tourismus, Bauwesen und Arbeitskräfteverleih beschäftigt sind.", "Außerdem konnten viele Pendlerinnen und Pendler mit Wohnsitz im Ausland aufgrund der Mobilitätsbeschränkungen nicht mehr zum Arbeitsplatz gelangen.", "Im Jahresdurchschnitt 2020 lag die Beschäftigung ausländischer Arbeitskräfte (ohne Pendler) um 2,8 Prozent unter dem Vorjahresniveau, unter den Pendlern um 2,6 Prozent darunter.", "Im Jahresdurchschnitt beliefen sich die Beschäftigungseinbußen in Tirol auf -4,3 Prozent, in Salzburg auf -3,3 Prozent, in Kärnten auf -2,8 Prozent und in Wien auf -2,4 Prozent. Im Burgenland und in Niederösterreich fielen diese mit -0,9 Prozent bzw. -0,6 Prozent am niedrigsten aus." ],
  "articleContentTranslated" : [ "Studiu Wifo - Cel mai mare declin al ocupării forței de muncă în Tirol și Salzburg din cauza lipsei de turism de iarnă - O cincime mai puțini angajați în turism. Criza coroanei a provocat șomaj record anul trecut.", "Tinerii muncitori și muncitorii străini din sectoarele turismului, gastronomiei și angajării forței de muncă au fost cele mai afectate, potrivit unui studiu actual al Wifo.", "Potrivit statelor federale, scăderea ocupării forței de muncă a fost cea mai mare în Tirol și Salzburg din cauza lipsei de turism de iarnă.", "„Dezvoltarea ocupării forței de muncă în următoarele săptămâni și luni va depinde într-o măsură considerabilă de evoluția ulterioară a procesului de infecție și de perspectivele asociate (încă rămase) pentru turismul de iarnă și gastronomie și de condițiile-cadru pentru zonele cu contact intensiv”, spune autorul studiului Julia Bock-Schappelwein .", "Așteptările companiilor, comportamentul consumatorilor și măsurile de sprijin însoțitoare din partea politicienilor ar avea, de asemenea, un impact asupra pieței muncii în următoarele săptămâni și luni.", "În anul corona 2020, ocuparea forței de muncă în Austria a fost cu 3,3 la sută sub nivelul anului precedent la sfârșitul anului; media anuală, adică incluzând perioada de la începutul anului înainte de primul blocaj, s-a ridicat la 2,0 la sută, potrivit institutului de cercetare economică.", "În medie anual, au fost cu aproape o cincime mai puțini angajați în turism, cu 13,8 la sută mai puțini în leasingul de muncă, iar scăderea medie a agențiilor de turism a fost de 10 la sută.", "În sectorul de agrement și cultural, numărul angajaților a scăzut cu 6,7 la sută, în serviciile personale cu 4,5 la sută, iar în studiourile de coafură și cosmetică incluse în acestea cu 7,8 la sută.", "Tinerii muncitori cu vârste cuprinse între 20 și 24 de ani au fost deosebit de puternic afectați în anul de criză 2020.", "„Nu sunt angajați relativ des în sectoarele care sunt afectate în mod deosebit, dar, având în vedere mandatul lor relativ scurt, sunt și printre primele părți ale forței de muncă care își pierd locul de muncă într-o criză”, explică Bock-Schappelwein.", "În medie, pentru 2020, ocuparea forței de muncă în această grupă de vârstă a fost cu 5,7% sub nivelul anului precedent. Declinul a fost deosebit de ridicat în martie și aprilie, cu un procent de 10%.", "În plus față de tinerii adulți, tinerii până la vârsta de 19 ani au fost deosebit de afectați de criză până în vară, deoarece numărul de posturi de vacanță a fost mult sub anul precedent. În iulie, scăderea ocupării forței de muncă a fost de 5,9%, iar media anuală a fost de 3,4%.", "Bărbații la început, femeile mai puternic afectate spre sfârșitul anului De la începutul crizei, lucrătorii au fost disproporționat mai afectați de reducere decât angajații salariați și funcționarii publici, deoarece sunt angajați mult mai frecvent în zona turistică afectată în mod deosebit.", "În medie anual, pierderile de ocupare s-au ridicat la 5,8 la sută. Conform raportului Wifo, bărbații au fost afectați puțin mai mult la începutul crizei, iar femeile la sfârșitul anului.", "În medie anual, bărbații (-2,1 la sută) au fost afectați de pierderea locurilor de muncă, relativ similar cu femeile (-2,0 la sută).", "Muncitorii străini, inclusiv muncitorii sezonieri, au fost deosebit de puternic afectați de criză de la jumătatea lunii martie, deoarece sunt relativ des angajați în sectoarele turismului, construcțiilor și angajării forței de muncă.", "În plus, mulți navetiști care locuiesc în străinătate nu mai puteau ajunge la muncă din cauza restricțiilor de mobilitate.", "În medie, în 2020, angajarea lucrătorilor străini (cu excepția navetiștilor) a fost cu 2,8% sub nivelul anului precedent și cu 2,6% sub cea a navetiștilor.", "În medie anual, scăderea ocupării forței de muncă în Tirol a fost de -4,3 la sută, în Salzburg -3,3 la sută, în Carintia -2,8 la sută și la Viena -2,4 la sută. În Burgenland și Austria de Jos acestea au fost cele mai scăzute, la -0,9 la sută și, respectiv, la -0,6 la sută." ]
}