{
  "id" : "UNFQneTQ",
  "url" : "https://sport.orf.at/stories/3071688/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-11T15:04:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wengen-Rennen endgültig abgesagt",
  "articleTitleTranslated" : "Cursa Wengen anulată în cele din urmă",
  "articleContent" : [ "Noch am Sonntag hatte es grünes Licht für die Rennen gegeben. Zu diesem Entscheid waren sämtliche beteiligten Parteien gekommen, darunter auch die Taskforce des Internationalen Skiverbands (FIS). Doch bereits am Montagvormittag ging das Bangen erneut los.", "Die Teams wurden gebeten, nicht ins Berner Oberland anzureisen, bis der Schweizer Verband Swiss Ski, die FIS und das Organisationskomitee eine erneute Entscheidung treffen. Nach langem Hin und Her schob die Berner Gesundheitsdirektion den Lauberhornrennen dann einen Riegel vor.", "„Nach einer neuerlichen Analyse der aktuellen Covid-19-Lage in Wengen traf der Kanton Bern den Entscheid, die Lauberhornrennen abzusagen“, so Swiss Ski in einem Tweet. Ob die Rennen ersatzlos gestrichen oder an einem anderen Weltcup-Ort nachgetragen werden, steht noch nicht fest." ],
  "articleContentTranslated" : [ "Lumina verde pentru curse a fost dată duminică. Toate părțile implicate, inclusiv grupul de lucru al Federației Internaționale de Schi (FIS), au ajuns la această decizie. Dar grijile au început din nou luni dimineață.", "Echipele au fost rugate să nu se deplaseze în Oberlandul Bernez până când Asociația Elvețiană de Schi, FIS și Comitetul de Organizare au luat o nouă decizie. După mult timp înainte și înapoi, departamentul de sănătate din Berna a oprit cursa Lauberhorn.", "\"După o nouă analiză a situației actuale a Covid-19 din Wengen, cantonul Berna a luat decizia de a anula cursele Lauberhorn\", a declarat Swiss Ski într-un tweet. Nu este încă clar dacă cursele vor fi anulate fără înlocuire sau adăugate la o altă locație a Cupei Mondiale." ]
}