{
  "id" : "uNHBCn7P",
  "url" : "https://www.diepresse.com/5904329/Insolvenzen_SPOe_Regierung-nimmt-Arbeitnehmern-Rettungsring-weg?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T08:08:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "SPÖ: \"Regierung nimmt Arbeitnehmern Rettungsring weg\"",
  "articleTitleTranslated" : "SPÖ: „Guvernul ia salvatorul de la muncitori”",
  "articleContent" : [ "Die Sozialdemokraten werfen Türkis-Grün vor, den Insolvenzentgeltfonds um 300 Millionen Euro kürzen zu wollen.", "Die SPÖ wirft der Bundesregierung vor, den Insolvenzentgeltfonds (IEF) um 300 Millionen Euro kürzen zu wollen - in Zeiten der Corona-Pandemie mit einer prognostizierten Pleitewelle unter den Betrieben.", "Zur Erklärung: Der IEF sorgt dafür, dass Mitarbeiter von insolventen Firmen von staatlicher Seite die ihnen zustehenden finanziellen Leistungen erhalten.", "\"Einmal mehr zeigt sich, dass ÖVP und Grüne beim Budget eine völlig verkehrte Richtung einschlagen: Da wird in der größten Pandemie bei den Krankenhäusern gekürzt und zudem wird jetzt, wo zehntausende Insolvenzen drohen, der Insolvenzentgeltfonds ausgeräumt\", kritisiert der stv.", "SPÖ-Klubvorsitzende Jörg Leichtfried. Bereits für das laufende Jahr 2020 würden dem Fonds 50 Millionen Euro entzogen, im Jahr 2021 würden es 100 Millionen Euro weniger sein und im Jahr 2022 minus 150.  Millionen Euro.", "\"Die Regierung nimmt den Arbeitnehmerinnen und Arbeitnehmern ihren Rettungsring weg, wenn ihre Firma pleitegeht - und das im Vorfeld einer Insolvenzwelle, deren Dimension leider sehr groß sein dürfte\", warnt Leichtfried und fordert eine Korrektur.", "Nachfolgeregelung offen Mit Ende Jänner laufen die coronabedingten Ausnahmebestimmungen für Insolvenzen aus. Ob es eine Nachfolgeregelung geben wird, ist noch offen. Die derzeitige Regelung sieht so aus: Tritt eine Überschuldung im Zeitraum vom 1.", "März 2020 bis 31.  Jänner 2021 ein, so besteht keine Verpflichtung (jedoch weiterhin die Möglichkeit) des Schuldners, einen Antrag auf Eröffnung des Insolvenzverfahrens zu stellen. Bei Zahlungsunfähigkeit besteht unverändert eine Antragspflicht." ],
  "articleContentTranslated" : [ "Social-democrații acuză Turquoise Green că vrea să reducă fondul de remunerare pentru insolvență cu 300 de milioane de euro.", "SPÖ acuză guvernul federal că dorește să reducă fondul de remunerare pentru insolvență (IEF) cu 300 de milioane de euro - pe vremea pandemiei de coroană, cu un val prognozat de falimente între companii.", "Pentru a explica: IEF se asigură că angajații companiilor aflate în insolvență primesc de la stat beneficiile financiare la care au dreptul.", "\"Încă o dată este evident că ÖVP și Verzii se îndreaptă într-o direcție greșită cu bugetul: spitalele sunt tăiate în cea mai mare pandemie și fondul de remunerare pentru insolvență este eliminat acum că zeci de mii de falimente sunt amenințate\", a criticat deputatul.", "Președintele clubului SPÖ, Jörg Leichtfried. Deja pentru anul curent 2020 50 de milioane de euro ar fi retrase din fond, în 2021 ar fi cu 100 de milioane de euro mai puțin și în 2022 minus 150 de milioane de euro.", "„Guvernul va lua salvatorul muncitorilor în cazul în care compania lor va da faliment - și asta în prealabil unui val de insolvențe, ale cărui dimensiuni sunt din păcate foarte mari”, avertizează Leichtfried și solicită o corectare.", "Planul de succesiune deschis La sfârșitul lunii ianuarie, prevederile de scutire legate de coroană pentru insolvențe expiră. Este încă deschis dacă va exista un plan de succesiune. Reglementarea actuală arată astfel: Dacă supra-îndatorarea are loc în perioada de la 1.", "Din martie 2020 până la 31 ianuarie 2021, nu există obligația (dar totuși posibilitatea) debitorului de a depune o cerere pentru deschiderea procedurii de insolvență. În caz de insolvență, există încă o obligație de aplicat." ]
}