{
  "id" : "uNHhWmkn",
  "url" : "https://kurier.at/kultur/pandemien-und-praevention-alles-schon-mal-da-gewesen/401134791",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T06:01:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4831206/46-173617953.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pandemien und Prävention: Alles schon mal da gewesen!",
  "articleTitleTranslated" : "Pandemii și prevenire: totul a mai fost acolo!",
  "articleContent" : [ "Das KHM reagierte mit der Sonderausstellung „Coronas Ahnen“ in der Wagenburg unglaublich rasch auf die Pandemie In der Wagenburg hinter dem Schlosstheater von Schönbrunn sind auch imposante Automobile garagiert, das Gros der Exponate aber bilden prunkvollste Kutschen.", "Zum Beispiel für Hochzeiten. Oder für Beerdigungen: Man stößt auf den barocken Galawagen für die Hoftrauer aus 1730/’35 und den imperialen Leichenwagen aus 1876/’77. Letzterer sei, so kann man lesen, im Endeffekt ein Produkt der Seuchenprävention gewesen.", "Denn jahrhundertelang wurden die Mitglieder des Kaiserhauses auf einer Bahre zu Grabe getragen. Aber schon beim Begräbnis von Ferdinand IV., gestorben 1654 an Pocken, hätten sich die zuständigen Kämmerer über den unerträglichen Gestank beschwert, den sie dabei einatmen mussten.", "Doch erst später erkannte man, dass mit dem Geruch auch eine Ansteckungsgefahr verbunden war. 1762 verfügte Kaiserin Maria Theresia daher eine Abänderung des Hofzeremoniells:", "Für die Bestattung ihrer Tochter Johanna Gabriele – auch sie starb an Pocken – wurde aus Sicherheitsgründen ein Wagen verwendet.  : In aller Eile tunte man ein bis dahin für Botschafteraudienzen verwendetes Fahrzeug um, das in der Folge standardmäßig bei Begräbnissen zum Einsatz kam.", "Geschickt integriert Und zwischen all diesen Kutschen entdeckt man neuerdings eher unvermutet eine geschickt integrierte Ausstellung über „Masken und Seuchen am Wiener Hof 1500– 1918“, wie sich der Untertitel von „Coronas Ahnen“ nennt.", "Das KHM reagierte damit – für einen Museumstanker unglaublich rasch – auf die Pandemie. Das Resümee ist simpel, aber trotzdem überraschend: Alles schon mal da gewesen! Ja, wir haben tatsächlich vergessen, dass die Vorfahren mit der Angst vor Seuchen leben mussten.", "Die Geschichte, die Direktorin Monica Kurzel-Runtscheiner anhand vieler Objekte und erstaunlicher Dokumente erzählt, beginnt natürlich mit der Pest, übertragen durch Rattenflöhe.", "In Wien gab es insgesamt neun Epidemien, die katastrophalste zwischen 1678 und 1680.  Die Verwaltung brach zusammen, auf den Straßen lagen die Sterbenden, die Toten warf man in Massengräber. Der Kaiser und viele Bewohner flohen aus der Stadt und wurden „zu Superspreadern im ganzen Reich“.", "Doch man lernte aus den Fehlern: Als die Pest 1712 wiederkehrte, blieb der Kaiser in Wien, um den Untertanen Mut zu machen. Die Kranken und deren Angehörige kamen in ein abgesperrtes Lazarettviertel, das öffentliche Leben wurde auf ein Minimum reduziert.", "Und zumindest damals kam die Krankheit quasi mit dem Auto: 1728 errichtete man an der Grenze zum Osmanischen Reich ein „Cordon sanitaire“ mit strenger Quarantäne für alle Reisenden (40 Tage).", "Seither ist die Pest in Österreich ausgerottet – und man dankte dem lieben Gott mit der Errichtung von Pestsäulen allerorts und der Karlskirche in Wien. Nun witterten die Pocken ihre Chance.", "Diese Virusinfektion war zwar nicht unbedingt tödlich, doch der Genesene sein Leben lang durch Narben entstellt. Anders als die Pest grassierten die Blattern auch am Hof: König Ferdinand IV. und Kaiser Joseph I. starben daran – wie auch mehrere Kinder von Maria Theresia.", "Nachdem die Monarchin 1767 selbst eine schwere Pockenerkrankung überlebt hatte, entschloss sie sich, ihre jüngsten Kinder impfen zu lassen. Das Serum, zunächst im Waisenhaus am Rennweg an wehrlosen Kindern getestet, konnte sich aber nicht durchsetzen.", "Erst mit dem Kuhserum, um 1800 in England entwickelt, stieg die Impfbereitschaft langsam an. Aber man machte gehörig Druck. Goodies (wie Stipendien) bekam nur, wer geimpft war. Und die Pfarrer wurden angehalten, die Impfung anzupreisen.", "Die erste Massenimpfung gab es übrigens bereits 1801 in Brunn am Gebirge. Dann kam die Cholera.", "Da man nun den Zusammenhang zwischen Seuche und Hygiene erkannte, legte man in Wien sogenannte Cholera-Kanäle an; sie waren das erste umfassende Abwassersystem der Stadt (und zugleich ein Beschäftigungsprogramm für die Arbeitslosen sonder Zahl).", "Dennoch blieb die Cholera rund 100 Jahre lang eine Bedrohung. Die letzte Epidemie gab es 1873.  Was zur Folge hatte, dass die damalige Weltausstellung floppte. Doch unmittelbar danach war die Hochquellwasserleitung fertig – und die Cholera besiegt.", "Spanische Grippe  Und 1918 raffte die Spanische Grippe nicht nur Egon Schiele dahin. Wenn man durch die damals erschienenen Zeitungen blättert, hat man so manches Déjà-vu-Erlebnis.", "Denn man liest zum Beispiel im Prager Tagblatt: „In Lausanne empfiehlt man allen, eine Maske zu tragen, da die spanische Grippe sich durch Speichelstoffe, die in die Nase, den Mund etc. eindringen, verbreitet“", "In der Neuen Freien Presse: „Die Übertragung geht meistens schon zu einer Zeit vor sich, ehe die Kranken selbst sich ihres Leidens bewusst sind“ In der Arbeiter Zeitung: „Die Schulen bleiben bis zum 4.  “", "November geschlossen. Sämtliche Theater, Kinos, Vergnügungslokale etc. werden vom 21.  Oktober abends bis zum 4. November geschlossen“", "Ohne weitere Worte... © Bild: Österreichische Nationalbibliothek, Wien Und in der Illustrierten Kronen Zeitung war zu lesen: „Die Einstellung der Straßenbahnen würde zu einer Verkehrskatastrophe führen, während die Wiener die theaterlose Zeit bisher ganz gut vertragen haben“", "Stimmt doch, oder?  “ Wenn nicht gerade wegen Lockdown geschlossen: bis 11.  April 2021" ],
  "articleContentTranslated" : [ "KHM a reacționat incredibil de repede la pandemie cu expoziția specială „Strămoșii Coroanei” din Wagenburg. Automobilele impozante sunt parcate și în Wagenburg în spatele Teatrului Palatului Schönbrunn, dar cele mai multe dintre exponate sunt vagoane generoase.", "De exemplu pentru nunți. Sau pentru înmormântări: întâlnești mașina de gală barocă pentru doliu de curte din 1730 / '35 și căminul imperial din 1876 / '77. Se poate citi că acesta din urmă a fost în cele din urmă un produs al prevenirii bolilor.", "Timp de secole, membrii familiei imperiale au fost transportați la mormintele lor pe o targă. Dar chiar și la înmormântarea lui Ferdinand al IV-lea, care a murit de variolă în 1654, șambelanul s-a plâns de duhoarea insuportabilă pe care au trebuit să o inspire.", "Dar abia mai târziu s-a recunoscut că mirosul era asociat și cu un risc de infecție. Prin urmare, în 1762, împărăteasa Maria Tereza a ordonat modificarea ceremoniei curții:", "Din motive de siguranță, un vagon a fost folosit pentru înmormântarea fiicei sale Johanna Gabriele - și ea a murit de variolă. : Un vehicul care fusese folosit anterior pentru publicul ambasador a fost rapid transformat, care a fost ulterior folosit ca standard pentru înmormântări.", "Integrat inteligent Și, printre toate aceste trăsuri, a descoperit recent în mod neașteptat o expoziție inteligent integrată despre „Măști și epidemii la curtea vieneză 1500–1918”, așa cum se numește subtitlul „Strămoșii Coroanei”.", "KHM a reacționat la pandemie - incredibil de repede pentru un petrolier de muzeu. Rezumatul este simplu, dar totuși surprinzător: totul a mai fost acolo! Da, am uitat de fapt că strămoșii trebuiau să trăiască cu frica de epidemii.", "Povestea pe care regizorul Monica Kurzel-Runtscheiner o spune cu ajutorul multor obiecte și documente uimitoare începe, desigur, cu ciuma, transmisă de purici de șobolan.", "La Viena au existat un total de nouă epidemii, cele mai catastrofale între 1678 și 1680. Administrația s-a prăbușit, muribundul zăcea pe străzi, morții erau aruncați în morminte comune. Împăratul și mulți locuitori au fugit din oraș și au devenit „super-răspânditori în tot imperiul”.", "Dar s-a învățat din greșeli: Când ciuma s-a întors în 1712, împăratul a rămas la Viena pentru a-și încuraja supușii. Bolnavii și rudele lor au ajuns într-un cartier spitalicel închis, iar viața publică a fost redusă la minimum.", "Și cel puțin la acea vreme boala a venit aproape cu mașina: în 1728 a fost stabilit un cordon sanitaire cu carantină strictă pentru toți călătorii (40 de zile) la granița cu Imperiul Otoman.", "De atunci, ciuma a fost eradicată în Austria - și oamenii i-au mulțumit lui Dumnezeu cu ridicarea coloanelor de ciumă de pretutindeni și Karlskirche din Viena. Acum, variola și-a văzut șansa.", "Această infecție virală nu a fost neapărat fatală, dar persoana recuperată a fost cicatricată pe viață. Spre deosebire de ciumă, frunzele au fost și ele galopante la curte: regele Ferdinand al IV-lea și împăratul Iosif I au murit din cauza ei - la fel ca mai mulți dintre copiii Mariei Tereza.", "După ce monarhul supraviețuise ea însăși la variola severă în 1767, ea a decis să-i vaccineze pe cei mai mici copii. Serul, testat inițial pe copii fără apărare în orfelinatul de pe Rennweg, nu a avut succes.", "Numai cu serul de vacă, dezvoltat în Anglia în jurul anului 1800, vaccinările au crescut încet. Dar a fost multă presiune. Bunurile (cum ar fi bursele) au fost date doar celor care au fost vaccinați. Iar pastorii au fost încurajați să facă publicitate vaccinării.", "De altfel, prima vaccinare în masă a avut loc încă din 1801 în Brunn am Gebirge. Apoi a venit holera.", "Întrucât legătura dintre epidemie și igienă a fost acum recunoscută, așa-numitele canale de holera au fost stabilite la Viena; au fost primul sistem de canalizare cuprinzător al orașului (și, în același timp, un program de ocupare a forței de muncă pentru șomeri, în special).", "Cu toate acestea, holera a rămas o amenințare timp de aproximativ 100 de ani. Ultima epidemie a avut loc în 1873. Ca urmare, expoziția mondială de atunci a cedat. Dar imediat după aceea conducta de apă de izvor a fost gata - și holera a fost învinsă.", "Gripa spaniolă Și în 1918 gripa spaniolă nu l-a ucis doar pe Egon Schiele. Dacă răsfoiți ziarele care au fost publicate la acea vreme, aveți destul de multe experiențe de deja vu.", "De exemplu, se citește în Prager Tagblatt: „În Lausanne, toată lumea este sfătuită să poarte o mască, deoarece gripa spaniolă se răspândește prin saliva care pătrunde în nas, gură etc.”", "În Neue Freie Presse: „Transmiterea are loc de obicei la un moment dat înainte ca pacienții înșiși să fie conștienți de suferința lor.” În Arbeiter Zeitung: „Școlile rămân până la 4”", "Noiembrie închis. Toate teatrele, cinematografele, locurile de divertisment etc. vor fi închise în perioada 21 octombrie - 4 noiembrie \"", "Fără alte cuvinte ... © Imagine: Biblioteca Națională Austriacă, Viena și Illustrierte Kronen Zeitung citesc: „Suspendarea tramvaielor ar duce la o catastrofă a traficului, în timp ce vienezii au tolerat până acum teatrul fără teatru”.", "Așa este, nu-i așa? „Dacă nu este închis din cauza blocării: până la 11 aprilie 2021" ]
}