{
  "id" : "unIbkq0I",
  "url" : "https://www.diepresse.com/5957416/CoronaImpfung_1500-Wiener-versuchten-300-Impfdosen-zu-ergattern?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T10:20:00Z[UTC]",
  "author" : "Gerhard Hofer",
  "imageCopyright" : "REUTERS (Regis Duvignau)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1500 Wiener versuchten 300 Impfdosen zu ergattern",
  "articleTitleTranslated" : "1500 de vienezi au încercat să obțină 300 de doze de vaccin",
  "articleContent" : [ "Ein Missverständnis bei der Anmeldung führte zu einem Ansturm bei der Impfstraße im Austria Center. Ordner und Polizisten mussten einschreiten. Pannen gab es ja in Sachen Impfen schon einige. Am Donnerstag kam es in Wien zu einer weiteren kleineren Episode.", "Bei der Impfstraße im Austria Center kam es zu einem regelrechten Ansturm an impfbereiten Menschen, sodass sogar die Polizei einschreiten und den Ordnern helfen musste, berichtete die ORF-Sendung „Wien heute.“ Mindestabstände wurde nicht eingehalten, die Verwirrung war groß.", "Grund für das Chaos war eine missverständliche Information der Stadt Wien. 300 Impfdosen waren zusätzlich verfügbar geworden. Daraufhin wurden 1500 Personen per Mail und SMS informiert, dass man sich wieder online anmelden könne.", "Über einen Link habe man die Möglichkeit bekommen, sich für einen Impftermin anzumelden. Das sei 300 Menschen gelungen. „Alle anderen mussten wieder nach Hause geschickt werden“, sagte Sonja Vicht vom Gesundheitsdienst Wien gegenüber „Wien heute“.", "„Es wurde an die ganze Warteliste verschickt. Das war der Fehler“, sagte Vicht. Man habe absichtlich mehr als 300 Menschen angeschrieben, hieß es von der Stadt Wien. So wollte man gewährleisten, dass die verfügbaren Impfdosen auch wirklich vergeben werden können.", "Termine für die 300 zusätzlichen Impfdosen wurden nach dem „First-Come-First-Serve\"-Prinzip vergeben." ],
  "articleContentTranslated" : [ "O neînțelegere în timpul înregistrării a dus la o grabă la Impfstrasse din Centrul Austria. Comisarii și ofițerii de poliție au trebuit să intervină. Au fost câteva erori când vine vorba de vaccinări. Un alt episod minor a avut loc joi la Viena.", "La Impfstraße din Centrul Austria a existat o adevărată goană de oameni gata să fie vaccinați, astfel încât chiar și poliția a trebuit să intervină și să ajute administratorii, a raportat programul ORF „Viena astăzi”. Distanțele minime nu au fost respectate, confuzia a fost Grozav.", "Motivul haosului a fost informațiile înșelătoare din orașul Viena. Au fost disponibile încă 300 de doze de vaccin. După aceea, 1500 de persoane au fost informate prin e-mail și SMS că se pot înregistra din nou online.", "Un link v-a dat posibilitatea să vă înregistrați pentru o întâlnire de vaccinare. 300 de persoane au reușit să facă acest lucru. „Toți ceilalți trebuiau să fie trimiși din nou acasă”, a declarat Sonja Vicht de la Serviciul de Sănătate din Viena „Viena astăzi”.", "„A fost trimis pe întreaga listă de așteptare. Aceasta a fost greșeala ”, a spus Vicht. Orașul Viena a spus că au scris în mod deliberat mai mult de 300 de persoane. Scopul a fost de a se asigura că dozele disponibile de vaccin ar putea fi administrate efectiv.", "Programările pentru cele 300 de doze suplimentare de vaccinare au fost atribuite în conformitate cu principiul „primul venit, primul servit”." ]
}