{
  "id" : "unskvYUD",
  "url" : "https://kurier.at/chronik/oesterreich/darf-man-waehrend-des-lockdowns-verreisen/401113539",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T19:19:22Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Darf man während des Lockdowns verreisen?",
  "articleTitleTranslated" : "Ai voie să călătorești în timpul blocării?",
  "articleContent" : [ "Das Wetter ist schlecht. Geschäfte und Restaurants haben geschlossen. Kultur und Veranstaltungen fallen ebenso flach. Sicher erwischen sich viele in der jetzigen Situation immer öfter bei dem Gedanken, das alles viel lieber in wärmeren Gefilden aussitzen zu wollen.", "Zum Beispiel auf den Kanaren, die sind derzeit ein beliebtes Ziel. Doch sind Reisen ins Ausland während der geltenden Ausgangsbeschränkungen eigentlich erlaubt?", "Gleich vorneweg: Zu beruflichen Zwecken oder um enge Familienangehörige sowie Partner zu besuchen, darf man - sei es per Auto, Zug oder Flugzeug - das Land verlassen.", "Dabei sind natürlich immer die geltenen Einreisebestimmungen, wie Test- oder Quarantäneverpflichtungen, der jeweiligen Länder zu beachten. Ob die Ausgangsbeschränkungen aber einen klassischen Urlaub zulassen, ist umstritten.", "Streitpunkt Hotel Das Gesundheitsministerium ist der Ansicht, dass das derzeit nicht zulässig ist. Schließlich gelten Ausgangsbeschränkungen. Diese dürfen für die körperliche und psychische Erholung gebrochen werden.", "Spazieren oder Radfahren in einem Nachbarland sei laut dem Ministerium daher erlaubt. Ein Urlaub mit Hotelübernachtung zähle aber nicht dazu, heißt es auf der Webseite des Sozialministeriums. Ist eine Urlaubsreise also verboten?", "In der in der Covid-19-Notmaßnahmenverordnung ist das so jedenfalls nicht zu lesen. Und dass ein Urlaub der Erholung dient, stellt wohl auch niemand in Frage. Dass man sich vom Wohnort zu diesem Zweck auch weiter entfernen darf, das bestätigt auch das Sozialministerium.", "Ob man also auf dem Weg ins Ausland oder zum Flughafen gestraft werden kann, weil man ohne eines erlaubten Grundes draußen ist, ist fraglich. \"Es ist wörtlich nicht verboten\", sagt auch Verfassungs- und Verwaltungsjurist Peter Bußjäger.", "Die Verordnung sei an diesem Punkt zu ungenau und würde daher vor Gericht \"eher nicht\" halten, sagt der Experte. Von einem Hotelaufenthalt ist in der Verordnung nicht die Rede. \"Verbotsnormen müssen präzise sein, aber die Verordnung ist das an dieser Stelle zu wenig\", sagt Bußjäger.", "Entscheiden müsse das ein Landesverwaltungsgericht oder der Verwaltungsgerichtshof, wo man zudem einen \"Wirkungswiderspruch\" sehen könnte, weil etwa die Reise zu einem Zweitwohnsitz im Ausland erlaubt ist, aber andere Reisen nicht, sagt Bußjäger.", "Andererseits, argumentiert Bußjäger, dass die Intention des Gesundheitsministeriums berücksichtigt werden müsse: \"Es ist nachvollziehbar, dass in einem Hotel ein höheres Ansteckungsrisiko herrscht, als etwa beim Wandern\", sagt Bußjäger.", "Außerdem könnte das Ministerium argumentieren, dass sich die Ausnahme der Ausgangsbeschränkung auf \"Aufenthaltsorte im Freien\" bezieht und deswegen wandern oder baden am Meer erlaubt seien, ein Thermen- oder Hotelaufenthalt aber nicht.", "Erwünscht und aus epidemiologischer Sicht vernünftig ist eine Reise derzeit wohl eher nicht - rechtlich ist es aber zumindest unklar. Eine Strafe, weil man auf dem Weg in den Urlaub ist, werde vor Gericht jedenfalls \"eher\" nicht halten, vermutet der Jurist." ],
  "articleContentTranslated" : [ "Vremea e rea. Magazinele și restaurantele sunt închise. De asemenea, cultura și evenimentele cad. Cu siguranță, în situația actuală, mulți din ce în ce mai des se găsesc gândindu-se că ar prefera să stea toate acestea în condiții climatice mai calde.", "De exemplu, în Insulele Canare, care sunt în prezent o destinație populară. Dar sunt permise călătoriile în străinătate în timpul restricțiilor actuale de ieșire?", "În primul rând: în scopuri profesionale sau pentru a vizita membrii apropiați ai familiei sau parteneri, puteți părăsi țara - fie cu mașina, trenul sau avionul.", "Desigur, trebuie respectate întotdeauna reglementările de intrare aplicabile, cum ar fi obligațiile de testare sau carantină, ale țărilor respective. Dacă restricțiile de ieșire permit o vacanță clasică este controversat.", "Hotel controversat Ministerul Sănătății este de părere că acest lucru nu este permis în prezent. În cele din urmă, se aplică restricții de ieșire. Acestea pot fi sparte pentru recuperarea fizică și mentală.", "Potrivit ministerului, mersul pe jos sau cu bicicleta într-o țară vecină este, prin urmare, permis. O vacanță cu o noapte la un hotel nu este una dintre ele, scrie pe site-ul Ministerului Afacerilor Sociale. Deci este interzisă o călătorie de vacanță?", "În orice caz, acest lucru nu poate fi citit în Ordonanța Covid 19 privind măsurile de urgență. Și nimeni nu pune la îndoială că o vacanță este pentru relaxare. Ministerul Afacerilor Sociale confirmă, de asemenea, că vă puteți îndepărta mai mult de locul de reședință în acest scop.", "Deci, dacă poți fi amendat în drumul tău în străinătate sau la aeroport pentru că ai fost afară fără un motiv legitim, este discutabil. „Este literalmente interzis”, spune avocatul constituțional și administrativ Peter Bußjäger.", "Reglementarea este prea imprecisă în acest moment și, prin urmare, „probabil că nu” va rămâne în fața instanței, spune expertul. Regulamentul nu menționează un sejur la hotel. „Normele de interzicere trebuie să fie precise, dar reglementarea nu este suficientă în acest moment”, spune Bußjäger.", "Acest lucru trebuie decis de o instanță administrativă regională sau de o instanță administrativă, unde s-ar putea vedea, de asemenea, o „contradicție în termeni”, deoarece este permisă călătoria într-o a doua casă în străinătate, dar alte călătorii nu sunt, spune Bußjäger.", "Pe de altă parte, Bußjäger susține că trebuie luată în considerare intenția Ministerului Sănătății: „Este de înțeles că există un risc mai mare de infecție într-un hotel decât, de exemplu, când faceți drumeții”, spune Bußjäger.", "În plus, ministerul ar putea susține că excepția de la restricția de ieșire se referă la „locurile în care să stai în aer liber” și, prin urmare, este permisă mersul pe jos sau înotul la mare, dar un sejur într-o baie termală sau hotel nu este permis.", "O călătorie probabil nu este de dorit sau sensibil din punct de vedere epidemiologic în acest moment - dar este cel puțin neclar din punct de vedere juridic. Avocatul suspectează că o pedeapsă pentru a fi în vacanță „probabil” nu va rezista în instanță." ]
}