{
  "id" : "UNSKQydq",
  "url" : "https://kurier.at/politik/inland/massentests-kurz-zufrieden-lob-fuer-wien/401120211",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T06:11:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massentests: Kurz zufrieden - Lob für Wien",
  "articleTitleTranslated" : "Teste de masă: pe scurt satisfăcute - laudă pentru Viena",
  "articleContent" : [ "Der Kanzler rechnet damit, dass sich gut ein Drittel der österreichischen Bevölkerung wird testen lassen. In Wien, Tirol und Vorarlberg haben gestern Massentests begonnen - allerdings nicht ohne technische Probleme.", "Das vom Bund gestellte IT-System ist zeitweise ausgefallen. Bundeskanzler Sebastian Kurz ist mit dem bisherigen Verlauf der Corona-Massentests dennoch zufrieden. In einer Sonder-ZiB Freitagabend zog er positive Zwischenbilanz.", "\"Insgesamt sind heute an einem, ersten Testtag rund 150.000 Menschen in Österreich getestet worden. Ich gehe schon davon aus, dass wir in Gesamt-Österreich vielleicht fast ein Drittel unserer Bevölkerung werden testen können.\"", "Der Kanzler rechnet mit einer ordentlichen Beteiligung: Ich hoffe, dass da der Zustrom (in Wien, Anm.) noch orgendlich zunimmt. Im Westen gab es noch höheren Zulauf.\" Dass es teils technische Probleme gab, habe ihn angesichts der Dimension des Projekts nicht überrascht, so Kurz.", "Es sei letztlich überall gelungen, die Tests so abzuwickeln, dass die Teilnehmer nicht beeinträchtigt gewesen seien. Lob für Wien Seltenes Sonderlob des Kanzlers gab es für Wien, wo als Millionenstadt die Organisation schwieriger sei, es aber \"großartig funktioniert\" habe.", "\"Ich hab das Gefühl, dass das in Wien sehr professionell organisiert ist.\"  \"Gewürdigt wurde freilich auch, dass es in Vorarlberg, das die Tests mehr oder weniger eigenständig organisiert, überhaupt keine Probleme gegeben habe.", "Versichert wurde von Kurz, dass es nicht der letzte Test gewesen sein wird. Der Kanzler deutete eine Wiederholung an, ohne sich auf ein Datum festlegen zu wollen. Auch spezifische Testungen für Gruppen, die viele Kontakte haben wie Schulpersonal, stellte der Kanzler in den Raum.", "Als \"ordentliche Beteiligung\" bezifferte Kurz ein Drittel, besser wären aber mehr Teilnehmer. Verbesserungsbedarf sieht der Kanzler bei der Gruppe der Älteren. Bei den Über-85-Jährigen gebe es eine doppelt so hohe Fallinzidenz wie bei der Gesamtbevölkerung.", "Hier sei es zu Einschleppungen in Pflegeheimen gekommen." ],
  "articleContentTranslated" : [ "Cancelarul se așteaptă ca o treime din populația austriacă să fie testată. Testele de masă au început ieri la Viena, Tirol și Vorarlberg - dar nu fără probleme tehnice.", "Sistemul IT furnizat de guvernul federal a eșuat temporar. Cancelarul Sebastian Kurz este totuși mulțumit de felul în care au mers până acum testele de masă coroană. Într-o seară specială de vineri, el a tras un sold intermediar pozitiv.", "\"Un total de aproximativ 150.000 de oameni au fost testați în Austria în prima zi de testare de astăzi. Presupun deja că vom putea testa probabil o treime din populația noastră din Austria în ansamblu.\"", "Cancelarul se așteaptă la o participare decentă: sper că fluxul (la Viena, nota) va crește orgendlich. În vest a existat un număr și mai mare de vizitatori. \"Faptul că au existat unele probleme tehnice nu l-a surprins, având în vedere dimensiunea proiectului, a spus Kurz.", "În cele din urmă, a fost posibil peste tot să se ocupe de teste în așa fel încât participanții să nu fie afectați. Laudă pentru Viena A existat o rară laudă specială din partea cancelarului pentru Viena, unde, ca metropolă cu o populație de peste un milion, organizarea era mai dificilă, dar „a funcționat excelent”.", "„Am senzația că acest lucru este organizat foarte profesional la Viena”. „Desigur, s-a recunoscut, de asemenea, că nu au existat deloc probleme în Vorarlberg, care a organizat testele mai mult sau mai puțin independent.", "Kurz a asigurat că nu va fi ultimul test. Cancelarul a indicat o repetare, fără să vrea să se angajeze la o întâlnire. Cancelarul a oferit, de asemenea, teste specifice pentru grupurile care au numeroase contacte, cum ar fi personalul școlii.", "Kurz a pus un al treilea drept „participare decentă”, dar mai mulți participanți ar fi mai buni. Cancelarul vede loc de îmbunătățire în grupul persoanelor în vârstă. La persoanele cu vârsta peste 85 de ani există o incidență de două ori mai mare decât la populația generală.", "Aici s-a ajuns la introduceri în căminele de bătrâni." ]
}