{
  "id" : "uNx9UoHc",
  "url" : "https://kurier.at/wirtschaft/milliardenuebernahme-unter-datenanbietern-sp-global-will-ihs-markit-kaufen/401113740",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T07:55:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Milliardenübernahme unter Datenanbietern: S&P Global will IHS Markit kaufen",
  "articleTitleTranslated" : "Preluare de miliarde în rândul furnizorilor de date: S&P Global vrea să cumpere IHS Markit",
  "articleContent" : [ "Bei den großen Finanzdaten-Anbietern in den USA bahnt sich Kreisen zufolge eine Milliardenübernahme an. S&P Global befindet sich in fortgeschrittenen Gesprächen, den Konkurrenten IHS Markit für rund 44 Milliarden US-Dollar (rund 37 Mrd.", "Euro) zu schlucken, wie die Nachrichtenagentur Bloomberg in der Nacht zu Montag unter Berufung auf einen Insider meldet. Zuvor hatte das \"Wall Street Journal\" (WSJ) ebenfalls darüber berichtet.", "IHS Markit hatte in der vergangenen Handelswoche ein Rekordhoch erreicht und war am Freitag an der Börse zum Schlusskurs mit 36,9 Milliarden US-Dollar bewertet. S&P Global bringt es auf 82,2 Milliarden US-Dollar.", "Eine Bekanntgabe der Übernahmepläne könnte dem Insider zufolge bereits diesen Montag stattfinden. Die beiden Unternehmen reagierten nicht auf Anfragen von Bloomberg. Der Deal wäre der zweitgrößte in diesem Jahr hinter einer Transaktion in China in der Ölbranche mit 56 Milliarden US-Dollar.", "In Europa versucht gerade die London Stock Exchange, ihre 27 Milliarden Euro schwere Refinitiv-Übernahme unter Dach und Fach zu bringen. Die EU-Wettbewerbshüter nehmen die geplante Übernahme des Finanzdatenanbieters Refinitiv genau unter die Lupe und fordern Zugeständnisse.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Potrivit unor cercuri, principalii furnizori de date financiare din SUA se pregătesc să preia miliarde. S&P Global este în discuții avansate pentru a vinde concurentul IHS Markit pentru aproximativ 44 de miliarde de dolari.", "Euro), după cum a raportat agenția de știri Bloomberg luni seara, citând un insider. „Wall Street Journal” (WSJ) a raportat anterior și despre aceasta.", "IHS Markit a atins un nivel record în ultima săptămână de tranzacționare și a fost evaluată vineri la prețul de închidere de 36,9 miliarde de dolari SUA. S&P Global îl aduce la 82,2 miliarde de dolari.", "Potrivit insiderului, planurile de preluare ar putea fi anunțate luni. Cele două companii nu au răspuns la solicitările Bloomberg. Acordul ar fi al doilea ca mărime în acest an, în urma unui acord de 56 miliarde de dolari în industria petrolieră din China.", "În Europa, Bursa de valori din Londra încearcă în prezent să încheie preluarea de 27 miliarde EUR de produse refinitive. Cei de supraveghere a competiției din UE analizează îndeaproape preluarea planificată a furnizorului de date financiare Refinitiv și solicită concesii.", "Acces securizat fără restricții la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele. Încercați abonamentul digital KURIER acum." ]
}