{
  "id" : "Uo49l6YA",
  "url" : "https://kurier.at/kultur/antraege-auf-kuenstler-sonderbonus-ab-dienstag-moeglich/401098890",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T10:00:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anträge auf Künstler-Sonderbonus ab Dienstag möglich",
  "articleTitleTranslated" : "Cereri pentru un bonus special de artist posibil de marți",
  "articleContent" : [ "1.300 Euro sollen betroffene Künstlerinnen und Künstler, die bei der Sozialversicherung der Selbständigen (SVS) versichert sind, als \"Lockdownbonus\" in Coronazeiten erhalten, wurde am 6.", "November angekündigt.  Diese Sonderzahlung kann nun ab dem morgigen Dienstag (17.  November) über die SVS beantragt werden, teilte Kulturstaatssekretärin Andrea Mayer (Grüne) am Montag mit.", "Die Unterstützungsleistung soll unabhängig von den übrigen Förderinstrumenten ausgezahlt werden.  Der Lockdownbonus steht also auch all jenen offen, die schon bisher aus der SVS eine Überbrückungsfinanzierung erhalten haben respektive die eine monatliche Unterstützung aus dem Härtefallfonds der Wirtschaftskammer beziehen.", "\"Jede selbstständige Künstlerin und jeder Künstler, der unter diesem Lockdown leidet, hat damit - zusammen mit den bisherigen Maßnahmen - im November ein Mindesteinkommen von 2.300 Euro\", erklärte Mayer in einer Aussendung.", "Bisher schon konnten Betroffene über die SVS eine Überbrückungsfinanzierung von 10.000 Euro für die Dauer von zehn Monaten erhalten.  Rund 42 Millionen Euro wurden auf diesem Weg bis dato ausgezahlt, hieß es am Montag.", "Die durchschnittliche Bearbeitungszeit der Anträge betrage dabei zwei Werktage.  Der Überbrückungsfonds soll dabei ins Jahr 2021 hinein verlängert und von insgesamt 90 auf 110 Mio.", "Euro aufgestockt werden." ],
  "articleContentTranslated" : [ "Artiștii afectați care sunt asigurați cu securitatea socială a lucrătorilor independenți (SVS) urmează să primească 1.300 de euro ca „bonus de blocare” în epoca corona.", "Anunțat în noiembrie. Această plată specială poate fi solicitată acum prin SVS de mâine, marți (17 noiembrie), a declarat luni secretarul de stat pentru cultură, Andrea Mayer (verzi).", "Sprijinul ar trebui plătit independent de celelalte instrumente de finanțare. Prin urmare, bonusul de blocare este, de asemenea, deschis tuturor celor care au primit deja finanțare tranzitorie de la SVS sau care primesc sprijin lunar din fondul de dificultăți al Camerei de Comerț.", "„Fiecare artist independent care suferă de acest blocaj are - împreună cu măsurile anterioare - un venit minim de 2.300 de euro în noiembrie”, a explicat Mayer într-o emisiune.", "Până în prezent, cei afectați au reușit deja să primească finanțare de 10.000 de euro pentru o perioadă de zece luni prin SVS. Până în prezent, aproximativ 42 de milioane de euro au fost plătiți în acest mod, s-a spus luni.", "Timpul mediu de procesare pentru aplicații este de două zile lucrătoare. Fondul de legătură va fi extins până în 2021 și de la un total de 90 la 110 milioane.", "Euro de majorat." ]
}