{
  "id" : "uO4Fi8lJ",
  "url" : "https://kurier.at/wirtschaft/wolfgang-hesoun-wird-casinos-aufsichtsratschef/401122287",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T16:40:35Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Siemens-Boss Wolfgang Hesoun wird Casinos-Aufsichtsratschef",
  "articleTitleTranslated" : "Șeful Siemens, Wolfgang Hesoun, devine șeful consiliului de supraveghere al cazinoului",
  "articleContent" : [ "Die Staatsholding ÖBAG hat drei neue Mitglieder für den Aufsichtsrat der teilstaatlichen Casinos Austria nominiert.", "An der Spitze steht Siemens-Österreich-Chef Wolfgang Hesoun, er soll bei der Hauptversammlung am 16.  Dezember zum Vorsitzenden des Gremiums gewählt werden, wie der KURIER exklusiv berichtete. Hesoun ist außerdem Präsident des Fachverbandes der Elektro- und Elektronikindustrie FEEI.", "Der ehemalige Erste-Chef Andreas Treichl hatte abgesagt. Hesoun gilt als SPÖ-nahe, ist aber auch zu Bundeskanzler Sebastian Kurz gut vernetzt, er war Chef der Wiener Industriellenvereinigung.", "Der langjährige Aufsichtsratsvorsitzende, Raiffeisen-Generalanwalt Walter Rothensteiner, hatte sein Mandat vorzeitig zurückgelegt.", "Für die ÖBAG wird auch Christine  Catasta in den Aufsichtrat einziehen, die ehemalige Chefin von PwC ist seit kurzem als Direktorin in der Staatsholding für die Beteiligungen zuständig.", "Dritte Aufsichtsrätin wird die Anwältin Erika Stark-Rittenauer, Expertin für Compliance, Kartellrecht und Spielerschutz. Die EU-Wettbewerbskommission hat jetzt den Syndikatsvertrag zwischen ÖBAG und dem Mehrheitsaktionär der Casinos, der tschechischen Sazka Group, genehmigt.", "Österreich hat das Recht auf den Vorsitzenden des Aufsichtrates und den CEO.", "\"Die Sicherung desStandortes Österreich sowie der weitere Ausbau des Spielerschutzes sind unsere großen Ziele, die wir im Syndiaktsvertrag gemeinsam mit der Sazka Group definiert haben\", erklärte dazu ÖBAG-Chef Thomas Schmid.", "Die ÖBAG freue sich besonders, dass es gelungen sei, einen erfahren Top-Manager wie Wolfgang Hesoun für den Aufsichtsrat zu gewinnen." ],
  "articleContentTranslated" : [ "Holdingul de stat ÖBAG a nominalizat trei noi membri pentru consiliul de supraveghere al Casinos Austria, de stat.", "În partea de sus este șeful Siemens Austria, Wolfgang Hesoun, acesta urmând să fie ales președinte al comitetului la adunarea generală anuală din 16 decembrie, așa cum a raportat exclusiv KURIER. Hesoun este, de asemenea, președinte al Asociației Industriei Electrice și Electronice FEEI.", "Fostul șef al Erste, Andreas Treichl, îl anulase. Hesoun este considerat a fi aproape de SPÖ, dar este, de asemenea, bine legat de cancelarul federal Sebastian Kurz, el a fost șeful Asociației Industriștilor din Viena.", "Președintele îndelungat al consiliului de supraveghere, avocatul general al Raiffeisen Walter Rothensteiner, și-a dat demisia din funcție prematur.", "Christine Catasta se va muta și în consiliul de supraveghere pentru ÖBAG, fostul șef al PwC a fost recent directorul holdingului de stat responsabil pentru investiții.", "Al treilea membru al consiliului de supraveghere este avocata Erika Stark-Rittenauer, expertă în conformitate, legislație antitrust și protecția jucătorilor. Comisia pentru concurență a UE a aprobat acum acordul de sindicat dintre ÖBAG și acționarul majoritar al cazinourilor, Grupul ceh Sazka.", "Austria are dreptul la președintele consiliului de supraveghere și la CEO.", "„Asigurarea Austriei ca locație de afaceri și extinderea în continuare a protecției jucătorilor sunt obiectivele noastre majore, pe care le-am definit în acordul sindicatului împreună cu Grupul Sazka”, a explicat șeful ÖBAG Thomas Schmid.", "ÖBAG este deosebit de mulțumit că a reușit să câștige un manager de top cu experiență precum Wolfgang Hesoun pentru consiliul de supraveghere." ]
}