{
  "id" : "Uo6S7CZ3",
  "url" : "https://kurier.at/wirtschaft/oelpreise-auf-hoechstem-stand-seit-elf-monaten/401154306",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T08:28:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4252997/78370011354143758_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ölpreise auf höchstem Stand seit elf Monaten",
  "articleTitleTranslated" : "Prețurile petrolului la cel mai înalt nivel din ultimele unsprezece luni",
  "articleContent" : [ "Marktbeobachter sprachen von der längsten Phase mit steigenden Ölpreisen seit fast zwei Jahren. Als Grund für den aktuellen Preisanstieg wird auf die Entwicklung der Ölreserven in den USA verwiesen.", "Am Vorabend war bekannt geworden, dass der Interessenverband American Petroleum Institute (API) in der vergangenen Woche einen Rückgang der Lagerbestände an Rohöl um 5,8 Millionen Barrel verzeichnet hat.", "Sinkende Ölreserven können ein Hinweis auf eine stärkere Nachfrage oder ein zu geringes Angebot sein und stützen in der Regel die Ölpreise. Am Nachmittag werden die offiziellen Daten der US-Regierung zu den Ölreserven erwartet.", "Diese werden am Markt stark beachtet und könnten für neue Impulse bei den Ölpreisen sorgen." ],
  "articleContentTranslated" : [ "Observatorii pieței au vorbit despre cea mai lungă perioadă de creștere a prețului petrolului din aproape doi ani. Dezvoltarea rezervelor de petrol în SUA este menționată drept motivul creșterii actuale a prețului.", "În seara precedentă a devenit cunoscut faptul că Institutul American al Petrolului (API) a înregistrat o scădere a stocurilor de țiței de 5,8 milioane de barili săptămâna trecută.", "Scăderea rezervelor de petrol poate fi o indicație a creșterii cererii sau a ofertei insuficiente și de obicei susține prețurile petrolului. Datele oficiale ale guvernului SUA privind rezervele de petrol sunt așteptate după-amiaza.", "Acestora li se acordă multă atenție pe piață și ar putea oferi un nou impuls prețurilor petrolului." ]
}