{
  "id" : "uO82mXs0",
  "url" : "https://kurier.at/sport/fussball/neuer-investor-der-wiener-austria-erholt-sich-von-corona-praesentation-verschoben/401200270",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T18:31:36Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4964845/20180713_150904.jpg",
  "imageCopyright" : "Alexander Strecha",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Austria-Investor erholt sich von Corona, Präsentation verschoben",
  "articleTitleTranslated" : "Investitorul din Austria se recuperează de la Corona, prezentarea amânată",
  "articleContent" : [ "Ist die Austria mit dem neuen Investor finanziell bald im Bilde? Die violetten Gremien haben dem Deal zugestimmt, der Wirtschaftsprüfer noch nicht. Eine Entscheidung gibt es nächste Woche.", "Eigentlich hätte die Austria am Freitag Mittag  medienwirksam den neuen georgischen Investor präsentieren wollen, der Plan musste kurzfristig verworfen werden, weil Merab Jordania ohnehin seinen Sohn hätte schicken müssen.", "Denn Jordania erholt sich nach wie vor von seiner Corona-Erkrankung mit heftigem Verlauf. Durch die Reha des Ex-Spielers von Dinamo Tiflis verzögerte sich zuletzt die finale Phase der schon Monate andauernden Verhandlungen.", "Merab Jordania ist an Corona erkrankt und erholt sich in Wien nur langsam von der Krankheit. © Bild:", "APA/AFP/VINCENT JANNINK Eine definitive Entscheidung sowie die  Präsentation von Seiten der Austria wird es somit erst kommende Woche geben, wie  auch Trainer Peter Stöger am Donnerstag in der Generali Arena bestätigte.  :", "Er war auf Wunsch des Aufsichtsrates beim Zoom-Meeting mit von der Partie. Schon davor hatten in dieser Woche das violette Präsidium und der Verwaltungsrat dem Deal zugestimmt.", "Wie der Klub Donnerstag-Abend nach der Aufsichtsrat-Sitzung mitteilte, wurden die Eckpunkte der Kooperation \"einstimmig genehmigt, können nunmehr die Verträge finalisiert und bis 3. März 2021 die entsprechenden Lizenzunterlagen bei der ÖFBL vollständig eingereicht werden.\"", "Dauerverhandler: Austria-Präsident Frank Hensel © Bild: APA/HANS PUNZ / HANS PUNZ Formalitäten Die Verträge sind bereits soweit unterschrieben, auch von den Banken gutgeheißen, lediglich der externe Wirtschaftsprüfer hat noch Details zu klären.", "Dabei dürfte es um vorhandene Vermögenswerte und garantierte Kapitalflüsse in der Zukunft gehen. Immerhin muss die Austria bis 3. März die Unterlagen der Bundesliga vorlegen, um die Lizenz für die kommende Saison zu erhalten.", "Es  ist Usus, dass ein Wirtschaftsprüfer davor die vorgelegten Zahlen noch einmal genau unter die Lupe nimmt. Der Versuch der Austria, mit einem strategischen Partner endlich den finanziell dringend nötigen Doppelpass spielen zu können, sollte somit bald ein Ende finden.", "Die neuen georgischen Geldgeber, hinter Jordania steht noch der Geschäftsmann Michael Surguladze mit der luxuriösen Insignia-Group, sollen das finanzielle Verwelken der Veilchen stoppen und ab Sommer dank ihrer Kontakte zu europäischen Spitzenklubs wie Chelsea neue Spieler  nach Wien-Favoriten lotsen.  ", "Peter Stögers Vertrag läuft im Sommer aus. © Bild: APA/EXPA/ROLAND HACKL / EXPA/ROLAND HACKL Entweder erhält Merab Jordania selbst oder doch sein Sohn einen Sitz im Aufsichtsrat der Austria-AG.", "Stöger weiß, dass Jordania im sportlichen Bereich mitzureden gedenkt, hatte mit dem Georgier schon durchaus gute Gespräche. Stögers Vertrag läuft im Sommer aus, viele im Verein und auch der neue Investor möchten seinen Verbleib beim Klub." ],
  "articleContentTranslated" : [ "Este Austria în curând în imagine cu noul investitor? Comitetele violete au aprobat acordul, auditorul nu încă. Săptămâna viitoare va fi o decizie.", "De fapt, Austria ar fi dorit să prezinte noul investitor georgian în mass-media vineri la prânz, planul trebuind abandonat cu scurt timp, deoarece Merab Jordania ar fi trebuit să-și trimită fiul oricum.", "Pentru că Jordania își revine încă din boala coronariană cu un curs violent. Reabilitarea fostului jucător Dinamo Tiflis a întârziat recent ultima fază a lunilor de negocieri.", "Merab Jordania are Corona și se recuperează abia încet de la boală la Viena. © Imagine:", "APA / AFP / VINCENT JANNINK O decizie definitivă și prezentarea de către Austria nu vor fi luate până săptămâna viitoare, așa cum a confirmat joi antrenorul Peter Stöger pe Arena Generali. :", "La cererea consiliului de supraveghere, el a făcut parte din ședința de zoom. Înainte de aceasta, prezidiul violet și consiliul de administrație aprobaseră acordul săptămâna aceasta.", "După cum a anunțat clubul joi seară, după ședința consiliului de supraveghere, punctele cheie ale cooperării „au fost aprobate în unanimitate, contractele pot fi finalizate acum și documentele de licență relevante pot fi depuse în totalitate la ÖFBL până la 3 martie 2021”.", "Negociator permanent: președintele austriac Frank Hensel © Foto: APA / HANS PUNZ / HANS PUNZ Formalități Contractele au fost deja semnate și aprobate de bănci, doar auditorul extern mai are detalii de clarificat.", "Ar trebui să se refere la activele existente și la fluxurile de numerar viitoare garantate. La urma urmei, Austria trebuie să depună documentele la Bundesliga până pe 3 martie pentru a primi licența pentru sezonul următor.", "Este obișnuit ca un auditor să examineze cu atenție cifrele prezentate în prealabil. Încercarea Austriei de a putea juca în cele din urmă unul-doi din punct de vedere financiar necesar urgent cu un partener strategic ar trebui să se încheie în curând.", "Noii donatori georgieni, în spatele lui Jordania, sunt în continuare omul de afaceri Michael Surguladze cu luxosul Insignia Group, ar trebui să oprească ofilirea financiară a violetelor și, datorită contactelor lor cu cluburi europene de top, precum Chelsea, să ghideze noii jucători către favoritele Vienei din vară.", "Contractul lui Peter Stöger expiră vara. © Imagine: APA / EXPA / ROLAND HACKL / EXPA / ROLAND HACKL Fie Merab Jordania însuși, fie fiul său, ocupă un loc în consiliul de supraveghere al Austria-AG.", "Stöger știe că Jordania intenționează să aibă un cuvânt de spus în domeniul sportiv și a purtat conversații destul de bune cu georgianul. Contractul lui Stöger expiră în vară, mulți din club, iar noul investitor ar dori să rămână cu clubul." ]
}