{
  "id" : "uODiFuHh",
  "url" : "https://kurier.at/politik/inland/erste-bilanz-zu-den-selbsttests-an-den-schulen/401184871",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:31:37Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4931062/46-175511670.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erste Bilanz zu Selbsttests an Schulen: 198 von 400.000 positiv",
  "articleTitleTranslated" : "Prima evaluare a autotestelor în școli: 198 din 400.000 pozitive",
  "articleContent" : [ "In Niederösterreich wurden 80 Prozent, in Wien 75 Prozent der positiven Schnelltests durch PCR-Tests als infiziert bestätigt. In Wien und NÖ waren an beiden Testtagen insgesamt 198 Schülerinnen und Schüler sowie Lehr- und Verwaltungspersonal bei rund 470.000 Tests positiv. ", "In Wien wurden 81 positive Schülerinnen und Schüler entdeckt. Das sind 0,5 Prozent der positiven Fälle in der Wiener Gesamtbevölkerung. Bei den Lehrkräften wurden 61 positiv getestet, das sind 0,18 Prozent der Wiener Infiziertenzahl.", "Und: 75 Prozent der Schnelltests, die positiv waren, wurden durch den PCR-Test bestätigt. Nur 25 Prozent waren falsch positiv.\" Man sieht, das Testen funktioniert\", sagte der Wiener Schul-Stadtrat Christoph Wiederkehr in einer Pressekonferenz zur Bilanz der Schul-Selbsttests am Donnerstagmorgen. ", "Testen gut, aber Ergebnis passt nicht Der Epidemiologe Gerald Gartlehner sagte dabei, er halte die Schultests für sehr wichtig. In den Klassenzimmern kommen sehr viele Menschen auf sehr engem Raum zusammen, Abstandhalten und Maskentragen seien da nicht optimale Mittel.", "Daher seien die Tests richtig. Aber: \"Die 198 Personen machen uns stutzig.\" Es seien zu wenige Personen positiv. Die Vermutung sei, dass die Abnahme des Sekrets aus der Nase durch die Kinder nicht richtig erfolge.", "\"Die Maßnahme ist sehr sinnvoll, aber man muss jetzt anschauen, warum so wenige positiv sind.\" Auf Basis der Gurgelstudie vom Herbst müssten 0,37 Prozent der Schüler infiziert sein.  ", "Landesrätin Christiane Teschl-Hofmeister erzählte, dass sie mit ihren eigenen Kindern zu Hause im Badezimmer die Abnahme des Sekrets mit Wattestäbchen geübt habe.", "\"Es hat alles perfekt funktioniert\" \"Ich will keine verlorene Covid-Generation, wir tun alles, damit die Schulen offen bleiben können\", sagt Bildungsminister Faßmann zu Beginn der Pressekonferenz.", "Alle Schulen seien hervorragend vorbereitet gewesen, es wurden kleine Teststraßen vor den Schulen errichtet. Es wurde ein kleines Q & A für das Lehrpersonal aufgelegt. \"Im Boulevard suchte ich den Begriff Chaos in Zusammenhang mit der Schule vergeblich.", "Es hat alles perfekt funktioniert\", so Faßmann. Alle Beteiligten haben sich über den Präsenzunterricht gefreut.", "\"Wenn wir nicht getestet hätten, hätten wir diese rund 200 Personen in der Schule, sie hätten es gar nicht gemerkt, dass sie infiziert sind.\" 123 waren Schüler, und 75 Lehrer oder Verwaltungspersonal.", "Die Zahl der Testverweigerer war extrem niedrig. 98 bis 99 Prozent der Eltern wollten den Test und haben die Einverständniserklärung unterschrieben.", "In Wien haben am ersten Tag vier Prozent der Eltern die Kinder zum Test begleitet, in Niederösterreich am ersten Tag neun Prozent, am zweiten nur noch zwei Prozent.", "\"Ein großes Aufatmen\" In Niederösterreich haben die Kontrollen durch PCR-Tests gezeigt, dass 80 Prozent der positiv Getesteten bestätigt wurden, berichtet Teschl-Hofmeister. Die absolute Zahl der positiven Fälle gibt es noch nicht.", "Die Landesrätin sagt, dass man nie davon ausgegangen sei, dass alle Infizierten entdeckt würden, aber die Tests würden eine Lücke schließen, um die Schulen noch sicherer machen. Teschl-Hofmeister: \"Wenn etwas Besseres als der Nasenbohrertest auf den Markt kommt, dann werden wir auch dort zugreifen.\"", "Wird in Niederösterreich jemand positiv getestet, dann kommt ein mobiles Team in die Klasse und macht mit allen einen Gurgeltest, um festzustellen, ob weitere Schüler oder Lehrer infiziert sind.", "\"Es ist ein großes Aufatmen durch alle Gemeinden gegangen, dass die Kinder wieder in der Schule sind\", sagt Teschl-Hofmeister. Die Schulen sollen so lang wie möglich offen bleiben. Auch das verpflichtende letzte Kindergartenjahr wurde wieder aufgenommen.", "Auch dort gab es Nasenbohrertests, aber nicht für die Kinder, sondern für das Personal. Vom großen Aufatmen berichtete auch Christoph Wiederkehr. In Wien sei die Zahl der Kinder mit psychischen Problemen inzwischen besorgniserregend angestiegen.", "Auch in Wien habe alles gut funktioniert, die Direktoren, die normalerweise frei haben, hätten in den Semesterferien durchgearbeitet, um das Testen zu organisieren." ],
  "articleContentTranslated" : [ "În Austria de Jos 80 la sută și la Viena 75 la sută din testele rapide pozitive au fost confirmate ca fiind infectate cu teste PCR. În Viena și Austria Inferioară, un total de 198 de școlari, precum și personal didactic și administrativ au fost pozitivi în aproximativ 470.000 de teste în ambele zile de testare.", "81 de studenți pozitivi au fost descoperiți la Viena. Aceasta reprezintă 0,5% din cazurile pozitive din populația generală din Viena. 61 dintre profesori au dat rezultate pozitive, adică 0,18% din numărul persoanelor infectate din Viena.", "Și: 75 la sută din testele rapide care au fost pozitive au fost confirmate de testul PCR. Doar 25% au fost fals pozitive. „Puteți vedea că testele funcționează”, a declarat consilierul școlii din Viena, Christoph Wiederkehr, într-o conferință de presă despre rezultatele autotesturilor școlare, joi dimineață.", "Testarea bună, dar rezultatul nu se potrivește. Epidemiologul Gerald Gartlehner a spus că a considerat că testele școlare sunt foarte importante. În săli de clasă, o mulțime de oameni se reunesc într-un spațiu foarte mic, păstrarea distanței și purtarea măștilor nu sunt mijloace optime.", "Prin urmare, testele sunt corecte. Dar: „Cei 198 de oameni ne fac suspiciuni”. Prea puțini oameni sunt pozitivi. Presupunerea este că copiii nu iau secrețiile din nas corect.", "\"Măsura are mult sens, dar acum trebuie să vedeți de ce atât de puțini sunt pozitivi.\" Pe baza studiului de toamnă, 0,37% dintre studenți ar trebui infectați.", "Consilierul regional Christiane Teschl-Hofmeister a spus că a practicat secreția cu tampoane de bumbac în baie acasă împreună cu proprii ei copii.", "„Totul a funcționat perfect” „Nu vreau o generație Covid pierdută, facem tot ce putem pentru a ne asigura că școlile pot rămâne deschise”, a declarat ministrul educației Faßmann la începutul conferinței de presă.", "Toate școlile au fost pregătite excelent, în fața școlilor au fost construite mici drumuri de testare. O mică întrebare și răspuns a fost lansată pentru personalul didactic. „În bulevard am căutat în zadar termenul haos în legătură cu școala.", "Totul a funcționat perfect \", spune Faßmann. Toți cei implicați au fost mulțumiți de predarea la clasă.", "„Dacă nu am fi testat, am avea în jur de 200 de persoane în școală, nici măcar nu ar fi observat că sunt infectate”. 123 erau studenți și 75 erau profesori sau personal administrativ.", "Numărul celor care au refuzat să testeze a fost extrem de redus. 98-99% dintre părinți au dorit testul și au semnat declarația de consimțământ.", "La Viena, patru la sută dintre părinți i-au însoțit pe copii la test în prima zi, în Austria de Jos nouă la sută în prima zi și doar două la sută în a doua zi.", "„Un oftat mare de ușurare” În Austria de Jos, controalele care utilizează teste PCR au arătat că 80% dintre cei care au dat test pozitiv au fost confirmate, relatează Teschl-Hofmeister. Numărul absolut de cazuri pozitive nu există încă.", "Consilierul regional spune că nu s-a presupus niciodată că toate persoanele infectate vor fi descoperite, dar testele ar umple un gol pentru a face școlile și mai sigure. Teschl-Hofmeister: „Dacă pe piață apare ceva mai bun decât testul de găurire pe nas, îl vom duce și noi acolo”.", "Dacă cineva din Austria de Jos testează pozitiv, o echipă mobilă intră în clasă și face un test de gargară cu toată lumea pentru a stabili dacă alți elevi sau profesori sunt infectați.", "„A fost un oftat mare de ușurare din partea tuturor comunităților că copiii s-au întors la școală”, spune Teschl-Hofmeister. Școlile ar trebui să rămână deschise cât mai mult posibil. A fost reluat și ultimul an obligatoriu de grădiniță.", "Au existat și teste de foraj pe nas, dar nu și pentru copii, ci pentru personal. Christoph Wiederkehr a raportat, de asemenea, despre marele oftat de ușurare. La Viena, numărul copiilor cu probleme de sănătate mintală a crescut îngrijorător.", "Totul a funcționat bine și în Viena, regizorii, care sunt în mod normal liberi, au lucrat prin pauza semestrială pentru a organiza testarea." ]
}