{
  "id" : "uogSm2bF",
  "url" : "https://kurier.at/politik/inland/bluemel-hat-budget-und-praesidialsektion-neu-besetzt/401162040",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T11:15:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4869561/20210113-ABD0013-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Blümel hat Budget- und Präsidialsektion neu besetzt",
  "articleTitleTranslated" : "Blümel a recrutat secții bugetare și prezidențiale",
  "articleContent" : [ "Finanzminister Gernot Blümel (ÖVP) hat zwei Spitzenposten neu besetzt. Die Geschäftsführerin der Bundesbuchhaltungsagentur Angelika Schätz wird Chefin der Präsidialsektion, Dietmar Schuster übernimmt nun auch offiziell die Leitung der Budgetsektion.", "Seit dem Wechsel von Sektionschefin Helga Berger im Sommer an den europäischen Rechnungshof hatte er diese Funktion interimistisch ausgeübt. Schuster hat in den Büros mehrerer ÖVP-Finanzminister gearbeitet.", "Schätz startete ihre Karriere im Wirtschaftsministerium, wo sie unter anderem als Büroleiterin bei ÖVP-Staatssekretärin Christine Marek werkte.", "Finanzminister Gernot Blümel (ÖVP) beschrieb seine neue Präsidialchefin in einer am Mittwoch verbreiteten Mitteilung an das Ministerium als erfahrene Expertin mit Krisenfestigkeit und Teamgeist.", "Schuster lobte er als erfahreneren Profi und \"leidenschaftlichen BMFler\", der sowohl die Abläufe als auch die handelnden Personen kenne. Die Budgetsektion gilt als eine der wichtigsten Abteilungen in der Verwaltung des Bundes.", "Hier werden die Budgetverhandlungen mit den Ministerien koordiniert und die jährlichen Haushaltspläne der Regierung erstellt. Schuster bleibt auch in der neuen Funktion Generalsekretär des Finanzministeriums.", "Die Präsidialsektion (Sektion I) ist u. a. für die personalstarke Finanzverwaltung zuständig." ],
  "articleContentTranslated" : [ "Ministrul finanțelor, Gernot Blümel (ÖVP), a ocupat două poziții de top. Directorul general al agenției federale de contabilitate Angelika Schätz devine șeful secției prezidențiale, Dietmar Schuster preia acum oficial conducerea secțiunii bugetare.", "El a deținut această funcție cu titlu provizoriu de la trecerea de la șefa secției Helga Berger la Curtea de Conturi Europeană în vară. Schuster a lucrat în birourile mai multor miniștri de finanțe ÖVP.", "Schätz și-a început cariera în Ministerul Economiei, unde a lucrat, printre altele, ca manager de birou pentru secretarul de stat ÖVP Christine Marek.", "Ministrul de Finanțe, Gernot Blümel (ÖVP), și-a descris noul președinte într-un mesaj către minister distribuit miercuri ca un expert cu experiență în rezistență la criză și spirit de echipă.", "El l-a lăudat pe Schuster ca un profesionist mai experimentat și „BMFer pasionat”, care cunoaște atât procesele, cât și oamenii implicați. Secțiunea bugetară este considerată a fi unul dintre cele mai importante departamente din administrația federală.", "Aici se coordonează negocierile bugetare cu ministerele și se întocmesc planurile bugetare anuale ale guvernului. Schuster va rămâne secretar general al Ministerului Finanțelor în noul său rol.", "Secțiunea prezidențială (secțiunea I) este o. responsabil pentru personalul puternic financiar." ]
}