{
  "id" : "uoGzPHOy",
  "url" : "https://sport.orf.at/stories/3070371/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-09T11:48:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Höck nimmt Finale an den Ringen ins Visier",
  "articleTitleTranslated" : "Höck țintește Finale pe inele",
  "articleContent" : [ "Höck führt das fünfköpfige Eliteaufgebot des ÖFT mit Alexander Benda, Severin Kranzlmüller sowie den Debütenten Manuel Arnold und Ricardo Rudy an. Er hatte im Oktober an seinem Spezialgerät den ersten Kunstturn-Weltcup-Sieg eines Österreichers gefeiert.", "Die bisher besten WM-Platzierungen des gebürtigen Grazers waren ein zwölfter und ein 13.  Platz (2019 und 2018). Für die Teamwertung werden jeweils die drei besten Leistungen von vier Athleten pro Gerät herangezogen.", "Möglich wurde die Teilnahme erst durch eine Ausnahmegenehmigung des Heeressportzentrums für seine Mitglieder. Denn das Bundesheer untersagt Dienstreisen in Länder mit höchster Reisewarnstufe.", "Die Titelkämpfe waren wegen der Pandemie vom Frühjahr in den Dezember verlegt worden und gelten nun nicht als Olympiaqualifikation, der Schauplatz wechselte von Baku nach Mersin. Nur 21 Nationen haben genannt.", "Fokus auf Qualifikation „Ich bin total froh, dass wir die Chance erhalten haben, bei der EM starten zu können. Mein persönliches Ziel ist ganz klar das Finale.", "Daher liegt mein Fokus auf der Qualifikation am Donnerstag, die darüber entscheidet“, sagte der in Innsbruck lebende Höck in einer Aussendung.", "Der Sportdirektor der ÖFT-Kunstturner, Fabian Leimlehner, hält große Stücke auf Höck, dessen Kür einen der höchsten Schwierigkeitswerte aller Teilnehmer aufweise. „Das Ringe-Finale ist fällig für ihn. Kommt er sicher durch seine Übung, steht er im Finale am Sonntag.", "Dann werden die Karten neu gemischt, und alles ist möglich.“ Das ÖFT-Team hatte sich in den zwei Wochen vor der Abreise im Bundesstützpunkt Innsbruck isoliert und legte nun in der WM-Stadt in der Osttürkei nahe der syrischen Grenze negative Coronavirus-Tests ab.", "Die Frauen sind dort eine Woche später an der Reihe, als einzige Österreicherin ist die bereits für die Olympischen Sommerspiele in Tokio (23. Juli bis 8. August 2021) qualifizierte Elisa Hämmerle am Start." ],
  "articleContentTranslated" : [ "Höck conduce echipa de cinci membri a elitei ÖFT cu Alexander Benda, Severin Kranzlmüller și debutanții Manuel Arnold și Ricardo Rudy. În octombrie a sărbătorit prima victorie a Cupei Mondiale de gimnastică austriacă pe echipamentul său special.", "Cele mai bune plasări de până acum la Cupa Mondială a nativului Graz au fost locul 12 și 13 (2019 și 2018). Pentru evaluarea echipei, sunt utilizate cele mai bune trei performanțe a patru sportivi pe dispozitiv.", "Participarea a fost posibilă doar printr-o scutire de la Centrul Sportiv al Armatei pentru membrii săi. Deoarece forțele armate interzic călătoriile de afaceri în țările cu cel mai înalt nivel de avertizare de călătorie.", "Luptele pentru titluri au fost amânate din primăvară până în decembrie din cauza pandemiei și acum nu sunt considerate calificare olimpică, locul schimbându-se din Baku în Mersin. Doar 21 de națiuni au numit.", "Concentrați-vă pe calificare „Sunt foarte fericit că am avut șansa de a concura în Campionatul European. Scopul meu personal este în mod clar finalul.", "Prin urmare, mă concentrez pe calificarea de joi, care va decide ”, a spus Höck, care locuiește la Innsbruck, într-o emisiune.", "Directorul sportiv al gimnastei ÖFT, Fabian Leimlehner, se gândește la Höck, al cărui stil liber are unul dintre cele mai înalte niveluri de dificultate ale tuturor participanților. „Finalul inelelor este cuvenit pentru el. Dacă va trece prin antrenament în siguranță, va fi în finala de duminică.", "Apoi cărțile vor fi remaniate și totul este posibil. ”Echipa ÖFT se izolase în cele două săptămâni înainte de plecare la baza federală din Innsbruck și acum a făcut teste negative de coronavirus în orașul Cupei Mondiale din estul Turciei, lângă granița cu Siria. .", "Este rândul femeilor acolo o săptămână mai târziu, Elisa Hämmerle, care s-a calificat deja la Jocurile Olimpice de vară de la Tokyo (23 iulie - 8 august 2021), este singura austriacă care a concurat." ]
}