{
  "id" : "uoH9kY2H",
  "url" : "https://kurier.at/chronik/oesterreich/neonazis-zwei-kilo-sprengstoff-und-minen-in-guntramsdorfer-wohnung/401138601",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T11:24:03Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4821999/46-173507421.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neonazis: Zwei Kilo Sprengstoff und Minen in Guntramsdorfer Wohnung",
  "articleTitleTranslated" : "Neo-naziști: două kilograme de explozivi și mine în apartamentul lui Guntramsdorf",
  "articleContent" : [ "Die Ermittlungen gegen eine Neonazi-Zelle in Österreich ziehen immer weitere Kreise: Dienstagabend führte das BVT eine Hausdurchsuchung in Guntramsdorf (NÖ) durch.", "Es soll sich dabei um einen Wohnsitz des einschlägig vorbestraften Peter Binder handeln - er gilt als einer der bekanntesten Neonazis des Landes. Im Kellerabteil wurden unter anderem zwei Kilo TNT, vier Anti-Personen-Minen, zwei Handgranaten, Munition und mehrere vollautomatische Waffen gefunden.", "Wegen des brisanten Fundes musste die Hausdurchsuchung unterbrochen werden. Das Mehrparteien-Wohnhaus wurde evakuiert. \"Wir führen einen entschlossenen Kampf gegen jede Form von Extremismus\", hält dazu ÖVP-Innenminister Karl Nehammer fest.", "\"Wir machen keinen Unterschied, ob der Extremismus politisch oder religiös motiviert ist.\" Schon im Vorfeld gab es mehrere Hausdurchsuchungen und sieben Festnahmen, darunter befinden sich fünf Österreicher.", "Bei den anderen beiden Männern handelt es sich um Deutsche." ],
  "articleContentTranslated" : [ "Investigațiile asupra unei celule neonaziste din Austria atrag cercuri din ce în ce mai largi: marți seară, BVT a efectuat o percheziție la domiciliu în Guntramsdorf (Austria Inferioară).", "Se spune că este o reședință a cazierului judiciar relevant Peter Binder - este unul dintre cei mai renumiți neo-naziști din țară. Printre altele, în subsol au fost găsite două kilograme de TNT, patru mine antipersonal, două grenade de mână, muniție și mai multe arme complet automate.", "Din cauza descoperirii explozive, căutarea în casă a trebuit întreruptă. Clădirea rezidențială multipartită a fost evacuată. \"Luptăm o luptă hotărâtă împotriva oricărei forme de extremism\", spune ministrul de interne ÖVP Karl Nehammer.", "„Nu facem nicio diferență dacă extremismul este motivat politic sau religios”. Au fost mai multe percheziții domiciliare și șapte arestări, inclusiv cinci austrieci.", "Ceilalți doi bărbați sunt germani." ]
}