{
  "id" : "uoWbuPLH",
  "url" : "https://kurier.at/wirtschaft/einkaufssamstag-bilanz-frequenz-gut-umsaetze-weniger/401127483",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T16:09:04Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4816812/46-173508234.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Einkaufssamstag-Bilanz: \"Frequenz gut, Umsätze weniger\"",
  "articleTitleTranslated" : "Sold cumpărături de sâmbătă: „Frecvență bună, vânzări mai puțin”",
  "articleContent" : [ "Einkaufsstraßen und -zentren waren am Samstag gut besucht. Handelsvertreter ziehen verhalten positive Bilanz Hinweis: Artikel wurde am Samstag um 17 Uhr aktualisiert Zwölf Tage vor Weihnachten kommen die Österreicher  langsam in Shoppinglaune.", "Sowohl die Einkaufsstraßen wie die  Mariahilfer Straße als auch die Einkaufszentren waren am ersten   Einkaufssamstag nach dem zweiwöchigen Lockdown stark  frequentiert. „Wir sind zufrieden.", "Das ist fast schon ein normaler Samstag vor Weihnachten“, kommentierte eine Shop-Leiterin im Döblinger Einkaufszentrum Q19 die Lage gegenüber dem KURIER. Die Händler liefern sich eine Rabattschlacht © Bild: Kurier/Gerhard Deutsch Auch die anderen Händler waren durchwegs positiv gestimmt. ", "Vor allem der Start des Christbaum-Verkaufs lockte viele Kunden an. Am meisten Andrang gab es  um Bücher, Handys und Parfums, etwas weniger Menschen hielten sich in den Modeshops auf.", "Corona-Sicherheitsregeln wie limitierte Kundenanzahl wurden brav eingehalten. © Bild: APA/ROBERT JAEGER Bisher bester Tag Rainer Trefelik, Handelsobmann in der Wirtschaftskammer (WKO),  zog am Abend eine verhalten positive Bilanz: „Die Frequenz war okay, der Umsatz weniger“. ", "Der Tag sei  der bisher beste im Weihnachtsgeschäft, aber eher mit einem normalen Samstag vergleichbar als mit dem dritten  Weihnachtseinkaufssamstag des Vorjahres.  Modehändler würden Rückgänge von 20 bis 30 Prozent gegenüber dem  Vorjahr melden.", "Angesichts der Pandemie seien die Erwartungen aber ohnehin sehr gedämpft.  Kassen-Störungen Für längere Verzögerungen und damit zusätzliche Staus vor den Kassen sorgte über die Mittagszeit ein flächendeckender Ausfall  bei bestimmten Bankomatkassen-Terminals.  ", "„Für die Geschäfte bedeutete das einen enormen Zusatzaufwand sowie Verzögerungen. Die Sicherheits- und Hygienekonzepte waren dadurch in der Praxis doppelt gefordert“, schilderte Handelsverbands-Obmann Rainer Will.", "Entwarnung am Nachmittag Kassen-Betreiber Six Payment Service gab am Nachmittag Entwarnung. Die Probleme seien um 13.29 Uhr wieder behoben worden.", "Verantwortlich  dafür war  eine   Störung bei einem Internetprovider, weshalb  ein Teil der Zahlungstransaktionen vorübergehend nicht korrekt abgewickelt werden konnte.", "Da schläft noch jemand... © Bild: Kurier/Gerhard Deutsch Nach der ersten Handelswoche nach dem zweiten Lockdown zog der Handelsverband insgesamt eine durchwachsene Bilanz.", "„Gastronomie und Hotellerie fehlen dem Handel weiterhin sehr, insbesondere in den Wintertourismus-Regionen in Tirol, Vorarlberg und Salzburg, aber auch in der Bundeshauptstadt Wien“, so  Will. ", "Aber: \"Wenn die nächsten Tage so weitergehen, dann wird eine leichte Beruhigung der kritischen Situation in der Handelsbranche eintreten.\" Die Hoffnung auf den jährlichen „Christkindl-Endspurt“, also ein Anziehen der Verkäufe in den letzten Tagen vor Weihnachten, haben die Händler längst aufgegeben.", "Einerseits besorgten viele ihre Geschenke bereits im Internet und andererseits lässt die angespannte Corona-Situation einen Kaufrausch erst gar nicht aufkommen." ],
  "articleContentTranslated" : [ "Străzile și centrele comerciale au fost bine participate sâmbătă. Reprezentanții vânzărilor obțin rezultate pozitive cu precauție Notă: articolul a fost actualizat sâmbătă la ora 17:00. Cu douăsprezece zile înainte de Crăciun, austriecii intră încet în starea de cumpărături.", "Atât străzile comerciale precum Mariahilfer Strasse, cât și centrele comerciale au fost foarte ocupate în prima sâmbătă de cumpărături după închiderea de două săptămâni. „Suntem mulțumiți.", "Este aproape o sâmbătă normală înainte de Crăciun ”, a comentat un manager de magazin din centrul comercial Q19 din Döblingen, în locația vizavi de KURIER. Dealerii sunt implicați într-o luptă cu reduceri © Foto: Kurier / Gerhard Deutsch Și ceilalți dealeri au fost pe deplin pozitivi.", "Începutul vânzărilor de pom de Crăciun a atras în special mulți clienți. Rush-ul principal a fost pentru cărți, telefoane mobile și parfumuri, cu puțin mai puțini oameni în magazinele de modă.", "Au fost respectate regulile de siguranță Corona, precum numărul limitat de clienți. © Imagine: APA / ROBERT JAEGER Cea mai bună zi de până acum Rainer Trefelik, președinte comercial în Camera de Comerț (WKO), a tras un bilanț pozitiv precaut seara: „Frecvența a fost bună, cifra de afaceri mai mică”.", "Ziua este cea mai bună de până acum în afacerea de Crăciun, dar mai degrabă o sâmbătă normală decât a treia sâmbătă de cumpărături de Crăciun din anul precedent. Comercianții cu amănuntul de modă ar raporta scăderi de 20-30 la sută comparativ cu anul precedent.", "Având în vedere pandemia, așteptările sunt deja foarte reduse. Întreruperi la checkout Întârzierile lungi și, astfel, blocajele de trafic suplimentare în fața checkout-urilor au fost cauzate de o defecțiune generalizată a anumitor terminale ATM la prânz.", "„Acest lucru a însemnat o muncă suplimentară enormă și întârzieri pentru afacere. Ca rezultat, conceptele de siguranță și igienă erau dublu necesare în practică ”, a declarat Rainer Will, președintele asociației comerciale.", "Totalul liber după-amiaza Operatorul casei de marcat Six Payment Service a oferit totul liber după-amiaza. Problemele au fost rezolvate la 13:29.", "Acest lucru s-a datorat unei defecțiuni la un furnizor de internet, motiv pentru care unele dintre tranzacțiile de plată nu au putut fi temporar procesate corect.", "Cineva încă doarme ... © Foto: Kurier / Gerhard Deutsch După prima săptămână de tranzacționare după al doilea blocaj, asociația comercială a atras un sold mixt în general.", "\"Există încă o mare lipsă de gastronomie și industria hotelieră, în special în regiunile de turism de iarnă din Tirol, Vorarlberg și Salzburg, dar și în capitala federală Viena\", a spus Will.", "Dar: „Dacă următoarele zile vor continua astfel, situația critică din sectorul comerțului cu amănuntul se va calma ușor”. Dealerii au renunțat de mult la speranța anuală a „puseului final Christkindl”, adică o creștere a vânzărilor în ultimele zile înainte de Crăciun.", "Pe de o parte, mulți și-au cumpărat deja cadourile online și, pe de altă parte, situația tensionată a coroanei împiedică să apară o frenezie de cumpărare în primul rând." ]
}