{
  "id" : "UoYoZnEI",
  "url" : "https://kurier.at/chronik/oesterreich/virologe-rechnet-mit-mehr-als-2000-neuinfektionen-diese-woche/401196866",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T16:24:54Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4507232/20200708-ABD0015-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Virologe rechnet mit mehr als 2.000 Neuinfektionen diese Woche",
  "articleTitleTranslated" : "Virologul așteaptă peste 2000 de infecții noi în această săptămână",
  "articleContent" : [ "Trotz allem könnten Schulen offen bleiben. Und Nowotny hat Vorschlag für Gastronomie und Hotellerie. Der Bezirk Hermagor in Kärnten ist mit einer 7-Tages-Inzidenz von 631,4 der am stärksten betroffene Bezirk in Österreich.", "Zudem steigt die Inzidenz auch in ganz Österreich erneut an. Aus diesem Grund rechnet Norbert Nowotny, Virologe an der MedUni Wien, damit, dass diese Woche wieder die 2.000er-Marke bei den Neuinfektionen geknackt wird.", "\"Jetzt warten wir noch morgen, übermorgen, ich fürchte da werden wir den 2.000er knacken an Neuinfektionszahlen. Aber es hätte durchaus schlimmer sein können\", sagt Nowotny gegenüber Puls24. Für den Virologen ist ein offenhalten der Schulen bis Ostern mit den aktuellen Maßnahmen aber dennoch möglich.", "Für weitere Lockerungen sieht er allerdings schwarz: \"Ich fürchte weitere Öffnungen werden kaum möglich sein.\" Allerdings bringt Nowotny einen neuen Vorschlag, um stark betroffene Branchen wie die Gastronomie zu unterstützen.", "Der Virologe könnte sich einen \"Abtausch\" vorstellen. Also dass Friseur und Handel schließen und dafür aber die Gastronomie und Hotellerie wieder öffnen darf.", "Höhere Fallzahlen erst mit mehr Impfungen möglich Dass sich Österreich höhere Infektionszahlen \"leisten\" kann, ist für Nowotny unter einem Umstand vorstellbar. Wenn die Altersgruppe über 65 Jahren durchgeimpft ist, meint der Virologe, wären tägliche Neuinfektionszahlen von über 3.000 \"kein Problem\".", "Denn durch die geimpfte Bevölkerung in der Hochrisikogruppe würde auch das Gesundheitssystem nicht so stark belastet werden. Bis allerdings genügend Impfstoff in Österreich zur Verfügung steht, um die Gruppe ab 65 Jahren zu impfen, müsse man sich weiter \"durchwurschteln\".", "Corona-Ampel wiederbeleben? Ein weiterer Vorschlag des Virologen wäre, der Corona-Ampel wieder Leben einzuhauchen. Denn wie man aktuell sieht, sind manche Bezirke stärker betroffen als andere.", "Die Stadt Rust im Burgenland hat beispielsweise keine einzige Neuinfektion in den vergangenen sieben Tagen, lebt aber unter fast den gleichen Restriktionen wie Rest-Österreich.", "Da die Bezirkszahlen zur Verfügung stehen und sich die Bundesländer schon jetzt darauf verständigt haben, bei einer 7-Tages-Inzidenz über 250 schärfere Maßnahmen zu ermöglichen, wären auch Lockerungen aus Sicht des Virologen möglich. ", "\"Ich denke, das ist die einzige Möglichkeit derzeit, denn bundesweit haben wir die Maßnahmen eigentlich schon alle ausgereizt.\" Für den aktuellen Infektionsanstieg der letzten Tage sieht Nowotny übrigens drei Gründe.", "Zum einen, ein positiver Aspekt. Denn Österreich gehört zu den Top-Drei-Ländern was die Testrate angeht. Kaum in einem anderen Land in Europa wird so viel getestet, wie in Österreich.", "Die negativen Aspekte sind die Lockerungsschritte vor zwei Wochen sowie die ansteckendere britische Variante, die sich vor allem in Ost-Österreich breit macht. " ],
  "articleContentTranslated" : [ "În ciuda tuturor, școlile ar putea rămâne deschise. Și Nowotny are o propunere pentru restaurante și hoteluri. Districtul Hermagor din Carintia este cel mai afectat district din Austria cu o incidență de 7 zile de 631,4.", "În plus, incidența crește din nou în toată Austria. Din acest motiv, Norbert Nowotny, virolog la MedUni Viena, se așteaptă ca marca 2.000 pentru noi infecții să fie spartă din nou săptămâna aceasta.", "\"Acum așteptăm mâine, poimâine, mi-e teamă că vom sparge marca 2.000 în numărul de noi infecții. Dar ar fi putut fi mai rău\", a declarat Nowotny pentru Puls24. Pentru virusolog este încă posibil să păstreze școlile deschise până la Paște cu măsurile actuale.", "Pentru o relaxare suplimentară, însă, el o vede în negru: „Mă tem că nu vor mai fi posibile deschideri suplimentare” Cu toate acestea, Nowotny aduce o nouă propunere pentru a sprijini industriile care au fost grav afectate, precum gastronomia.", "Virologul și-ar putea imagina un „schimb”. Astfel, coaforilor și comercianților cu amănuntul li se permite închiderea și industria gastronomică și hotelieră se poate deschide din nou.", "Număr mai mare de cazuri este posibil doar cu mai multe vaccinări Nowotny își poate imagina că Austria își poate „permite” un număr mai mare de infecții într-o singură circumstanță. Dacă grupul de vârstă peste 65 de ani este vaccinat, spune virologul, noile infecții zilnice de peste 3.000 nu ar fi „nicio problemă”.", "Deoarece populația vaccinată din grupul cu risc ridicat nu ar împovăra atât de mult sistemul de sănătate. Cu toate acestea, până când nu este disponibil suficient vaccin în Austria pentru a vaccina grupul de la vârsta de 65 de ani, trebuie să „se amestece”.", "Revigorați semaforul Corona? O altă sugestie a virologului ar fi să respire viața înapoi la semaforul coroanei. Pentru că, după cum puteți vedea în prezent, unele districte sunt mai afectate decât altele.", "Orașul Rust din Burgenland, de exemplu, nu a avut o nouă infecție în ultimele șapte zile, dar trăiește sub aceleași restricții ca și restul Austriei.", "Întrucât cifrele de district sunt disponibile și statele federale au fost deja de acord să permită măsuri mai stricte cu o incidență de peste 250 de zile, ar putea fi, de asemenea, relaxări din punctul de vedere al virusologului.", "\"Cred că aceasta este singura posibilitate în acest moment, deoarece am epuizat deja toate măsurile la nivel național\". Apropo, Nowotny vede trei motive pentru creșterea actuală a infecțiilor în ultimele zile.", "Pentru unul, un aspect pozitiv. Pentru că Austria este una dintre primele trei țări în ceea ce privește rata de testare. Aproape că nu există altă țară din Europa care să fie testată la fel de mult ca Austria.", "Aspectele negative sunt pașii de relaxare de acum două săptămâni și varianta britanică mai contagioasă, care se răspândește în special în estul Austriei." ]
}