{
  "articleContent" : [ "Zwei Schwergewichte haben einen schwergewichtigen Rekord in der Coronapandemie aufgestellt: \"Godzilla vs. Kong\", der neue Monsterknaller aus dem Warner-Studio, hat über das vorvergangene Wochenende in den USA an den wieder geöffneten Kinokassen 32 Mio.", "US-Dollar (27,24 Mio. Euro) lukriert und 48,5 Mio. US-Dollar in den ersten fünf Tagen - der Coronaspitzenwert. Bis dato hatte \"Wonder Woman 1984\" mit 16,7 Mio. US-Dollar den Corona-Dreitagesrekord gehalten.", "Die Werte von \"Godzilla vs. Kong\" sind umso beeindruckender, als der Film in den USA auch beim Streamingdienst HBO Max zu sehen ist - kostenlos für Abonnenten. Insofern befeuern die Werte die Hoffnung der Kinobetreiber auf eine Erholung nach rund einem Jahr pandemiebedingter Sperren.", "Derzeit hat etwas mehr als die Hälfte der US-Lichtspielhäuser wieder geöffnet, allerdings vielfach, wie in den wichtigen Märkten New York und Los Angeles, mit nach wie vor massiv reduzierter Sitzplatzkapazität." ],
  "articleContentTranslated" : [ "Doi grei au înregistrat un record de greutate în pandemia de coroană: „Godzilla vs. Kong”, noua explozie de monstru de la studioul Warner, a câștigat 32 de milioane de euro la box-office-ul redeschis din SUA în weekendul dinaintea anului trecut.", "Dolari SUA (27,24 milioane euro) și 48,5 milioane dolari SUA în primele cinci zile - vârful coroanei. Până în prezent, „Wonder Woman 1984” deținuse recordul coroanei de trei zile cu 16,7 milioane de dolari.", "Valorile „Godzilla vs. Kong” sunt cu atât mai impresionante cu cât filmul poate fi văzut și în SUA pe serviciul de streaming HBO Max - gratuit pentru abonați. În acest sens, valorile alimentează speranța operatorilor de cinema pentru o recuperare după aproximativ un an de blocări legate de pandemie.", "Puțin mai mult de jumătate din cinematografele din SUA sunt în prezent deschise din nou, dar în multe cazuri, ca și pe piețele importante din New York și Los Angeles, cu încă o capacitate redusă de locuri." ],
  "articleId" : "UPQHL5ZO",
  "articleTitle" : "\"Godzilla vs. Kong\" erzielt Kinokassenrekord in Pandemiezeiten",
  "articleTitleTranslated" : "„Godzilla vs. Kong” atinge recordurile de bilete în vremurile pandemiei",
  "author" : "Wolfgang Weisgram",
  "category" : "CULTURE",
  "id" : "UPQHL5ZO",
  "imageCopyright" : "REUTERS / MARIO ANZUONI",
  "imageUrl" : "https://image.kurier.at/images/original/5954625/46-176775956.jpg",
  "publishedOn" : "2021-04-05T05:22:37Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/kultur/godzilla-vs-kong-erzielt-kinokassenrekord-in-pandemiezeiten/401341182"
}