{
  "id" : "upRpwdm0",
  "url" : "https://kurier.at/wirtschaft/karriere/social-business-opencoachat-wir-wollen-die-krise-abfedern/401193571",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4949374/46-175782686.jpg",
  "imageCopyright" : "unsplash.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Social Business opencoach.at: „Wir wollen die Krise abfedern“",
  "articleTitleTranslated" : "Social Business opencoach.at: \"Vrem să amortizăm criza\"",
  "articleContent" : [ "„In der Ausbildung muss man mindestens 100 Einzelberatungen durchführen, warum also nicht gleich mit Menschen, die wirklich Hilfe brauchen? “, so Raviola, selbst angehender Sozialberater.", "Um KlientInnen mit BeraterInnen zu vernetzen, kooperiert opencoach.at mit diversen Ausbildungsinstituten und Sozialeinrichtungen. Plattform: Auf www.opencoach.at können Hilfesuchende ihren Themenbereich wählen und  bekommen BeraterInnen vorgeschlagen.", "Kontakt: hello@opencoach.at Angebot: Die erste Stunde ist gratis, jede weitere kostet neun Euro. Beraten wird u. a. bei Existenzängs- ten, drohendem Jobverlust, Stress und Überforderung oder familiären Konflikten" ],
  "articleContentTranslated" : [ "„În timpul instruirii trebuie să efectuați cel puțin 100 de consultații individuale, așa că de ce să nu mergeți direct la persoanele care au cu adevărat nevoie de ajutor? „, Spune Raviola, însuși un consilier social în devenire.", "Pentru a conecta clienții cu consultanți, opencoach.at cooperează cu diferite institute de instruire și instituții sociale. Platforma: La www.opencoach.at, cei care caută ajutor își pot alege subiectul și li se sugerează consilieri.", "Contact: hello@opencoach.at Ofertă: prima oră este gratuită, fiecare oră suplimentară costă nouă euro. Se oferă sfaturi, printre altele. în cazul temerilor existențiale, amenințarea cu pierderea locului de muncă, stresului și exigențelor excesive sau conflictelor familiale" ]
}