{
  "id" : "uq5pgWiK",
  "url" : "https://kurier.at/wissen/gesundheit/experten-empfehlen-laengeres-impf-intervall-bei-mrna-vakzinen/401330475",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T14:51:18Z[UTC]",
  "author" : "Oona Kroisleitner, Gabriele Scherndl, Vanessa Gaigg",
  "imageUrl" : "https://image.kurier.at/images/original/4997397/46-176144971.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/andriano_cz/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Experten empfehlen längeres Impf-Intervall bei mRNA-Vakzinen",
  "articleTitleTranslated" : "Experții recomandă intervale mai mari de vaccinare pentru vaccinurile cu ARNm",
  "articleContent" : [ "Auf Grund der aktuellen epidemiologischen Situation in der Pandemie empfiehlt das Nationale Impfgremium (NIG), die Impfintervalle bei den beiden verfügbaren mRNA-Impfstoffen auszudehnen: Die Zweitimpfung der Vakzine soll künftig einheitlich in der 6.", "Woche nach erfolgter Erstimpfung stattfinden. Bisher wurde die 2. Dosis des Impfstoffes von BioNTech/Pfizer nach 3 Wochen verabreicht, jene von Moderna nach 4 Wochen. Ab dem 22.  Tag nach der ersten Dosis ist bei allen verfügbaren Impfstoffen mit Beginn einer gewissen Schutzwirkung zu rechnen.", "Derzeit bereits vereinbarte Impftermine sollen nicht verschoben werden. Die derzeitige epidemiologische Situation erfordert, dass möglichst schnell möglichst viele Menschen in Österreich gegen Covid-19 geimpft werden.", "Dabei soll der nationale Covid-19-Impfplan eingehalten werden. Gegebenenfalls übrige Impfdosen sollen raschest möglich verimpft werden, auch wenn dies in Einzelfällen bedeutet, dass Impfstoffe an Menschen verimpft werden, die nicht in die zum jeweiligen Zeitpunkt zu impfende Zielgruppe fallen.", "Ein Verwurf von Impfstoffen muss in jedem Fall und unbedingt vermieden werden. Impfdosen sollen auch dann verimpft werden, wenn in Einzelfällen keine zweite Dosis von der betroffenen Impfstelle bereitgestellt werden kann.", "Es wird daran gearbeitet, dass Zweitdosen für einmal geimpfte Personen in einem angemessenen Impfabstand auch an anderen Impfstellen gewährleistet werden können. Die Impfung bietet nach derzeitigem Wissensstand einen Individualschutz.", "Zudem haben Covid-19-Impfungen in jüngsten Untersuchungen aber auch einen transmissionsreduzierenden Effekt und bei Personen mit Impfdurchbrüchen eine reduzierte Viruslast erkennen lassen.", "Dieser Effekt ist noch nicht letztgültig quantifizierbar und dürfte auch vom Impfstoff sowie von der infizierenden SARS-CoV-2-Variante abhängig sein.", "Auch Personen, die eine symptomatische SARS-CoV2-Infektion durchgemacht haben, können zwar re-infizierbar sein (dies könnte insbesondere auf Virusvarianten zutreffen). Es wird jedoch davon ausgegangen, dass sie in der epidemiologischen Infektionskette keine wesentliche Rolle spielen.", "Personen, die mit einem zugelassenen Covid-19-Impfstoff entsprechend der Empfehlung ordnungsgemäß versorgt wurden, sind in Bezug auf ihre Rolle zur Verbreitung von SARS-CoV-2 daher jenen Personen gleichzustellen, die innerhalb der vergangenen sechs Monate eine SARS-CoV-2-Infektion durchgemacht haben.  ", "Diese Änderung findet nun auch Eingang in die entsprechende Klassifizierung des Kontaktpersonenmanagements: „Geimpfte Kontaktpersonen können in folgendem Zeitfenster als Kontaktperson der Kategorie II eingestuft werden: Ab dem 22.  Tag nach der 1.", "Dosis bis sechs Monate nach der 2. Dosis. Die 2. Dosis muss dabei in Abhängigkeit von Impfstoff und Fachinformation erfolgen, um eine dauerhafte Schutzwirkung zu gewährleisten.", "Die betroffenen Personen sollen angewiesen werden, Infektions-Schutzmaßnahmen strikt einzuhalten, und zusätzlich eine FFP2-Maske außerhalb des privaten Wohnbereichs zu tragen . “" ],
  "articleContentTranslated" : [ "Datorită situației epidemiologice actuale în pandemie, Comitetul Național de Vaccinare (NIG) recomandă extinderea intervalelor de vaccinare pentru cele două vaccinuri ARNm disponibile.", "Săptămâna după prima vaccinare. Până în prezent, a doua doză de vaccin de la BioNTech / Pfizer a fost administrată după 3 săptămâni, cea de la Moderna după 4 săptămâni. Se poate aștepta un anumit efect protector cu toate vaccinurile disponibile începând cu a 22-a zi după prima doză.", "Programările de vaccinare care au fost deja convenite nu ar trebui amânate. Situația epidemiologică actuală impune ca cât mai mulți oameni din Austria să fie vaccinați împotriva Covid-19 cât mai repede posibil.", "Trebuie respectat planul național de vaccinare Covid-19. Orice doză de vaccinare rămasă trebuie vaccinată cât mai repede posibil, chiar dacă acest lucru înseamnă, în cazuri individuale, că vaccinurile sunt vaccinate la persoanele care nu se încadrează în grupul țintă care urmează să fie vaccinate în acel moment.", "Aruncarea vaccinurilor trebuie evitată cu orice preț. Dozele de vaccinare trebuie, de asemenea, vaccinate dacă, în cazuri individuale, centrul de vaccinare afectat nu poate asigura o a doua doză.", "Se lucrează pentru a se asigura că a doua doză pentru persoanele care au fost vaccinate o dată poate fi garantată și în alte locuri de vaccinare la un interval de vaccinare adecvat. Conform stadiului actual al cunoștințelor, vaccinarea oferă protecție individuală.", "În plus, vaccinările Covid-19 au arătat, de asemenea, un efect de reducere a transmiterii în studii recente și o sarcină virală redusă la persoanele cu vaccinări descoperite.", "Acest efect nu poate fi încă cuantificat definitiv și poate depinde și de vaccin și de varianta infectantă a SRAS-CoV-2.", "Chiar și persoanele care au trecut printr-o infecție SARS-CoV2 simptomatică pot fi reinfectabile (acest lucru s-ar putea aplica în special la variantele de virus). Cu toate acestea, se presupune că acestea nu joacă un rol esențial în lanțul epidemiologic al infecției.", "Persoanele cărora li s-a furnizat în mod corespunzător un vaccin Covid-19 aprobat în conformitate cu recomandarea trebuie, prin urmare, să fie tratați pe picior de egalitate cu cele care au primit SARS-CoV-2 în ultimele șase luni în ceea ce privește rolul lor în răspândirea de SRAS-CoV-2 au trecut prin infecție.", "Această modificare este acum inclusă și în clasificarea corespunzătoare a managementului persoanelor de contact: „Persoanele de contact vaccinate pot fi clasificate drept persoane de contact din categoria II în următorul interval de timp: În a 22-a zi după 1.", "Doza până la șase luni după a doua doză. A doua doză trebuie făcută în funcție de vaccin și de informațiile pentru profesioniștii din domeniul sănătății, pentru a garanta un efect protector durabil.", "Persoanele afectate trebuie instruite să respecte cu strictețe măsurile de protecție împotriva infecțiilor și să poarte o mască FFP2 în afara zonei de locuit private. \"" ]
}