{
  "id" : "UQ7guFNN",
  "url" : "https://kurier.at/kultur/buch/buchkritik-margit-schreiners-vater-mutter-kind-kriegserklaerungen/401196332",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T13:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/3805472/46-105451767.jpg",
  "imageCopyright" : "privat/Alain Barbero",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Buchkritik: Margit Schreiners \"Vater. Mutter. Kind. Kriegserklärungen\"",
  "articleTitleTranslated" : "Recenzie de carte: „Tatăl. Mama. Copilul. Declarațiile de război” de Margit Schreiner",
  "articleContent" : [ "Margit Schreiner (Foto oben) räumt wieder zusammen. Diesmal holt sie zwecks Neuordnung und Ausmisten das Jahr 1959 aus den Ecken der Erinnerung. Damals war sie sechs und wog 16 Kilo.", "Dieses siebente Lebensjahr sei ein unterschätztes, schreibt sie: weil die Ungerechtigkeiten anfangen und man verletzbar wird; und weil Margit Schreiner ständig auf Kriegspfad war. „Vater. Mutter. Kind.", "Kriegserklärungen“ ist die Beschwörung der Kraft, die sie damals hatte,  auch der Kraft zur Rebellion. Gegen Mütter und Lehrer sowieso. Das Leben einer Siebenjährigen ist feindlich.", "In ihr kämpfte es bereits, als die Kassierin im Linzer Lebensmittelgeschäft Kolczak dem Mädchen nicht die verlangten 100 Stollwerckzuckerln für einen Schilling gab, sondern zehn. Das autobiografische Schreiben Schreiners ist oft ein Raunzen mit Hirn.", "Ein Monologisieren  bei Themen wie Kindererziehung, Sexualität, Trennung, Altwerden und jetzt  Kindsein nach dem Krieg in der Voest-Siedlung. Kunst und Leben sind eins. Die Schriftstellerin protzt  nicht, nie würde man  auf die Idee kommen, Banalitäten werden erzählt.", "Das Komische sorgt dafür. Dass das Kind Angst hatte, vom Zupfen könnten die Schamlippen lang werden, ist nicht banal und schon gar nicht peinlich. Die 66-Jährige greift mit Kommentaren  ein und stellt Verbindungen her.", "Schuleintritt – gefährlich. Pension – gefährlich. Im siebenten Jahr: der Ernst beginnt. Im siebenten Jahrzehnt: Der Ernst könnte jetzt endlich ablegt werden. Persönlicher Lieblingssatz im Buch: „Basti kam wegen seines Alters als Freund nicht in Frage.“ Margit Schreiner: „Vater.", "Mutter. Kind. Kriegserklärungen“ Schöffling Verlag. 224 Seiten. 22,70 Euro" ],
  "articleContentTranslated" : [ "Margit Schreiner (fotografia de mai sus) face ordine din nou. De data aceasta, ea scoate anul 1959 din colțurile memoriei în scopul reorganizării și al răsturnării. Avea șase ani și cântărea 16 kilograme.", "Acest al șaptelea an de viață este unul subestimat, scrie ea: pentru că nedreptățile încep și cineva devine vulnerabil; și pentru că Margit Schreiner era în permanență pe calea războiului. \"Tată. Mamă. Copil.", "Declarațiile de război „este evocarea puterii pe care o avea în acel moment, inclusiv puterea de a se răzvrăti. Împotriva mamelor și profesorilor oricum. Viața unui copil de șapte ani este ostilă.", "Se lupta deja când casieria de la magazinul alimentar Kolczak din Linz nu i-a dat fetei cele 100 de bomboane Stollwerck pe care le-a cerut un schilling, ci zece. Scrierea autobiografică a lui Schreiner este adesea un mormăit cu creier.", "O monologizare pe subiecte precum creșterea copiilor, sexualitatea, separarea, îmbătrânirea și acum a fi copil după război în așezarea Voest. Arta și viața sunt una. Scriitorul nu se arată, nu ți-ai prinde niciodată ideea, se spun banalități.", "Amuzantul se ocupă de el. Faptul că copilului i-a fost frică că smulgerea ar putea face labiile lungi nu este banal și cu siguranță nu este jenant. În vârstă de 66 de ani intervine cu comentarii și face legături.", "Intrarea la școală - periculoasă. Pensiune - periculoasă. În al șaptelea an: începe seriozitatea. În deceniul al șaptelea: seriozitatea ar putea fi în cele din urmă pusă deoparte. Propoziția preferată personală din carte: „Basti a fost exclus ca prieten din cauza vârstei sale.” Margit Schreiner: „Tată.", "Mamă. Copil. Declarațiile de război „Schöffling Verlag. 224 pagini. 22,70 euro" ]
}