{
  "id" : "UqpeMDFL",
  "url" : "https://kurier.at/kultur/medien/die-wiener-zeitung-wackelt-weiter/401224377",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T19:18:23Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4964836/46-148984570.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Trotz Etappensieg: Die „Wiener Zeitung“ wackelt weiter",
  "articleTitleTranslated" : "„Wiener Zeitung” continuă să se clatine",
  "articleContent" : [ "Das Kulturgut Tageszeitung hat in Wien-St. Marx eine besonders hohe Bedeutung: Dort ist die Redaktion der ältesten noch erscheinenden Tageszeitung der Welt, die Wiener Zeitung, zu Hause.", "Ein 1703 gegründetes Qualitätsblatt in Republikseigentum, das zusätzlich die Funktion des offiziellen Amtsblatts erfüllt.", "Für Unternehmerinnen und Unternehmer, die Pflichtveröffentlichungen wie Firmengründungen oder Bilanzen dort publizieren, ist das ein lästiges Ärgernis, finanziert aber eine anerkannte und kompetente Redaktion.", "Diese droht nun endgültig wieder unter die Räder eines politischen Prozesses zu gelangen, der von grüner Seite gestartet wurde. Grundsätzlich hat sich die Regierung vorgenommen, die Pflichtveröffentlichungen auf moderne und digitale Beine zu stellen und neue Erlösmodelle für die Redaktion zu finden.", "Das lag coronabedingt auf dem To-do-Stapel für übermorgen. Anfang des Jahres rauschte eine EU-Richtlinie durchs grüne Justizministerium, die von heute auf morgen die Pflichtveröffentlichungen abgeschafft hätte.", "Die Zeitung begann nervös zu werden. Zu Recht, wie sich zeigte. Anfang der Woche war plötzlich schon von 60 Kündigungen die Rede. Politisches Lobbying setzte ein und – siehe da: Das Justizministerium zog die Novelle zurück.", "Am Amtsblatt wird vorerst nicht gerüttelt. Man kann die EU-Richtlinie auch so umsetzen. In der Wiener Zeitung freut man sich über den Etappensieg, blickt aber sorgenvoll in die Zukunft.", "Denn wenn das Amtsblatt digitalisiert wird, wie das die Regierung mittelfristig vorhat, steht die Redaktion erst recht vor dem Aus: Eine Querfinanzierung der Zeitungsredaktion durch eine neue digitale Plattform wäre nicht erlaubt.", "Wiener Zeitung-Chefredakteur Walter Hämmerle hofft auf eine Lösung, die sich am Europäischen Amtsblatt orientiert. Dieses wird nämlich aus Gründen der Rechtssicherheit auch gedruckt publiziert.", "Würden die Pflichtveröffentlichungen in Auszügen weiter gedruckt werden, hätte man die Möglichkeit, die Redaktion zu erhalten und auf moderne Beine zu stellen. „Die Digitalisierung des Amtsblatts ist richtig, auch die Redaktion arbeitet mit Hochdruck daran“, sagt Hämmerle.", "„Trotzdem bin ich überzeugt, dass die Wiener Zeitung zumindest mittelfristig auch eine gedruckte Tageszeitung bleiben muss“", "Hierfür brauche es aber den Willen von Türkis und Grün: „Politik beginnt mit zwei Sätzen: ,Ich will ...‘ Oder: ,Ich will nicht ...‘“ Zahlreiche Prominente wie die Salzburger Festspielpräsidentin Helga Rabl-Stadler wollen: Sie plädieren in einer PR-Kampagne für den Erhalt der Zeitung. “" ],
  "articleContentTranslated" : [ "Ziarul zilnic ca bun cultural în Viena-St. Marx este deosebit de important: aici se află acasă echipa de redacție a celui mai vechi cotidian din lume, Wiener Zeitung.", "Un jurnal de calitate fondat în 1703 deținut de republică, care funcționează și ca gazetă oficială.", "Pentru antreprenorii care publică publicații obligatorii, cum ar fi fundațiile companiei sau bilanțurile contabile, aceasta este o pacoste enervantă, dar finanțează o echipă editorială recunoscută și competentă.", "Acest lucru amenință să revină în cele din urmă sub roțile unui proces politic inițiat de Partidul Verde. Practic, guvernul a decis să pună publicațiile obligatorii pe o bază modernă și digitală și să găsească noi modele de venituri pentru echipa editorială.", "Datorită coroanei, aceasta a fost pe grămada de rezolvat pentru poimâine. La începutul anului, o directivă a UE s-a repezit prin Ministerul verde al Justiției, care ar fi abolit publicațiile obligatorii peste noapte.", "Ziarul începea să devină nervos. Pe bună dreptate, după cum sa dovedit. La începutul săptămânii s-a vorbit brusc despre 60 de disponibilizări. A început lobby-ul politic și - iată: Ministerul Justiției a retras amendamentul.", "Jurnalul Oficial nu va fi agitat pentru moment. De asemenea, puteți implementa directiva UE în acest fel. Wiener Zeitung este mulțumit de victoria etapei, dar pare îngrijorat de viitor.", "Pentru că, în cazul în care gazeta oficială este digitalizată, așa cum intenționează guvernul să facă pe termen mediu, redacția este și mai probabil să se încheie: nu ar fi permisă finanțarea încrucișată a redacției ziarului printr-o nouă platformă digitală.", "Walter Hämmerle, redactor-șef al Wiener Zeitung, speră la o soluție bazată pe Jurnalul Oficial European. Din motive de securitate juridică, acest lucru este publicat și în format tipărit.", "Dacă publicațiile obligatorii ar continua să fie tipărite în extrase, ar fi posibil să se păstreze echipa editorială și să o punem pe o bază modernă. „Digitalizarea Jurnalului Oficial este corectă, echipa de redacție lucrează, de asemenea, clar”, spune Hämmerle.", "„Cu toate acestea, sunt convins că Wiener Zeitung trebuie să rămână un ziar tipărit, cel puțin pe termen mediu”.", "Dar acest lucru necesită voința de turcoaz și verde: „Politica începe cu două propoziții:„ Vreau ... ”sau:„ Nu vreau ... ”„ Numeroase vedete precum președintele Festivalului de la Salzburg, Helga Rabl-Stadler, vor: Ei pledează într - o campanie de PR pentru a menține ziarul în sus și să fie difuzate. \"" ]
}