{
  "id" : "uqPRXT3q",
  "url" : "https://sport.orf.at/stories/3071717/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T13:52:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CoV-Häufung bei Österreich-Gegner USA",
  "articleTitleTranslated" : "Acumularea de CoV printre adversarii Austriei SUA",
  "articleContent" : [ "Andreas Hertelt, Teammanager der USA, bestätigte am Dienstag „17 oder 18 Infektionen“. Eine offizielle Stellungnahme des amerikanischen Handballverbands und des Weltverbands IHF gab es zunächst nicht.", "Trotzdem wollen die USA eine Rumpftruppe für die Auftaktpartie gegen Österreich am Donnerstag zusammenbekommen. „Wir schicken am Mittwoch zwölf Spieler nach Ägypten, aber wir haben keine Verteidigung“, wurde Hedin von „Aftenposten“ zitiert.", "„Aber wir haben einen Keeper.“ Für die ersatzgeschwächten Österreicher kommt dem Spiel zentrale Bedeutung zu, da Vize- und Rekordweltmeister Norwegen und der mehrfache Welt- und Europameister Frankreich in Gruppe E derzeit wohl außer Reichweite sind.", "Ein Sieg über die USA käme dem Aufstieg in die Hauptrunde gleich. Ansteckungsgrund noch unklar Die US-Auswahl hält sich zur WM-Vorbereitung seit dem 4. Jänner in Dänemark auf. „Wir haben uns die ganze Zeit getestet und hatten zuletzt am Montag einen Schnelltest.", "Der war negativ, aber als wir ins Portal für frühere Tests gegangen sind, waren 18 aus der Gruppe positiv“, berichtete Hedin. „Wir glauben, dass einer von denen, die aus den USA gekommen sind, die Infektion mit sich gebracht hat.", "Aber wir wissen es nicht.“ Zuvor hatte bereits WM-Teilnehmer Tschechien mehr als zehn Coronavirus-Fälle unter Spielern und Trainern vermeldet. Sollte ein Team nicht an der Endrunde teilnehmen können, wäre Nordmazedonien erster Nachrücker.", "Auch die Schweiz steht auf Abruf bereit." ],
  "articleContentTranslated" : [ "Andreas Hertelt, managerul echipei din SUA, a confirmat marți „17 sau 18 infecții”. Inițial nu a existat nicio declarație oficială din partea federației americane de handbal și a asociației mondiale IHF.", "Cu toate acestea, SUA doresc să adune joi un grup cu grupa pentru jocul de deschidere împotriva Austriei. \"Vom trimite doisprezece jucători în Egipt miercuri, dar nu avem apărare\", a spus Hedin de la \"Aftenposten\".", "„Dar avem un portar.” Jocul este de o importanță centrală pentru austriecii slăbiți, întrucât campionii mondiali vice și record Norvegia și multiplii campioni mondiali și europeni Franța din grupa E sunt în prezent indisponibili.", "O victorie asupra SUA ar însemna promovarea în runda principală. Motivul infecției încă neclar Selecția SUA se află în Danemarca pentru pregătirea Cupei Mondiale începând cu 4 ianuarie. „Ne-am testat tot timpul și ultima dată am avut un test rapid luni.", "A fost negativ, dar când am fost la portal pentru testele anterioare, 18 din grup au fost pozitivi ”, a spus Hedin. „Credem că unul dintre cei care au venit din SUA a adus infecția cu ei.", "Dar nu știm. ”Anterior, participanții la Cupa Mondială din Republica Cehă raportaseră peste zece cazuri de coronavirus în rândul jucătorilor și antrenorilor. Dacă o echipă nu va putea participa la finală, Macedonia de Nord ar fi prima care va veni.", "Elveția este disponibilă și la apel." ]
}