{
  "id" : "UqrqJvCE",
  "url" : "https://kurier.at/kultur/fluechtlinge-auf-lesbos-prominenter-protest-am-ballhausplatz/401137884",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T16:22:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837998/46-173717995.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Flüchtlinge auf Lesbos: Prominenter Protest am Ballhausplatz",
  "articleTitleTranslated" : "Refugiați pe Lesbos: protest important pe Ballhausplatz",
  "articleContent" : [ "Zynismus-Vorwurf Auch Autorin Julya Rabinowich verurteilte in einem „Schlaflied“ den Zynismus der Regierung: „Wer ein Kind rettet, hat die anderen im Stich gelassen.“ Und deshalb helfe man keinem.", "Ihr Berufskollege Doron Rabinovici erinnerte in diesem Zusammenhang an die Fluchtgeschichte seines eigenen Vaters in den 1940ern: „Dieser Bundeskanzler und diese Bundesregierung hätte meinen Vater nicht hereingelassen“", "Auch Kabarettist Thomas Maurer geißelte den „uferlosen Zynismus“ von Türkis-Grün, während Florian Scheuba das Argument kritisierte, dass man durch Hilfe ungewünschte „Pull-Faktoren“ erzeuge.  “ Letztlich seien eben jene Faktoren doch alles, was Österreich lebenswert und menschlich mache.", "Menschlicher Anstand gefordert Percussionist Martin Grubinger unterstrich indes, dass es in der Frage der Hilfe für Betroffene nicht um politische Zugehörigkeit gehe, sondern schlicht um den menschlichen Anstand: „Am Ende fehlt dem Bundeskanzler und seiner Regierung der Anstand. [...]", "Und irgendwann wird er sich dafür auch verantworten müssen“", "Initiiert wurde der Protest vom Verein Courage sowie dem NEOS-Nationalratsabgeordneten Sepp Schellhorn, der neben Parteikollegen wie Wiens Vizebürgermeister Christoph Wiederkehr und der Abgeordneten Stephanie Krisper erschienen war und die Hilflosigkeit ob der Verweigerung, Flüchtlingskinder aufzunehmen, beklagte:", "„Es macht mich wahnsinnig, dass hier nicht reagiert wird“: Österreich habe genug Platz: „Beten alleine hilft nicht“ Brandstätter zitierte aus der Bibel „Herr Bundeskanzler:", "Ihre Politik des Hände-faltens, Goschen-haltens geht nicht mehr“, pflichtete auch der einstige ÖVP-Nationalratsabgeordnete Ferry Maier bei, während Schellhorns Parteikollege Helmut Brandstätter aus der Bibel zitierte, um die ÖVP-Nationalratsabgeordneten bei der nächsten Abstimmung zu mehr Mut aufzufordern:", "„Fürchtet Euch nicht“: Und schließlich appellierte Kulturstadträtin Veronica Kaup-Hasler (SPÖ) an die Bundesregierung, zumindest Wien die Aufnahme von Flüchtlingen zu erlauben: „Die Stadt ist bereit, die Türen weit aufzumachen“", "Zum Abschluss der verbalen Appelle signierten die Beteiligten ein Zelt mit ihren Wünschen und Forderungen.  “ Das so entstandene Werk soll nun versteigert und der Erlös Hilfsorganisationen in den griechischen Lagern gespendet werden." ],
  "articleContentTranslated" : [ "Acuzarea de cinism Autorul Julya Rabinowich a condamnat, de asemenea, cinismul guvernului într-o „cântec de leagăn”: „Cine salvează un copil, i-a lăsat pe ceilalți în prag.” Și de aceea nimeni nu ajută.", "Colegul ei profesionist Doron Rabinovici a reamintit povestea de evadare a propriului tată în anii 1940: „Acest cancelar federal și acest guvern federal nu l-ar fi lăsat pe tatăl meu să intre”", "Artistul cabaret Thomas Maurer a criticat, de asemenea, „cinismul nemărginit” al verde-turcoaz, în timp ce Florian Scheuba a criticat argumentul că ajutorul a creat „factori de atracție” nedorite. „În cele din urmă, acești factori sunt tot ceea ce face Austria să locuiască și să fie umană.", "Decența umană necesară Percuționistul Martin Grubinger a subliniat că problema ajutorării celor afectați nu este legată de apartenența politică, ci pur și simplu despre decența umană: „În cele din urmă, cancelarului și guvernului său îi lipsește decența. [...]", "Și la un moment dat va trebui să răspundă pentru asta \"", "Protestul a fost inițiat de asociația Courage și de membrul NEOS al Consiliului Național, Sepp Schellhorn, care a apărut alături de colegi de partid precum viceprimarul din Viena Christoph Wiederkehr și deputatul Stephanie Krisper și care s-a plâns de neputința cauzată de refuzul de a primi copii refugiați:", "„Mă înnebunește că nu există nicio reacție aici”: Austria are suficient spațiu: „Rugăciunea singură nu ajută” Brandstätter citat din Biblie „Domnule cancelar federal:", "Politica dvs. de a pune mâinile în brațe, de a-l ține pe Goschen nu mai este posibilă \", a fost de acord Ferry Maier, fostul membru al Consiliului Național ÖVP, în timp ce colegul de partid al lui Schellhorn, Helmut Brandstätter, a citat din Biblie pentru a îndemna membrii Consiliului Național ÖVP să fie mai curajoși în următorul vot:", "„Nu vă fie teamă”: Și în cele din urmă, consilierul pentru cultură al orașului, Veronica Kaup-Hasler (SPÖ), a făcut apel la guvernul federal să permită măcar Viena să accepte refugiați: „Orașul este gata să deschidă ușile larg”", "La finalul contestațiilor verbale, cei implicați au semnat un cort cu dorințele și cererile lor. „Lucrările rezultate urmează să fie acum licitate și încasările vor fi donate organizațiilor de ajutor din taberele grecești." ]
}