{
  "id" : "UQsvMhFl",
  "url" : "https://www.diepresse.com/5918801/Kollektivvertraege_Oberster-Gerichtshof-schiebt-Inselbetrieben?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-05T04:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/0/5/1/5918801/3E90F63B-A26F-4375-A689-6B6542DCD0AA_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Oberster Gerichtshof schiebt \"Inselbetrieben\" einen Riegel vor",
  "articleTitleTranslated" : "Curtea Supremă pune capăt „afacerilor insulare”",
  "articleContent" : [ "Der OGH weist Firmen, die den Branchenkollektivvertrag nicht anwenden, in die Schranken. Anlass war der Umgang der Brau-Union mit Leiharbeitern der Strabag. Der Oberste Gerichtshof (OGH) hat Firmen, die in Teilen des Betriebs den Branchenkollektivvertrag nicht anwenden, in die Schranken gewiesen.", "Anlassfall war die Brau-Union, die Leiharbeiter der Strabag nicht nach dem Brauerei-Kollektivvertrag entlohnte, sondern den KV für die Denkmal-, Fassaden- und Gebäudereiniger anwendete.", "Die Arbeiterkammer Niederösterreich (AKNÖ)erstritt für die betroffenen Mitarbeiter zwischen 3500 und 19.000 Euro, wie diese anlässlich des OGH-Spruchs am Dienstag sagte.", "Der OGH bestätigte, wie auch die Vorinstanzen, dass \"aufgrund des klaren Wortlauts\" des Arbeitskräfteüberlassungsgesetzes (AÜG) \"Arbeitskräfteüberlassung bereits bei Vorliegen einer der in § 4 Abs 2 AÜG genannten Fälle gegeben ist\".", "Der OGH stellte also fest, dass es sich schlicht und einfach um Leiharbeit handelte, und nicht um einen \"Inselbetrieb\", wie vom Unternehmen vor Gericht argumentiert.", "Die insgesamt neun Mitarbeiter waren ausschließlich dafür zuständig, die retournierten \"Wieselburger\"-Bügelflaschen zu kontrollieren und die Verschlüsse gegebenenfalls zu reparieren.", "Die Brau-Union Österreich AG hatte diese Tätigkeit über einen Rahmen-Werkvertrag an die Strabag Property and Facility Services GmbH ausgelagert.", "AKNÖ-Präsident: \"Scheinkonstruktionen nicht rechtens\" Um den \"Inselbetrieb\" rechtlich zu untermauern, gab in der Lagerhalle der Brauerei anfangs sogar eine Abgrenzung mit einem Schild, auf dem \"Strabag\" stand.", "Diese Abgrenzung wurde aber bereits nach rund zwei Wochen entfernt, um den Staplerfahrern das Durchfahren zu ermöglichen.", "Argumentiert wurde seitens des Arbeitgebers, dass das Überprüfen der Flaschenbügel ein freies Gewerbe sei und die Arbeitnehmer in einem eigenständigen Betrieb innerhalb des Betriebs tätig seien. \"Diese Scheinkonstruktionen sind nicht rechtens\", erklärte AKNÖ-Präsident Markus Wieser zu dem OGH-Urteil.", "Der Fall stehe exemplarisch für ein Problem, das immer öfter auftritt. Die Arbeiterkammer habe durchgesetzt, dass Beschäftigte nach dem Arbeitskräfteüberlassungsgesetz zu entlohnen sind, und nicht mit innerbetrieblichen Umgehungskonstruktionen und 'Insel-Lösungen' abgespeist werden." ],
  "articleContentTranslated" : [ "Curtea Supremă pune la locul lor companiile care nu aplică acordul colectiv industrial. Motivul a fost modul în care Brau-Union s-a ocupat de lucrătorii temporari din Strabag. Curtea Supremă (OGH) a pus la locul lor companii care nu aplică acordul colectiv industrial în anumite părți ale operațiunilor lor.", "Ocazia a fost Brau-Union, care nu a plătit lucrătorii temporari ai lui Strabag conform convenției colective a fabricii de bere, ci a folosit KV pentru curățarea monumentelor, fațadelor și clădirilor.", "Camera Muncii din Austria Inferioară (AKNÖ) a luptat pentru angajații în cauză între 3500 și 19.000 de euro, așa cum au spus cu ocazia deciziei OGH de marți.", "Curtea Supremă a confirmat, ca și în cazurile anterioare, că „datorită formulării clare” a Legii privind angajarea temporară (AÜG), „există deja angajare temporară dacă unul dintre cazurile menționate în secțiunea 4 (2) AÜG este prezent”.", "Curtea Supremă a constatat că este vorba pur și simplu de o muncă temporară și nu de o „operațiune insulară”, așa cum a susținut compania în instanță.", "Totalul a nouă angajați a fost singurul responsabil pentru verificarea sticlei „Wieselburger” returnate și pentru repararea capacelor, dacă este necesar.", "Brau-Union Österreich AG a externalizat această activitate către Strabag Property and Facility Services GmbH printr-un contract-cadru de lucru.", "Președinte AKNÖ: „Construcțiile false nu sunt legale” Pentru a sprijini în mod legal „operațiunea insulară”, a existat inițial chiar o demarcație în depozitul fabricii de bere cu un semn pe care scria „Strabag”.", "Cu toate acestea, această demarcație a fost eliminată după aproximativ două săptămâni pentru a permite șoferilor de stivuitoare să circule.", "Angajatorul a susținut că verificarea umerașelor pentru sticle era un comerț liber și că angajații lucrau într-o companie independentă din cadrul companiei. \"Aceste pseudo-construcții nu sunt legale\", a declarat președintele AKNÖ Markus Wieser despre hotărârea OGH.", "Cazul este un exemplu de problemă care apare din ce în ce mai des. Camera Muncii a impus ca angajații să fie plătiți în conformitate cu Legea privind lucrătorii temporari și să nu fie prevăzuți cu structuri interne de ocolire și „soluții insulare”." ]
}