{
  "id" : "UQvnoBPe",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-liveticker-oesterreich-wieder-im-voll-lockdown-biden-stimmt-usa-auf-dunklen-winter-ein/401099730",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T04:58:52Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz: \"dunkelrotes\" Österreich zum Lockdown-Start; 5.984 neue positive Tests",
  "articleTitleTranslated" : "Pe scurt: Austria „roșu închis” la începutul blocării; 5.984 noi teste pozitive",
  "articleContent" : [ "Arbeitsministerin Christine Aschbacher hat am Dienstag die aktuellen Zahlen zu Kurzarbeit und Arbeitslosigkeit präsentiert.   Die Arbeitslosigkeit ist weiter im Steigen. 443.465 Personen sind derzeit beim AMS vorgemerkt, davon sind 376.4565 arbeitslos und 67.000 in Schulung.", "Das ist ein Zuwachs von 6.044 Jobsuchenden binnen einer Woche.  Die „krisenbedingte Arbeitslosigkeit“ hat um 3.700 auf 82.708 Menschen zugenommen, sagte Arbeitsministerin Christine Aschbacher (ÖVP) am Dienstag bei einer Pressekonferenz in Wien.", "In Kurzarbeit befinden sich 170.137 Personen.  Die Ministerin verwies heute vor Journalisten darauf, dass die Coronapandemie den Arbeitsmarkt weiterhin stark trifft.", "„Mit der mittlerweile bewährten Corona-Kurzarbeit gelingt es uns viele Arbeitsplätze und somit Einkommen zu sichern“, so Aschbacher heute.  Bisher seien rund 5,2 Milliarden Euro für die Kurzarbeit ausbezahlt und acht Milliarden Euro bewilligt worden.", "Seit Anfang November hätten 39.000 Personen wieder einen Job gefunden.  „Das zeigt, dass die Dynamik am Arbeitsmarkt auch in Krisenzeiten nach wie vor hoch ist“, erklärte Aschbacher." ],
  "articleContentTranslated" : [ "Ministrul Muncii Christine Aschbacher a prezentat marți ultimele cifre privind munca de scurtă durată și șomajul. Șomajul continuă să crească. 443.465 de persoane sunt în prezent înregistrate la AMS, dintre care 376.4565 sunt șomeri și 67.000 sunt în formare.", "Aceasta reprezintă o creștere de 6.044 solicitanți de locuri de muncă într-o săptămână. „Șomajul legat de criză” a crescut cu 3.700 la 82.708 de persoane, a declarat marți ministrul muncii Christine Aschbacher (ÖVP) într-o conferință de presă la Viena.", "170.137 de persoane lucrează pe termen scurt. În fața jurnaliștilor de astăzi, ministrul a subliniat că pandemia de coroană continuă să lovească puternic piața muncii.", "„Cu munca pe termen scurt Corona acum dovedită, suntem capabili să ne asigurăm multe locuri de muncă și, astfel, venituri”, a spus Aschbacher astăzi. Până în prezent, au fost plătiți în jur de 5,2 miliarde de euro pentru munca de scurtă durată și opt miliarde de euro au fost aprobate.", "39.000 de persoane și-au găsit din nou un loc de muncă de la începutul lunii noiembrie. „Acest lucru arată că dinamica de pe piața muncii este încă ridicată chiar și în perioade de criză”, a explicat Aschbacher." ]
}