{
  "id" : "UR7XLw4X",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-wie-viele-warnungen-braucht-regierung-noch/401336538",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T14:03:41Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5930739/46-176577841.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rendi-Wagner: \"Wie viele Warnungen braucht Regierung noch?“",
  "articleTitleTranslated" : "Rendi-Wagner: \"De câte avertismente mai are nevoie guvernul?\"",
  "articleContent" : [ "Übergeordnetes Ziel müsse sein, die Ansteckungszahlen auf ein niedriges Niveau und damit unter Kontrolle zu bringen, um danach eine dauerhafte Perspektive auf sichere Öffnungen und einen annähernd normalen Sommer zu haben.", "\"Wenn die Regierung den Menschen im Land diese Perspektive geben will, muss sie jetzt den Mut haben, konsequent zu handeln. Halbherziges und mutloses Handeln verlängert diese unsichere Situation, kostet Menschenleben und verspielt die Chance auf einen halbwegs normalen Sommer\", sagte die SPÖ-Chefin.", "Mehrwöchige Einschränkungen für das öffentliche Leben und die Wirtschaft seien unumgänglich. \"Diese Wahrheit muss die Regierung gegenüber der Bevölkerung und auch gegenüber der Wirtschaft aussprechen.\"", "Angesprochen auf das zögerliche Verhalten von Bundeskanzler Kurz, sagt Rendi-Wagner: „Jeden Tag treten neue IntensivmedizinerInnen – Menschen aus der harten Praxis – vor die Kameras und warnen von überlasteten Spitalsstationen und vor Triagen.", "Wie viele dieser Warnungen braucht die Regierung noch? “" ],
  "articleContentTranslated" : [ "Scopul primordial trebuie să fie de a aduce ratele de infecție la un nivel scăzut și astfel sub control, pentru a avea apoi o perspectivă permanentă asupra deschiderilor sigure și o vară aproape normală.", "\"Dacă guvernul vrea să ofere oamenilor din țară această perspectivă, acum trebuie să aibă curajul de a acționa în mod consecvent. Acțiunile cu jumătate de inimă și descurajate prelungesc această situație nesigură, costă vieți omenești și își pierd șansa unei veri la jumătatea normală\", a declarat SPÖ Boss.", "Câteva săptămâni de restricții asupra vieții publice și economiei sunt inevitabile. \"Guvernul trebuie să spună acest adevăr oamenilor și, de asemenea, economiei.\"", "Când a fost întrebat despre comportamentul ezitant al cancelarului Kurz, Rendi-Wagner spune: „În fiecare zi, noii medici de terapie intensivă - oameni cu practici dificile - pășesc în fața camerelor de filmare și avertizează asupra secțiilor de spital și a triajelor supraîncărcate.", "De câte avertismente mai are nevoie guvernul? \"" ]
}