{
  "id" : "uRHWdtve",
  "url" : "https://www.derstandard.at/story/2000125003064/fabios-chef-giacobello-viele-haben-nicht-begriffen-dass-wir-in?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T06:00:06Z[UTC]",
  "author" : "Verena Kainrath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fabios-Chef Giacobello: \"Viele haben nicht begriffen, dass wir in einer Pandemie leben\"",
  "articleTitleTranslated" : "Șeful Fabios Giacobello: \"Mulți nu au înțeles că trăim într-o pandemie\"",
  "articleContent" : [ "Eine eilige Zigarette vor dem Eingang, die er unter einem Blumentrog ausdämpft, dann bittet Fabio Giacobello in sein leeres Restaurant Fabios. Er glaubt an einen Boom der Gastronomie nach Corona. Doch um die alte Lebensfreude bangt er.", "\"Denn die Schere zwischen Arm und Reich geht weiter auf.\" STANDARD: Das Fabios ist seit November geschlossen. Was fangen Sie mit der gewonnenen Zeit an? Giacobello: Man hat mehr Zeit zum Denken. Wir tüfteln an Speisekarten, an der 20-Jahr-Feier nächstes Jahr.", "Privat war ich nie ein großer Partygeher. Ich habe eine geräumige Wohnung, in der ich mich mit meiner Frau nicht im Kreis drehe. Ich habe keine Kinder, obwohl ich gern Vater wäre. Es ist alles nett, aber am Ende des Tages wird mir die viele Zeit zu viel.", "STANDARD: Sperren Sie Ihren Gastgarten kurz vor Ostern auf, sofern es die Regierung zulässt? Giacobello: Ja. Obwohl ich lieber bis Mitte April geschlossen halten würde. Drei Wochen länger Lockdown werden unser Leben nicht mehr verändern.", "Ist das Wetter schön, geht die Post ab, die Stadt ist voll, die Leute sitzen wie die Hühner auf dem Haufen. Meine Sorge ist: Öffnen wir am 27.  März, sperren wir im April wieder zu. Weil die Infektionszahlen wieder steigen, weil wir die Impfung nicht im Griff haben.", "Ich bin des ständigen Auf- und Zusperrens sehr müde. STANDARD: An der Bar wartet eingelegtes Gemüse, die Gläser glänzen. Das Interieur ist in Türkis gehalten. Es sieht so aus, als brauchten Sie nur den Schalter umzulegen, und es läuft.", "Giacobello: Ein Würstelstand sperrt auf und brät Würstel. Ich meine das nicht abwertend. Aber wir haben gut 50 Mitarbeiter. Die Küche muss vorausplanen und einkaufen. Was die türkise Farbe betrifft: Ich habe keine politischen Vorlieben, ich bin da völlig neutral.", "Ich darf ja in Österreich gar nicht wählen. In Italien ist es politisch leider auch nicht sehr lustig. STANDARD: Viele Wirte bezweifeln, dass sich die offenen Schanigärten rentieren. Was, wenn’s regnet?", "Das soll um diese Zeit öfter vorkommen. Giacobello: Ich kaufe Fisch ein, dann regnet es, nach drei Tagen kann ich ihn wegschmeißen. Ich fange sicherlich nicht damit an, gefrorenen Fisch zu verkaufen. Wann ist Sperrstunde?", "Sie werden uns nicht bis ein Uhr Früh feiern lassen. Die Leute sind ans Homeoffice gewöhnt. Einige werden schon zum Business-Lunch kommen. Aber ohne Abendgeschäft ist es ein Fiasko. STANDARD: Ist ein kleines Geschäft nach monatelanger Sperrstunde nicht besser als keines?", "Giacobello: Ich gönne es jedem. Ich frage mich aber, ob es für die breite Masse der Gastronomen Sinn macht. Es wird sich für sie nicht rechnen, auch nicht für uns. Und wir müssen improvisieren.", "Ich habe Anfragen für den 27.  März – die Verordnung über Abstände und Tischplanung kommt aber erst drei Tage zuvor. STANDARD: Also lieber sichere staatliche Hilfe als ein unsicherer Neustart auf eigenes Risiko?", "Giacobello: Wir dürfen nicht meckern. Die Hilfen gaben uns Luft, um länger zuzuhalten. Über April, Mai hinaus schaffen wir es jedoch nicht. Die Branche lebt jetzt von ihren Reserven. STANDARD: Österreich hat bei der Unterstützung der Wirte tief in den Geldtopf gegriffen.", "Zu tief, meinen viele Ökonomen. Bis zu 80 Prozent des Umsatzes wurden ersetzt, ohne mit Kurzarbeit und Zustellgeschäften gegenzurechnen. Branchen wie der Handel können davon nur träumen. Giacobello: Die Hilfe im November war sehr hoch.", "Man hätte sie vielleicht anders staffeln sollen. Aber wir hatten über Monate geschlossen, viele Kosten liefen weiter. Alle reden von 80 und 50 Prozent Ersatz. Aber wenn du gedeckelt bist, gibt es nicht mehr als 800.000 Euro.", "Und die Kurzarbeit ist nicht geschenkt. 15 Prozent der Mitarbeiterkosten zahlen wir. STANDARD: Kamen die staatlichen Hilfen rechtzeitig an oder verloren Sie sich in der Bürokratie? Giacobello: Hätte man mich gefragt, wie das geht, hätten wir bis heute kein Geld auf dem Konto.", "Ein Steuerberater hat alle Anträge für uns erstellt, ich darf mich also nicht beklagen. STANDARD: Konflikte mit Vermietern sind an der Tagesordnung. Erhalten Sie Nachlässe? Giacobello: Wir sind gesegnet, dass uns die Miete reduziert wurde.", "Die Erste Bank war als Hauseigentümer sehr kulant, auch weil wir rundum Baustelle haben. Für Monate, in denen wir zuhatten, zahlen wir keine Miete. STANDARD: Steigen Sie unterm Strich mit Verlusten aus dem Corona-Jahr aus?", "Giacobello: Wir steigen halbwegs pari aus, mit ein bisserl Verlust. Wir waren sparsam, schütten seit zwei Jahren nichts an Gesellschafter aus, also auch nicht an mich als Hauptaktionär. Das Geld bleibt auch heuer im Betrieb.", "Und wir hatten dank der Wiener zwischen den Lockdowns ein gutes Geschäft. Aber es geht nicht darum, ob ich einen Tausender mehr oder weniger verdiene, sondern um meine Mitarbeiter. Sie haben seit Corona extrem viel Geld verloren.", "STANDARD: Der Mindestlohn in der Gastronomie liegt bei mageren 1300 Euro netto. Haubenkoch Max Stiegl machte sich jüngst für 1700 Euro stark. Ist es an der Zeit für bessere Arbeitsbedingungen?", "Giacobello: Meine Leute müssen viel leisten, werden aber verdammt gut entlohnt, mit mindestens 1500, 1600 Euro. Nur Spüler haben 1300 netto. Sie haben aber 40 Stunden – fällt der Löffel, zahlen wir Überstunden.", "Die Besteuerung auf Löhne ist leider immens: Bei 1700 Euro Lohn reden wir von 800 Euro. Nur weil ich auf der Tuchlauben bin, verdiene ich nicht mehr als ein Wirt im zehnten Bezirk. Steuern bezahle ich trotzdem.", "Hier bräuchte es Entlastung. Aber was ist mit schwarzen Schafen, die weiter 1400 Euro zahlen? Was ist, wenn einer mit Trinkgeldern Überstunden finanziert? STANDARD: Gearbeitet wird in Ihrer Branche unregelmäßig und lang, der Umgangston ist rau.", "Giacobello: Ich bin bekannt dafür, sehr resch zu sein. Aber wo wollen wir spielen? Beim FC Bayern oder beim FC Mödling? Nichts gegen beide – aber in unserer Liga geht es nicht ohne harte Arbeit.", "Es gab krasse Zeiten, da arbeitete ich sechs, sieben Tage die Woche, von sechs Uhr Früh bis ein Uhr nachts. Manchmal kam ich um drei heim, schlief auf dem Stuhl, um sieben läutete der Wecker. Damals konnte ich das, heute wäre ich tot.", "Fragen Sie nicht, wie ich gelernt habe. Küche und Service würden mir heute die Schürze in die Hand drücken. STANDARD: Wie lange steht man das durch? Giacobello: Ich nehme das Fabios sieben Tage die Woche mit nach Hause.", "Man tut es, weil man ein Ziel hat: seinen Laden zu führen. Mental schafft man es, irgendwann macht der Körper aber nicht mehr mit. Vor sieben Jahren zog ich die Handbremse, begann mit Meditation und Yoga.", "Ich bin seither oft in Asien. Damals wog ich 130 Kilo, nun sind es knapp 50 Kilo weniger. STANDARD: Sie studierten einst eigentlich Architektur. Was wurde daraus? Giacobello: In Mailand, ein halbes Jahr lang.", "Aber ich feierte nur Partys, die Frauen haben mich mehr interessiert. Es war eine wilde Zeit. Dann schmiss mich mein Vater raus. Auch meine Mutter machte kurzen Prozess. Ich musste mich entscheiden, ob ich arbeiten will oder nicht.", "In der Gastronomie hat man damals schnelles Geld verdient. Hier blieb ich hängen, und es machte mir Spaß. Aber es war schwer erarbeitet, die Hüfte tut mir davon bis heute weh. STANDARD: Sie sind nun mit einem Lokal in bester Lage gesegnet.", "Werden die Karten in Ihrer Branche nach Corona neu gemischt? Viele fürchten, dass jeder dritte Wirt pleitegeht. Giacobello: Corona tut weh. Es gab aber zuvor Jahre, in denen viele Betriebe gut verdienten.", "Corona allein macht noch keine Bilanz. Ich glaube nicht, dass die guten Betriebe aufgeben. Kleine, umsatzschwache aber leiden. Hotellerie und Touristen fehlen. Volle Flughäfen, Kongresse, Oper, Theater: alles weg.", "Es wird Zeit brauchen, bis sich Leute in Europa wieder bewegen. Das macht Gastronomen Angst. STANDARD: Sollen Corona-Tests das Eintrittsticket in die Gastronomie sein? Giacobello: Ja. Aber es schockiert mich, dass Österreich noch immer über Zettel diskutiert.", "Nicht die Kontrolle ist das Problem, sondern die Zettelwirtschaft. Jeder mündige Bürger weiß: Geht er ins Internet oder schaltet sein Handy ein, wird er getrackt. Warum nutzen wir keine App, die keine persönlichen Daten weitergibt?", "Test drauf, Wirten zeigen oder einscannen, fertig. STANDARD: Können Sie sich vorstellen, nur Mitarbeiter zu beschäftigen und Gäste zu bedienen, die sich gegen Corona impfen lassen? Giacobello: Was ist die Alternative?", "Will ich drei Tage Fieber oder auf die Intensivstation? Ich wähle das Fieber. Impft mir, was ihr wollt. Meine Mutter lag im Krankenhaus, ich sah Intensivstationen. Leute, wann wacht ihr auf? Es gibt keinen Weg an der Impfung vorbei. 70 Prozent haben bei Corona Glück.", "Was ist mit den anderen 30? Demonstriert von mir aus ohne Masken, ich bin für Demokratie. Aber es geht auch um Verantwortung für die Gesellschaft. Viele haben offenbar immer noch nicht begriffen, dass wir in einer Pandemie leben.", "Sie gehen weg, feiern privat. Wir hatten bei uns im Restaurant acht Coronafälle. Alle verliefen gut. Aber die belegten Intensivbetten sind Realität. STANDARD: In Italien dürfen viele Restaurants ihre Gäste schon seit Wochen wieder bedienen ...", "Giacobello: ... ganz langsam, nur bis 18 Uhr und mit zwei Metern Abstand. STANDARD: Sind die Italiener beim Wirten disziplinierter als die Österreicher? Giacobello: Sie haben es wärmer. Aber vielen Italienern geht es schlecht.", "Der Virus hat sich durch das Öffnen wieder stärker verbreitet. Südtirol ist das beste Beispiel dafür, wo Österreich hinwandern könnte. STANDARD: Warum war für Sie Takeaway oder Hauszustellung keine Option, um Umsatzverluste abzufedern?", "Giacobello: Die Erwartungshaltung ist hoch. Wir haben einen Ruf zu verlieren, obwohl ich das Wort Nobelitaliener nicht mehr hören kann. Was ist ein Nobelitaliener? Einer der Tischdecken hat? Aber angenommen, ich liefere Ihnen Pasta nach Hause.", "Und diese ist ein Gatsch. Dafür zahlen Sie zwölf Euro? Wir haben vier Monate lang an Saucen in Gläsern getüftelt, die wir nun anbieten werden. Aber sobald wir wieder aufsperren, wird es uns dafür in der Küche an Platz fehlen.", "STANDARD: Wie geht es Ihren Lieferanten in der Krise? Giacobello: Auch sie haben Angst, nach dem Öffnen wieder zusperren zu müssen. Das wäre eine logistische Katastrophe. Einer unserer Lieferanten hat 600 Liter Olivenöl weggeschmissen, weil es eben nur begrenzt haltbar ist.", "STANDARD: Glauben Sie an eine rasche wirtschaftliche Wiederauferstehung nach Corona? Giacobello: Viele Leute haben einiges angespart. Ich glaube an einen gewissen Boom. Aber ob die alte Lebensfreude zurückkehrt?", "Ich weiß es nicht. Denn die Schere zwischen Arm und Reich geht weiter auf. Es braucht hier mehr soziales Denken. Ich selbst habe als Junger mit ehrlicher Arbeit gut verdient. Heute sehe ich schlecht entlohnte Jobs auch im Handel, in der Krankenpflege.", "Hier gehört in soziales Gefüge eingegriffen. STANDARD: Ein Unternehmer meinte jüngst zum Leben nach dem Lockdown: Die Leute wollen wieder mit ihrem Gucci-Sackerl im Fabios gesehen werden. Giacobello: Es tut weh, nach 20 Jahren Gastronomie auf eine Taschenablage reduziert zu werden.", "Die wenigsten wissen, wie viel Arbeit hinter so einem Laden steckt. Und hört auf, alle Leute mit Geld in einen Topf zu werfen. Nur weil einer einen Ferrari fährt, ist er noch lange kein Arschloch. Es geht um Freundlichkeit, um Respekt, darum, geerdet zu bleiben.", "STANDARD: Bei Ihnen trifft sich viel Prominenz. Gibt ein guter Szenewirt Gästen das Gefühl, wichtig zu sein? Giacobello: Es geht nicht um wichtig, es geht um Höflichkeit. Es gibt genug Leute, die Geld haben, das zeichnet keinen aus.", "Mit Präpotenz hatte ich immer ein Problem. Aber ich bin nicht zuständig für Erziehung, sondern für Essen. STANDARD: Was, wenn sich Ihre Gäste in die Haare geraten? Es soll vorgekommen sein, dass man sich im Fabios mit Olivenöl übergießt.", "Giacobello: Dann versucht man, den Beteiligten höflich zu helfen, Emotion rauszunehmen. Auf Anrufe von Medien gehe ich nicht ein. Privatsphäre der Gäste, Diskretion sind extrem wichtig. Ich könnte Bücher schreiben, aber ich würde sie niemals veröffentlichen.", "(Verena Kainrath, 13.3.2021) Fabio Giacobello (55) absolvierte die Meraner Hotelfachschule. Das Ende einer Liebe führte den gebürtigen Mailänder von Deutschland nach Wien. Er eröffnete als Geschäftsführer elf Restaurants, darunter das Novelli, a Tavola, Palais Kinsky.", "Seit 2002 führt er sein eigenes. Fünf Gesellschafter haben das Fabios maßgeblich gegründet, Giacobello ist Hauptaktionär. \"Falstaff\"-Herausgeber Wolfgang Rosam, Ex-Erste-Group-Chef Andreas Treichl, Ex-Raiffeisen-Boss Christian Konrad zählten zu den treibenden Kräften bei der Gründung des Fabios.", "Das City-Szenelokal verwahrt sich dagegen, auf einen Treffpunkt der Reichen und Schönen reduziert zu werden. Seit 19 Jahren zieht es in den Wiener Tuchlauben mit guter italienischer Küche betuchte Klientel an. 50 Mitarbeiter halten Bar und Restaurant am Laufen. Gekündigt wurde im Corona-Jahr niemand." ],
  "articleContentTranslated" : [ "O țigară grăbită în fața intrării, pe care o aburi sub un jgheab de flori, apoi îl întreabă pe Fabio Giacobello în restaurantul său gol, Fabios. El crede într-un boom al gastronomiei după Corona. Dar el își face griji pentru bătrâna joie de vivre.", "„Pentru că decalajul dintre bogați și săraci se mărește”. STANDARD: Fabios a fost închis din noiembrie. Ce faci cu timpul pe care l-ai economisit? Giacobello: Ai mai mult timp să te gândești. Ne ocupăm de meniuri pentru sărbătorirea a 20 de ani de anul viitor.", "În viața mea privată nu am fost niciodată un mare petrecător. Am un apartament spațios în care nu merg în cercuri cu soția mea. Nu am copii, deși aș vrea să fiu tată. Totul este frumos, dar la sfârșitul zilei tot acest timp devine prea mult pentru mine.", "STANDARD: Îți deschizi grădina chiar înainte de Paști, dacă guvernul o permite? Giacobello: Da. Deși aș prefera să-l țin închis până la mijlocul lunii aprilie. Încă trei săptămâni de blocare nu ne vor schimba viața.", "Dacă vremea este frumoasă, poșta se stinge, orașul este plin, oamenii stau ca niște găini pe grămadă. Preocuparea mea este: dacă deschidem pe 27 martie, vom închide din nou în aprilie. Pentru că numărul infecțiilor crește din nou, pentru că nu avem vaccinarea sub control.", "Sunt foarte obosit de deblocarea și blocarea constantă. STANDARD: Legumele murate așteaptă la bar, paharele sunt strălucitoare. Interiorul este turcoaz. Se pare că tot ce trebuie să faceți este să răsturnați comutatorul și va funcționa.", "Giacobello: Se deschide un stand de cârnați și prăjește cârnații. Nu mă refer la asta într-un mod disprețuitor. Dar avem 50 de angajați buni. Bucătăria trebuie să planifice din timp și să facă cumpărături. În ceea ce privește culoarea turcoaz: nu am preferințe politice, sunt complet neutru.", "Nici măcar nu am voie să votez în Austria. Din punct de vedere politic, nici în Italia nu este foarte amuzant. STANDARD: Mulți proprietari se îndoiesc că grădinile deschise ale pub-urilor vor fi profitabile. Dacă plouă?", "Acest lucru ar trebui să se întâmple mai des în această perioadă. Giacobello: Cumpăr pește, apoi plouă, după trei zile îl pot arunca. Cu siguranță nu încep să vând pește congelat. Când este starea de acoperire?", "Nu ne vor lăsa să petrecem până la ora unu dimineața. Oamenii sunt obișnuiți să lucreze de acasă. Unii dintre ei vor veni la masa de afaceri. Dar fără afaceri de seară este un fiasco. STANDARD: Nu este o afacere mică mai bună decât nici una după luni de stingere?", "Giacobello: O dau tuturor. Dar mă întreb dacă are sens pentru majoritatea restauratorilor. Nu va da roade pentru ei, nici măcar pentru noi. Și trebuie să improvizăm.", "Am anchete pentru 27 martie - dar reglementarea privind distanțele și planificarea mesei vine cu doar trei zile înainte. STANDARD: Ați prefera să obțineți ajutor guvernamental decât o repornire nesigură pe propria răspundere?", "Giacobello: Nu ne putem plânge. Ajutoarele ne-au dat aer să ne ținem mai mult. Dar nu putem ajunge în aprilie sau mai. Industria trăiește acum din rezervele sale. STANDARD: Austria a săpat adânc în potul de bani pentru a sprijini gazdele.", "Prea profund, spun mulți economiști. Până la 80 la sută din vânzări au fost înlocuite, fără a lua în considerare activitatea pe termen scurt și livrarea. Sectoare precum retailul nu pot decât să viseze la asta. Giacobello: Ajutorul din noiembrie a fost foarte mare.", "Poate că ar fi trebuit să fie eșalonate diferit. Dar am fost închise de luni de zile și multe costuri au continuat să ruleze. Toată lumea vorbește despre înlocuirea cu 80 și 50%. Dar când ești plafonat, nu există mai mult de 800.000 de euro.", "Iar munca de scurtă durată nu este un cadou gratuit. Plătim 15% din costurile angajaților. STANDARD: Ajutorul guvernamental a sosit la timp sau v-ați pierdut în birocrație? Giacobello: Dacă aș fi fost întrebat cum funcționează, tot nu am avea bani în contul nostru.", "Un consilier fiscal ne-a pregătit toate cererile, așa că nu mă pot plânge. STANDARD: Conflictele cu proprietarii sunt la ordinea zilei. Primești reduceri? Giacobello: Suntem binecuvântați că ne-a fost redusă chiria.", "În calitate de proprietar al casei, Erste Bank a fost foarte plăcut, și pentru că avem șantiere de construcții. Nu plătim chirie pentru lunile în care am fost închise. STANDARD: Părăsești anul Corona cu pierderi?", "Giacobello: Coborâm la jumătatea nivelului, cu o mică pierdere. Eram gospodari și nu am distribuit nimic acționarilor de doi ani, inclusiv eu ca acționar principal. Banii rămân în companie și în acest an.", "Și datorită vienezilor, am avut afaceri bune între blocaje. Dar nu este vorba dacă câștig mai mult sau mai puțin o mie, ci despre angajații mei. Ați pierdut o sumă extrem de mare de bani de la Corona.", "STANDARD: Salariul minim pe gastronomie este de 1300 de euro net. Bucătarul premiat Max Stiegl s-a făcut recent puternic pentru 1700 de euro. Este timpul pentru condiții de muncă mai bune?", "Giacobello: Oamenii mei trebuie să facă multe, dar sunt extrem de bine plătiți, cu cel puțin 1.500, 1.600 de euro. Numai mașinile de spălat vase au 1.300 net. Dar aveți 40 de ore - dacă lingura cade, plătim ore suplimentare.", "Din păcate, impozitul pe salarii este imens: la 1700 de euro vorbim despre 800 de euro. Doar pentru că sunt pe Tuchlauben nu înseamnă că câștig mai mult ca proprietar în districtul al zecelea. Încă plătesc impozite.", "Aici este nevoie de alinare. Dar ce-i cu oile negre care continuă să plătească 1.400 de euro? Ce se întâmplă dacă cineva finanțează ore suplimentare cu bacșișuri? STANDARD: Industria dvs. funcționează neregulat și lung, tonul este dur.", "Giacobello: Sunt cunoscut că sunt foarte dur. Dar unde vrem să jucăm? La FC Bayern sau FC Mödling? Nimic împotriva ambelor - dar liga noastră nu se poate face fără muncă grea.", "Au fost momente flagrante când lucram șase sau șapte zile pe săptămână, de la șase dimineața la una noaptea. Uneori veneam acasă la trei, dormeam pe scaun și ceasul cu alarmă se declanșa la șapte. Aș putea atunci, astăzi aș fi mort.", "Nu întreba cum am învățat. Bucătăria și serviciile mi-ar pune șorțul în mână astăzi. STANDARD: Cât timp poți trece prin asta? Giacobello: Iau Fabios acasă cu mine șapte zile pe săptămână.", "O faci pentru că ai un singur scop: să-ți conduci magazinul. O poți face mental, dar la un moment dat corpul tău nu mai participă. Acum șapte ani am tras frâna de mână și am început meditația și yoga.", "Am fost mult în Asia de atunci. Pe atunci cântăream 130 de kilograme, acum sunt cu aproape 50 de kilograme mai puțin. STANDARD: De fapt, ai studiat arhitectura o dată. Ce s-a intamplat cu el? Giacobello: La Milano timp de șase luni.", "Dar am avut doar petreceri, mă interesau mai mult femeile. A fost o perioadă sălbatică. Atunci tatăl meu m-a dat afară. Mama a făcut și ea o scurtă lucrare. A trebuit să decid dacă vreau să lucrez sau nu.", "Pe atunci, oamenii câștigau bani rapid în afacerea restaurantelor. M-am blocat aici și mi-a plăcut. Dar a fost muncit din greu și încă mă doare șoldurile până astăzi. STANDARD: Acum ești binecuvântat cu un restaurant într-o locație excelentă.", "Cardurile din industria dvs. vor fi remaniate după Corona? Mulți se tem că fiecare a treia gazdă va da faliment. Giacobello: Corona doare. Înainte de aceasta, însă, au fost ani în care multe companii au obținut câștiguri bune.", "Corona singură nu face un echilibru. Nu cred că firmele bune renunță. Vânzările mici și slabe suferă. Există o lipsă de hoteluri și turiști. Aeroporturi complete, congrese, operă, teatru: totul a dispărut.", "Va dura mult timp ca oamenii din Europa să se mute din nou. Asta îi sperie pe restauratori. STANDARD: Ar trebui ca testele corona să fie biletul de intrare în gastronomie? Giacobello: Da. Dar sunt șocat de faptul că Austria încă discută note.", "Problema nu este controlul, ci mizeria hârtiei. Fiecare cetățean responsabil știe: dacă intră online sau își pornesc telefonul mobil, vor fi urmăriți. De ce nu folosim o aplicație care nu partajează date cu caracter personal?", "Testează-l, arată gazdele sau scanează, gata. STANDARD: Vă puteți imagina să angajați doar personal și să serviți oaspeții care au fost vaccinați împotriva Coronei? Giacobello: care este alternativa?", "Vreau să am febră timp de trei zile sau să merg la secția de terapie intensivă? Aleg febra. Inoculează-mi ce vrei. Mama mea era în spital, am văzut secții de terapie intensivă. Oameni buni, când vă treziți? Nu există nicio cale în jurul vaccinării. 70% au noroc cu Corona.", "Dar ceilalți 30? Să demonstrez singur fără măști, sunt pentru democrație. Dar este vorba și despre responsabilitatea societății. Se pare că mulți încă nu au înțeles că trăim într-o pandemie.", "Pleacă, petrecând în privat. Aveam opt cazuri corona în restaurantul nostru. Totul a decurs bine. Dar paturile de terapie intensivă ocupate sunt o realitate. STANDARD: În Italia, multe restaurante au reușit să-și servească oaspeții din nou de săptămâni ...", "Giacobello: ... foarte încet, doar până la 18:00 și cu o distanță de doi metri. STANDARD: Sunt italienii mai disciplinați decât austriecii când vine vorba de găzduire? Giacobello: Este mai cald. Dar mulți italieni se descurcă prost.", "Virusul s-a răspândit din nou mai puternic când a fost deschis. Tirolul de Sud este cel mai bun exemplu de unde ar putea merge Austria. STANDARD: De ce livrarea la domiciliu sau livrarea la domiciliu nu a fost o opțiune pentru a amortiza vânzările pierdute?", "Giacobello: Așteptările sunt mari. Avem o reputație de pierdut, deși nu mai aud cuvântul nobil italian. Ce este un italian Nobel? Una care are fețe de masă? Dar să presupunem că livrez paste la tine acasă.", "Și aceasta este o mizerie. Plătești doisprezece euro pentru asta? Am petrecut patru luni lucrând la sosuri în pahare pe care le vom oferi acum. Dar imediat ce deblocăm ușa din nou, vom rămâne fără spațiu în bucătărie.", "STANDARD: Cum merg furnizorii dvs. în timpul crizei? Giacobello: Și lor le este frică să nu se blocheze din nou după deschidere. Ar fi un dezastru logistic. Unul dintre furnizorii noștri a aruncat 600 de litri de ulei de măsline, deoarece are o perioadă de valabilitate limitată.", "STANDARD: Crezi într-o înviere economică rapidă după Corona? Giacobello: Mulți oameni au economisit foarte mult. Cred într-un anumit boom. Dar dacă se întoarce vechea joie de vivre?", "Nu știu. Pentru că decalajul dintre bogați și săraci continuă să crească. Aici este nevoie de mai multă gândire socială. În tinerețe, am câștigat un venit bun cu o muncă cinstită. Astăzi văd și locuri de muncă prost plătite în comerțul cu amănuntul și asistența medicală.", "Este important să intervii aici în țesătura socială. STANDARD: Un antreprenor a comentat recent despre viața de după blocare: oamenii vor să fie văzuți din nou la Fabios cu gențile Gucci. Giacobello: Mă doare să fii redus la un raft de buzunar după 20 de ani de gastronomie.", "Foarte puțini oameni știu câtă muncă este în spatele unui astfel de magazin. Și nu mai aruncați toți oamenii cu bani într-un singur vas. Doar pentru că cineva conduce un Ferrari nu înseamnă că este un tâmpit. Este vorba de bunătate, despre respect, despre a rămâne la pământ.", "STANDARD: Întâlnești o mulțime de vedete. O bună gazdă de șold îi face pe oaspeți să se simtă importanți? Giacobello: Nu este important, ci curtoazie. Sunt destui oameni care au bani, asta nu distinge pe nimeni.", "Am avut întotdeauna o problemă cu prepotența. Dar nu sunt responsabil pentru educație, ci pentru mâncare. STANDARD: Ce se întâmplă dacă oaspeții tăi intră într-o ceartă? Ar fi trebuit să se întâmple că cineva s-a umplut cu ulei de măsline în Fabios.", "Giacobello: Apoi încerci să-i ajuți politicos pe cei implicați să scoată emoția. Nu răspund la apelurile din mass-media. Confidențialitatea și discreția oaspeților sunt extrem de importante. Aș putea scrie cărți, dar nu le-aș publica niciodată.", "(Verena Kainrath, 13 martie 2021) Fabio Giacobello (55) a absolvit școala de management hotelier Merano. Sfârșitul unei iubiri a condus nativul din Milano din Germania la Viena. În calitate de director general, a deschis unsprezece restaurante, printre care Novelli, Tavola și Palais Kinsky.", "El își conduce propriile sale din 2002. Fabios a fost în mare parte fondată de cinci acționari, iar Giacobello este acționarul principal. Editorul „Falstaff”, Wolfgang Rosam, fostul șef al Grupului Erste, Andreas Treichl, fostul șef al Raiffeisen, Christian Konrad, au fost printre forțele motrice din spatele înființării Fabios.", "Barul la modă al orașului, pe de altă parte, evită să fie redus la un loc de întâlnire pentru cei bogați și frumoși. Timp de 19 ani, Tuchlauben din Viena atrage clienți bine călcați cu bucătărie italiană bună. 50 de angajați mențin barul și restaurantul în funcțiune. Nimeni nu a fost concediat în anul Corona." ]
}