{
  "id" : "URwQ2MwM",
  "url" : "https://www.derstandard.at/story/2000124851377/der-hohe-preis-geschlossener-schulen-zwei-von-drei-kindern-fuehlen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T16:31:16Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der hohe Preis geschlossener Schulen: Zwei von drei Kindern fühlen sich einsam",
  "articleTitleTranslated" : "Prețul ridicat al școlilor închise: doi din trei copii se simt singuri",
  "articleContent" : [ "Ein Jahr Pandemie. Das waren 365 Tage mit dem Coronavirus, viele davon ohne Schule, ohne \"echten\" Kontakt zu Gleichaltrigen, sondern zurückgeworfen auf digitales Lernen und Leben. Was hat das mit den Kindern und Jugendlichen sowie ihren Familien gemacht?", "Die Arbeiterkammer (AK) wollte es genauer wissen und hat seit Beginn der Corona-Pandemie im März 2020 laufend mehrere Tausend Eltern schulpflichtiger Kinder befragt.", "Seit Herbst 2020 finden im Rahmen der Schulkostenstudie regelmäßig Covid-Sondererhebungen statt, die Entwicklungen während der Pandemie aufzeigen.", "Das Sora-Institut hat dazu im Oktober, im Dezember und zuletzt im Februar jeweils zwischen 1.200 und 2.000 Eltern mit insgesamt rund 2.300 bis 4.000 Schulkindern befragt.", "Und daraus \"geht ganz klar hervor, dass die vielen Wochen des Lockdowns und die damit verbundenen Schließungen der Schulen die Familien sehr stark belastet haben\".", "Konkret zeigt sich folgende pandemiebedingte Gemengelage: Lernverluste Mehr als die Hälfte der befragten Eltern (54 Prozent) glaubt, dass ihr Kind (jedenfalls in einigen Fächern) Schwierigkeiten mit dem Lernstoff haben wird, wenn die Schulen wieder öffnen.", "Auffällig und zugleich wenig überraschend: Während diese Sorge sechs von zehn Eltern ohne Studienabschluss äußern, sind es unter Akademikern nur vier von zehn.", "Druck auf Eltern Fühlten sich vor der Pandemie neun Prozent der Eltern gestresst wegen Betreuungsfragen, waren es im ersten Lockdown im Frühjahr 2020 zwei Drittel (66 Prozent), und jetzt im Februar leiden fast gleich viele (63 Prozent) unter der Betreuungsunsicherheit.", "Psychische Belastung für Kinder Die psychische Gesundheit der Kinder hat sich im Verlauf des Pandemiejahrs deutlich verschlechtert.", "Im Oktober gab knapp ein Drittel (31 Prozent) der Eltern an, dass es ihrem Kind oder ihren Kindern in den vergangenen Wochen psychisch schlechter gegangen sei, bis Februar wuchs dieser Anteil auf mehr als die Hälfte (56 Prozent) an.", "Müde, niedergeschlagen, schlaflos Im Vergleich zum Zustand vor einem Jahr, also vor der Pandemie, leidet heute mehr als die Hälfte aller Kinder (53 Prozent) viel oder etwas mehr unter Müdigkeit und wenig Energie. 45 Prozent berichten von Niedergeschlagenheit, jedes dritte Schulkind (32 Prozent) leidet unter Schlafproblemen, die es vor einem Jahr so noch nicht hatte.  ", "Einsam, verängstigt, gereizt Fühlte sich im Oktober noch ein Viertel der Schülerinnen und Schüler einsamer (etwas oder viel mehr als vor der Pandemie), so wurde dieser Anteil in nur vier Monaten bis Februar auf 68 Prozent katapultiert.", "Zwei von drei Kindern fühlen sich also in Einsamkeit gefangen. Ebenso viele sind jetzt gereizter als in vorpandemischen Zeiten (Februar: 67 Prozent, November/Dezember/Jänner: 52 Prozent, Oktober: 36 Prozent).", "Ein knappes Drittel (30 Prozent) der Schulkinder ist jetzt verängstigter. Unzufriedenheit mit Politik Fast drei Viertel der Eltern fühlen sich von der Politik im Stich gelassen (46 Prozent sehr, 26 Prozent ziemlich).", "Drei von vier Eltern (76 Prozent) empfanden es als belastend, \"nicht zu wissen, ob und wann die Schulen wieder für den Unterricht öffnen\", zwei Drittel (66 Prozent) stimmten der Aussage \"Es war die richtige Entscheidung, die Schulen zu schließen\" nicht oder nur wenig zu.", "Für Schulschließungen sprachen sich explizit nur 15 Prozent der Eltern sehr und 18 Prozent ziemlich aus. \"Die Lernschere geht weiter auf\", resümierte AK-Bildungsexperte Philipp Schnell am Mittwoch: \"Es ist massiv entscheidend, wie gut Eltern beim Lernen vor allem im Distanzmodus unterstützen können.\"", "Die andere Dimension sind psychisch-emotionale Folgen: \"Die lange Phase der sozialen Einschränkungen wirkt sich jetzt aus\", sagte AK-Bildungsexpertin Elke Larcher: Kindern und Jugendlichen fehlten soziale Kontakte und klare Perspektiven.", "Konsequenz müsse eine sichere Öffnung der Schulen zur Entlastung der Familien sein, und zwar \"weder Normalbetrieb noch Distance-Learning\". Wichtig seien \"sichere und regelmäßige Präsenzphasen, Priorisierung von Lerninhalten und verlässliche Sozialkontakte.", "Das muss ein Recht für Kinder sein. Wir brauchen eigene Regeln für Kinder und Jugendliche in der Pandemie. Kinder brauchen in jeder Phase nahen Kontakt zu anderen Kindern. (Lisa Nimmervoll, 10.3.2021)" ],
  "articleContentTranslated" : [ "Un an de pandemie. Au fost 365 de zile cu coronavirusul, mulți dintre ei fără școală, fără contact „real” cu colegii, dar aruncat înapoi asupra învățării și vieții digitale. Ce a făcut asta copiilor și tinerilor și familiilor lor?", "Camera Muncii (AK) a dorit să știe mai precis și a pus sub semnul întrebării câteva mii de părinți ai copiilor de vârstă școlară de la începutul pandemiei coronare în martie 2020.", "Din toamna anului 2020, au avut loc în mod regulat sondaje speciale Covid ca parte a studiului costurilor școlare, care arată evoluțiile din timpul pandemiei.", "Institutul Sora a chestionat între 1.200 și 2.000 de părinți cu un total de aproximativ 2.300 până la 4.000 de școlari în octombrie, decembrie și cel mai recent în februarie.", "Și „arată foarte clar că multele săptămâni de blocare și închiderea școlilor asociate au pus o povară grea asupra familiilor”.", "Mai exact, apare următoarea situație legată de pandemie: Pierderea învățării Mai mult de jumătate dintre părinții chestionați (54 la sută) consideră că copilul lor va avea dificultăți în materie de învățare (cel puțin la unele materii) când redeschiderea școlilor.", "Frapant și, în același timp, nu surprinzător: în timp ce șase din zece părinți fără diplomă își exprimă această îngrijorare, este doar patru din zece în rândul cadrelor universitare.", "Presiunea asupra părinților În timp ce nouă la sută dintre părinți s-au simțit stresați cu privire la problemele de îngrijire a copilului înainte de pandemie, au fost două treimi (66 la sută) în primul blocaj din primăvara anului 2020 și acum, în februarie, aproape același număr (63 la sută) suferă de la insecuritatea îngrijirii copiilor.", "Stresul mental pentru copii Sănătatea mintală a copiilor sa deteriorat semnificativ în cursul anului pandemic.", "În octombrie, puțin sub o treime (31 la sută) dintre părinți au declarat că copilul lor sau copiii lor au fost psihic mai rău în ultimele săptămâni; până în februarie această proporție a crescut la peste jumătate (56 la sută).", "Obosit, deprimat, nedormit Comparativ cu acum un an, adică înainte de pandemie, mai mult de jumătate din toți copiii (53%) suferă astăzi mult sau puțin mai mult de oboseală și puțină energie. 45 la sută declară că sunt deprimați și fiecare al treilea copil de școală (32 la sută) suferă de probleme de somn pe care nu le-a avut acum un an.", "Singuratic, speriat, iritabil În octombrie, un sfert dintre studenți se simțeau încă singuri (puțin sau mult mai mult decât înainte de pandemie), această proporție a fost catapultată la 68% în doar patru luni până în februarie.", "Așadar, doi din trei copii se simt prinși în singurătate. La fel de mulți sunt acum mai iritabili decât în perioada pre-pandemică (februarie: 67%, noiembrie / decembrie / ianuarie: 52%, octombrie: 36%).", "Aproape o treime (30 la sută) dintre copiii școlari sunt acum mai înspăimântați. Nemulțumirea față de politică Aproape trei sferturi dintre părinți se simt părăsiți de politică (46% foarte, 26% destul).", "Trei din patru părinți (76 la suta) , a constatat că stresant „nu se știe dacă și când școlile vor deschide din nou pentru clasele“, două treimi (66 la suta) sunt de acord cu afirmația „A fost decizia corectă de a închide școlile“ nu sau doar puțin.", "Doar 15 la sută dintre părinți au fost în mod explicit în favoarea închiderii școlilor, iar 18 la sută au fost destul de în favoarea. \"Decalajul de învățare continuă să crească\", a declarat miercuri expertul în educație AK, Philipp Schnell: \"Este extrem de decisiv cât de bine pot susține învățarea părinții, în special în modul la distanță\".", "Cealaltă dimensiune sunt consecințele psihologice și emoționale: „Faza lungă a restricțiilor sociale are acum un impact”, a spus expertul în educație AK Elke Larcher: Copiilor și tinerilor le-au lipsit contactele sociale și perspectivele clare.", "Consecința trebuie să fie o deschidere sigură a școlilor pentru a ușura familiile, și anume „nici funcționarea normală, nici învățarea la distanță”. „Fazele prezenței sigure și regulate, prioritizarea conținutului de învățare și contactele sociale fiabile sunt importante.", "Acesta trebuie să fie un drept pentru copii. Avem nevoie de propriile reguli pentru copii și tineri în pandemie. Copiii au nevoie de un contact strâns cu alți copii în fiecare fază. (Lisa Nimmervoll, 10 martie 2021)" ]
}