{
  "id" : "US9VMj39",
  "url" : "https://kurier.at/wirtschaft/ams-chef-kopf-jetziges-kurzarbeit-modell-im-zweiten-quartal-beibehalten/401173330",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T12:11:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4755051/20201112-ABD0009-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AMS-Chef Kopf will \"jetziges Kurzarbeit-Modell beibehalten\"",
  "articleTitleTranslated" : "Șeful AMS Kopf vrea să „păstreze actualul model de lucru pe termen scurt”",
  "articleContent" : [ "Aufgrund des Homeschoolings mit dem viele Kinder und Jugendliche nicht so gut zurechtkommen gebe es die Gefahr, dass die Zahl schlecht qualifizierter arbeitsloser junger Menschen steige, so Kopf. Das komplette Schuljahr würde er \"vom Gefühl her\" eher nicht wiederholen.", "Dafür gebe es zu viele, die doch ausreichend mit der Schulsituation klarkommen. \"Ein Jahr wiederholen würde auch bedeuten, dass es null Lehrlinge gibt.\"", "Zur Lehrstellenlücke von gut 3.000 Jugendlichen die keine Berufsausbildungsplatz finden sagte Kopf, dass diese über das überbetriebliche Ausbildungsnetz aufgefangen werden. Höheres Arbeitslosengeld?", "Bezogen auf Langzeitarbeitslose plädierte Kopf für ein Modell, dass der ehemaligen \"Aktion 20.000\" - ein Steckenpferd von Ex-SPÖ-Kanzler Christian Kern - ähnlich sein solle, aber nicht zu ähnlich. Unter anderem sollte einerseits sollte die öffentliche Hand nicht 100 Prozent der Lohnkosten tragen.", "Zudem sollten die öffentlichen Mittel nicht nur vom AMS sondern auch aus Steuermitteln kommen. Die von Teilen der Opposition geforderte Erhöhung des Arbeitslosengeldes will Kopf \"gerne länger diskutieren\", nicht während der Krise vom Zaum brechen.", "Grundsätzlich sei eine Erhöhung nötig. Einfach anheben könne man die Zahlung aber nicht - etwa auf 70 Prozent des Letztgehalts. \"Gerade Niedrigverdiener bekommen schon bis zu 80 Prozent\", sagte Kopf.", "Wenn man 70 Prozent zahle und zum Arbeitslosengeld auch weiter geringfügig bis zu 470 Euro dazuverdienen könne komme es zu einer \"Höhe, die fast einer Vollzeitbeschäftigung entspricht und wir haben ein Arbeitsanreizproblem.", "Der Anreiz muss erhalten bleiben, daher muss man das umfangreicher diskutieren.\" Vorerst kann sich der AMS-Chef eine weitere Einmalzahlung an die Arbeitslosen in der Coronakrise vorstellen." ],
  "articleContentTranslated" : [ "Datorită educației la domiciliu, cu care mulți copii și tineri nu se înțeleg atât de bine, există riscul ca numărul tinerilor șomeri slab calificați să crească, potrivit Kopf. Ar prefera să nu repete întregul an școlar „din sentiment”.", "Sunt prea mulți care pot face față în mod adecvat situației școlare. „Repetarea unui an ar însemna și zero ucenici”.", "În ceea ce privește decalajul de ucenicie al unui bun 3.000 de tineri care nu pot găsi o poziție de ucenicie, Kopf a spus că sunt acoperiți de rețeaua de formare inter-companii. Indemnizații de șomaj mai mari?", "În ceea ce privește șomerii de lungă durată, Kopf a pledat pentru un model care ar trebui să fie similar cu fostul „Aktion 20.000” - un hobby al fostului cancelar SPÖ Christian Kern - dar nu prea asemănător. Printre altele, pe de o parte, sectorul public nu ar trebui să suporte 100% din costurile salariale.", "În plus, fondurile publice nu ar trebui să provină doar din AMS, ci și din venituri fiscale. Kopf vrea să „placă să discute mai mult” despre creșterea indemnizațiilor de șomaj cerute de părți ale opoziției, nu să o rupă sub control în timpul crizei.", "Practic, este necesară o creștere. Cu toate acestea, plata nu poate fi mărită pur și simplu - până la aproximativ 70 la sută din salariul final. „În special salariații mici ajung până la 80%”, a spus Kopf.", "Dacă plătiți 70 la sută și puteți continua să câștigați până la 470 de euro în plus față de indemnizațiile de șomaj, suma „corespunde unui loc de muncă aproape cu normă întreagă și avem o problemă cu stimulentele de muncă.", "Stimulentul trebuie menținut, așa că trebuie să discutați mai detaliat. \"Deocamdată, șeful AMS își poate imagina o altă plată unică către șomeri în criza coronei." ]
}