{
  "id" : "uSBRSMAk",
  "url" : "https://kurier.at/kultur/klimts-dame-mit-faecher-zu-besuch-im-belvedere/401218749",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T11:01:47Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Julia Neuhauser",
  "imageUrl" : "https://image.kurier.at/images/original/5001627/46-176405279.jpg",
  "imageCopyright" : "Belvedere/Markus Guschelbauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Klimts \"Dame mit Fächer\" im Belvedere \"zu Besuch\"",
  "articleTitleTranslated" : "„Doamna cu ventilator” a lui Klimt „vizitează” Belvedere",
  "articleContent" : [ "100 Jahre lang war das mutmaßlich letzte weitgehend vollendete Gemälde Gustav Klimts, die „Dame mit Fächer“, nicht mehr in Österreich zu sehen. Nun wird das Werk im Belvedere für ein Jahr lang Station machen, wo es ab 25.  März die Hauptattraktion der neuen Schau „Dame mit Fächer.", "Gustav Klimts letzte Werke“ sein wird. Dafür musste die Politik dem anonymen ausländischen Besitzer für das Bildnis vorübergehende Immunität zusichern.", "Der Hintergrund: Zuletzt war die „Dame“ in Österreich 1920 in einer Ausstellung im heutigen MAK zu sehen und gelangte schließlich in den 1950ern in den Besitz von Rudolf Leopold.", "Gegenüber dem „Standard“ bestätigte jüngst Sammler-Witwe Elisabeth Leopold, dass Rudolf Leopold das Bildnis später zur Schuldendeckung „über einen Händler in Wien“ verkauft habe. 1994 jedenfalls wurde das Klimt-Gemälde bei Sotheby's in New York für 9,3 Mio.", "Euro versteigert. Die Behörden ermittelten damals auch wegen mutmaßlich fehlender Ausfuhrgenehmigung, stellten das Verfahren jedoch ein, da die handelnden Personen nicht auszuforschen waren.", "Dennoch schwebte diese Frage wie ein Damoklesschwert über einer möglichen Präsentation in Österreich. © Bild: ? ñNB/Nähr, Moriz Um unter diesen Umständen das Bild nach Österreich bringen zu können, wurde nun seitens der Republik für die Dauer der Ausstellung Immunität zugebilligt.", "„Ich freue mich, dass der Bund mit der Gewährung der vorübergehenden Immunität einen Beitrag dazu leisten kann, dass dieses Bild nach so langer Zeit wieder in Österreich ausgestellt und damit einem großen Publikum zugänglich gemacht werden kann“, unterstrich Kulturstaatssekretärin Andrea Mayer (Grüne) in einer Aussendung.  ", "Und Belvedere-Generaldirektorin Stella Rollig ließ ihrer Freude freien Lauf: „Es ist für mich ein ganz besonderer Glücksmoment, dieses geheimnisumwitterte Gemälde von Gustav Klimt im Belvedere zeigen zu können.", "'Dame mit Fächer' umgibt als eines der letzten Werke von Klimt ein besonderer Nimbus.“ Zu sehen ist das in eine Ausstellung eingebettete Werk nun bis 13.  Februar 2022.  Die Schau „Dame mit Fächer. Gustav Klimts letzte Werke“ ist dabei zweigeteilt.", "Zunächst wird das Gastgemälde im Kontext anderer unvollendeter Klimt-Bilder gezeigt, bevor Anfang Oktober eine erneuerte Zusammenstellung folgt, die den Einfluss asiatischer Kunst auf Klimts Spätwerk in den Fokus nimmt." ],
  "articleContentTranslated" : [ "Se presupune că ultima pictură finalizată în mare parte de Gustav Klimt, Doamna cu evantai, nu a mai fost vizibilă în Austria timp de 100 de ani. Fabrica se va opri acum la Belvedere timp de un an, unde din 25 martie va fi principala atracție a noului spectacol „Doamna cu ventilator.", "Ultimele lucrări ale lui Gustav Klimt ”vor fi. În schimb, politicienii au trebuit să-i garanteze proprietarului străin anonim imunitatea temporară pentru portret.", "Fundalul: „Doamna” a fost văzută ultima dată în Austria în 1920 într-o expoziție în ceea ce este acum MAK și a ajuns în cele din urmă în posesia lui Rudolf Leopold în anii 1950.", "Comparativ cu „Standardul”, văduva colecționară Elisabeth Leopold a confirmat recent că Rudolf Leopold a vândut ulterior portretul pentru a acoperi datoriile „prin intermediul unui dealer din Viena”. În orice caz, în 1994 tabloul Klimt a fost vândut la Sotheby's din New York pentru 9,3 milioane.", "Euro licitat. La acea vreme, autoritățile au investigat și presupusa lipsă a unei licențe de export, dar au întrerupt procedura, deoarece persoanele implicate nu au putut fi urmărite.", "Cu toate acestea, această întrebare a planat ca o sabie a lui Damocles asupra unei eventuale prezentări în Austria. © Imagine :? ñNB / Nahr, Moriz Pentru a putea aduce imaginea în Austria în aceste condiții, Republica a acordat acum imunitate pe durata expoziției.", "\"Mă bucur că, acordând imunitate temporară, guvernul federal poate contribui la asigurarea faptului că această imagine poate fi expusă din nou în Austria după o perioadă atât de lungă de timp și astfel făcută accesibilă unui public numeros\", a subliniat secretarul de stat pentru cultură, Andrea Mayer. (Verzii) într - o emisiune.", "Și directorul general al Belvederului, Stella Rollig, și-a lăsat bucuria să crească: „Este un moment de fericire foarte special pentru mine să pot arăta acest misterios tablou de Gustav Klimt în Belvedere.", "Fiind una dintre ultimele lucrări ale lui Klimt, „Doamna cu un ventilator” înconjoară un nimb special. ”Lucrarea, care este încorporată într-o expoziție, poate fi văzută acum până pe 13 februarie 2022. Spectacolul„ Doamnă cu un ventilator. Ultimele lucrări ale lui Gustav Klimt ”este împărțit în două părți.", "În primul rând, pictura pentru oaspeți va fi prezentată în contextul altor picturi Klimt neterminate, înainte de a urma o nouă compilație la începutul lunii octombrie, concentrându-se pe influența artei asiatice asupra operei târzii a lui Klimt." ]
}