{
  "id" : "usd5SMi8",
  "url" : "https://kurier.at/kultur/medien/presserat-falter-satire-ueber-nadja-bernhards-brille-nicht-sexistisch/401212603",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T12:36:04Z[UTC]",
  "author" : "Ana Grujić",
  "imageUrl" : "https://image.kurier.at/images/original/4990432/46-163074700.jpg",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP / Kurier/Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Presserat: Satire über Nadja Bernhards Brille \"nicht sexistisch\"",
  "articleTitleTranslated" : "Consiliul de presă: Satira pe ochelarii Nadja Bernhard „nu este sexistă”",
  "articleContent" : [ "Ein Beitrag im satirischen Jahresrückblick der Wiener Stadtzeitung Falter sorgte zum Jahreswechsel vornehmlich auf Twitter und Facebook für Aufregung. ", "In dem bekannt-berüchtigten jährlichen „Best of Böse“-Ranking belegte die ZIB-Moderatorin Nadja Bernhard Platz 83, da sie bloß aus optischen Gründen eine Brille „in der Größe von zwei Bildschirmen“ trage.", "Menschen mit Sehschwächen zu imitieren sei eine der letzten politischen Unkorrektheiten, die man sich noch erlauben könne, hieß es in dem Beitrag. Ein Leser wandte sich an den Österreichischen Presserat und kritisierte, dass der Beitrag sexistische Unterstellungen gegenüber Bernhard enthalte.", "Zuvor hatte auch Bernhard selbst den Artikel öffentlich kritisiert. Nun hat der Presserat entschieden. Der Senat 2 habe in dieser Angelegenheit keinen Grund für die Einleitung eines Verfahrens gesehen.", "Der Presserat betonte am Dienstag via Aussendung, dass der satirische Charakter des kritisierten Beitrags offenkundig sei. \"Nach der bisherigen Entscheidungspraxis des Presserats ist die Presse- und Meinungsfreiheit bei Satire von vornherein besonders weit auszulegen.", "Die Senate orientieren sich bei satirischen Beiträgen daran, inwieweit die überhöhte Kritik einen Sachbezug zu einem konkreten Ereignis aufweist.\"", "Der vorliegende Beitrag befasse sich auf ironische Weise mit Nadja Bernhard und dem Umstand, dass sie ihre große modische Brille eigentlich gar nicht benötige und \"lediglich aus optischen Gründen\" trage.", "Der Presserat weiter: \"Nach Auffassung des Senats wird im Beitrag auch auf die Debatte über politische Korrektheit angespielt. Es wird sohin grundsätzlich ein Thema aufgegriffen, das für den gesellschaftspolitischen Diskurs von Relevanz ist.\"", "Allerdings weist der Presserat darauf hin, dass Medien auch im Falle eines satirischen Beitrags dazu angehalten sind, Tatsachen, an denen die Satire anknüpft, \"stichhaltig bzw. gewissenhaft\" zu recherchieren.", "Der Presserat weist darauf hin, dass Falter-Chefredakteur Florian Klenk, der in den sozialen Netzwerken mit der Kritik konfrontiert wurde, gepostet habe, dass der Inhalt des „Best of Böse“-Beitrags auf einem Interview der Fernsehmoderatorin mit der Tageszeitung Heute beruhe.", "Der entsprechende Bericht in der Onlineausgabe der Gratiszeitung trägt den Titel „Nadja Bernhard verrät, warum sie jetzt Brille trägt“. Darin heißt es, dass die Moderatorin eigentlich noch keine Brille benötige und es sich um ein modisches Accessoire gehandelt habe.", "Am Ende des Artikels wird Bernhard damit zitiert, dass sie die Brille immer dann tragen werde, wenn es zum Outfit passe. Der Presserat hält es für \"nachvollziehbar\", dass der Falter die Faktenbasis für den satirischen Beitrag aufgrund dieses Interviews als unstrittig erachtete.", "Aufgrund der Kürze des Beitrags und der Vielzahl an Personen, die in der jährlichen satirischen Bilanz vorkommen, sei es nach Auffassung des Senats \"auch nicht erforderlich, bei Nadja Bernhard noch einmal direkt nachzufragen\".", "Zudem habe der Falter in der darauffolgenden Ausgabe einen Leserbrief veröffentlicht, in dem Bernhard darstellen konnte, dass sie mit 1,5 Dioptrien auf eine Sehbrille angewiesen sei, schreibt der Presserat.", "\"Das Medium ist somit dem Anliegen Bernhards nachgekommen, ihre Klarstellung zu publizieren\", folgert daraus der Presserat und schließt mit der lapidaren Feststellung: \"Darüber hinaus stuft der Senat den Beitrag auch nicht als sexistisch ein.\"", "Nadja Bernhard hatte auf Facebook moniert, dass sie ihre Klarstellung \"gern ins Blatt gerückt gesehen\" hätte. Klenk erklärte daraufhin ebenfalls auf Facebook, dies sei erst in der nächsten Ausgabe möglich und aufgrund der Weihnachtspause sei zu diesem Zeitpunkt eben noch kein neuer Falter erschienen.", "Vor der Veröffentlichung des Leserbriefs entschuldigte sich der Falter-Chefredakteur auf seine Art und Weise: \"Es tut mir leid, wenn wir Nadja Bernhard (oder ihre Brille) durch unsere diesjährige Satirebeilage beleidigt haben.", "Best of Böse ist eine von vielen LeserInnen als Kult betrachtete Beilage, die alle durch den Kakao zieht. ... Ich hoffe, es ist jetzt alles wieder gut und wir haben wieder den Durchblick. Ich denke, wir sollten uns jetzt wieder noch wichtigeren Themen zuwenden. Danke.\"" ],
  "articleContentTranslated" : [ "Un articol din recenzia satirică anuală a ziarului vienez Falter a provocat furori la începutul anului, în principal pe Twitter și Facebook.", "În binecunoscutul și notoriu clasament anual „Best of Evil”, prezentatoarea ZIB Nadja Bernhard a ocupat locul 83 pentru că purta ochelari „de mărimea a două ecrane” din motive vizuale.", "Imitarea persoanelor cu vedere slabă este una dintre ultimele inexactități politice pe care cineva încă și le poate permite, se spune în articol. Un cititor s-a adresat Consiliului de presă austriac și a criticat faptul că articolul conține acuzații sexiste împotriva lui Bernhard.", "Înainte de asta, Bernhard însuși criticase public articolul. Acum, consiliul de presă a decis. Senatul 2 nu a văzut niciun motiv pentru a iniția proceduri în această privință.", "Consiliul de presă a subliniat marți prin difuzare că caracterul satiric al contribuției criticate era evident. „Conform practicii anterioare de luare a deciziilor a Consiliului de presă, libertatea presei și libertatea de exprimare în satiră trebuie interpretate mai ales de la bun început.", "Când vine vorba de contribuții satirice, Senatele se orientează în măsura în care critica excesivă are o referință de fapt la un eveniment specific. \"", "Prezentul articol tratează într-un mod ironic cu Nadja Bernhard și faptul că de fapt nu are nevoie de ochelarii ei mari și la modă și îi poartă „doar din motive vizuale”.", "Consiliul de presă continuă: \"În opinia Senatului, articolul face aluzie și la dezbaterea despre corectitudinea politică. Practic se adresează unui subiect care este relevant pentru discursul socio-politic\".", "Cu toate acestea, Consiliul de presă subliniază că, chiar și în cazul unei contribuții satirice, mass-media este obligată să cerceteze „în mod concludent sau conștiincios” fapte de care este legată satira.", "Consiliul de presă subliniază că redactor-șef Falter Florian Klenk, care s-a confruntat cu criticile din rețelele de socializare, a postat că conținutul contribuției „Best of Böse” se bazează pe un interviu cu prezentatorul de televiziune cu cotidianul ziarul Heute.", "Raportul corespunzător din ediția online a ziarului gratuit este intitulat „Nadja Bernhard dezvăluie de ce poartă acum ochelari”. Se spune că prezentatorul încă nu are nevoie de ochelari și că a fost un accesoriu de modă.", "La sfârșitul articolului, Bernhard este citată spunând că va purta întotdeauna ochelarii atunci când va merge cu ținuta. Consiliul de presă consideră „de înțeles” că Falter a considerat incontestabilă baza de fapt pentru contribuția satirică bazată pe acest interviu.", "Datorită conciziei articolului și a numărului mare de persoane care apar în bilanțul satiric anual, Senatul consideră că „nu este necesar să o ceri din nou direct pe Nadja Bernhard”.", "În plus, Falter a publicat o scrisoare către editor în numărul următor în care Bernhard a putut arăta că depinde de ochelari cu 1,5 dioptrii, scrie consiliul de presă.", "\"Mediul a respectat astfel cererea lui Bernhard de a publica clarificarea lor\", conchide consiliul de presă și încheie cu afirmația succintă: \"În plus, Senatul nu clasifică contribuția drept sexistă\".", "Nadja Bernhard se plânsese pe Facebook că „i-ar fi plăcut să-și vadă clarificarea în ziar”. Klenk a mai declarat apoi pe Facebook că acest lucru va fi posibil doar în numărul următor și că, din cauza pauzei de Crăciun, nu a apărut niciun fluture nou în acel moment.", "Înainte de a publica scrisoarea către editor, redactor-șef Falter și-a cerut scuze în felul său: „Îmi pare rău dacă am insultat-o pe Nadja Bernhard (sau ochelarii ei) cu suplimentul satiric din acest an.", "Best of Böse este o garnitură pe care mulți cititori o consideră un cult care îi atrage pe toți prin cacao. ... Sper că totul este în regulă acum și că putem vedea lucrurile din nou. Cred că ar trebui să ne întoarcem la probleme mai importante acum. Mulțumesc.\"" ]
}