{
  "id" : "UsD6qdHq",
  "url" : "https://kurier.at/wirtschaft/ait-studie-aeltere-personen-sind-offen-fuer-automatisierte-mobilitaet/401107626",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T08:42:06Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AIT-Studie: Ältere Personen sind offen für automatisierte Mobilität",
  "articleTitleTranslated" : "Studiu AIT: Persoanele în vârstă sunt deschise mobilității automate",
  "articleContent" : [ "Besondere Unsicherheit besteht unter älteren Menschen im Hinblick auf ihre zukünftige Rolle als Fußgänger in einer Verkehrssituation mit automatisierten Fahrzeugen.", "\"Eine neue Studie des AIT Austrian Institute of Technology widmete sich den Möglichkeiten, Barrieren und Auswirkungen von automatisierter Mobilität aus Sicht von älteren Menschen.", "Analysiert wurden die Anforderungen und die Akzeptanzfaktoren des altersgerechten automatisierten Fahrens.  Dabei wurden die verschiedenen Rollen älterer Personen, etwa als Fahrer*innen, Passagier*innen oder als Fußgänger*innen, betrachtet sowie die relevanten Kontextfaktoren systematisch untersucht\", heißt es in einer Aussendung des AIT Austrian Institute of Technology.", "\"Mit Hilfe einer qualitativen Akzeptanzanalyse wurden die Bedenken der älteren Personen erhoben sowie die Potenziale der altersgerechten automatisierten Mobilität untersucht.", "Die Ergebnisse zeigen, dass ältere Personen den größten Wert der Automatisierung in der Mobilität, unabhängig von der eigenen Fahrtüchtigkeit, sehen.  Im hochautomatisierten Individualverkehr wird das eigene Auto zum Chauffeur, wodurch das Fahren mit hohem Komfort und ohne die Notwendigkeit von Fahrtüchtigkeit erlaubt wird\", heißt es weiter.", "\"Ein weiterer Vorteil wird in der Entlastung und dadurch im „stressfreien Fahren“ gesehen, allerdings nur dann, wenn es sich wirklich um eine Entlastung handelt.", "Die Studienteilnehmer*innen befürchteten nämlich, dass sie schnell durch das neue System überfordert sein könnten.  So könnte etwa ein Touchscreen bei Personen mit eingeschränkter Sehkraft oder feinmotorischen Fähigkeiten zu einer Belastung werden.\"", "Mensch-Maschine-Schnittstellen „Die Kommunikation und technische Handhabung des Systems darf nicht zu einer Zusatzbelastung oder gar Überfoderung führen.  Ausgehend von unseren Ergebnissen sollten ältere Personen daher mit möglichst wenigen unvorhergesehenen Interventionen und Übernahmeanfragen des Fahrzeugs konfrontiert werden.", "Dies muss durch eine sorgfältige Gestaltung der Systeme und der Mensch-Maschine-Schnittstellen sichergestellt werden“, erklärt Projektleiter Peter Fröhlich vom Center for Technology Experience am AIT.", "Die Akzeptanzanalyse mit zukünftigen Anwender und Experten ergab ein sehr vielschichtiges Bild zu den verschiedenen Motivationen und Erwartungen von älteren Personen gegenüber automatisierten Fahrtechnologien.", "So wurden beispielsweise Themen wie Vertrauen, Interaktionsmöglichkeiten, Assistenz im Alltag und auch Datenschutz diskutiert.  Besondere Unsicherheit besteht unter älteren Menschen dabei im Hinblick auf ihre zukünftige Rolle als Fußgänger in einer Verkehrssituation mit automatisierten Fahrzeugen.", "„Hier empfiehlt es sich, Lösungsansätze gemeinsam mit älteren Personen und anderen Verkehrsteilnehmer*innen mit speziellen Bedürfnissen, wie beispielsweise Kindern oder Radfahrer*innen, zu erarbeiten und die Ergebnisse in entsprechende Regulierungen einfließen zu lassen“, sagt Peter Fröhlich.", "Das Ziel sollte dabei eine Standardisierung der Kommunikation automatisierter Fahrzeuge mit anderen Verkehrsteilnehmer*innen sein.  Innovative Mobilitätslösungen Weitergehende Lösungen im Mobilitätssystem, die über das automatisierte Fahrzeug hinausgehen, wurden durch die Befragten als sehr interessant angesehen.", "Etwa die Möglichkeit der Übermittlung personalisierter Anforderungen an das bestelle Taxi oder den Bus (z.B.  Platz für einen Rollstuhl).  „Alle Teilnehmer der Workshops konnten sich vorstellen, einen auf die individuellen Bedürfnisse angepassten Shuttle-Service zu nutzen.", "Für solche Bereiche besteht auch eine gewisse Zahlungsbereitschaft“, sagt Fröhlich.  \"Aber auch automatisierte Roboter-Trolleys, die die Einkäufe nach Hause bringen, bis hin zu Rollstühlen mit Notfallassistenten und Rollatoren mit intelligenten Navigationssystemen sind spannende Helfer für den Alltag.\"", "Dieses Projekt wurde aus Mitteln des Bundesministeriums für Klimaschutz, Umwelt, Energie, Mobilität, Innovation und Technologie (BMK) finanziert und durch die Österreichische Forschungsförderungsgesellschaft (FFG) im Rahmen des Programms benefit beauftragt." ],
  "articleContentTranslated" : [ "Există o incertitudine deosebită în rândul persoanelor în vârstă cu privire la rolul lor viitor de pietoni într-o situație de trafic cu vehicule automate.", "„Un nou studiu realizat de Institutul Tehnologic Austriac AIT a analizat posibilitățile, barierele și efectele mobilității automate din perspectiva persoanelor în vârstă.", "Au fost analizate cerințele și factorii de acceptare a conducerii automate adecvate vârstei. Au fost luate în considerare diferitele roluri ale persoanelor în vârstă, cum ar fi șoferii, pasagerii sau pietonii, iar factorii relevanți ai contextului au fost examinați în mod sistematic \", a declarat o transmisie a AIT Austrian Institute of Technology.", "„Cu ajutorul unei analize calitative de acceptare, preocupările persoanelor în vârstă au fost ridicate și s-a examinat potențialul unei mobilități automate adecvate vârstei.", "Rezultatele arată că persoanele în vârstă văd cea mai mare valoare a automatizării în mobilitate, indiferent de propria lor capacitate de a conduce. În traficul individual extrem de automatizat, propria mașină devine șofer, ceea ce permite conducerea cu un nivel ridicat de confort și fără a fi nevoie să poată conduce ”, continuă acesta.", "„Un alt avantaj este văzut în relief și, prin urmare, în„ conducerea fără stres ”, dar numai dacă este într-adevăr o ușurare.", "Participanții la studiu s-au temut că ar putea fi repede copleșiți de noul sistem. De exemplu, un ecran tactil ar putea deveni o povară pentru persoanele cu deficiențe de vedere sau abilități motorii fine. \"", "Interfețe om-mașină „Comunicarea și manipularea tehnică a sistemului nu trebuie să conducă la sarcini suplimentare de muncă sau chiar la cerințe excesive. Pe baza rezultatelor noastre, persoanele în vârstă ar trebui, prin urmare, să se confrunte cu cât mai puține intervenții neprevăzute și solicitări de preluare a vehiculului.", "Acest lucru trebuie asigurat prin proiectarea atentă a sistemelor și a interfețelor om-mașină \", explică managerul de proiect Peter Fröhlich de la Centrul pentru Experiența Tehnologică de la AIT.", "Analiza acceptării cu viitorii utilizatori și experți a dus la o imagine foarte complexă a diverselor motivații și așteptări ale persoanelor în vârstă față de tehnologiile de conducere automate.", "De exemplu, au fost discutate subiecte precum încrederea, oportunitățile de interacțiune, asistența în viața de zi cu zi și protecția datelor. Există o incertitudine deosebită în rândul persoanelor în vârstă cu privire la rolul lor viitor de pietoni într-o situație de trafic cu vehicule automate.", "„Aici este recomandabil să se elaboreze soluții împreună cu persoanele în vârstă și alți utilizatori ai drumurilor cu nevoi speciale, cum ar fi copiii sau bicicliștii și să se încorporeze rezultatele în reglementările corespunzătoare”, spune Peter Fröhlich.", "Scopul ar trebui să fie standardizarea comunicării dintre vehiculele automate și alți utilizatori ai drumului. Soluții inovatoare de mobilitate Soluțiile suplimentare din sistemul de mobilitate care depășesc vehiculul automat au fost considerate foarte interesante de către respondenți.", "De exemplu, posibilitatea de a transmite cerințe personalizate pentru taxiul sau autobuzul pe care l-ați comandat (de exemplu, spațiu pentru un scaun cu rotile). „Toți participanții la ateliere și-ar putea imagina folosind un serviciu de transfer adaptat nevoilor lor individuale.", "Există, de asemenea, o anumită dorință de a plăti pentru astfel de zone ”, spune Fröhlich. „Dar cărucioarele robotizate automatizate care aduc cumpărăturile acasă la scaune cu rotile cu asistenți de urgență și rulatoare cu sisteme de navigație inteligente sunt, de asemenea, ajutoare interesante pentru viața de zi cu zi.", "Acest proiect a fost finanțat de Ministerul Federal pentru Protecția Climei, Mediu, Energie, Mobilitate, Inovare și Tehnologie (BMK) și comandat de Agenția Austriacă de Promovare a Cercetării (FFG) ca parte a programului de beneficii." ]
}