{
  "id" : "uSJsKxej",
  "url" : "https://sport.orf.at/stories/3069693/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T08:53:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Terminstress für Spieler als Trugschluss",
  "articleTitleTranslated" : "Termenul limită pentru jucători ca eroare",
  "articleContent" : [ "Mit dem Auftakt zu drei englischen Europacup-Wochen werden sich die Hinweise auf die hohe Belastung der Spieler jedenfalls wieder mehren.  Konsens herrscht über den völlig veränderten Ablauf vor nationalen und internationalen Spielen.", "Gesundheitstagebuch, Kontaktdokumentation sowie PCR-Test-Screening stehen an der Tagesordnung.  Die Angst vor einem positiven Test oder widersprüchlichen Resultaten – wie etwa vor der Länderspielpause bei Red Bull Salzburg passiert, wo sechs Nationalspieler fälschlich positiv getestet worden waren – ist allgegenwärtig.", "Physisch scheinen sich die Strapazen indes überraschenderweise in Grenzen zu halten, wenn man lediglich auf die Zahlen schaut.  Zumindest in der Zeit vom Saisonstart bis zur Winterpause ist die durchschnittliche Anzahl von Matches für die meisten heimischen Clubs sogar eine Spur geringer als im Vorjahr, wie etwa am Beispiel des LASK zu sehen ist.", "Die Linzer absolvierten 2019/20 von Saisonbeginn bis zum letzten Spieltag des Jahres 31 Bewerbspartien in 149 Tagen und brachten es daher im Schnitt auf ein Match pro 4,8 Tagen.", "Belastung für LASK annähernd gleich In der laufenden Spielzeit kommen die Linzer im gleichen Zeitraum auf 23 Auftritte in 114 Tagen, was einem Schnitt von einem Spiel in fünf Tagen entspricht.", "Die beiden Saisonen der Oberösterreicher sind insofern vergleichbar, als der LASK sowohl 2019/20 als auch 2020/21 in zwei Europacup-Qualirunden und danach in der Europa-League-Gruppenphase antrat sowie im Uniqa-ÖFB-Cup jeweils dreimal im Einsatz war bzw. sein wird.", "Die Europa-League-Quali-Partien wurden von der UEFA heuer jeweils in einem Spiel durchgeführt, um den Terminstress zu reduzieren.  Erschwerend kommt aus Sicht der Linzer zwar hinzu, dass man am 5.", "August das Vorsaisonrückspiel im Europa-League-Achtelfinale gegen Manchester United austragen musste.  Laut Trainer Dominik Thalhammer war die Vorbereitung aber nicht auf den Trip ins Old Trafford ausgelegt, die Partie hatte also in puncto Trainingssteuerung einen testspielähnlichen Charakter.", "Außerdem ist es den Clubs bis auf Weiteres erlaubt, bis zu fünf Spieler pro Match auszutauschen.Bis Winterpause keine Verschärfung Eine ähnliche Situation wie beim LASK zeigt sich beim WAC, der in diesem Herbst wie in der vergangenen Spielzeit einen Fixplatz in der Europa-League-Gruppenphase hatte und wie 2019/20 drei Cuppartien auf der Agenda hat.", "Hier sieht der ursprünglich konzipierte Spielplan genauso wie im Herbst 2019 ein Match pro 5,5 Tagen vor.  Sollte die gegen Sturm Graz verschobene Partie tatsächlich am 23.", "Dezember nachtragen werden, würde sich der Schnitt auf 5,6 erhöhen.  Wenn das Match erst 2021 steigt, wäre man bis zum Beginn der Winterpause bei einem Schnitt von 5,75.", "Für einen Bundesligisten mit drei Herbst-Cup-Spielen, aber ohne Europacup-Teilnahme reduziert sich die Belastung in dieser Saison im Zeitraum vom ersten Match bis zur letzten Partie vor der Winterpause ebenfalls minimal von durchschnittlich 7,1 auf 7,6 Tage zwischen zwei Pflichtspielen.Nur Salzburg tanzt aus der Reihe Aus der Reihe tanzt nur Red Bull Salzburg, und das aus zwei Gründen: Zum einen wurde die erste Cuprunde des Meisters in diesem Sommer, gleichzeitig das erste Bewerbsmatch der „Bullen“, um zwölf Tage nach hinten verlegt.", "Zum anderen musste der Serienchampion diesmal zwei Play-off-Partien für die Champions League bestreiten.  So bringen es die Salzburger bis Weihnachten 2020 auf 23 Partien binnen 103 Tagen und damit auf ein Spiel pro knapp 4,5 Tagen.", "Im Vorjahr lag der Schnitt bei 5,4.  Zudem waren die Mozartstädter stärker als jeder andere heimische Club davon betroffen, dass es im Herbst acht statt sechs Länderspiele gab.", "Allerdings hatten sie in der zweiwöchigen Nationalteam-Unterbrechung im Oktober aufgrund von positiven Coronavirus-Tests ihre komplette Mannschaft beisammen.  Ebenfalls mehr Termine hat auch Rapid, doch das liegt daran, dass die Hütteldorfer 2019 nicht im Europacup vertreten waren.Volles Programm nach kurzer Winterpause In anderen Ländern sind die Belastungen in diesem Herbst ebenfalls mit jenen des vergangenen Jahres vergleichbar oder sogar geringer.", "RB Leipzig etwa, wie 2019 in der Champions-League-Gruppenphase gestartet, bestritt 2020 zwischen der September- und November-Länderspiel-Pause elf Pflichtspiele und damit zwei weniger als im ebenso langen Vergleichszeitraum des Vorjahres.", "Die Sachsen können ins Treffen führen, im August das Champions-League-Finalturnier gespielt zu haben.  Allerdings gab es davor nach Ligaende eineinhalb Monate Pause und im Frühjahr eine über zwei Monate lange Coronavirus-Unterbrechung.", "In Österreich betrug die Saisonpause im Sommer 2020 bei nicht im Europa-League-Play-off oder im Europacup engagierten Oberhausclubs acht Wochen – genauso lang wie im Vorjahr.", "Der Stress hält sich also in diesem Herbst im Vergleich zu 2019 durchaus in Grenzen, dafür wird 2021 umso aufreibender.  Die Winterpause dauert nämlich nur fünf anstatt wie im Vorjahr acht Wochen, dann geht es bis 23.", "Mai, dem letzten regulären Ligaspieltag, mit Meisterschafts-, Cup-, Europacup- und Nationalteam-Spielen dahin.  Die EM beginnt am 11.  Juni." ],
  "articleContentTranslated" : [ "Odată cu începerea celor trei săptămâni ale Cupei Europei Engleze, indicațiile privind povara mare asupra jucătorilor vor crește cu siguranță din nou. Există un consens cu privire la procedura complet schimbată înainte de jocurile naționale și internaționale.", "Jurnalul de sănătate, documentația de contact și testul de testare PCR sunt la ordinea zilei. Teama de un test pozitiv sau de rezultate contradictorii - așa cum sa întâmplat înainte de pauza internațională de la Red Bull Salzburg, când șase jucători naționali au dat rezultate pozitive din greșeală - este omniprezentă.", "Din punct de vedere fizic, dificultățile par a fi surprinzător de limitate dacă te uiți doar la cifre. Cel puțin în perioada de la începutul sezonului până la pauza de iarnă, numărul mediu de meciuri pentru majoritatea cluburilor interne este chiar puțin mai mic decât în anul precedent, după cum se poate vedea din exemplul LASK.", "De la începutul sezonului până la ultima zi a meciului din an, Linzers au finalizat 31 de meciuri de competiție în 149 de zile în 2019/20 și, prin urmare, au atins o medie de un meci la 4,8 zile.", "Încărcați aproape la fel pentru LASK În sezonul curent, Linzers a făcut 23 de apariții în 114 zile în aceeași perioadă, ceea ce corespunde unei medii de un joc în cinci zile.", "Cele două sezoane din Austria Superioară sunt comparabile în măsura în care LASK a concurat în două runde de calificare la Cupa Europeană în 2019/20 și 2020/21 și apoi în faza grupelor Europa League și a fost sau a fost folosit de trei ori în Cupa Uniqa ÖFB. va fi.", "Meciurile de calificare pentru Europa League au fost organizate de UEFA anul acesta într-un singur meci, pentru a reduce stresul la termen. Din punctul de vedere al locuitorilor din Linz, se face mai dificil decât pe 5.", "August a trebuit să joace manșa secundă a pre-sezonului în optimile de finală din Europa League împotriva Manchester United. Potrivit antrenorului Dominik Thalhammer, pregătirea nu a fost concepută pentru călătoria la Old Trafford, așa că jocul avea un caracter asemănător jocului de test în ceea ce privește controlul antrenamentului.", "În plus, cluburile au permisiunea de a schimba până la cinci jucători pe meci până la o nouă notificare. Nicio strângere până la pauza de iarnă O situație similară cu cea de la LASK este evidentă la WAC, care în această toamnă, ca și sezonul trecut, are un loc fix în Europa League Avea faza grupelor și, ca și 2019/20, are trei jocuri de cupă pe ordinea de zi.", "La fel ca în toamna anului 2019, planul de joc conceput inițial prevede un meci la fiecare 5,5 zile. Dacă jocul amânat împotriva lui Sturm Graz va avea loc efectiv pe 23.", "Decembrie, media ar crește la 5,6. Dacă meciul crește doar în 2021, ați fi în medie la 5,75 până la începutul pauzei de iarnă.", "Pentru un club din Bundesliga cu trei jocuri din Cupa de toamnă, dar care nu participă la Cupa Europei, sarcina din acest sezon de la primul meci până la ultimul joc înainte de pauza de iarnă este, de asemenea, redusă minim de la o medie de 7,1 la 7,6 zile între două jocuri competitive. .Doar Salzburg dansează în afara liniei În afara liniei Red Bull Salzburg dansează și din două motive: Pe de o parte, prima rundă a campionatului din această vară, care este și primul meci al „Bulls”, a fost amânată cu douăsprezece zile.", "Pe de altă parte, campioana seriei a trebuit să joace de această dată două jocuri de play-off pentru Liga Campionilor. Până la Crăciunul 2020, Salzburg va juca 23 de jocuri în termen de 103 zile și, astfel, un joc la fiecare 4,5 zile.", "În anul precedent, media a fost de 5,4. În plus, locuitorii din Mozartstadt au fost mai afectați decât orice alt club local de faptul că au existat opt meciuri internaționale în loc de șase în toamnă.", "Cu toate acestea, au avut întreaga echipă împreună în pauza de două săptămâni a echipei naționale din octombrie din cauza testelor pozitive de coronavirus. Rapid are și mai multe date, dar asta pentru că Hütteldorfer nu a fost reprezentat în Cupa Europei din 2019. Program complet după o scurtă pauză de iarnă În alte țări, încărcăturile din această toamnă sunt, de asemenea, comparabile cu cele din anul trecut sau chiar mai mici.", "RB Leipzig, de exemplu, așa cum a început în faza grupelor Ligii Campionilor în 2019, a jucat unsprezece jocuri competitive între pauza internațională din septembrie și noiembrie în 2020, cu două mai puține decât în aceeași perioadă a anului precedent.", "Saxonii pot conduce la întâlnirea în care au jucat turneul final al Ligii Campionilor în august. Înainte, însă, a existat o pauză de o lună și jumătate după sfârșitul ligii, iar în primăvară a avut loc o pauză de coronavirus de peste două luni.", "În Austria, pauza de sezon din vara anului 2020 pentru cluburile din camera superioară care nu erau implicate în play-off-ul Ligii Europa sau în Cupa Europei a fost de opt săptămâni - la fel de mult ca în anul precedent.", "Prin urmare, stresul este destul de limitat în această toamnă în comparație cu 2019, dar 2021 va fi cu atât mai stresant. Pauza de iarnă durează doar cinci săptămâni în loc de opt săptămâni ca în anul precedent, apoi merge până la 23.", "Mai, ultima zi de meci regulat din liga, cu meciuri de campionat, cupă, cupă europeană și națională. EM începe pe 11 iunie." ]
}