{
  "id" : "USJUW8Ge",
  "url" : "https://kurier.at/wirtschaft/haeuser-und-wohnungen-wurden-2020-um-76-prozent-teurer/401332788",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T11:57:26Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/14037/einfamilienhaus_pix.jpg",
  "imageCopyright" : "hörnchen118  / pixelio.de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Häuser und Wohnungen wurden 2020 um 7,6 Prozent teurer",
  "articleTitleTranslated" : "Casele și apartamentele au fost cu 7,6 la sută mai scumpe în 2020",
  "articleContent" : [ "Die Immobilienpreise in Österreich sind im Coronajahr 2020 weiter gestiegen. Der Anstieg des Häuserpreisindex (HPI) betrug gegenüber 2019 7,6 Prozent, gab die Statistik Austria am Freitag bekannt. Damit lag das Plus deutlich über dem Durchschnitt der jährlichen Zuwachsraten seit 2010 von 5,9 Prozent.", "Nur 2016 war der Preisanstieg mit 8,5 Prozent noch höher. Besonders deutlich war der Preisauftrieb voriges Jahr bei Häusern am Land. \"Im Coronajahr 2020 hat die Nachfrage privater Haushalte auf dem Wohnimmobilienmarkt deutlich angezogen.", "So wurden um 5,7 Prozent mehr Wohnungen und Häuser durch private Haushalte gekauft als noch ein Jahr zuvor. Besonders gefragt waren Wohnungen im ländlichen Raum, hier legten die Käufe um ein Fünftel zu\", erklärte Statistik-Austria-Generaldirektor Tobias Thomas.", "Grundlage der Erhebung für den Häuserpreisindex sind die von Privathaushalten getätigten Käufe von neuen und bestehenden Häusern sowie Wohnungen, wobei die tatsächlichen Transaktionspreise erfasst und quartalsweise ausgewertet werden.", "Nach starken Anstiegen im zweiten Quartal (+2,4 % zum Vorquartal) und dritten Quartal (+2,7 % zum Vorquartal) zeichnete sich im vierten Quartal mit einem Plus von nur noch 0,4 Prozent eine Abschwächung der hohen Preisdynamik ab.", "Die von Haushalten zu Wohnzwecken erworbenen Häuser verzeichneten den höchsten Preisanstieg mit einem Plus von 8,9 Prozent. Die bestehenden Eigentumswohnungen lagen mit 7,2 Prozent leicht darunter.", "Kombiniert ergab sich für den Teilindex des bestehenden Wohnraums im Jahr 2020 ein Anstieg von 8,0 Prozent.", "Der Teilindex \"Kauf von neuem Wohnraum\", der die Preisentwicklung von neuen Wohnungen und Fertighäusern abbildet, stieg im Jahr 2020 um 6,4 Prozent gegenüber 2019.  Den größten Anstieg der Häuserpreise verzeichnete Salzburg mit 13 Prozent, gefolgt von Tirol mit 9,9 Prozent und dem Burgenland mit 8,9 Prozent.  ", "Wien und Vorarlberg lagen mit 8,2 und 8,1 Prozent im Mittelfeld. Niederösterreich und Oberösterreich verzeichneten Anstiege von 7,4 und 6,7 Prozent. Die geringste Preisdynamik gab es in der Steiermark mit 6,2 Prozent und in Kärnten mit 6,1 Prozent.", "Bei den Wohnungen hingegen verzeichnete Kärnten mit 11,3 Prozent den größten Preisanstieg, gefolgt von Salzburg (+10,4 %) und der Bundeshauptstadt Wien (+7,9 %). Am geringsten fielen die Anstiege der Wohnungspreise in Vorarlberg (+5,9 %), Niederösterreich (+5,8 %) und der Steiermark (+5,3 %) aus.", "Bei den Landeshauptstädten stiegen die Preise von Wohnungen am stärksten in Salzburg (+13,6 %). In Graz zeigt die regionale Auswertung einen Anstieg von 4,6 Prozent im Vergleich zum Vorjahr, in Innsbruck lag das Plus bei 3,0 Prozent und in Linz bei lediglich 0,8 Prozent.", "Vor allem Wohnungskäufe außerhalb des urbanen Raums haben im Jahr 2020 zugenommen. Laut Statistik Austria stiegen die Transaktionszahlen von Wohnungen im dünn besiedelten Raum im Vergleich zum Vorjahr um 20 Prozent und in Gemeinden bzw.", "Städten und Vorstädten mittlerer Größe um 13 Prozent. Im dicht besiedelten Raum ging die Transaktionszahl von Wohnungen hingegen um 0,9 Prozent zurück. Wie das Statistikamt erklärte, war die Preisdynamik bei Immobilien auch international vorläufigen Daten zufolge überdurchschnittlich hoch.", "Mit dem Plus von 7,8 Prozent lag Österreich über dem EU-Schnitt von 4,9 Prozent. Im Vergleich mit den sechs EU-Nachbarländern waren die Häuserpreisindexveränderungen nur in Tschechien (+8,2 %) und der Slowakei höher (+10,4 %).", "In Deutschland stiegen die Häuserpreise im Vergleich der ersten drei Quartale um 7,1 Prozent. Auch Slowenien, Ungarn und Italien wiesen mit 4,4 Prozent, 4,0 Prozent und 2,0 Prozent moderatere Immobilienpreisanstiege auf." ],
  "articleContentTranslated" : [ "Prețurile imobiliarelor din Austria au continuat să crească în anul coroană 2020. Creșterea indicelui prețurilor locuințelor (HPI) a fost de 7,6% față de 2019, a anunțat vineri Statistics Austria. Astfel, plusul a fost cu mult peste rata medie anuală de creștere din 2010, de 5,9%.", "Abia în 2016 creșterea prețului a fost chiar mai mare, cu 8,5%. Creșterea prețurilor anul trecut s-a remarcat în special în casele rurale. „În anul corona 2020, cererea de la gospodăriile private pe piața imobiliară rezidențială a crescut semnificativ.", "Gospodăriile private au cumpărat cu 5,7% mai multe apartamente decât un an mai devreme. Apartamentele din zonele rurale au fost deosebit de populare, achizițiile crescând cu o cincime \", a declarat directorul general al Statisticii Austria, Tobias Thomas.", "Baza sondajului pentru indicele prețurilor locuințelor sunt achizițiile de case și apartamente noi și existente efectuate de gospodăriile private, prin care prețurile reale ale tranzacției sunt înregistrate și evaluate trimestrial.", "După creșteri puternice în trimestrul al doilea (+ 2,4% față de trimestrul anterior) și al treilea trimestru (+ 2,7% față de trimestrul anterior), dinamica ridicată a prețurilor s-a slăbit în trimestrul al patrulea cu o creștere de doar 0,4%.", "Casele cumpărate de gospodării în scopuri rezidențiale au înregistrat cea mai mare creștere a prețului, cu o creștere de 8,9 la sută. Condominiile existente au fost ușor mai mici, la 7,2 la sută.", "Combinat, a existat o creștere de 8,0% pentru subindexul spațiului locativ existent în 2020.", "Subindexul „Achiziționarea de noi spații de locuit”, care arată evoluția prețurilor apartamentelor noi și a caselor prefabricate, a crescut cu 6,4 la sută în 2020 față de 2019. Salzburg a înregistrat cea mai mare creștere a prețurilor locuințelor cu 13 la sută, urmată de Tirol cu 9,9 la suta si Burgenland cu 8,9 la sută.", "Viena și Vorarlberg erau la mijloc cu 8,2 și 8,1 la sută. Austria Inferioară și Austria Superioară au înregistrat creșteri de 7,4 și 6,7 la sută. Cele mai scăzute dinamici ale prețurilor au fost în Stiria, cu 6,2 la sută și în Carintia, cu 6,1 la sută.", "Pe de altă parte, pentru apartamente, Carintia a înregistrat cea mai mare creștere a prețului cu 11,3%, urmată de Salzburg (+ 10,4%) și de capitala federală Viena (+ 7,9%). Creșterile prețurilor locuințelor au fost cele mai mici în Vorarlberg (+ 5,9%), Austria de Jos (+ 5,8%) și Stiria (+ 5,3%).", "Dintre capitalele de provincie, prețurile apartamentelor au crescut cel mai mult în Salzburg (+ 13,6%). La Graz, evaluarea regională arată o creștere de 4,6 la sută comparativ cu anul precedent, la Innsbruck creșterea a fost de 3,0 la sută și la Linz de doar 0,8 la sută.", "În special, achizițiile de apartamente în afara zonelor urbane au crescut în 2020. Conform Statisticilor Austria, cifrele tranzacțiilor pentru apartamente în zone slab populate au crescut cu 20% față de anul precedent și în municipalități sau", "Orașele și suburbiile de dimensiuni medii cu 13%. Cu toate acestea, în zona dens populată, numărul tranzacțiilor rezidențiale a scăzut cu 0,9%. Așa cum a explicat oficiul statistic, dinamica prețurilor pentru imobiliare a fost, de asemenea, peste medie, conform datelor preliminare internaționale.", "Cu o creștere de 7,8%, Austria a fost peste media UE de 4,9%. Comparativ cu cele șase țări vecine ale UE, modificările indicelui prețului locuințelor au fost mai mari doar în Republica Cehă (+ 8,2%) și Slovacia (+ 10,4%).", "În Germania, prețurile locuințelor au crescut cu 7,1% față de primele trei trimestre. Slovenia, Ungaria și Italia au avut, de asemenea, creșteri ale prețurilor imobiliare mai moderate de 4,4%, 4,0% și 2,0%." ]
}