{
  "id" : "UsNSewxI",
  "url" : "https://sport.orf.at/stories/3071840/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-15T21:07:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schwarz freut sich auf Flachau-Premiere",
  "articleTitleTranslated" : "Schwarz așteaptă cu nerăbdare premiera de la Flachau",
  "articleContent" : [ "Der Kärntner hat schon oft gezeigt, dass er auf flachen Hängen Akzente setzen kann – auch wenn er zuletzt in Adelboden seine Qualitäten im Steilen eindrucksvoll bewiesen hat. „Das Flache taugt mir, ich kann da meine Stärken ausspielen.", "Die Übergänge fahre ich auch normalerweise sehr stark. Man muss von Start bis Ziel gescheit pushen und attackieren“, sagte Schwarz. Das Niveau werde sicher wieder sehr hoch sein. „Ich glaube, es wird eine sehr enge Kiste.", "Vielleicht rückt alles noch ein bisserl näher zusammen. Ich bin gerüstet und freue mich.“ Auf dem Hang sei er allerdings noch nie gewesen. „Ich glaube, dass es vielen gleich geht. Es wird für alle sehr spannend werden.", "Viele Rennen waren hier noch nicht und die sind lange her“, sagte der Slalom-Weltcup-Führende. Die Sieger hießen 1996 Alberto Tomba (ITA), 2002 und 2011 Ivica Kostelic (CRO) sowie 2004 Kalle Palander (FIN) und Giorgio Rocca (ITA).", "Für die drei zweiten Plätze des ÖSV sorgten Mario Reiter (1996), Manfred Pranger (2004) und Rainer Schönfelder (2004). Schwarz brennt auf Flachau-Doppel Für die alpinen Ski-Herren stehen am Wochenende in Flachau zwei Slaloms auf dem Programm.", "Besonders motiviert dafür ist Marco Schwarz. „Es fängt wider von null an“ Den Sieg im Berner Oberland hat Schwarz gleich auf der achtstündigen Heimfahrt im Auto mit Trainer Marko Pfeifer analysiert und danach einen Tag Pause eingelegt.", "Nun stand Training in Going auf dem Programm. „Im Prinzip fängt es beim nächsten Rennen wieder von null an, es heißt fleißig weiterarbeiten.", "Jeder muss das Maximum rausholen, dass er Rennen gewinnt oder zumindest ums Podium mitfährt“, sind seine Erkenntnisse nach dem ersten Gewinn eines Weltcup-Slaloms. Sein Debüterfolg in dieser Disziplin (und insgesamt dritter Weltcup-Sieg) habe nichts an der Herangehensweise geändert.", "„Dass ich es draufhabe, habe ich schon länger gewusst. Man muss weiterhin Gas geben, keiner der Konkurrenten schläft.", "Die Abstände sind sehr eng, da kann man sich nicht viel erlauben und muss fleißig weiterarbeiten.“ Für Flachau wird Schwarz versuchen, bereits für das erste Rennen das perfekte Set-up zu haben.", "„Es ist fein, wenn man zwei Tage hintereinander ein Rennen auf dem gleichen Hang hat, da kann man sich am zweiten Tag besser darauf einstellen. Da kann man sicher noch was verändern, wenn es nötig ist.", "Man hat den Hang im Kopf und gespürt, wie sich der Schnee anfühlt.", "“Dicht gedrängtes Spitzenfeld In bisher vier Slaloms der Saison gab es mit Ramon Zenhäusern (SUI) in Alta Badia, Henrik Kristoffersen (NOR) in Madonna di Campiglio, Linus Straßer (GER) in Zagreb und Schwarz in Adelboden vier verschiedene Sieger und acht verschiedene Podestfahrer.", "Nur Schwarz mit zusätzlich zwei dritten Rängen, Manuel Feller mit zwei zweiten Plätzen und Straßer mit einem zusätzlichen zweiten Platz standen mehrmals auf dem Stockerl.Für Matt ist „großer Sprung möglich“ Michael Matt schrammte als zweifacher Vierter zweimal knapp am Podest vorbei.", "„Der zweite Lauf in Adelboden war ganz gut, da waren nach dem Fehler ein paar geile Schwünge dabei.“ Gänzlich zufrieden ist der Tiroler aber noch nicht. Wenn man zu perfekt fahren wolle, werde das Ganze verkrampfter, so Matt.", "„Da fehlt der Fluss nach vorne, dass man den Ski laufen lässt. In Zagreb und Adelboden habe ich das aber im zweiten Lauf geschafft.", "Dann ist noch ein großer Sprung möglich.“ Mit jeweils Laufbestzeit ging es in Kroatien vom 26. und in der Schweiz vom 13.  Halbzeitrang noch um 22 bzw. neun Plätze nach vorne. „Ich glaube, dass Flachau ein lässiger Hang ist, und vor allem mit der Kurssetzung kann man ja viel machen.", "Ich denke, dass wir in der Slalom-Gruppe gut drauf sind und dass es egal ist, auf welchem Hang wir fahren“, erklärte Matt. Es sei ein Hang, auf dem er schnell Ski fahren könne.", "Vom Technischen her wäre Kitzbühel anspruchsvoller, und da man auf schwierigem Gelände viel trainiert habe, hätte man sich ein bisschen abheben können.", "„In Flachau wird das ganze Feld eng beieinander sein, da muss man zweimal gut fahren.“ Darauf hoffe er, damit es auch wieder mit dem Sprung aufs Podest klappe.Fellers Probleme mit einfachen Hängen Das Rote Trikot an Schwarz abgegeben hat nach einem Ausfall in Adelboden Feller.", "Daraus, dass er sehr viel lieber in Wengen und Kitzbühel gefahren wäre, machte der Tiroler kein Hehl, sein im Mediengespräch getätigter „Märchenwiese“-Sager kam nicht überall gut an. Auf Instagram relativierte er: „Umso einfacher der Hang, umso schwieriger wird es, auf dem Podium zu landen.", "Risikobereitschaft ist gefragt, um da ein Wörtchen mitzureden.“ Im Weltcup sei noch lange keine Entscheidung gefallen, als Dritter liegt er 39 Punkte hinter Schwarz und 23 hinter Straßer. „Es ist noch alles offen.", "Es ist schneller vorbei, als man meint, man ist aber auch schnell einmal hundert Punkte vorne. Schlussendlich denke ich, wenn ich am Start stehe, nicht, was ich für eine Nummer anhabe oder wie viele Punkte mir auf dies oder jenes fehlen.", "Ich versuche, mich darauf zu konzentrieren, was ich zu tun habe, das ist schnell und stabil Ski fahren.", "Wenn ich das auf den Punkt bringe, werde ich auch ein Wörtchen mitreden können.“ Neben Schwarz, Matt und Feller schickt der ÖSV auch Fabio Gstrein, Christian Hirschbühl, Adrian Pertl, Marc Digruber und Johannes Strolz in die Rennen.", "Gstrein war als Achter in Zagreb bereits einmal in diesem Winter in den Top Ten, Pertl als Elfter und Hirschbühl als Zwölfter klopften in Adelboden daran an." ],
  "articleContentTranslated" : [ "Carintianul a arătat adesea că poate pune accente pe pante plate - chiar dacă recent și-a demonstrat impresionant calitățile pe pante abrupte din Adelboden. „Apartamentul este bun pentru mine, îmi pot juca punctele forte acolo.", "De obicei conduc tranzițiile foarte greu. Trebuie să împingi și să ataci inteligent de la început până la sfârșit ”, a spus Schwarz. Nivelul va fi cu siguranță din nou foarte ridicat. „Cred că va fi o cutie foarte strânsă.", "Poate că totul se va apropia un pic mai mult. Sunt pregătit și fericit. ”Cu toate acestea, el nu a mai fost niciodată pe pantă. „Cred că mulți simt la fel. Va fi foarte interesant pentru toată lumea.", "Nu au fost multe curse aici și au fost cu mult timp în urmă ”, a spus liderul Cupei Mondiale de slalom. Câștigătorii au fost Alberto Tomba (ITA) în 1996, Ivica Kostelic (CRO) în 2002 și 2011 și Kalle Palander (FIN) și Giorgio Rocca (ITA) în 2004.", "Mario Reiter (1996), Manfred Pranger (2004) și Rainer Schönfelder (2004) au asigurat cele trei locuri secundare în ÖSV. Arsuri negre la Flachau duble Pentru bărbații cu schi alpin există două slalome în weekend în Flachau.", "Marco Schwarz este deosebit de motivat pentru acest lucru. „Începe din nou de la zero” Schwarz a analizat victoria în Oberlandul Bernez la opt ore de mers cu mașina cu antrenorul Marko Pfeifer și apoi și-a luat o zi liberă.", "Acum, programul era pregătit pentru Going. „În principiu, următoarea cursă va începe din nou de la zero, înseamnă să lucrezi din greu.", "Toată lumea trebuie să profite la maximum de cursele câștigătoare sau cel puțin să ajungă pe podium ”, sunt concluziile sale după ce a câștigat pentru prima dată un slalom al Cupei Mondiale. Succesul său de debut în această disciplină (și, în general, a treia victorie la Cupa Mondială) nu a schimbat abordarea.", "„Știu de multă vreme că o pot face. Trebuie să continuați, niciunul dintre concurenți nu doarme.", "Decalajele sunt foarte strânse, nu vă puteți permite să faceți multe și trebuie să continuați să lucrați din greu. ”Pentru Flachau, Schwarz va încerca să aibă pregătirea perfectă pentru prima cursă.", "„Este frumos când ai o cursă pe aceeași pantă două zile la rând, pentru că te poți adapta mai bine la a doua zi. Cu siguranță puteți schimba ceva acolo dacă este necesar.", "Ai panta în cap și simți cum se simte zăpada.", "„Câmp de top strâns strâns În patru slalome ale sezonului până acum, au fost patru câștigători diferiți și opt piloți de podium diferiți cu Ramon Zenhäusern (SUI) în Alta Badia, Henrik Kristoffersen (NOR) în Madonna di Campiglio, Linus Straßer (GER) în Zagreb și Schwarz în Adelboden .", "Numai Schwarz cu încă două locuri trei, Manuel Feller cu două locuri secundare și Straßer cu un loc secundar suplimentar au fost de mai multe ori pe podium. Pentru Matt „saltul mare este posibil” Michael Matt a răzuit de două ori tocmai după podium ca dublu patru.", "„A doua cursă în Adelboden a fost foarte bună, după greșeală s-au făcut câteva viraje grozave.” Cu toate acestea, tirolezul nu este complet mulțumit. Dacă vrei să conduci prea perfect, totul devine mai tensionat, spune Matt.", "„Nu există flux înainte, astfel încât să puteți schia. În Zagreb și Adelboden am reușit asta în a doua rundă.", "Apoi, este încă posibil un salt mare. ”Cu cele mai bune timpi de rulare, Croația a crescut de la locul 26 și în Elveția de la locul 13 la pauză cu 22 și respectiv nouă locuri. „Cred că Flachau este o pantă obișnuită și puteți face multe lucruri cu stabilirea cursului.", "Cred că suntem de bună dispoziție în grupul de slalom și nu contează pe ce pantă mergem ”, a spus Matt. Este o pantă pe care poate schia rapid.", "Din punct de vedere tehnic, Kitzbühel ar fi mai solicitant și, din moment ce te-ai antrenat foarte mult pe teren dificil, te-ai fi putut remarca puțin.", "„În Flachau, întregul teren va fi aproape unul de celălalt, așa că trebuie să te descurci bine de două ori.” El speră că acesta îl va readuce pe podium. Adelboden Feller.", "Tiroleanul nu a ascuns faptul că ar fi preferat să conducă cu mașina în Wengen și Kitzbühel, „pajiștile basmelor” despre care a spus el în discuțiile media nu a fost bine primită peste tot. Pe Instagram a pus-o în perspectivă: „Cu cât panta este mai ușoară, cu atât va fi mai dificil să aterizezi pe podium.", "Pentru a avea un cuvânt de spus este necesară disponibilitatea de a-și asuma riscuri. ”În Cupa Mondială, nici o decizie nu a fost luată de mult, deoarece al treilea este la 39 de puncte în detrimentul lui Schwarz și la 23 de Straßer. „Totul este încă deschis.", "Este mai repede decât crezi, dar poți obține rapid o sută de puncte înainte. În cele din urmă, când sunt la început, nu mă gândesc ce fel de număr port sau câte puncte îmi lipsesc asta sau cealaltă.", "Încerc să mă concentrez asupra a ceea ce trebuie să fac, care este să schiez rapid și stabil.", "Dacă voi ajunge la subiect, voi avea un cuvânt de spus. ”Pe lângă Schwarz, Matt și Feller, ÖSV îi trimite și pe Fabio Gstrein, Christian Hirschbühl, Adrian Pertl, Marc Digruber și Johannes Strolz în curse.", "Gstrein a fost al optulea în top zece la Zagreb în această iarnă, Pertl în unsprezece și Hirschbühl în al doisprezecelea a bătut la Adelboden." ]
}