{
  "id" : "usQvqhdp",
  "url" : "https://sport.orf.at/stories/3069656/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-22T18:14:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rapid vergibt Chance auf Tabellenführung",
  "articleTitleTranslated" : "Rapid ratează șansa de a conduce masa",
  "articleContent" : [ "Der Rückstand der auf Rang drei hinter den LASK zurückgefallenen Rapidler auf Leader Red Bull Salzburg beträgt damit weiterhin zwei Zähler.  Und die Generalprobe für das Europa-League-Duell mit Dundalk am Donnerstag misslang den Wienern ebenfalls gründlich.", "Davor hatte Rapid in den ersten sieben Bundesliga-Runden immerhin fünf Siege gefeiert und zweimal Unentschieden gespielt.  Ein Doppelpack von Christoph Knasmüllner (14., 51.) und ein Eigentor von Constantin Reiner (65.) waren am Ende zu wenig für Rapid.", "Zum Matchwinner in der leeren Josko Arena avancierte mit Marco Grüll (87.) ein Stürmer, der am Ende der Sommertransferzeit beinahe bei Rapid gelandet wäre.  Zuvor hatten Srdjan Grahovac (25. /Eigentor), Bernd Gschweidl (40.) und Reiner (71.) für die neuntplatzierten Hausherren getroffen.", "Mit Kühbauer und Gerald Baumgartner (Ried) fehlte auf beiden Seiten der Chefcoach krankheitsbedingt.  Rapid lässt Chance auf Tabellenführung aus Rapid hat am Sonntag die große Chance auf die Tabellenführung in der Bundesliga liegen gelassen.", "Die Hütteldorfer müssen sich bei Ried 3:4 geschlagen geben.  Wilder Schlagabtausch im Innviertel Die Hütteldorfer legten beinahe einen klassischen Fehlstart in Form eines kuriosen Eigentors hin, so landete ein Ullmann-Klärungsversuch an der eigenen Stange (7.).", "Nach dem daraus resultierenden Eckball köpfelte Reiner daneben (8.).  Auf der anderen Seite führte die erste Torchance zum Erfolg – dank tatkräftiger Rieder Mithilfe.", "Balakiyem Takougnadi verpasste eine Schick-Flanke, weshalb sich Knasmüllner im Strafraum in aller Ruhe den Ball zurechtlegen und einschießen konnte.  Die Rieder waren aber nicht verunsichert, hielten die Partie offen und kamen äußerst glücklich zum Ausgleich.", "Nach einem Nutz-Eckball köpfelte der überraschend an den Ball gekommene Grahovac ins eigene Netz.  Grüll hätte beinahe für einen Rieder Doppelschlag gesorgt, schoss aber ins Außennetz (26.).", "Die Hausherren hatten Oberwasser und drängten auf die Führung, die auch noch vor dem Seitenwechsel fiel.  Grahovac verlor unnötig den Ball, die Rieder schalteten schnell um, Grüll zog seitlich in Richtung Tor, und seine Hereingabe vollendete Gschweidl im Zentrum mit einer Direktabnahme.", "Für den Ex-Wolfsberger war es der erste Ligatreffer im Ried-Dress.  Die Rapid-Antwort ließ nach Wiederbeginn nicht lange auf sich warten.  Zuerst setzte Knasmüllner einen Volley noch daneben (49.), dann staubte er nach einem nur kurz von Ried-Tormann Samuel Sahin-Radlinger abgewehrten Ullmann-Weitschuss aus fünf Metern ab.", "Rieder mit dem besseren Ende Der Tormannpatzer sollte nicht das letzte Geschenk an diesem Tag bleiben.  Nach einem Rapid-Konter lenkte Reiner eine Fountas-Hereingabe unglücklich ins eigene Tor ab.", "Ex-Rapid-Goalie Sahin-Radlinger bewahrte sein Team gleich darauf im Duell mit Fountas vor dem 2:4 (67.).  So blieb Ried im Spiel und schaffte auch neuerlich den Ausgleich.", "Reiner besserte seinen Fehler quasi aus, verlängerte einen von Reifeltshammer weitergeleiteten Nutz-Freistoß ins Eck.  Radlinger hielt in der Folge auch einen Kara-Kopfball sensationell (76.).", "Ried war effektiver und drehte die Partie noch komplett.  Nach einer ausgelassenen Doppelchance von Julian Wießmeier und Marcel Ziegl (86.) versetzte Grüll nach toller Vorarbeit von Ante Bajic den ohne die nicht einsatzfähigen Kelvin Arase, Leo Greiml, Dejan Ljubicic und Dejan Petrovic angetretenen Rapidlern den „Todesstoß“.", "Damit durfte Gerhard Schweitzer am Ende über den zweiten Sieg in Folge jubeln, im Gegensatz zu Rapids Kotrainer Manfred Nastl.Stimmen zum Spiel: Gerhard Schweitzer (Ried-Kotrainer): „Wir haben uns in den 14 Tagen gut vorbereitet mit dem kompletten Kader, die Vorbereitung war sehr fokussiert.", "Mitte der Woche war klar, dass Gerald Baumgartner ausfällt, der Rest war eine normale Vorbereitung, in der es Telefonate gab, die Letztentscheidung aber bei mir gelegen ist.", "Im Spiel waren wir gut dabei, bei einem 4:3 ist aber natürlich auch Glück dabei.  Es war klar, dass wir nur gegen Rapid bestehen können, indem wir höher stehen und mit aggressivem Pressing.", "Nicht nur wir, auch Rapid hat Geschenke verteilt. 4:3 gegen Rapid, das hätte ich gerne vor Fans gespielt.“ Manfred Nastl (Rapid-Kotrainer): „Ried hat es gut gemacht, war sehr aggressiv und gut eingestellt.", "Wir sind recht gut ins Spiel gekommen, leider hatte der Schiedsrichter was dagegen, dass wir mit 2:0 in Führung gehen.  Außerdem wurde vor dem 1:1 einer unserer Spieler gefoult.", "In der Pause wollten wir etwas korrigieren und sind gut in die zweite Halbzeit gekommen.  Ried ist durch eine Standardsituation wieder zum Ausgleich gekommen.  Ried hat aggressiv gegen den Ball gespielt, wir konnten unseren Spielplan nicht umsetzen, haben zu wenig den Ball attackiert und den Raum nicht gesichert.", "Die Aufstellung war in Absprache mit Dietmar Kühbauer, er hat die ganze Woche gefehlt.  Im Spiel gab es nur kurz vor der Pause einen Kontakt.“ Tipico-Bundesliga, achte RundeRied – Rapid 4:3 (2:1) Ried, Josko Arena, keine Zuschauer, SR Eisner Torfolge: 0:1 (14.)", "Knasmüllner 1:1 (25.)  Grahovac (Eigentor) 2:1 (40.)  Gschweidl 2:2 (51.)  Knasmüllner 2:3 (65.)  Reiner (Eigentor) 3:3 (71.)  Reiner 4:3 (87.)  Grüll Ried: Sahin-Radlinger – Takougnadi (72.", "Haas), Reifeltshammer, Reiner, Lercher – Ziegl, Lackner – Paintsil (81. /Wießmeier), S.  Nutz (81. /Offenbacher), Grüll (90. /Boateng) – Gschweidl (72. /Bajic) Rapid: Gartler – Schick (89. /Kitagawa), Hofmann, Barac, Ullmann – Grahovac, Knasmüllner, Ritzmaier – Demir (57. /Stojkovic), Kara (82. /Alar), Fountas Gelbe Karten: Keine bzw.", "Hofmann Die Besten: Grüll, Gschweidl, Nutz bzw.  Ullmann, Knasmüllner" ],
  "articleContentTranslated" : [ "Decalajul dintre Rapidler, care a coborât pe locul trei în spatele LASK, la Leader Red Bull Salzburg este încă de două puncte. Și repetiția generală pentru duelul din Europa League cu Dundalk, joi, a eșuat de asemenea pe vienez.", "Înainte, Rapid a sărbătorit cinci victorii și două remize în primele șapte runde din Bundesliga. O dublă a lui Christoph Knasmüllner (14, 51) și un autogol al lui Constantin Reiner (65) nu au fost suficiente pentru Rapid în final.", "Un atacant, Marco Grüll (87), care aproape că a ajuns la Rapid la sfârșitul perioadei de transfer estival, a devenit câștigătorul meciului în golul Josko Arena. Srdjan Grahovac (al 25-lea / autogol), Bernd Gschweidl (al 40-lea) și Reiner (al 71-lea) au marcat anterior pentru gazda de pe locul nouă.", "Cu Kühbauer și Gerald Baumgartner (Ried), antrenorul principal a lipsit de ambele părți din cauza bolii. Rapid a lăsat șansa de a conduce masa Rapid a lăsat marea șansă de a conduce masa în Bundesliga duminică.", "Hütteldorfer trebuie să recunoască înfrângerea la Ried 3: 4. Schimb sălbatic de lovituri în Innviertel Hütteldorfer a făcut aproape un început clasic fals sub forma unui autogol ciudat, așa că o încercare de clarificare a lui Ullmann a aterizat pe propriul pol (al 7-lea).", "După colțul rezultat, Reiner s-a îndreptat lângă el (al 8-lea). Pe de altă parte, prima șansă de a înscrie a dus la succes - datorită ajutorului energic de la Rieder.", "Balakiyem Takougnadi a ratat o centrare a lui Schick, motiv pentru care Knasmüllner a reușit să pregătească calm și să tragă mingea în suprafața de pedeapsă. Rieder nu au fost neliniștiți, au ținut jocul deschis și au fost extrem de fericiți să egaleze.", "După o lovitură de colț utilă, Grahovac, care primise surprinzător mingea, s-a îndreptat spre propria poartă. Grüll aproape a provocat o lovitură dublă a lui Rieder, dar a șutat în plasă laterală (26).", "Partea gazdă a avut mâna de sus și a împins pentru conducere, care a căzut înainte de pauză. Grahovac a pierdut mingea inutil, Rieder a trecut rapid, Grüll a tras lateral spre poartă, iar Gschweidl și-a completat centrarea în centru cu o scădere directă.", "Pentru fostul Wolfsberger a fost primul gol din liga rochiei Ried. Răspunsul rapid nu a întârziat să apară după repornire. Mai întâi Knasmüllner a pus un voleu lângă el (49), apoi a eliminat praful de la cinci metri după un șut de la distanță al lui Ullmann, care a fost blocat doar pe scurt de portarul lui Ried, Samuel Sahin-Radlinger.", "Rieder cu finalul mai bun Greșeala de portar nu ar trebui să fie ultimul cadou din această zi. După un contraatac rapid, Reiner a deviat din păcate o centrare a lui Fountas în propria poartă.", "Ex-portarul rapid Sahin-Radlinger și-a salvat echipa imediat după un duel cu Fountas de la 2: 4 (67). Așa că Ried a rămas în joc și a reușit din nou să egaleze.", "Reiner aproape că și-a corectat greșeala și a extins o lovitură liberă utilă trimisă de Reifeltshammer în corner. De asemenea, Radlinger a deținut senzațional un antet Kara (locul 76).", "Ried a fost mai eficient și a schimbat complet jocul. După o dublă șansă ratată de Julian Wießmeier și Marcel Ziegl (86), după o mare muncă pregătitoare a lui Ante Bajic, Grüll a dat „moartea” sportivilor rapidi care nu reușiseră să-i folosească pe Kelvin Arase, Leo Greiml, Dejan Ljubicic și Dejan Petrovic.", "La sfârșitul zilei, Gerhard Schweitzer a reușit să sărbătorească a doua victorie la rând, spre deosebire de Rapids Kotrainer Manfred Nastl Pregătirea a fost foarte concentrată.", "La jumătatea săptămânii era clar că Gerald Baumgartner va lipsi, restul era o pregătire normală în care se făceau apeluri telefonice, dar decizia finală depindea de mine.", "Ne-am descurcat bine în joc, dar desigur un 4: 3 înseamnă și noroc. Era clar că putem supraviețui împotriva lui Rapid doar stând mai sus și apăsând agresiv.", "Nu numai noi, Rapid a distribuit și cadouri. 4: 3 împotriva Rapid, mi-aș fi dorit să jucăm asta în fața fanilor. ”Manfred Nastl (Rapid Kotrainer):„ Ried a făcut bine, a fost foarte agresiv și bine ajustat.", "Am intrat destul de bine în joc, din păcate arbitrul s-a opus ca noi să luăm conducerea cu 2-0. În plus, unul dintre jucătorii noștri a fost faultat înainte de egalul 1-1.", "Am vrut să corectăm ceva în pauză și am intrat bine în a doua repriză. Ried a egalat din nou cu o situație standard. Ried a jucat agresiv împotriva mingii, nu ne-am putut pune în aplicare planul de joc, nu am atacat suficient mingea și nu am securizat spațiul.", "Formația a fost convenită cu Dietmar Kühbauer, a lipsit toată săptămâna. În joc a existat doar un contact cu puțin timp înainte de pauză. \"Tipico-Bundesliga, runda a opta Ried - Rapid 4: 3 (2: 1) Ried, Josko Arena, fără spectatori, goluri SR Eisner: 0: 1 (14)", "Knasmüllner 1: 1 (25) Grahovac (autogol) 2: 1 (40) Gschweidl 2: 2 (51) Knasmüllner 2: 3 (65) Reiner (autogol) 3: 3 (71) Reiner 4: 3 (87.) Grüll Ried: Sahin-Radlinger - Takougnadi (72.", "Haas), Reifeltshammer, Reiner, Lercher - Ziegl, Lackner - Paintsil (81. / Wießmeier), S. Nutz (81. / Offenbacher), Grüll (90. / Boateng) - Gschweidl (72. / Bajic) Rapid: Gartler - Schick (89. / Kitagawa), Hofmann, Barac, Ullmann - Grahovac, Knasmüllner, Ritzmaier - Demir (57. / Stojkovic), Kara (82. / Alar), Fountas Cartonaș galben: nici unul sau", "Hofmann Cel mai bun: Grüll, Gschweidl, Nutz sau Ullmann, Knasmüllner" ]
}