{
  "id" : "UsrAB5DZ",
  "url" : "https://kurier.at/chronik/oesterreich/schulsprecher-zu-abschiebung-dann-stimmt-etwas-mit-den-gesetzen-nicht/401173420",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T14:46:10Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4906576/zib.png",
  "imageCopyright" : "Screenshot/ORF: ZIB Nacht",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schulsprecher zu Abschiebung: \"Dann stimmt etwas mit den Gesetzen nicht\"",
  "articleTitleTranslated" : "Șef al deportării: „Atunci ceva nu este în regulă cu legile”",
  "articleContent" : [ "Besonders, dass Tina und ihre kleine Schwester bereits in Österreich geboren worden waren, und nun trotzdem nach Georgien gebracht wurden - \"ein Land, zu dem sie keinen Bezugspunkt hat\" - mache alle Mitschülerinnen und Mitschüler \"extrem betroffen\".", "Replik an Nehammer Zur Rechtfertigung des Innenministers, wonach die Behörden nur nach geltenden Gesetzen zu handeln hätten, meinte Haas: \"Ich bin kein Jurist, sondern nur ein Teenager.", "Aber wenn das, was hier am Donnerstagabend stattgefunden hat, gesetzeskonform ist, dann stimmt etwas mit den Gesetzen nicht.\" Die Politik sei deshalb auch gefordert, nachzubessern, forderte Haas weiter, \"damit solche Fälle in Zukunft nicht mehr vorkommen\".", "Bis dahin bleibe es das oberste Ziel der Lehrer und Schüler der Stubenbastei, \"dafür zu sorgen, dass Tina mit ihrer Schwester und Mutter in ihr Heimatland Österreich zurückkehren kann.\"" ],
  "articleContentTranslated" : [ "Mai ales că Tina și sora ei mică se născuseră deja în Austria și oricum erau acum aduse în Georgia - „o țară în care nu are niciun punct de referință” - i-au făcut pe toți colegii de clasă „extrem de afectați”.", "Răspuns la Nehammer Pentru a justifica ministrul de interne, potrivit căruia autoritățile trebuiau să acționeze doar în conformitate cu legile aplicabile, Haas a spus: „Nu sunt avocat, sunt doar un adolescent.", "Dar dacă ceea ce s-a întâmplat aici joi seară este în conformitate cu legea, atunci ceva nu este în regulă cu legea. \"De aceea, politicienii sunt chemați să se îmbunătățească\", a continuat Haas, \"astfel încât astfel de cazuri să nu mai apară în viitor\".", "Până atunci, obiectivul principal al profesorilor și elevilor de la Stubenbastei va rămâne „să se asigure că Tina se poate întoarce în țara natală Austria, împreună cu sora și mama ei”." ]
}