{
  "id" : "ut6Nvj7l",
  "url" : "https://steiermark.orf.at/stories/3082945/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-30T15:23:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/53/crops/w=1280/799327_opener_278453_dcb83f8d-1a49-49c2-8614-adc3ecb89d6b.jpg?s=6091981a42a81df66c23225b5be9ff8269a00a7e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Unterschriftenaktion nach Wolfriss gestartet",
  "articleTitleTranslated" : "Campania de semnături Wolfriss a început",
  "articleContent" : [ "Von Jänner bis September dieses Jahres wurden in Österreich 247 Rinder, Schafe, Ziegen und Pferde von Wölfen getötet, amtlich belegt ist das durch DNA-Analysen. Unter anderem streiften die Wölfe auch durch die Steiermark.", "Im Mai dieses Jahres wurden beispielsweise drei Schafe direkt in einem Wohngebiet in Spielberg und in unmittelbarer Nähe zu einem Kindergarten gerissen, vor wenigen Tagen erst wurde ein Rotwild in der Gemeinde Gaal im Bezirk Murtal erlegt.Betroffene sorgen sich um die eigenen Kinder Viele heimische Bauern machen sich nun nicht nur Sorgen um ihre Tiere, sondern auch um ihre Kinder, wie Markus Straßer schildert, selbst betroffener Schafbauer:", "„Wir betreiben bei uns im Betrieb die natürlichste Halteform, die Weidetierhaltung, und die ist im Beisein vom Wolf eigentlich nciht mehr möglich.  : Ich muss meine Tiere mit Herdenschutzzäunen einfrieden, das ist im steilen Gelände nicht möglich.", "Bei unserem Betrieb sind auch drei kleine Kinder – die sind in die Landwirtschaft voll involviert und ich will sie auch nicht der Gefahr aussetzen.“ Wolf bedrohe Existenz der Schafzüchter In der Steiermark gibt es rund 3.300 Schafzüchter und -halter mit 74.000 Schafen.", "Durch die Wolfsrisse sei auch die Existenz dieser Landwirte bedroht, sagt Matthias Kranz, Obmann des steirischen Agrar- und Umweltclubs: „Wenn der Wolf 250 Tiere gerissen hat, haben wir zehn Betriebe vernichtet“", "Dazu komme, dass die Tiere nach einem Wolfsriss erbärmlich zu Grunde gehen würden: „Der Wolf reißt ja nur an bei lebendigem Leib und lasst dann die Tiere liegen. “", "“Mehr als 10.000 Unterschriften für Abschuss Um auf die Problematik aufmerksam zu machen, die die steigende Population der Wölfe verursacht, wurden am Mittwoch vom Steirischen Agrar- und Umweltclub vor der Kalvarienkirche am Tremmelberg 300 Lichter entzündet.", "Außerdem wurde eine Unterschriftenaktion unter dem Titel „Gegen Tierleid – für den Erhalt unserer Almen und für den Abschuss des Wolfes“ gestartet. Innerhalb weniger Tage konnten bereits über 10.000 Unterschriften gesammelt werden, die Aktion wurde nun bis September 2021 verlängert.", "Gefordert wird letztlich eine Wolfsfreie Steiermark, auch um in den betroffenen Regionen den Tourismus zu schützen: „Also die Wanderer gehen dort nicht mehr hin, die Mütter mit ihren Kindern meiden diese Gegend und da muss ich schon sagen:", "Wir wollen nicht auszäunen, wir wollen eine Vielfalt des Tourismus in der Steiermark“, so Kanz. :" ],
  "articleContentTranslated" : [ "Din ianuarie până în septembrie a acestui an, 247 de bovine, oi, capre și cai au fost uciși de lupi în Austria, acest lucru fiind dovedit oficial prin analize ADN. Printre altele, lupii se plimbau și prin Stiria.", "În luna mai a acestui an, de exemplu, trei oi au fost dărâmate într-o zonă rezidențială din Spielberg și în imediata vecinătate a unei grădinițe, un cerb roșu a fost ucis doar acum câteva zile în municipiul Gaal din districtul Murtal. acum nu doar îngrijorările legate de animalele lor, ci și de copiii lor, așa cum descrie Markus Straßer, el însuși un fermier de oi afectat:", "„Operăm cea mai naturală formă de păstrare, pășunat de animale, iar acest lucru nu mai este posibil în prezența lupilor. : Trebuie să-mi închid animalele cu garduri de protecție a turmei, acest lucru nu este posibil pe teren abrupt.", "Există, de asemenea, trei copii mici la ferma noastră - aceștia sunt pe deplin implicați în agricultură și nu vreau să-i expun pericolului. ”Wolf amenință existența fermierilor de ovine În Stiria există aproximativ 3.300 de fermieri de oi și fermieri cu 74.000 de oi.", "Fisurile lupului amenință și existența acestor fermieri, spune Matthias Kranz, președintele Clubului agricol și de mediu din Stiria: „Dacă lupul a ucis 250 de animale, am distrus zece ferme”", "În plus, animalele ar pieri mizerabil după ce un lup a rupt: „Lupul se rupe numai când este viu și apoi părăsește animalele. \"", "„Peste 10.000 de semnături pentru doborâre Pentru a atrage atenția asupra problemei cauzate de creșterea populației de lupi, 300 de lumini au fost aprinse miercuri de Clubul Agricol și Mediu din Stiria în fața Bisericii Calvar din Tremmelberg.", "În plus, a fost începută o campanie de semnare sub titlul „Împotriva suferinței animalelor - pentru păstrarea pășunilor noastre alpine și pentru împușcarea lupului”. Peste 10.000 de semnături au fost deja colectate în câteva zile, iar campania a fost prelungită până în septembrie 2021.", "În cele din urmă, ceea ce se cere este o Stiria fără lupi, tot pentru a proteja turismul în regiunile afectate: „Deci excursioniștii nu mai merg acolo, mamele cu copiii lor evită această zonă și trebuie să spun:", "Nu vrem să îngrădim, vrem o varietate de turism în Stiria ”, a spus Kanz. :" ]
}