{
  "id" : "uTfeMw8z",
  "url" : "https://kurier.at/kultur/buch/franz-schuh-ich-gestehe-dass-ich-sehr-grantig-bin/401217456",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4998825/46-176275889.jpg",
  "imageCopyright" : "Langbein & Partner Media",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Franz Schuh: „Ich gestehe, dass ich sehr grantig bin“",
  "articleTitleTranslated" : "Franz Schuh: „Recunosc că sunt foarte ursuz”",
  "articleContent" : [ "Morgen, am 15.  März, wird der Philosoph und Schriftsteller Franz Schuh 74 Jahre alt – und „Lachen und Sterben“ wird in den Buchhandlungen liegen.", "Zum 70er hatte er im KURIER-Gespräch gesagt, er könnte tagaus, tagein ein Lied von Udo Jürgens singen – wegen der Liedzeile „Wer nie verliert, hat den Sieg nicht verdient“", "Die Siege haben sich weiterhin zurückgehalten, bisher hatte sich Franz Schuh für den Tod interessiert, nun hat sich auch der Tod für ihn interessiert.  “ In den Zustand, das Schicksal zu lieben, begibt er sich nicht.", "Im Lachen sieht er eine Chance, auch wenn es grauenhaft und zerstörerisch daherkommt, entsprechend dramatisch – eben lachend – unterzugehen. KURIER: Wie geht es Ihnen?", "Die Frage muss sein, weil Sie schreiben, ein Spitalsarzt habe Ihnen wenig Überlebenschancen gegeben, und später im Buch werden Sie im Rollstuhl auf den Balkon geschoben. Franz Schuh: Ich will nicht Darsteller meiner Erkrankung sein.", "Mehr als dass ich überlebt habe, ziemt sich nicht zu sagen. Wieso wissen Sie derart viel? Haben Sie als Junger nie Zeit vertrödelt, gesoffen, liederlich gelebt? Ich weiß nur wenig, darunter auch, dass ich weiß, dass ich nicht(s) weiß.", "Der wichtigste Satz in Zeiten wie diesen schien mir der des Philosophen Jürgen Habermas, dass es keine Zeit gegeben hat, in der man so genau wusste, dass man nicht(s) weiß. Und was Sie wissen, das wissen Sie, weil ...?", "Was ich weiß, verdanke ich im positiven Sinn dem Interesse. Hat man das einmal, dann treibt man sich in Wissensgründen unaufhaltsam herum.", "Was ich weiß, verdanke ich im negativen Sinne einer pathologischen Einsamkeit in der Jugend, die mir eine einzige Perspektive eröffnete, nämlich, dass die wahren Abenteuer im Kopf sind, sonst sind sie nirgendwo.", "Ach, sich aufführen und ein bissl exzessiv sein, ist unvermeidlich. Kann ein jeder, und wenn man zusätzlich etwas anderes zu tun hat, funktioniert es wie Fernsehen: Der Fernseher läuft und man schreibt über Shakespeare: „Die ganze Welt ist Bühne und Frauen und Männer bloße Spieler ..“", "Man sagt ja gern, dass Wissen davor schützt, zumindest das Unzweifelhafte nicht anzuzweifeln.  “ Zurzeit sieht man aber, dass in der Krise auch sogenannte Studierte Unsinn verbreiten. Wie passt das zusammen?", "Das ist Tradition. „Studierte“ haben immer Unsinn verbreitet. Um so richtig blöd zu sein, hilft ein stabiles Bildungsfundament. Sie schreiben über Neid und Gier und Einsamkeit, über Wolfgang Schüssel und Heinz Conrads und Karl Kraus, über Eitelkeiten, Lügen und den Wiener Schmäh.", "Gibt es ein Thema, über das Sie nichts sagen können oder wollen? Weil, dann reden wir darüber! Auch das ist Tradition.", "Sie wird einem zu Recht angekreidet: Seit Montaigne ist die literarische Gattung „Essay“ für alles zuständig, was den Leuten nicht fremd sein sollte: Freundschaft, Liebe, Glück und Heinz Conrads. So ein Anspruch ist selbstverständlich unmöglich.", "Was ein Mensch ist, der hat sich spezialisiert und keine Ahnung von Neid, Gier und Einsamkeit. Aber das Essay überdehnt oft genug seine Geltungsmöglichkeit und würde daher nicht zuletzt von Essayisten ordentlich in die Mangel genommen.", "Aber Wolfgang Schüssel? Bei mir kommt noch hinzu, dass ich mir nicht helfen kann zu glauben, dass ein Zusammenhang besteht: Für mich hängt Wolfgang Schüssel mit allem zusammen. Ihr aktuelles Buch heißt „Lachen und Sterben“.", "Bedeutet es, dass man den Tod auslachen muss, um möglichst lange am Leben zu bleiben? Warum nicht? Es wird nur nichts nützen. Solange man kein Ersatzteillager für ewige Menschen hat, wohnt der Frage: „Tod, wo ist dein Stachel?", "“ etwas vergeblich Überhebliches inne. Eine vergebliche Geste, Lachen oder Weinen, könnte meinen Tod begleiten, falls das Sterben so angelegt ist, dass es solche Gesten noch erlaubt. Soll man die Coronaviren und die heutige Zeit auslachen?", "Wenn ich den beflissenen Anschober sehe und höre, sein pfäffisches Pseudoreferieren von Sachverhalten, die man zu beherrschen vorgibt, und wenn es für mich ernst wird, weil diese Männer in ihren schwarzen Anzügen mir im Spital nur einen Besuch pro Woche gestatten, wenn ich die kaputte Faszination von Covid vor allem in den Medien zur Kenntnis nehme, ihr Einpeitschen der Regierungsmeinung, dann entsteht in mir wieder einmal die Freude an der Satire, am bitteren Lachen.  ", "Wir haben aber nichts zu lachen, und wenn ein politisches Genie seine Gattin mit dem Laptop spazieren schickt, dann muss ich mich anstrengen, die Tragödie des Ganzen zu respektieren. Sie klingen missgünstig.", "Laptops brauchen Kühlung. Nicht, dass es so viel Missgunst gibt, ist das Problem, sondern, dass sie zu oft und zu sehr das Falsche und die Falschen trifft. Der Laptop des Blümel bedarf meiner Missgunst nicht, dieser Laptop ist ein politisches Wahrzeichen, das eine bekannte Unentrinnbarkeit enthält:", "Entweder wurden auf dem Spaziergang Daten gelöscht, ja dann, oder es wurden keine politischen Daten gelöscht, ja dann ist ein sogenannter „Spitzenpolitiker“, der so eindringlich den Verdacht auf sich lenkt, kein Meister seines Faches.  :", "Außerdem ist das Ganze sehr komisch, erinnert an französische Komödien, in denen einer immer ungeschickt den Hals aus der Schlinge windet. Missgunst ist die beste Voraussetzung für den Wiener Schmäh. Warum also soll er aussterben, wie Sie im Buch befürchten?", "Den Wiener Schmäh gibt es natürlich für immer und ewig, siehe zum Beispiel Lukas Resetarits. Aber der Schmäh ist marginal geworden, nimmer so wichtig. Auch aus dem einfachen Grund: Die Verknüpfung von Dialekt und Dialektik wird zu einer Passion der Virtuosen.", "„Mir dürft einer zehn Millionen herlegen und sagen, ich soll arm sein dafür, i nehmet’s net.“ Nestroy steht an der Spitze der dialektischen Präsentation des Dialekts. Bleibt heute vor allem der Grant als Garant für den Wiener Schmäh, und nicht ohne Belustigung gestehe ich, dass ich sehr grantig bin.", "Franz Schuh: „Lachen und Sterben“ Zsolnay Verlag. 256 Seiten. 26,80 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Mâine, 15 martie, filosoful și scriitorul Franz Schuh va împlini 74 de ani - iar „Râzând și murind” va fi în librării.", "În anii '70, el a spus într-o conversație cu KURIER că ar putea cânta o piesă de Udo Jürgens zi de zi - din cauza liniei melodiei „Cine nu pierde niciodată nu merită victoria”", "Victoriile au continuat să se împiedice, până acum Franz Schuh fusese interesat de moarte, acum moartea a fost și ea interesată de el. „El nu intră în starea soartei iubitoare.", "El vede o șansă să râdă, chiar dacă pare oribil și distructiv, să intre în mod corespunzător dramatic - râzând. KURIER: Ce mai faci?", "Întrebarea trebuie să fie pentru că scrii că un medic al spitalului ți-a dat puține șanse de supraviețuire, iar mai târziu în carte vei fi împins pe balcon cu un scaun cu rotile. Franz Schuh: Nu vreau să-mi portretizez boala.", "Nu este corect să spun că am supraviețuit. De unde știi atât de multe? În calitate de tânăr, nu ai pierdut niciodată timpul, nu ai băut sau ai trăit neglijent? Știu doar puțin, inclusiv că știu că nu știu.", "Cea mai importantă propoziție în vremuri ca acestea mi s-a părut a fi cea a filosofului Jürgen Habermas, potrivit căreia nu a existat timp în care să se știe atât de bine încât să nu știe. Și ce știi, știi pentru că ...?", "În sens pozitiv, datorez ceea ce știu să mă intereseze. Odată ce ați obținut acest lucru, vă deplasați inexorabil în baza de cunoștințe.", "Ceea ce știu, datorez într-un sens negativ unei singurătăți patologice din tinerețe, care mi-a deschis o perspectivă unică, și anume că adevăratele aventuri sunt în capul meu, altfel nu sunt nicăieri.", "Oh, comportă-te și fii puțin excesiv este inevitabil. Oricine o poate face și, dacă ai altceva de făcut, funcționează ca și televiziunea: televizorul este aprins și scrii despre Shakespeare: „Lumea întreagă este o scenă, iar femeile și bărbații sunt simpli actori ...”", "Oamenilor le place să spună că cunoașterea protejează împotriva cel puțin a nu se îndoi de indubitabil. „În acest moment, însă, puteți vedea că chiar și așa-numiții absolvenți de universitate răspândesc prostii în timpul crizei. Cum se potrivește asta?", "Este tradiție. „Studiatul” a răspândit întotdeauna prostii. Pentru a fi cu adevărat prost, o fundație educațională stabilă ajută. Scrii despre invidie și lăcomie și singurătate, despre Wolfgang Schüssel și Heinz Conrads și Karl Kraus, despre vanitate, minciuni și rușine vieneză.", "Există un subiect despre care nu poți sau nu vrei să spui nimic? Pentru că atunci să vorbim despre asta! Și asta este tradiția.", "Este pe bună dreptate cretat: de la Montaigne, genul literar „Eseu” a fost responsabil pentru tot ceea ce nu ar trebui să fie străin de oameni: prietenie, dragoste, fericire și Heinz Conrads. O astfel de afirmație este desigur imposibilă.", "Ceea ce este o persoană, s-a specializat și nici nu are idee de invidie, lăcomie și singurătate. Dar eseul își extinde destul de des sfera de valabilitate și, prin urmare, ar fi, nu în ultimul rând, criticat în mod corespunzător de eseisti.", "Dar Wolfgang Schüssel? Pentru mine există și faptul că nu pot să nu cred că există o legătură: Pentru mine, Wolfgang Schüssel este legat de toate. Cartea ei actuală se numește „Râzând și murind”.", "Înseamnă că trebuie să râzi de moarte pentru a rămâne în viață cât mai mult posibil? De ce nu? Pur și simplu nu va face niciun bine. Atâta timp cât nu aveți un magazin de piese de schimb pentru oamenii eterni, întrebarea rămâne: „Moarte, unde este înțepătura ta?", "„Ține ceva degeaba arogant. Un gest zadarnic, râzând sau plângând, mi-ar putea însoți moartea, dacă moartea este concepută în așa fel încât să permită încă astfel de gesturi. Ar trebui să râzi de coronavirusuri și de vremurile de astăzi?", "Când îl văd și îl aud pe începătorul zelos, pseudo-referențierea sa preoțească la fapte pe care cineva se preface că le controlează și când lucrurile devin grave pentru mine, deoarece acești bărbați în costumele lor negre îmi permit să vizitez spitalul doar o dată pe săptămână, dacă le - am rupe Dacă iau act de fascinația Covid, în special în mass - media, biciuire în opiniei guvernului, apoi bucuria de satiră și râs amar apare în mine , încă o dată.", "Dar nu avem nimic de râs și, atunci când un geniu politic își trimite soția la plimbare cu laptopul, atunci trebuie să fac un efort pentru a respecta tragedia tuturor. Sună invidios.", "Laptopurile au nevoie de răcire. Problema nu este că există atât de mult resentimente, ci că atinge partea greșită și partea greșită prea des și prea mult. Laptopul Blümel nu are nevoie de resentimentul meu, acest laptop este un reper politic care conține o binecunoscută inescapabilitate:", "Fie datele au fost șterse în timpul mersului, da atunci, fie nu au fost șterse date politice, da atunci un așa-zis „politician de vârf” care suscită atât de insistent suspiciuni nu este un maestru al subiectului său. :", "În plus, totul este foarte amuzant, amintind de comediile franceze, în care cineva își înfășoară întotdeauna neîndemânatic gâtul din laț. Resentimentul este cea mai bună condiție prealabilă pentru umilirea vieneză. Deci, de ce ar trebui să dispară, așa cum te temi în carte?", "Schmäh-ul vienez este, desigur, în vecii vecilor, a se vedea de exemplu Lukas Resetarits. Dar abuzul a devenit marginal, niciodată atât de important. Tot din simplul motiv: combinația dintre dialect și dialectică devine o pasiune a virtuozului.", "„Cineva poate să-mi dea zece milioane și să spună că ar trebui să fiu sărac pentru asta, o voi lua.” Nestroy este în fruntea prezentării dialectice a dialectului. Ceea ce rămâne astăzi este acordarea ca garanție pentru umilința vieneză și nu fără amuzament mărturisesc că sunt foarte ursuz.", "Franz Schuh: „Râdeți și muriți” Zsolnay Verlag. 256 pagini. 26,80 euro Evaluare CURIER: **** și jumătate de stea" ]
}