{
  "id" : "UToySLO2",
  "url" : "https://www.diepresse.com/5958694/Handball_Wagner-ereilt-der-Lockruf-aus-Toulouse?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T13:08:00Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/2/6/5958694/661B64BF-A8B3-476D-AA4C-589145D7B837_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wagner ereilt der Lockruf aus Toulouse",
  "articleTitleTranslated" : "Wagner a primit apelul de la Toulouse",
  "articleContent" : [ "\"Bin in Form meines Lebens, will es noch einmal wissen\": Am Tag vor dem drohenden Aus im Achtelfinale der European League haben die Fivers den Abgang von Tobias Wagner vermeldet.", "Am Tag vor dem drohenden Ausscheiden im Achtelfinale der European League haben die Fivers am Montag den fixen Abgang von Tobias Wagner vermeldet.", "Der Kreisläufer wird nach der Saison zu Toulouse wechseln, die Franzosen hatten in der Europacup-Gruppenphase auch wegen sechs Wagner-Toren in Wien 32:37 verloren.", "Wagner ist der dritte Nationalspieler-Abgang der Wiener nach der aktuellen Spielzeit, er folgt Lukas Hutecek (TBV Lemgo) und Nikola Stefanovic (HBW Balingen-Weilstetten).", "Zu Balingen-Weilstetten war 2016 Wagners erster Auslandstransfer gegangen, er hatte sich aber noch vor dem Wechsel schwer verletzt. 2018 kehrte der 1,98-m-Hüne zu den Fivers zurück, bei denen er seit 2011 gespielt hatte.", "Sein folgender Aufstieg machte ihn auch zu einer Nationalteam-Stütze, zuletzt bei der WM in Ägypten überzeugte er mit 26 Treffern. Bisher 44-mal traf der 26-Jährige in dieser Europacup-Saison. Vor seinem Abgang soll Wagner die Fivers noch zum Meister- und Cup-Titel führen.", "\"Ich bin in der Form meines Lebens und will es als Profi noch einmal wissen\", meinte Wagner. \"Ich denke, dass Toulouse mit seinen sportlichen Ambitionen und das Leben in Südfrankreich gut zu mir passen.\"", "Wie 2016 möchte Wagner nun noch das Triple mit den Fivers holen, der Supercup-Triumph war schon Anfang September geglückt. Fivers-Coach Peter Eckl: \"Tobi hat in den letzten drei Jahren große Schritte in Angriff und Deckung gemacht.", "Nur das Beste und viel Erfolg in Frankreich.\" Das Achtelfinal-Rückspiel in der European League bei den Füchsen Berlin ist für Dienstag (20.45 Uhr, live ORF Sport +) angesetzt.", "Obwohl die Wiener im Hinspiel lange Zeit gut mithalten konnten, scheint die Aufstiegsfrage nach der 27:35 (15:17)-Heimniederlage so gut wie geklärt. Zu beachten ist auch, dass die Berliner in Wien nach einer 30:17-Führung phasenweise mit vier Nachwuchsspielern agiert haben.", "Am Samstag kassierte der Bundesliga-Siebente \"im Fuchsbau\" gegen Leipzig eine 27:28-Schlappe. \"Die acht Tore werden wir nicht wett machen können. So selbstreflektiert sind wir\", meinte Wagner.", "Eckl schloss sich dem an: \"Mit acht Toren in Deutschland zu gewinnen - so vermessen sind wir nicht, zu sagen, wir machen das.\" Mit erneutem Tempospiel - diesmal aber über 60 Minuten - soll aber ein achtbares Ergebnis erreicht werden.", "Eckl: \"Im Angriff hilft uns unsere Beweglichkeit. Wir werden erneut versuchen, über unser Tempospiel, über die Flügel und mit Durchbrüchen zum Erfolg zu kommen.\"" ],
  "articleContentTranslated" : [ "„Sunt în formă de viață, vreau să știu din nou”: Cu o zi înainte de finalul amenințat în optimile de finală ale Ligii Europene, Fivers a anunțat plecarea lui Tobias Wagner.", "Cu o zi înainte de eliminarea amenințată în optimile de finală ale Ligii Europene, Fivers a anunțat luni că Tobias Wagner va pleca.", "Alergătorul cercului se va muta la Toulouse după sezon, francezii pierduseră 32:37 în faza grupelor din Cupa Europeană din cauza a șase goluri Wagner la Viena.", "Wagner este a treia plecare internațională a vienezului după sezonul curent, urmează Lukas Hutecek (TBV Lemgo) și Nikola Stefanovic (HBW Balingen-Weilstetten).", "Primul transfer internațional al lui Wagner s-a dus la Balingen-Weilstetten în 2016, dar a fost grav rănit înainte de mutare. În 2018, gigantul de 1,98 metri s-a întors la Fivers, cu care a jucat din 2011.", "Promovarea sa ulterioară l-a făcut, de asemenea, un susținător al echipei naționale, cel mai recent la Cupa Mondială din Egipt a impresionat cu 26 de goluri. Până în prezent, tânărul de 26 de ani s-a întâlnit de 44 de ori în acest sezon al Cupei Europene. Înainte de a pleca, Wagner ar trebui să-i conducă pe Fivers la titluri de master și cupă.", "„Sunt în forma vieții mele și vreau să o știu din nou ca profesionist”, a spus Wagner. „Cred că Toulouse, cu ambițiile sale sportive și viața din sudul Franței, se potrivește bine pentru mine.”", "La fel ca în 2016, Wagner ar dori să obțină triplul cu Fivers, triumful Supercup a avut deja succes la începutul lunii septembrie. Antrenorul Fivers, Peter Eckl: „Tobi a făcut pași mari în atac și acoperire în ultimii trei ani.", "Numai cel mai bun și mult noroc din Franța. \"Etapa de optimi în etapa a doua din Liga Europeană de la Füchsen Berlin este programată marți (20.45, în direct ORF Sport +).", "Deși vienezii au reușit să țină pasul mult timp în prima manșă, problema promovării după înfrângerea acasă de la 27:35 (15:17) pare a fi la fel de bună pe cât de rezolvată. De asemenea, trebuie remarcat faptul că după un tur de 30:17 la Viena, berlinezii au acționat în etape cu patru jucători tineri.", "Sâmbătă, Bundesliga a șaptea \"im Fuchsbau\" a primit o înfrângere cu 27:28 împotriva Leipzig. \"Nu vom putea compensa cele opt goluri. Suntem atât de autoreflectanți\", a spus Wagner.", "Eckl a fost de acord: „Să câștigăm cu opt goluri în Germania - nu suntem atât de îngâmfați să spunem că o vom face”. Cu un alt joc de viteză - dar de această dată peste 60 de minute - ar trebui obținut un rezultat respectabil.", "Eckl: \"Agilitatea noastră ne ajută în atac. Vom încerca din nou să obținem succes cu jocul nostru de viteză, peste aripi și cu descoperiri.\"" ]
}