{
  "id" : "UtpqOLe3",
  "url" : "https://kurier.at/wirtschaft/preise-in-eurozone-zogen-ueberraschend-an/401176960",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T11:41:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4089498/20200128-ABD0105-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Inflation kehrt in die Eurozone zurück",
  "articleTitleTranslated" : "Inflația revine în zona euro",
  "articleContent" : [ "Die Währungshüter hatten in der Krise umfangreiche Hilfsprogramme aufgelegt, um den Kreditfluss aufrecht zu halten und um günstige Finanzierungsbedingungen sicherzustellen. Im Dezember erst stockten sie unter anderem ihr billionenschweres Anleihen-Kaufprogramm PEPP erneut auf.", "Unternehmen verkraften zweite Welle besser Laut einer Umfrage der EZB verkraften die Unternehmen im Euroraum die zweite Pandemiewelle und die erneuten Lockdown-Maßnahmen besser als den erste Aufschlag.", "Firmen seien insgesamt besser in der Lage gewesen, ihre Produktion aufrecht zu erhalten, lautete eines der Ergebnisse einer telefonischen Erhebung zwischen dem 4. und 11.  Jänner, über die die Euro-Notenbank am Mittwoch berichtete.", "Mit dem Start der Impfungen verbinde sich nun bei den Unternehmen die Hoffnung, dass pandemiebedingte Einschränkungen erheblich gelockert würden. Als unsicher gelte, ob dies im zweiten Quartal oder erst im weiteren Jahresverlauf der Fall sein werde.", "Laut der telefonischen Umfrage, an der sich mehr als 70 Unternehmen aus unterschiedlichen Branchen beteiligten, waren Kunden inzwischen viel besser vertraut mit Online-Verkaufsportalen.", "Exportorientierte Firmen hätten vom Wachstum in anderen Regionen der Welt profitiert, in denen die Pandemie nicht so stark um sich gegriffen habe." ],
  "articleContentTranslated" : [ "În timpul crizei, autoritățile monetare au lansat ample programe de ajutor pentru a menține fluxul de credite și pentru a asigura condiții de finanțare favorabile. În decembrie, au completat din nou programul PEPP de cumpărare de obligațiuni de miliarde de dolari.", "Companiile care se confruntă mai bine cu al doilea val Potrivit unui sondaj realizat de BCE, companiile din zona euro fac față celui de-al doilea val de pandemii și măsurile de blocare reînnoite sunt mai bune decât primul.", "Companiile au fost în general mai capabile să își mențină producția, potrivit unuia dintre rezultatele unui sondaj telefonic între 4 și 11 ianuarie, pe care banca centrală a euro a raportat-o miercuri.", "Odată cu începerea vaccinărilor, companiile speră acum că restricțiile legate de pandemie vor fi ușurate considerabil. Nu este sigur dacă acest lucru va fi cazul în al doilea trimestru sau mai târziu în an.", "Potrivit sondajului telefonic, la care au participat peste 70 de companii din diferite industrii, clienții erau acum mult mai familiarizați cu portalurile de vânzări online.", "Companiile orientate spre export au beneficiat de creșterea în alte regiuni ale lumii în care pandemia nu s-a răspândit la fel de puternic." ]
}