{
  "id" : "UtRGTdM6",
  "url" : "https://www.diepresse.com/5952191/Altstar_Ibrahimovic-gibt-Comeback-in-Schwedens-Nationalteam?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T13:01:00Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/b/f/5952191/32E08610-BB9F-45F0-848D-FA70E68427FF_v0_h.jpg",
  "imageCopyright" : "APA/AFP/JONATHAN NACKSTRAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ibrahimovic gibt Comeback in Schwedens Nationalteam",
  "articleTitleTranslated" : "Ibrahimovic revine în echipa națională a Suediei",
  "articleContent" : [ "Nach fast fünf Jahren Pause steht Zlatan Ibrahimovic, 39, im Kader für die WM-Qualifikationsspiele im März. Fast fünf Jahre nach seinem Rücktritt aus der Nationalmannschaft ist Schwedens lebende Stürmerlegende Zlatan Ibrahimovic wieder in den Fußballkader der \"Tre Kronor\"-Auswahl zurückgekehrt.", "Trainer Janne Andersson berief den 39-jährigen AC-Milan-Legionär am Dienstag für die kommenden WM-Qualifikationsspiele gegen Georgien und Kosovo sowie ein Freundschaftsmatch gegen Estland ein. Über eine Rückkehr von Ibrahimovic war zuvor monatelang spekuliert worden.", "Andersson hatte sich im November mit ihm in Mailand getroffen, um Möglichkeiten für ein Ibra-Comeback näher auszuloten. Ibrahimovic ist mit 62 Toren in 116 Länderspielen Rekordtorschütze des schwedischen Nationalteams.", "Für Milan hat er in der laufenden Saison 14 Treffer in 14 Partien erzielt. Schweden ist auch bei der EM-Endrunde im Sommer im Einsatz." ],
  "articleContentTranslated" : [ "După o pauză de aproape cinci ani, Zlatan Ibrahimovic, în vârstă de 39 de ani, este în lotul pentru calificările la Cupa Mondială din martie. La aproape cinci ani de la retragerea din echipa națională, legenda vie a Suediei, Zlatan Ibrahimovic, a revenit în echipa Tre Kronor.", "Antrenorul Janne Andersson a convocat marți legionarul AC Milan, în vârstă de 39 de ani, pentru viitoarele calificări la Cupa Mondială împotriva Georgiei și Kosovo și pentru un meci amical împotriva Estoniei. O revenire a lui Ibrahimovic a fost speculată anterior de luni de zile.", "Andersson s-a întâlnit cu el la Milano în noiembrie pentru a explora posibilitățile unei reveniri a lui Ibra. Ibrahimovic este golgheterul record al echipei naționale a Suediei cu 62 de goluri în 116 meciuri internaționale.", "El a marcat 14 goluri în 14 meciuri pentru Milano în acest sezon. Suedia este și ea în acțiune la finala Campionatului European din vară." ]
}