{
  "id" : "utUByI01",
  "url" : "https://kurier.at/wissen/gesundheit/studie-zu-nasensprays-als-coronaviren-blocker-in-oesterreich-gestartet/401333301",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T17:52:01Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4947058/46-175861991.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Artem Tryhub/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Studie zu Nasenspray als Coronaviren-Blocker in Österreich gestartet",
  "articleTitleTranslated" : "Studiul asupra sprayului nazal ca blocant al coronavirusului a început în Austria",
  "articleContent" : [ "Als erstes soll die Studie zeigen, dass die Inhalation von Inhaleen den klinischen Zustand stationär aufgenommener Patienten an Tag 8 im Vergleich zum Placebo verbessert.", "Im Anschluss wird auch untersucht, inwiefern die Gabe des Mittels die Anzahl an Patientinnen und Patienten, die intensivmedizinisch betreut werden müssen, den Bedarf an zusätzlicher Sauerstoffversorgung und den PCR-Nachweis von SARS-CoV-2 oder anderen respiratorischen Viren beeinflusst. ", "Die Studie wird an drei Krankenhäusern in Wien, Österreich, durchgeführt, und zwar am Karl-Landensteiner-Institut für Lungenforschung und Pneumologische Onkologie der Klinik Floridsdorf, der Klinik Favoriten und der Klinik Ottakring.", "Arschang Valipour, Leiter der Inneren Medizin und Pneumologie am Wiener Krankenhaus Klinik Floridsdorf, wird die klinische Studie leiten.", "Wenn sich Inhaleen für die Behandlung von Covid-19 bei hospitalisierten Patienten als sicher und wirksam erweist, plant das Pharmaunternehmen Marinomed auf Grundlage der klinischen Ergebnisse eine Zertifizierung für die inhalierte Carragelose-Darreichungsform bei den zuständigen Behörden zu beantragen.  ", "„Mit dieser Studie zu inhalierter Carragelose wollen wir zeigen, dass Inhaleen eine wirksame Behandlungsmöglichkeit für Patienten ist, die kürzlich wegen Covid-19 im Krankenhaus aufgenommen werden mussten.", "Darüber hinaus wollen wir nachweisen, dass Inhaleen zu einer schnelleren Genesung beitragen und verhindern kann, dass die Krankheit die Lunge des Patienten weiter schädigt oder in einen schwereren Verlauf übergeht“, fügte Prieschl-Grassauer hinzu.", "„Wir haben umfangreiche präklinische Untersuchungen durchgeführt, die die Wirksamkeit von Carragelose gegen SARS-CoV-2 gezeigt haben.", "Zusammen mit den kürzlich veröffentlichten klinischen Ergebnissen, die eine effektive Prophylaxe von Covid-19 durch Iota-Carrageen gezeigt haben, sind wir zuversichtlich, dass Inhaleen eine wirksame Behandlung für Covid-19 Patienten sein kann“", "Eine klinische Studie zur Prävention von Covid-19 in Krankenhauspersonal mit Carragelose-basiertem Nasenspray zeigte kürzlich eine hohe Wirksamkeit mit einer 80-prozentigen Reduktion der Fälle.  “", "Die unabhängige, Prüfarzt-initiierte Studie (Investigator-Initiated Trial) wurde in Argentinien mit einem Iota-Carrageen-Nasenspray durchgeführt, das identisch mit dem vermarkteten Carragelose-Nasenspray von Marinomed ist.", "Dieses ist in vielen Ländern rezeptfrei erhältlich und bereits zur Behandlung und Prävention mehrerer anderer viraler Atemwegserkrankungen einschließlich endemischer Coronaviren zugelassen." ],
  "articleContentTranslated" : [ "În primul rând, studiul își propune să arate că inhalarea Inhaleen îmbunătățește starea clinică a pacienților spitalizați în ziua 8, comparativ cu placebo.", "Apoi, va fi, de asemenea, examinat în ce măsură administrarea agentului influențează numărul pacienților care au nevoie de îngrijire medicală intensivă, nevoia de aprovizionare suplimentară cu oxigen și detectarea prin PCR a SARS-CoV-2 sau a altor virusuri respiratorii.", "Studiul se desfășoară în trei spitale din Viena, Austria, și anume Institutul Karl Landensteiner pentru cercetare pulmonară și oncologie pneumologică de la Clinica Floridsdorf, Clinica Favoriten și Clinica Ottakring.", "Arsang Valipour, șef de medicină internă și pneumologie la Spitalul Floridsdorf din Viena, va conduce studiul clinic.", "Dacă Inhaleen se dovedește sigur și eficient pentru tratamentul Covid-19 la pacienții spitalizați, compania farmaceutică Marinomed intenționează să solicite autorităților competente certificarea pentru forma de dozare inhalată de Carragelose pe baza rezultatelor clinice.", "„Cu acest studiu pe Carragelose inhalat vrem să arătăm că Inhaleen este o opțiune eficientă de tratament pentru pacienții care au trebuit să fie internați recent la spital din cauza Covid-19.", "În plus, vrem să dovedim că Inhaleen poate contribui la o recuperare mai rapidă și poate preveni ca boala să deterioreze în continuare plămânii pacientului sau să se dezvolte într-un curs mai sever ”, a adăugat Prieschl-Grassauer.", "„Am realizat ample studii pre-clinice care au demonstrat eficacitatea Carragelose împotriva SARS-CoV-2.", "Împreună cu rezultatele clinice recent publicate, care au demonstrat profilaxia eficientă a Covid-19 de către iota carrageenan, suntem siguri că Inhaleen poate fi un tratament eficient pentru pacienții cu Covid-19 \"", "Un studiu clinic privind prevenirea Covid-19 la personalul spitalului cu spray nazal pe bază de Carragelose a arătat recent o eficiență ridicată, cu o reducere de 80% a cazurilor. \"", "Procesul independent, inițiat de anchetator, a fost realizat în Argentina cu un spray nazal Iota carrageenan, care este identic cu sprayul nazal de carrageloză comercializat de la Marinomed.", "Acest lucru este disponibil fără prescripție medicală în multe țări și este deja aprobat pentru tratamentul și prevenirea altor boli respiratorii virale, inclusiv coronavirusuri endemice." ]
}