{
  "id" : "UuuOU7hv",
  "url" : "https://kurier.at/chronik/oesterreich/keine-isolation-diese-massnahmen-gelten-fuer-tirol/401181949",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T13:42:01Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4925623/46-175531327.jpg",
  "imageCopyright" : "APA/EXPA/ERICH SPIESS / EXPA/ERICH SPIESS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Keine Isolation: Diese Maßnahmen gelten für Tirol",
  "articleTitleTranslated" : "Fără izolare: Aceste măsuri se aplică Tirolului",
  "articleContent" : [ "Nach einem massiven Gezerre zwischen Gesundheitsminister Rudolf Anschober (Grüne) und Tirols Landeshauptmann Günther Platter (ÖVP) über eine Quarantäne für das Bundesland, spricht die Bundesregierung nun eine Reisewarnung für Tirol aus. 1.", "Die Bundesregierung warnt vor nicht notwendigen Reisen nach Tirol und ersucht, nicht notwendige Reisen nach Tirol zu unterlassen. 2. Die Bundesregierung fordert alle, die sich in den letzten zwei Wochen in Tirol aufgehalten haben dazu auf, sich testen zu lassen. 3.", "An alle, die aus Tirol in ein anderes Bundesland reisen gilt die dringende Aufforderung, unmittelbar vor der Reise einen Covid-19-Test zu machen. Strikte Einreisebeschränkungen, wie sie offenbar im Bund diskutiert wurden, sind das aber nicht.", "Wie berichtet, war das Land Tirol in dem Streit um Verschärfungen am Montag mit einem eigenen Maßnahmenpaket vorgeprescht.", "Laut Bundesregierung ist davon auszugehen, dass es zu mehr und mehr Clustern mit der Südafrika-Mutation in der EU und in Österreich kommen wird und durch vermehrte Testungen mehr und mehr Fälle der Mutation festgestellt werden können.", "Cluster müssten so gut wie möglich regional eingegrenzt werden, um eine Verbreitung auf andere Regionen möglichst zu verhindern Zuvor hatte die schwarz-grüne Landesregierung am Montag ein Maßnahmen-Paket mit neun Punkten veröffentlicht.", "Von einer Isolation war darin freilich keine Rede, aber: Die Bevölkerung wird darin \"zur allgemeinen Mobilitätseinschränkung\" aufgerufen Für die Benützung von Seilbahnen braucht es nun einen negativen Antigen-Tests In Bezirken mit hoher Sieben-Tages-Inzidenz (aktuell v.a.", "Schwaz) sollen flächendeckende PCR-Tests eingeführt werden. Die wichtigsten Punkte: " ],
  "articleContentTranslated" : [ "După o luptă masivă între ministrul sănătății Rudolf Anschober (verzi) și guvernatorul tirolez Günther Platter (ÖVP) despre o carantină pentru stat, guvernul federal emite acum un avertisment de călătorie pentru Tirol. 1.", "Guvernul federal avertizează împotriva călătoriilor inutile în Tirol și solicită evitarea călătoriilor inutile în Tirol. 2. Guvernul federal solicită tuturor celor care au fost în Tirol în ultimele două săptămâni să se testeze. 3.", "Toți cei care călătoresc din Tirol către un alt stat federal sunt rugați urgent să facă un test Covid-19 imediat înainte de călătorie. Restricțiile stricte la intrare, așa cum au fost aparent discutate în guvernul federal, nu sunt.", "După cum sa raportat, statul Tirol a avansat luni cu propriul pachet de măsuri în disputa privind înăsprirea.", "Potrivit guvernului federal, se poate presupune că vor exista din ce în ce mai multe clustere cu mutația din Africa de Sud în UE și Austria și că tot mai multe cazuri de mutație vor putea fi determinate prin mai multe teste.", "Clusterele ar trebui să fie delimitate regional pe cât posibil pentru a preveni răspândirea în alte regiuni cât mai mult posibil. Anterior, guvernul de stat negru-verde a publicat luni un pachet de măsuri cu nouă puncte.", "Desigur, nu s-a menționat izolarea, dar: populația este chemată să „limiteze în general mobilitatea”. Acum este necesar un test antigen negativ pentru utilizarea telecabinelor. În districtele cu o incidență mare de șapte zile (în prezent, în principal", "Schwaz), urmează să fie introduse teste PCR complete. Cele mai importante puncte:" ]
}