{
  "id" : "uUur2EmK",
  "url" : "https://kurier.at/chronik/oesterreich/todesfaelle-2020-stark-gestiegen-lebenserwartung-gesunken/401155554",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T08:45:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871496/46-168497915.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Todesfälle 2020 stark gestiegen, Lebenserwartung gesunken",
  "articleTitleTranslated" : "Decesele au crescut brusc în 2020, speranța de viață a scăzut",
  "articleContent" : [ "Es gab mehr als 90.000 Todesfälle im Vorjahr. Um fast elf Prozent mehr als im Durchschnitt der vergangenen fünf Jahre. Die Corona-Pandemie hat im Vorjahr zu einem deutlichen Anstieg der Todesfälle geführt.", "Wie die Statistik Austria heute mitgeteilt hat, sind 2020 zumindest 90.123 Menschen in Österreich gestorben - um fast elf Prozent mehr als im Durchschnitt der vergangenen fünf Jahre. Es handelt sich allerdings um eine vorläufige Zahl, die durch Nachmeldungen aus den Standesämtern noch steigen dürfte.", "Außerdem ist die Lebenserwartung gegenüber 2019 um ein halbes Jahr gesunken. Für Männer liegt die Lebenserwartung nun bei 78,9 und für Frauen bei 83,7 Jahren.", "\"Mit einer starken Verbreitung der Impfungen und nach Bewältigung der Pandemie ist anzunehmen, dass die Lebenserwartung mittelfristig wieder auf den Wachstumstrend einschwenken wird. Ähnliches zeigen die Erfahrungen aus stärkeren Grippejahren.", "Offen sind allerdings noch die möglichen Langfristfolgen überstandener Coronaerkrankungen\", sagte Statistik-Austria-Generaldirektor Tobias Thomas in einer Aussendung.", "Deutliche \"Übersterblichkeit\" Ende des Jahres Ein langfristiger Vergleich der Todesfalldaten ist schwierig, weil sich die Einwohnerzahl und die Altersstruktur der Bevölkerung über die Jahre verändern.", "Gemessen an den durchschnittlichen Sterbefällen der Jahre 2015 bis 2019 gab es ab Ende Oktober des Vorjahres allerdings eine deutliche \"Übersterblichkeit\". In diesen Wochen starben um bis zu 60 Prozent mehr Menschen.", "Zuletzt ist die Übersterblichkeit wieder etwas gesunken und war wieder etwas niedriger als zu den Spitzen der starken Grippewelle 2017: In der Woche vom 21. bis zum 27.  Dezember starben 2.114 Personen - um 22 Prozent mehr als in den Vorjahren.", "In der Woche danach waren es 1.964 Sterbefälle - um 28 Prozent mehr als im Jahr 2015, in dem es zuletzt eine 53.  Kalenderwoche gab. Auch das europäische Mortalitätsmonitoring Euromomo weist für Österreich seit Anfang November eine hohe bzw. sehr hohe Übersterblichkeit aus.", "Damit unterscheidet sich die zweite Infektionswelle im Herbst deutlich von der ersten im Frühjahr.", "Damals hatte Euromomo für Österreich nur eine leichte Übersterblichkeit festgestellt. 6.312 Tote in Zusammenhang mit Covid Laut Daten der Agentur für Gesundheit und Ernährungssicherheit (AGES) sind seit dem Ausbruch der Pandemie 6.826 Menschen in Österreich entweder direkt an den Folgen einer Covid-Erkrankung oder nach einer Covid-Infektion gestorben, davon 6.312 im Jahr 2020.  Gemessen an der Einwohnerzahl am stärksten betroffen ist die Steiermark mit 118 Corona-Toten pro 100.000 Einwohner, danach kommen Kärnten (97) und Oberösterreich (83).  ", "Am geringsten ist der Anteil in Niederösterreich und Vorarlberg mit je 59 Corona-Toten pro 100.000 Einwohner." ],
  "articleContentTranslated" : [ "Au fost peste 90.000 de decese anul trecut. Cu aproape unsprezece procente mai mult decât media din ultimii cinci ani. Pandemia de coroană a dus la o creștere semnificativă a deceselor în anul precedent.", "Așa cum a anunțat Statistics Austria astăzi, cel puțin 90.123 de persoane au murit în Austria în 2020 - cu aproape 11% mai mult decât media din ultimii cinci ani. Cu toate acestea, acesta este un număr provizoriu care ar trebui să crească din cauza înregistrărilor târzii de la oficiile registrului.", "În plus, speranța de viață a scăzut cu jumătate de an comparativ cu 2019. Pentru bărbați, speranța de viață este acum de 78,9 ani, iar pentru femei de 83,7 ani.", "\"Odată cu vaccinările din ce în ce mai răspândite și odată cu tratarea pandemiei, se poate presupune că speranța de viață va reveni la tendința de creștere pe termen mediu. Experiența din anii de gripă mai puternici arată ceva similar.", "Cu toate acestea, posibilele consecințe pe termen lung ale supraviețuirii bolilor coronare sunt încă deschise \", a declarat directorul general al Statisticii Austria Tobias Thomas într-o emisiune.", "„Excesul de mortalitate” clar la sfârșitul anului O comparație pe termen lung a datelor despre deces este dificilă, deoarece numărul de locuitori și structura de vârstă a populației se schimbă de-a lungul anilor.", "Măsurat în raport cu decesele medii din 2015 până în 2019, cu toate acestea, a existat un „exces de mortalitate” clar de la sfârșitul lunii octombrie a anului precedent. Până la 60% mai multe persoane au murit în aceste săptămâni.", "Cel mai recent, excesul de mortalitate a scăzut ușor și a fost din nou ușor mai mic decât la vârful valului puternic de gripă din 2017: în săptămâna 21-27 decembrie au murit 2.114 persoane - cu 22 la sută mai mult decât în anii precedenți.", "În săptămâna următoare, au existat 1.964 de decese - cu 28 la sută mai mult decât în 2015, când a avut loc ultima 53 a săptămânii calendaristice. Monitorizarea europeană a mortalității Euromomo a arătat, de asemenea, un exces de mortalitate ridicat sau foarte mare pentru Austria de la începutul lunii noiembrie.", "Aceasta înseamnă că al doilea val de infecții din toamnă diferă semnificativ de primul din primăvară.", "La acea vreme, Euromomo a constatat doar un ușor exces de mortalitate în Austria. 6.312 decese în legătură cu Covid Conform datelor Agenției pentru Sănătate și Siguranță Alimentară (AGES), 6.826 de persoane din Austria au murit fie direct din consecințele unei boli Covid, fie după o infecție Covid de la izbucnirea pandemiei, 6.312 dintre ele în 2020. Măsurată în funcție de numărul de locuitori, Stiria este cea mai afectată cu 118 decese de coroană la 100.000 de locuitori, urmată de Carintia (97) și Austria Superioară (83).", "Proporția este cea mai scăzută în Austria Inferioară și Vorarlberg, fiecare cu 59 de decese de coroană la 100.000 de locuitori." ]
}