{
  "id" : "uuV0XjAe",
  "url" : "https://www.diepresse.com/5957798/Behoerde_Pilnacek-gehoert-nicht-suspendiert?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T16:42:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/a/6/5957798/20785B97-A5BF-495A-945D-7F2A09EB4FFB_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Behörde: Pilnacek gehört nicht suspendiert",
  "articleTitleTranslated" : "Autoritate: Pilnacek nu trebuie suspendat",
  "articleContent" : [ "Der Sektionschef für Straflegistik im Justizministerium, Christian Pilnacek, verbuchte einen Etappensieg. Wien. Die Bundesdisziplinarbehörde sprach mit Bescheid aus, dass keine Suspendierung gegen Christian Pilnacek verfügt werde.", "Allerdings bleibt der Leiter der Sektion für Straflegistik trotzdem vorläufig suspendiert. Der Bescheid sei noch nicht rechtskräftig, bis dahin bleibe die vorläufige Suspendierung aufrecht, erklärte ein Sprecher des Justizministeriums am Freitag der „Presse“.", "Wird gegen einen Beamten eine vorläufige Suspendierung ausgesprochen, ist diese der Bundesdisziplinarbehörde vorzulegen. Sie kann dem Betroffenen recht geben oder die tatsächliche Suspendierung aussprechen.", "Gegen die Entscheidung sind Rechtsmittel (zunächst beim Bundesverwaltungsgericht) möglich. Ob das Ministerium den Rechtsweg beschreiten will, ist noch unklar. Pilnacek war am Freitagabend für eine Stellungnahme nicht erreichbar.", "Die vorläufige Suspendierung Pilnaceks war unter Interims-Minister Werner Kogler (Grüne) ausgesprochen worden. Gegen Pilnacek, der früher auch für die Weisungssektion in Strafverfahren zuständig war, gibt es Ermittlungen der Staatsanwaltschaft Wien.", "Es geht um den Verdacht, dass Pilnacek 2019 über Wolfgang Brandstetter eine Hausdurchsuchung beim Investor Michael Tojner verraten haben soll. Brandstetter, früher auf einem ÖVP-Ticket Justizminister und Vizekanzler, ist Tojners Verteidiger und fungiert als Verfassungsrichter.", "Brandstetter hatte erklärt, die Information über die Hausdurchsuchung sei 2019 bereits über eine Journalistin durchgesickert. Disziplinarrechtliche Schritte setzte das Justizministerium gegen den Leiter der Wiener Oberstaatsanwaltschaft, Johann Fuchs.", "Gegen ihn ermittelt die Staatsanwaltschaft Innsbruck. Anlass waren Fuchs' Aussagen im Ibiza-U-Ausschuss. Fuchs soll Aktenteile an Pilnacek übermittelt haben. Das Ministerium erstattete Disziplinaranzeige beim Obersten Gerichtshof, es wurde eine Suspendierung des Staatsanwalts angeregt.", "Fuchs wies alle strafrechtlichen Vorwürfe zurück. Am Freitag soll es nach Informationen der „Presse“ eine zweite freiwillige Nachschau durch die das Ermittlungsverfahren führende Staatsanwaltschaft Innsbruck bei Pilnacek gegeben haben.", "Mit dem Ziel, ein zweites Mobiltelefon abzunehmen. Pilnacek gab dem Vernehmen nach dabei an, seit Jahren eine zweite Nummer zu haben, diese aber nicht in Verwendung zu haben und erst wieder aktiviert zu haben.", "Nachdem sich die Beamten davon versichert hatten, durfte er das Handy behalten." ],
  "articleContentTranslated" : [ "Șeful secției pentru drept penal din Ministerul Justiției, Christian Pilnacek, a înregistrat o victorie de etapă. Viena. Autoritatea Disciplinară Federală a anunțat că nu se va dispune suspendarea împotriva lui Christian Pilnacek.", "Cu toate acestea, șeful secției de drept penal rămâne temporar suspendat. Decizia nu este încă obligatorie din punct de vedere juridic, până atunci suspendarea provizorie va rămâne în vigoare, a declarat vineri un purtător de cuvânt al Ministerului Justiției.", "Dacă se pronunță o suspendare provizorie împotriva unui funcționar, aceasta trebuie transmisă autorității disciplinare federale. Poate fi de acord cu persoana în cauză sau să pronunțe suspendarea efectivă.", "Sunt posibile recursuri împotriva deciziei (inițial la Curtea Administrativă Federală). Încă nu este clar dacă ministerul va lua măsuri legale. Pilnacek nu a fost disponibil pentru comentarii vineri seara.", "Suspendarea temporară a lui Pilnacek a fost pronunțată în timpul ministrului interimar Werner Kogler (verzi). Parchetul din Viena este anchetat împotriva lui Pilnacek, care obișnuia să fie responsabil cu secțiunea de instrucțiuni în cadrul procedurilor penale.", "Este vorba despre suspiciunea că Pilnacek ar fi trădat o căutare în casă a investitorului Michael Tojner prin Wolfgang Brandstetter în 2019. Brandstetter, fost ministru al justiției și vicecancelar pe un bilet ÖVP, este avocatul apărării lui Tojner și acționează ca judecător constituțional.", "Brandstetter a declarat că informațiile despre percheziția domiciliului au scurs deja printr-un jurnalist în 2019. Ministerul Justiției a luat măsuri disciplinare împotriva șefului Parchetului din Viena, Johann Fuchs.", "Parchetul de la Innsbruck îl anchetează. Ocazia au fost declarațiile lui Fuchs în Comitetul U Ibiza. Se spune că Fuchs a transmis părți din dosare către Pilnacek. Ministerul a depus o plângere disciplinară la Curtea Supremă și a sugerat suspendarea procurorului.", "Fuchs a negat toate acuzațiile penale. Potrivit informațiilor din „presă”, vineri a avut loc o a doua revizuire voluntară de către parchetul de la Innsbruck de lângă Pilnacek, care conducea ancheta.", "Cu scopul de a ridica un al doilea telefon mobil. Potrivit rapoartelor, Pilnacek a declarat că a avut un al doilea număr de ani de zile, dar nu l-a folosit și l-a activat doar din nou.", "După ce ofițerii s-au asigurat de asta, i s-a permis să păstreze telefonul mobil." ]
}