{
  "id" : "uuY8pZNI",
  "url" : "https://kurier.at/sport/tennis/nach-medwedew-sieg-showdown-der-seriensieger-in-melbourne/401194000",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T11:14:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950259/46-175891203.jpg",
  "imageCopyright" : "APA/AFP/DAVID GRAY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Medwedew-Sieg: Showdown der Seriensieger in Melbourne",
  "articleTitleTranslated" : "După victoria lui Medvedev: confruntarea câștigătorilor seriei la Melbourne",
  "articleContent" : [ "Der Russe schlägt den Griechen Tsitsipas in drei Sätzen, am Sonntag wartet im Finale der Australian Open Djokovic. Daniil Medwedew hat seine eindrucksvolle Serie fortgesetzt und ist völlig ungefährdet in sein zweites Major-Endspiel eingezogen.", "Der als Nummer 4 gesetzte Russe besiegte den Griechen Stefanos Tsitsipas am Freitag im Halbfinale der Australian Open in Melbourne klar mit 6:4,6:2,7:5 und feierte seinen 20.  Match-Sieg in Folge.", "Damit wartet am Sonntag im Endspiel der Ranglisten-Erste Novak Djokovic (9.30 Uhr, Servus TV, Eurosport). Der Serbe ist mit acht Titeln Rekordchamp bei den Australian Open und  hat nun 20.  Spiele beim ersten Grand-Slam-Turnier des Jahres gewonnen.", "Im Head-to-Head mit Djokovic, der um seinen 18.  Grand-Slam-Titel kämpft, liegt der 33-jährige Serbe knapp mit 4:3 voran. Zuletzt siegte der Russe aber bei den ATP-Finales im November.", "Medwedew bleibt locker: \"Er  hat den Druck, ich mache mir keinen\", sagt der 25-Jährige, der sein bislang einziges Grand-Slam-Endspiel 2019 bei den US Open gegen Rafael Nadal verlor.", "Mit einem Sieg am Sonntag gegen Djokovic kann er den Spanier im Raking überholen und ab Montag neue Nummer zwei der welt werden." ],
  "articleContentTranslated" : [ "Rusul îl învinge pe grecul Tsitsipas în trei seturi, duminică Djokovic așteaptă în finala de la Australian Open. Daniil Medvedev și-a continuat seria impresionantă și a ajuns în a doua sa finală majoră, fără nici o amenințare.", "Numărul 4 în clasament rus l-a învins pe grecul Stefanos Tsitsipas vineri în semifinalele Australian Open de la Melbourne cu 6: 4.6: 2.7: 5 și și-a sărbătorit cel de-al 20-lea meci consecutiv.", "Aceasta înseamnă că Novak Djokovic, primul din clasament, va aștepta duminică în finala (ora 9.30, Servus TV, Eurosport). Sârbul este campionul record la Australian Open cu opt titluri și acum a câștigat 20 de jocuri în primul turneu de Grand Slam al anului.", "În față cu Djokovic, care luptă pentru al 18-lea titlu de Grand Slam, sârbul de 33 de ani este cu doar 4: 3 în față. Cel mai recent, însă, rusul a câștigat finala ATP în noiembrie.", "Medvedev rămâne relaxat: „Are presiunea, nu mă pun sub niciun fel”, spune tânărul de 25 de ani, care și-a pierdut singura finală de Grand Slam în 2019 la US Open împotriva lui Rafael Nadal.", "Cu o victorie împotriva lui Djokovic duminică, el îl poate depăși pe spaniol în greblare și de luni poate deveni noul număr doi din lume." ]
}