{
  "id" : "uV9VWOQz",
  "url" : "https://kurier.at/kultur/buch/buchkritik-bernd-schuchter-und-der-maler-gustave-courbet/401208046",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4980475/46-174240231.jpg",
  "imageCopyright" : "Hubert Flattinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Buchkritik: Bernd Schuchter und der Maler Gustave Courbet",
  "articleTitleTranslated" : "Recenzie de carte: Bernd Schuchter și pictorul Gustave Courbet",
  "articleContent" : [ "Diesmal: der französische Maler Courbet, der die Romantik verließ und die Kunst des Realismus begründete – betrunkene Pfarrer und nackte Frauen kamen um 1850 nicht bei allen gut an. Aber es ging nicht darum, die Realität wiederzugeben – ein Maler muss die Wahrheit dahinter sehen.", "Berühmt war Courbet; und verdammt. Zitat: „Am Ende, dachte er, war doch alles nur Satire. Der Ruhm, die Kunst, die Politik.“ Bild oben: Bernd Schuchter, wie Courbet ihn gemalt hätte.", "Nur der Bart ist anders als im berühmten Selbstporträt des Franzosen Bernd Schuchter: „Gustave Courbet und der Blick der Verzweifelten“ Braumüller Verlag. 120 Seiten. 18 Euro" ],
  "articleContentTranslated" : [ "De data aceasta: pictorul francez Courbet, care a părăsit romantismul și a fondat arta realismului - preoții beți și femeile goale în jurul anului 1850 nu au căzut bine cu toată lumea. Dar nu era vorba de reproducerea realității - un pictor trebuie să vadă adevărul din spatele ei.", "Courbet era faimos; și la naiba. Citat: „În cele din urmă, s-a gândit, totul a fost doar satiră. Faimă, artă, politică. ”Mai sus: Bernd Schuchter, așa cum l-ar fi pictat Courbet.", "Doar barba este diferită de celebrul autoportret al francezului Bernd Schuchter: „Gustave Courbet și aspectul disperat” Braumüller Verlag. 120 pagini. 18 euro" ]
}