{
  "id" : "UVGL7UH0",
  "url" : "https://kurier.at/sport/fussball/fussball-nations-league-oesterreich-dreht-die-partie-gegen-nordirland/401098302",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T21:43:18Z[UTC]",
  "author" : "andreas.heidenreich@kurier.at (Andreas Heidenreich)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nations League: Österreich blamiert sich - und gewinnt",
  "articleTitleTranslated" : "Liga Națiunilor: Austria se jenează - și câștigă",
  "articleContent" : [ "Adrian Grbic (Mi.) schoss Österreich zum späten Sieg.   Beim 2:1-Sieg gegen Nordirland wirkte die Elf von Franco Foda über weite Strecken völlig planlos.  Österreich steht vor dem Gruppensieg.", "Nach dem 2:1-Sieg am Sonntagabend in Wien gegen Nordirland würde David Alaba und Co. am Mittwoch gegen Norwegen dazu schon ein Remis genügen – sofern das Spiel stattfinden kann.", "Ein Ruhmesblatt war die Partie gegen die Briten allerdings nicht.  Der Teamchef hatte sich wie erwartet zur Rückkehr zur Viererabwehrkette entschieden.  Wer bei einem Innenverteidiger weniger jedoch ein Signal in Richtung Offensive vermutete, der irrte gewaltig.", "Denn mit den beiden echten Sechsern Baumgartlinger und Ilsanker, sowie David Alaba links im Mittelfeld hatte Foda insgesamt sieben Defensivspieler und mit Sabitzer und Gregoritsch nur zwei echte Offensivspieler aufgeboten. © Bild: APA - Austria Presse Agentur Auch dadurch fehlten die Lösungen im Spiel nach vorne.", "Und natürlich, weil die Nordiren clever verteidigten.  In einer 5-3-2-Formation aufgestellt, machten die tief stehenden Briten mit einer breiten Abwehrkette die Seiten gleichermaßen zu wie das Zentrum durch drei zentrale Spieler vor der Abwehr.", "Alles durch die Mitte Letzteres wurde primär zum Problem für die Foda-Elf, die sich anschickte, mehrere Spieler zentral zwischen Abwehr- und Mittelfeldkette zu postieren.", "Doch so oft die Österreicher den Ball auch in diesen Raum zu spielen versuchten, so oft wurde er dort auch wieder verloren.  Weil der Raum zu eng wurde und weder Gregoritsch, noch Sabitzer oder die einrückenden Schlager und Alaba es vermochten, Bälle zu behaupten.", "Und so kam es, dass die Österreicher in Hälfte eins nur ein einziges Mal gefährlich hinter die Abwehrkette der Gäste kamen.  Bei der Hereingabe von Alaba kam jedoch Ilsanker zu spät (9.).", "Kein Pressing Und da an diesem Abend bei den Österreichern nicht nur das Spiel mit Ball, sondern auch das Verhalten ohne Spielgerät miserabel war, ging es sogar noch bergab.", "Ein zunächst kaum gefährlich aufgebauter Angriff der Gäste, bei dem die Österreicher nicht einmal ansetzten zu einem Pressing-Versuch, fand den Weg bis zum Strafraum der Österreicher.", "Dort herrschte Konfusion, rückte Hinteregger aus der Viererkette und Nordirlands Joker Magennis stand plötzlich allein vor Österreichs Tor – 0:1 (74.).  Die Österreicher reklamierten Abseits, zu Unrecht, weil es Ulmer aufgehoben hatte.", "Josh Magennis stand plötzlich völlig frei - und schob ein .   © Bild: APA - Austria Presse Agentur Indes profitierten sie wenige Minuten später selbst von einer Fehlentscheidung, als der eingewechselte Louis Schaub die Partie egalisierte.", "Grbic verlängerte eine Lainer-Flanke per Kopf zum Schweiz-Legionär, der aus Abseitsposition aus kurzer Distanz verwandelte (82.).  Dass es gar noch drei Punkte wurden, daran war kurz zuvor kaum noch zu glauben.", "Am Siegestor hatte Marko Arnautovic den größten Anteil.  Der China-Legionär verarbeitete einen langen Ball technisch perfekt, setzte Adrian Grbic ein und der Joker erzielte in seinem sechsten Länderspiel sein drittes Tor (87.).", "Österreich - Nordirland 2:1 (0:0) Ernst Happel Stadion, Sonntag, 20.45 Uhr, SR Mariani/ITA Tore:  0:1 (74.)  Magennis 1:1 (81.)  Schaub 2:1 (87.)  Grbic Österreich: Pervan - Lainer, Dragovic (46.", "Ranftl), Hinteregger, Ulmer (78.  Grbic) - Baumgartlinger (78.  Schaub), Ilsanker - X.  Schlager, Sabitzer, Alaba - Gregoritsch (63.  Arnautovic) Nordirland: McGovern - McLaughlin, Ballard (83.", "Cathcart), Flanagan, Ferguson (36.  Lewis) - Smith, McNair, McCann (83.  Davis), Dallas - Boyce (62.  Whyte), Washington (62.  Magennis) Gelbe Karten: Dragovic (am Mittwoch gegen Norwegen gesperrt), Sabitzer bzw.", "Boyce Österreich - Nordirland zum Nachlesen Heute, 07:29 PM | Mirad Odobasic Hallöchen Herzlich willkommen zum Live-Ticker der Nations-League-Partie zwischen Österreich und Nordirland!", "Heute, 07:31 PM | Mirad Odobasic Vorspiel So sieht es im (leider leeren) Ernst Happel Stadion kurz vor dem Anpfiff aus:  Heute, 07:36 PM | Mirad Odobasic Vorspiel In der ÖFB-Startelf fehlt Rückkehrer Marko Arnautovic.", "Der China-Legionär sitzt zu Beginn nur auf der Bank.  Vorne sollen Leipzigs Marcel Sabitzer und Augsburgs Michael Gregoritsch Akzente setzen.  Heute, 07:37 PM | Mirad Odobasic Vorspiel Dahinter im Mittelfeld agieren Xaver Schlager, Stefan Ilsanker, Kapitän Julian Baumgartlinger und David Alaba.", "Im Tor vertraut Teamchef Foda weiter auf Wolfsburgs Pavao Pervan.  Der 33-Jährige kommt im fünften Länderspiel in Folge zum Zug.  Vor ihm agieren in der Abwehr Stefan Lainer, Aleksandar Dragovic, Martin Hinteregger und Andreas Ulmer.", "Heute, 07:41 PM | Mirad Odobasic Vorspiel Maurizio Mariani lautet der Name des Unparteiischen heute Abend.  Dieser ist 38 Jahre alt und kommt aus Italien.  Gerade führt der Herr aus Rom die beiden Mannschaften auf den Rasen des Happel-Stadions. ", "Heute, 07:45 PM | Mirad Odobasic Vorspiel Traurig, aber wahr, die Kulisse heute Abend:  Heute, 07:47 PM | Mirad Odobasic Anpfiff Los geht's!  Nordirland mit dem ersten Ballbesitz. ", "Heute, 07:49 PM | Mirad Odobasic Der Gegner ... ... ist eine Unbekannte.  Viele neue Gesichter im heute aufgestellten Team, die man nicht kennt.   Heute, 07:52 PM | Mirad Odobasic Die ersten ... ... fünf MInuten sind vorbei.", "Mehr gibt's dazu nicht zu sagen.   Heute, 07:55 PM | Mirad Odobasic Erste Chance Und diese haben die Gäste.  Boyce verzieht mit einem Schuss aus etwa 12 Metern seitlich knapp. ", "Heute, 07:56 PM | Mirad Odobasic Auf der ... ...  Gegenseite verpasst Ilsanker nur knapp eine Hereingabe von der linken Seite.   Heute, 07:57 PM | Mirad Odobasic Gelb 10.", "Aleksandar Dragovic holt sich früh die erste Karte in diesem Match.  Damit verpasst er das nächste Spiel gesperrt.   Heute, 08:00 PM | Mirad Odobasic Erster Eckball 13.", "David Alaba schießt einen Nordiren ab.  Tat weh.  Und brachte den Eckstoß.  Heute, 08:03 PM | Mirad Odobasic Nächster Eckball 16.  Alaba kommt zur Eckfahne.  Die Nordiren blocken ab. ", "Heute, 08:05 PM | Mirad Odobasic Schlager probiert's mit ... ... einem Fernschuss, doch weit gefehlt.  Immerhin kommen die Österreicher nun öfter vors Tor der Nordiren. ", "Heute, 08:10 PM | Mirad Odobasic Wie ... ... durchbricht man eigentlich diese Mauer hinten?  Das ist die Frage der Fragen an diesem Abend.   Heute, 08:17 PM | Mirad Odobasic Zwischenfazit Nach einer halben Stunde:  Heute, 08:21 PM | Mirad Odobasic Autsch So sieht es ein Experte: Heute, 08:22 PM | Mirad Odobasic Ecke 35.", "Österreich hat wieder mal einen Eckstoß.  Erneut keine Gefahr.   Heute, 08:24 PM | Mirad Odobasic Erster Wechsel 36.  Der angeschlagene Shane Ferguson muss vom Feld.", "Neu in der Partie ist Jamal Lewis, der seine Brötchen bei Newcastle United verdient.   Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Adrian Grbic (mijloc) a împușcat Austria către o victorie târzie. În victoria cu 2-1 împotriva Irlandei de Nord, echipa lui Franco Foda a arătat complet întâmplătoare pentru întinderi lungi. Austria este pe cale să câștige grupa.", "După victoria de 2-1 împotriva Irlandei de Nord la Viena duminică seară, David Alaba și compania ar fi suficient pentru a remiza miercuri împotriva Norvegiei - cu condiția ca jocul să aibă loc.", "Cu toate acestea, jocul împotriva britanicilor nu a fost un succes. Așa cum era de așteptat, șeful echipei a decis să se întoarcă la lanțul de patru oameni. Oricine a suspectat mai puțin un semnal în direcția ofensivei de la un fundaș central a greșit serios.", "Deoarece cu cei doi șase reali Baumgartlinger și Ilsanker, precum și cu David Alaba pe stânga în mijlocul terenului, Foda avea în total șapte jucători defensivi și cu Sabitzer și Gregoritsch doar doi jucători ofensivi reali. © Imagine: APA - Austria Press Agency Acest lucru a însemnat, de asemenea, că nu există soluții în joc.", "Și, bineînțeles, pentru că nord-irlandezii s-au apărat inteligent. Înființat într-o formație 5-3-2, britanicii joși au închis laturile cu un lanț larg de apărare, la fel ca și centrul cu trei jucători centrali în fața apărării.", "Totul prin mijloc. Acesta din urmă a fost în primul rând o problemă pentru Foda-Elf, care se pregăteau să poziționeze mai mulți jucători central între lanțul de apărare și mijlocul terenului.", "Dar, de câte ori austriecii au încercat să joace mingea în această cameră, a fost pierdută din nou acolo. Deoarece spațiul era prea îngust și nici Gregoritsch, nici Sabitzer, nici Schlager și Alaba în avans nu au reușit să se țină de ele.", "Și așa s-a întâmplat că austriecii au venit periculos în spatele lanțului defensiv al oaspeților doar o dată la jumătate. Cu toate acestea, când Alaba a traversat, Ilsanker a venit prea târziu (9).", "Fără apăsare Și din moment ce austriecii nu numai că s-au jucat cu mingea, dar s-au comportat și fără ca echipamentul de joc să fie mizerabil în această seară, lucrurile au mers în jos.", "Un atac al oaspeților, care inițial a fost greu periculos și în care austriecii nici măcar nu au încercat să preseze, și-a găsit drumul către zona de penalizare austriacă.", "A existat confuzie acolo, Hinteregger s-a mutat din spatele patru și glumețul Irlandei de Nord Magennis a fost brusc singur în fața porții Austriei - 0: 1 (74). Austriecii au pretins offside, în mod greșit, pentru că Ulmer a luat-o.", "Josh Magennis a fost brusc complet liber - și a fost împins înăuntru. © Image: APA - Austria Press Agency Cu toate acestea, câteva minute mai târziu, ei înșiși au profitat de o decizie greșită atunci când înlocuitorul Louis Schaub a egalat jocul.", "Grbic a extins un flanc Lainer cu capul către legionarul elvețian, care s-a întors dintr-o poziție de offside din apropiere (82). Cu puțin înainte, era greu de crezut că mai sunt încă trei puncte.", "Marko Arnautovic a avut cea mai mare pondere în golul victoriei. Legionarul chinez a prelucrat perfect o minge lungă din punct de vedere tehnic, l-a folosit pe Adrian Grbic, iar Jokerul a înscris al treilea gol în al șaselea meci internațional (87).", "Austria - Irlanda de Nord 2: 1 (0: 0) Stadionul Ernst Happel, duminică, ora 20.45, SR Mariani / ITA Goluri: 0: 1 (74) Magennis 1: 1 (81) Schaub 2: 1 (87) Grbic Austria: Pervan - Lainer, Dragovic (46.", "Ranftl), Hinteregger, Ulmer (78th Grbic) - Baumgartlinger (78th Schaub), Ilsanker - X. Schlager, Sabitzer, Alaba - Gregoritsch (63th Arnautovic) Irlanda de Nord: McGovern - McLaughlin, Ballard (83th place)", "Cathcart), Flanagan, Ferguson (36th Lewis) - Smith, McNair, McCann (83rd Davis), Dallas - Boyce (62th Whyte), Washington (62th Magennis) Cartonașe galbene: Dragovic (suspendat împotriva Norvegiei miercuri), Sabitzer resp.", "Boyce Austria - Irlanda de Nord pentru lectură Astăzi, 19:29 | | Mirad Odobasic Hallöchen Bine ați venit la tickerul live al jocului Ligii Națiunilor dintre Austria și Irlanda de Nord!", "Astăzi, 19:31 PM | Mirad Odobasic preludiu Așa arată în stadionul (din păcate gol) pe stadionul Ernst Happel cu puțin timp înainte de start: Astăzi, 19:36 | Preludiul lui Mirad Odobasic, Marko Arnautovic, lipsește din ÖFB începând cu XI.", "Legionarul chinez stă pe bancă la început. În față, Marcel Sabitzer de la Leipzig și Michael Gregoritsch de la Augsburg vor pune accentele. Astăzi, 19:37 PM | Preliminarii Mirad Odobasic În spatele în mijlocul terenului se află Xaver Schlager, Stefan Ilsanker, căpitanul Julian Baumgartlinger și David Alaba.", "În obiectiv, șeful echipei Foda continuă să aibă încredere în Pavao Pervan de la Wolfsburg. Tânărul de 33 de ani va juca la al cincilea meci internațional consecutiv. În fața lui se află în apărare Stefan Lainer, Aleksandar Dragovic, Martin Hinteregger și Andreas Ulmer.", "Astăzi, 19:41 PM | Mirad Odobasic Prelude Maurizio Mariani este numele arbitrului în această seară. Are 38 de ani și vine din Italia. Domnul din Roma conduce în prezent cele două echipe pe gazonul stadionului Happel.", "Astăzi, 19:45 | | Preludiu Mirad Odobasic Trist, dar adevărat, decorul din această seară: Astăzi, 19:47 PM | Mirad Odobasic lansează Haideți! Irlanda de Nord cu prima posesie.", "Astăzi, 19:49 PM | Mirad Odobasic Adversarul ... ... este un necunoscut. O mulțime de fețe noi în echipă pe care nu le cunoaștem astăzi. Astăzi, 19:52 PM | Mirad Odobasic Primul ... ... s-au terminat cinci minute.", "Nu mai e nimic de vorbit. Astăzi, 19:55 PM | Mirad Odobasic Prima șansă Și asta au oaspeții. Boyce tocmai s-a răsucit lateral cu o lovitură de la aproximativ 12 metri.", "Astăzi, 19:56 | | Mirad Odobasic Pe ... ... partea opusă, Ilsanker a ratat din greu o centrare din stânga. Astăzi, 19:57 | | Mirad Odobasic Yellow 10.", "Aleksandar Dragovic primește prima carte la începutul acestui meci. Așa că a ratat următorul joc blocat. Astăzi, 20:00 | Mirad Odobasic Primul Colț 13.", "David Alaba doboară un irlandez de nord. Rănit. Și a adus lovitura de colț. Astăzi, 08:03 PM | Mirad Odobasic Următorul colț 16. Alaba ajunge la steagul din colț. Nord-irlandezii blochează.", "Astăzi, 08:05 PM | Mirad Odobasic Schlager încearcă ... ... un șut de la distanță, dar departe de el. La urma urmei, austriecii vin acum mai des la poarta nord-irlandeză.", "Astăzi, 08:10 PM | Mirad Odobasic Cum ... ... de fapt străpungi acest zid din spate? Aceasta este întrebarea întrebărilor din această seară. Astăzi, 20:17 | | Mirad Odobasic concluzie provizorie După o jumătate de oră: Astăzi, 20:21 PM | Mirad Odobasic Ouch Așa vede un expert: Astăzi, 20:22 | | Mirad Odobasic Corner 35.", "Austria mai are o lovitură de colț. Din nou nici un pericol. Astăzi, 20:24 | | Mirad Odobasic Prima schimbare 36. Bolnavul Shane Ferguson trebuie să părăsească terenul.", "Noul joc este Jamal Lewis, care își câștigă pâinea la Newcastle United. Mai multe intrări liveblog" ]
}