{
  "id" : "UvIKOjEh",
  "url" : "https://kurier.at/kultur/medien/amazons-serien-plaene-reeperbahn-fc-bayern-und-bushido-zum-streamen/401176075",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T15:39:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4723779/46-150430985.jpg",
  "imageCopyright" : "EPA/FILIP SINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Amazons Serien-Pläne: Reeperbahn, FC Bayern und Bushido zum Streamen",
  "articleTitleTranslated" : "Planurile seriei Amazon: Reeperbahn, FC Bayern și Bushido vor fi transmise în flux",
  "articleContent" : [ "Streaminganbieter Amazon Prime Video hat mehrere neue Projekte vorgestellt. Amazon Prime Video hat am Dienstag Pläne für mehrere neue deutschsprachige Filme und Serien bekannt gegeben, darunter eine Reeperbahn-Serie, eine Doku über FC Bayern München sowie über Rapper Bushido. ", "Neue deutsche Serien Das Rotlichtmilieu auf der Hamburger Reeperbahn der 1970er-Jahre soll im Mittelpunkt einer neuen Amazon-Serie mit dem Titel \"Luden\" stehen. Die Streamingplattform kündigte das Projekt für das Jahr 2022 an.", "Lude ist ein norddeutsches Wort für Zuhälter. Im Zentrum der Serie sollen Aufstieg und Fall eines Zuhälter-Kartells stehen. Auch Wolfgang Hohlbeins Fantasy-Bestsellers \"Der Greif\" wird als Serie verfilmt.", "Zuständig ist die Produktionsfirma Wiedemann & Berg, die mit der Netflix-Serie \"Dark\" einen internationalen Hit gelandet hat.  Die Federführung als Showrunner haben Erol Yesilkaya (Buch, \"Hausen\") und Sebastian Marka (Regie, \"Tatort – KI\").", "Die Dreharbeiten starten in diesem Jahr. Dokus zu FC Bayern und Bushido Noch 2021 zu sehen sein soll eine Doku über Rapper Bushido. Wann sie startet, ist noch unklar.", "Die sechsteilige Doku-Serie \"Unzensiert – Bushido's Wahrheit\" soll nicht nur die Karriere des umstrittenen Rappers beleuchten, sondern ihn auch von seiner persönlichen Seite zeigen. ", "Eine noch unbetitelte Doku über FC Bayern München wird derzeit gedreht, die einen Blick hinter die Kulissen des deutschen Rekordmeisters gewähren soll. Die Doku soll auch noch heuer bei Amazon Prime Video verfügbar sein.", "True-Crime und Fitzek Ebenfalls am Programm: eine True-Crime-Serie aus Deutschland mit dem Arbeitstitel \"Gefesselt\" – im Mittelpunkt soll der sogenannte \"Säurefassmörder\" stehen, der Hamburg zwischen 1986 und 1992 terrorisierte und die Leichen seiner Opfer in Säurefässern versteckte.", "Die sechs Episoden sollen im Frühjahr 2022 zu sehen sein.  Gemeinsam mit dem deutschen Bestsellerautor Sebastian Fitzek und Ziegler Film hat Amazon Prime Video außerdem eine Kooperation zur Serienentwicklung abgeschlossen: Amazon hat sich die Rechte zu drei Bestsellern von Fitzek gesichert.", "Zweite Staffeln Die Comedyshow \"LOL: Last One Laughing\" startet am 1. April. Darin versuchen bekannte Comedians wie Michael Bully Herbig, Anke Engelke und Barbara Schöneberger einander Witze zu erzählen, wer am längsten ernst bleibt, gewinnt.", "Bereits vor dem Start wurde eine zweite Staffel bestellt.  Eine Fortsetzung gibt es übrigens auch von \"Der Beischläfer\" und \"Binge reloaded\"" ],
  "articleContentTranslated" : [ "Furnizorul de streaming Amazon Prime Video a prezentat mai multe proiecte noi. Marți, Amazon Prime Video a anunțat planuri pentru mai multe filme și serii noi în limba germană, inclusiv un serial Reeperbahn, un documentar despre FC Bayern München și rapperul Bushido.", "Noua serie germană Cartierul roșu de pe Reeperbahn din Hamburg, în anii 1970, va fi punctul central al unei noi serii Amazon intitulată „Luden”. Platforma de streaming a anunțat proiectul pentru 2022.", "Lude este un cuvânt din nordul Germaniei pentru proxenet. Seria se va concentra asupra creșterii și căderii unui cartel proxenet. Bestsellerul fantastic al lui Wolfgang Hohlbein „Der Greif” va fi, de asemenea, filmat ca o serie.", "Responsabil este compania de producție Wiedemann & Berg, care a obținut un hit internațional cu serialul Netflix „Dark”. Erol Yesilkaya (carte, \"Hausen\") și Sebastian Marka (regizor, \"Tatort - KI\") sunt responsabili ca showrunners.", "Filmările vor începe anul acesta. Documentare despre FC Bayern și Bushido Un documentar despre rapperul Bushido ar trebui prezentat în 2021. Când începe este încă neclar.", "Seria documentară din șase părți \"Uncensored - Bushido's Truth\" nu este destinată doar să ilumineze cariera controversatului rapper, ci și să-l arate din partea sa personală.", "În prezent se filmează un documentar încă fără titlu despre FC Bayern München, care este destinat să ofere o privire în culise a campionilor recordului german. Documentarul ar trebui să fie disponibil și anul acesta pe Amazon Prime Video.", "True-Crime și Fitzek De asemenea, în program: o serie de crime adevărate din Germania cu titlul de lucru „Gefesselt” - accentul este pus pe așa-numitul „Acid Barrel Murderer” care a terorizat Hamburg între 1986 și 1992 și a ascuns cadavrele din victimele sale în butoaie acide.", "Cele șase episoade ar trebui să fie văzute în primăvara anului 2022. Împreună cu autorul bestsellerului german Sebastian Fitzek și Ziegler Film, Amazon Prime Video a intrat și într-o cooperare în dezvoltarea seriilor: Amazon a asigurat drepturile pentru trei bestselleruri Fitzek.", "Second Seasons Emisiunea de comedie „LOL: Last One Laughing” începe pe 1 aprilie. În el, comedianți cunoscuți precum Michael Bully Herbig, Anke Engelke și Barbara Schöneberger încearcă să-și spună glume, oricine rămâne serios cel mai mult câștigă.", "Un al doilea sezon a fost comandat înainte de start. Există, de asemenea, o continuare a „Der Beischläfer” și „Binge reloaded”" ]
}