{
  "id" : "UvNGq5Wt",
  "url" : "https://kurier.at/chronik/oesterreich/zwei-taeter-nach-ueberfall-auf-grazer-taxler-mit-schusswaffen-entkommen/401193547",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T06:48:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zwei Täter nach Überfall auf Grazer Taxler mit Schusswaffen entkommen",
  "articleTitleTranslated" : "Doi făptași au scăpat cu arme de foc după ce au atacat șoferii de taxi Graz",
  "articleContent" : [ "Ein 81 Jahre alter Taxifahrer ist am Donnerstagabend in Graz von zwei Unbekannten überfallen und beraubt worden. Die beiden bedrohten ihn mit Schusswaffen und verlangten Bargeld. Sie erbeuteten einen zweistelligen Eurobetrag und flüchteten zu Fuß.", "Der alte Mann blieb unverletzt, erlitt aber einen Schock, wie die Landespolizeidirektion am Freitag mitteilte. Die zwei Männer waren gegen 20.20 Uhr am Taxistandplatz Kaiserfeldgasse in der Innenstadt in das Auto gestiegen.", "Sie gaben als Fahrziel das Einkaufszentrum Citypark am Lazarettgürtel an. Nach zehn Minuten dort angekommen, sagte einer der beiden, der Taxler solle sie in die nahe Hohenstauffengasse fahren.", "Als der 81-Jährige auf Verlangen dort anhielt, zogen die Männer jeweils eine Schusswaffe und bedrohten den Taxilenker. Dann flohen sie zu Fuß in die Kärntnerstraße Richtung stadteinwärts. Beide Täter wurden als schlank beschrieben.", "Sie waren schwarz gekleidet und trugen jeweils einen weißen Mund-Nasen-Schutz. Einer der Täter sprach deutsch mit ausländischem Akzent. Die Exekutive bittet um Hinweise an den Dauerdienst des Landeskriminalamtes Steiermark unter der Telefonnummer 059133 60 3333." ],
  "articleContentTranslated" : [ "Un șofer de taxi în vârstă de 81 de ani a fost atacat și jefuit de doi necunoscuți joi seară la Graz. Cei doi l-au amenințat cu arme de foc și au cerut bani. Au furat o sumă de două cifre în euro și au fugit pe jos.", "Bătrânul nu a fost rănit, dar a suferit un șoc, așa cum a anunțat vineri departamentul de poliție de stat. Cei doi bărbați s-au urcat în mașină în jurul orei 20:20 la stația de taxiuri Kaiserfeldgasse din centrul orașului.", "Aceștia au specificat ca destinație centrul comercial Citypark de pe centura spitalului. Ajuns acolo după zece minute, unul dintre cei doi a spus că taximetristul ar trebui să-i conducă la Hohenstauffengasse din apropiere.", "Când tânărul de 81 de ani s-a oprit acolo la cerere, fiecare bărbat a tras o armă și l-a amenințat pe șoferul de taxi. Apoi au fugit pe jos în Kärntnerstrasse în direcția orașului. Ambii făptași au fost descriși ca fiind slabi.", "Erau îmbrăcați în negru și fiecare purta o mască de față albă. Unul dintre făptași vorbea germana cu accent străin. Executivul solicită informații serviciului permanent al Oficiului de Poliție Penală de Stat din Stiria la 059 133 60 3333." ]
}