{
  "id" : "UVq9dGPS",
  "url" : "https://sport.orf.at/stories/3070385/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T13:13:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rauswurf schlägt im ÖSV-Team hohe Wellen",
  "articleTitleTranslated" : "Descărcarea face furori în echipa ÖSV",
  "articleContent" : [ "Man nehme das Schreiben der ÖSV-Athleten um Stefan Kraft zur Kenntnis, sagte ÖSV-Generalsekretär Christian Scherer.", "Es habe aber einen Verstoß gegen interne Coronavirus-Regeln von Treitinger gegeben, der leider die sofortige Beendigung des Arbeitsverhältnisses notwendig gemacht habe, erläuterte Scherer. Details über das Vergehen und arbeitsrechtliche Hintergründe nannte er nicht.", "Laut „TT“-Angaben soll Treitinger nach seiner Rückkehr aus Wisla im ÖSV-Büro wie sein Gegenüber die Maske abgenommen haben.", "Zu diesem Zeitpunkt habe es noch keine positiven Befunde im Team gegeben, erst ein späterer Nachtest infolge der Infektion von Gregor Schlierenzauer sei auch bei Treitinger positiv ausgefallen.", "„Man kann mir mangelnde Sensibilität angesichts der Situation unterstellen, aber keine Rücksichtslosigkeit“, sagte Treitinger der Zeitung.", "Zuletzt regete sich Unmut in den Reihen der ÖSV-Adler, nachdem der Tiroler Co-Trainer Robert Treitinger wegen...Posted by Tiroler Tageszeitung on Tuesday, December 8, 2020 Scherer legt in diesem Zusammenhang Wert auf die Feststellung, dass man Treitinger keinesfalls eine Schuld an den jüngst gehäuften CoV-Fällen in der Mannschaft gebe, der ausschlaggebende Verstoß sei aber nicht zu tolerieren gewesen.Kraft und Co. appellieren an ÖSV-Spitze Kraft und Co. bitten die ÖSV-Führung ungeachtet dessen um ein Umdenken.  ", "„Wir, die Athleten und die Betreuer der TG1-Skisprung, nehmen die fristlose Entlassung unseres Kotrainers Robert Treitinger mit allem gebotenen Respekt sowie der gegebenen Wertschätzung gegenüber der Führung des Österreichischen Skiverbandes zur Kenntnis.", "Dennoch wollen wir mit der notwendigen Dringlichkeit darum bitten, diese Entscheidung zu prüfen und falls irgend möglich zu überdenken“, zitierte die „TT“ aus dem internen Schreiben an Verbandspräsidenten Peter Schröcksnadel, Sportdirektor Toni Giger und Scherer.", "Treitinger sei ein wesentlicher und von allen geschätzter Bestandteil des Teams, hieß es darin weiters. Im hochsensiblen Spitzensport Skispringen gehe es vor allem um Vertrauen in die eigenen und die gegenseitigen Fähigkeiten, in das Material, in das Umfeld und die richtigen Betreuer.", "Die fristlose Entlassung von Treitinger treffe das Team „zum gegenwärtigen Zeitpunkt unvorbereitet und schränkt die Arbeit im Team ein“, schrieben die ÖSV-Athleten vor den ersten Saisonhöhepunkten Skiflug-WM und Vierschanzentournee.", "Dazu hielt der ÖSV ergänzend fest, dass es sich nicht um eine fristlose Entlassung, sondern eine Kündigung und gleichzeitige Dienstfreistellung handle." ],
  "articleContentTranslated" : [ "Luați notă de scrisoarea sportivilor ÖSV către Stefan Kraft, a declarat secretarul general al ÖSV, Christian Scherer.", "Cu toate acestea, a existat o încălcare a regulilor interne ale coronavirusului de către Treitinger, ceea ce, din păcate, a făcut necesară încetarea imediată a relației de muncă, a explicat Scherer. El nu a dat detalii despre infracțiune sau despre fondul dreptului muncii.", "Potrivit informațiilor „TT”, Treitinger ar fi eliminat masca în biroul ÖSV ca și omologul său după întoarcerea de la Wisla.", "În acest moment nu au existat rezultate pozitive în echipă, doar un test ulterior de urmărire ca urmare a infecției lui Gregor Schlierenzauer a fost, de asemenea, pozitiv pentru Treitinger.", "\"Puteți presupune că nu sunt sensibil la situație, dar nu sunt neglijent\", a declarat Treitinger ziarului.", "Cel mai recent, a existat resentimente în rândul vulturilor ÖSV după co-antrenorul tirolez Robert Treitinger din cauza ... Publicat de Tiroler Tageszeitung marți, 8 decembrie 2020 În acest context, Scherer acordă importanță afirmației că Treitinger nu este în niciun caz un Vina pentru cazurile recent crescute de CoV din echipă, dar încălcarea decisivă nu a putut fi tolerată. Kraft și Co. fac apel la ÖSV de top Kraft and Co. cer conducerii ÖSV să se regândească.", "„Noi, sportivii și supraveghetorii săriturilor cu schiurile TG1, luăm act de demiterea imediată a co-antrenorului nostru Robert Treitinger cu tot respectul și aprecierea acordată conducerii Asociației austriece de schi.", "Cu toate acestea, am dori să cerem cu urgentă necesitatea verificării acestei decizii și, dacă este posibil, să o reconsiderăm \", a citat\" TT \"din scrisoarea internă adresată președintelui asociației Peter Schröcksnadel, directorului sportiv Toni Giger și Scherer.", "Treitinger este o parte esențială a echipei și este apreciat de toată lumea, a spus acesta. În sportul extrem de sensibil al săriturilor cu schiurile, este vorba mai ales de încrederea în abilitățile proprii și reciproce, în material, în mediu și în supervizorii potriviți.", "Demiterea imediată a lui Treitinger lovește echipa „în prezent, nepregătită și restrânge munca în echipă”, au scris sportivii ÖSV înainte de primele momente importante din sezonul Campionatelor Mondiale de Schi și Turneul Four Hills.", "În plus, ÖSV a declarat că nu a fost vorba de concediere fără notificare, ci de încetare și concediu de absență simultan." ]
}