{
  "id" : "UVwxxiZX",
  "url" : "https://kurier.at/politik/inland/fluechtlinge-186-nicht-5000-unbegleitete-minderjaehrige/401220321",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T15:25:58Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/5001924/20210315-ABD0064-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Flüchtlinge: 186, nicht 5.000 unbegleitete Minderjährige",
  "articleTitleTranslated" : "Refugiați: 186, nu 5.000 de minori neînsoțiți",
  "articleContent" : [ "In der Auseinandersetzung um die Asylpolitik der ÖVP - insbesondere um die Aufnahme von Kindern aus dem Flüchtlingslager auf Lesbos - haben deren Vertreter wiederholt betont, dass Österreich allein 2020 mehr als 5.000 unbegleitete Minderjährige aufgenommen habe.", "Von SPÖ und Neos wurden diese Zahlen stets angezweifelt. Neos-Abgeordnete Stephanie Krisper hatte Mitte Jänner dementsprechend eine parlamentarische Anfrage an Innenminister Karl Nehammer betreffend \"Fakezahlen zur Aufnahme von UMF (Unbegleitete Minderjährige Flüchtlinge; Anm.) 2020\" gerichtet.", "Aus Nehammers Anfragebeantwortung geht nun hervor, dass 2020 bei 5.730 Minderjährigen die rechtskräftige Zuerkennung eines Schutzstatus erfolgte. Davon waren allerdings 5.544 begleitete Minderjährige (5.028 unter 14 Jahre, 516 14 bis 18 Jahre).", "Demnach erfolgten nur 186 Schutzgewährungen für unbegleitete Minderjährige (37 unter 14 Jahre, 149 14 bis 18 Jahre). Von den 5.544 begleiteten Minderjährigen sind 3.220 sogenannte Nachgeborene, die bereits in Österreich geboren wurden.", "Neos-Abgeordnete Krisper stellte zu dieser Anfragebeantwortung fest, es sei \"zutiefst unseriös und moralisch verwerflich, wenn die ÖVP mit nachweislich falschen Zahlen hantiert, nur um bei ÖVP-Wählern, die mit dem hartherzigen Kurs nicht einverstanden sind, den Schein zu wahren, dass man 'eh so viel tut'.\" " ],
  "articleContentTranslated" : [ "În disputa privind politica de azil a ÖVP - în special admiterea copiilor din tabăra de refugiați de pe Lesbos - reprezentanții lor au subliniat în repetate rânduri că Austria a primit mai mult de 5.000 de minori neînsoțiți doar în 2020.", "SPÖ și Neos au pus mereu sub semnul întrebării aceste numere. La mijlocul lunii ianuarie, deputatul Neos, Stephanie Krisper, adresase în consecință o întrebare parlamentară către ministrul de interne Karl Nehammer cu privire la „numere false pentru admiterea UMF (refugiați minori neînsoțiți; nota) 2020”.", "Răspunsul lui Nehammer la anchetă arată acum că 5.730 de minori au primit în mod legal statutul de protecție în 2020. Dintre aceștia, însă, 5.544 erau minori însoțiți (5.028 cu vârsta sub 14 ani, 516 cu vârsta cuprinsă între 14 și 18 ani).", "Conform acestui fapt, doar 186 au primit protecție pentru minorii neînsoțiți (37 sub 14 ani, 149 14-18 ani). Dintre cei 5.544 de minori însoțiți, 3.220 sunt așa-numiții născuți ulterior care s-au născut deja în Austria.", "Neos MP Krisper a declarat ca răspuns la această întrebare că a fost „profund dubios si punct de vedere moral în cazul în care ÖVP manipulate numere în mod verificabil incorecte, doar pentru a menține aspectul alegătorilor OVP care nu sunt de acord cu cursul cu inima împietrită te«face atât de mult , oricum». \"" ]
}