{
  "id" : "uvzOit1n",
  "url" : "https://kurier.at/wissen/gesundheit/anteil-der-britischen-variante-liegt-in-wien-bei-55-prozent/401199835",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T10:55:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947145/46-175482819.jpg",
  "imageCopyright" : "EPA/MOHAMED MESSARA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anteil der britischen Variante liegt in Wien bei 55 Prozent",
  "articleTitleTranslated" : "Ponderea variantei britanice la Viena este de 55%",
  "articleContent" : [ "Infektion wieder verstärkt verbreitet Am gestrigen Mittwoch wurden 47.050 Tests vorgenommen. Insgesamt wurden in Wien seit Beginn der Pandemie 3,033.592 Tests durchgeführt.", "Zwar ist die Zahl der täglichen Testungen in der Bundeshauptstadt in den vergangenen Wochen noch einmal massiv in die Höhe geschraubt worden, aber nicht nur daher rührt die steigende Zahl der neuen Fälle:", "\"Es ist so, dass sich Infektion wieder verstärkt verbreitet\", sagte der Sprecher des Krisenstabes der APA.  : Am gestrigen Mittwoch wurde auch bekannt, dass in einer Volksschule in Hietzing zu einem einen großflächigeren Corona-Ausbruch mit der britischen Mutation gekommen ist.", "Insgesamt wurden dort bisher 16 Infektionen - vier beim Lehrpersonal und zwölf bei den Schülern - nachgewiesen. Vorerst sind laut Krisenstab-Sprecher keine weiteren neuen Fälle dazu gekommen. Die Schule wurde geschlossen und die Kinder bzw. das Lehrpersonal ins Homeschooling geschickt." ],
  "articleContentTranslated" : [ "Infecția sa răspândit din nou Ieri, miercuri, au fost efectuate 47.050 de teste. Un total de 3.033.592 de teste au fost efectuate în Viena de la începutul pandemiei.", "Numărul testelor zilnice din capitala federală a crescut masiv în ultimele câteva săptămâni, dar acesta nu este singurul motiv pentru creșterea numărului de cazuri noi:", "\"Este cazul că infecția se răspândește din ce în ce mai mult\", a spus purtătorul de cuvânt al echipei de criză a APA. : Miercuri, ieri, a fost anunțat, de asemenea, că un focar de coroană la scară mai mare cu mutația britanică a avut loc într-o școală primară din Hietzing.", "Un total de 16 infecții au fost detectate acolo până acum - patru în rândul cadrelor didactice și doisprezece în rândul studenților. Deocamdată, potrivit purtătorului de cuvânt al echipei de criză, nu au existat alte cazuri noi. Școala a fost închisă, iar copiii și personalul didactic au fost trimiși la învățământ la domiciliu." ]
}