{
  "id" : "UW0N2d5L",
  "url" : "https://kurier.at/wirtschaft/inflation-sank-2020-auf-14-prozent/401161668",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T08:37:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1009305/supermarkt.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mieten, Strom und Lebensmittel treiben Inflation",
  "articleTitleTranslated" : "Chiria, electricitatea și alimentele determină inflația",
  "articleContent" : [ "Insgesamt betrug die Teuerungsrate 2020 nur 1,4 Prozent, die Deckung der Grundbedürfnisse wurde aber teurer. Die Teuerung hat sich in Österreich im Vorjahr leicht verlangsamt.", "Die Inflationsrate sank von 1,5 Prozent im Jahr 2019 auf 1,4 Prozent im Jahr 2020.  Im Coronajahr 2020 fiel die Teuerung bei Nahrungsmitteln mit 2,4 Prozent etwa doppelt so hoch aus wie im Jahr zuvor, teilte die Statistik Austria am Mittwoch mit.", "Das billige Rohöl ließ hingegen die Preise für Treibstoff und Heizöl sinken. Im Dezember 2020 lag die Inflationsrate bei 1,2 Prozent, nach 1,3 Prozent im Vormonat. © Bild:", "Kurier Damit hat sich auch im Ausnahmejahr 2020 der Trend niedriger Teuerungsraten der letzten Jahrzehnte fortgesetzt, allerdings war das an den Supermarktkassen nicht spürbar: Besonders kräftig stiegen laut Statistik Austria die Preise für Obst (4,6 Prozent) und Fleischwaren (4,5 Prozent).  :", "Ausgaben fürs Wohnen hatten, wie bereits im Jahr 2019, den größten Einfluss auf die Jahresinflation, sie waren für ein Drittel der Teuerung verantwortlich.", "Einem leichten Rückgang bei Treibstoffen 2019 folgte ein stärkerer im Jahr 2020. © Bild: Kurier Euroraum Im gesamten Euroraum sind die Verbraucherpreise zuletzt erneut gesunken.", "Die Jahresinflationsrate verharrte im Dezember auf minus 0,3 Prozent, wie die Statistikbehörde Eurostat am Mittwoch in Luxemburg nach einer zweiten Schätzung mitteilte. Eine erste Schätzung wurde wie von Volkswirten erwartet bestätigt.", "Damit liegt die Rate den vierten Monat in Folge auf diesem Niveau. Im Vergleich zum Vormonat stiegen die Verbraucherpreise im Dezember um 0,3 Prozent. Das mittelfristige Inflationsziel der Europäischen Zentralbank (EZB) von knapp zwei Prozent wird abermals deutlich verfehlt.", "Diese Rate wurde seit langem nicht mehr nachhaltig erreicht. Deshalb und wegen der Coronakrise hatte die Notenbank ihre Geldpolitik im vergangenen Jahr mehrfach stark gelockert. An diesem Donnerstag dürfte die EZB ihre ultralockere Politik bestätigen." ],
  "articleContentTranslated" : [ "În general, rata inflației în 2020 a fost de numai 1,4%, dar acoperirea nevoilor de bază a devenit mai scumpă. Inflația în Austria a încetinit ușor în anul precedent.", "Rata inflației a scăzut de la 1,5 la sută în 2019 la 1,4 la sută în 2020. În anul corona 2020, inflația alimentară a fost de 2,4 la sută, aproximativ de două ori mai mare decât în anul precedent, a declarat miercuri Statistics Austria .", "Cu toate acestea, țițeiul ieftin a cauzat scăderea prețurilor la combustibil și la combustibil. În decembrie 2020, rata inflației a fost de 1,2%, după 1,3% în luna precedentă. © Imagine:", "Kurier Tendința ratei inflației scăzute din ultimele decenii a continuat în anul excepțional 2020, dar acest lucru nu a fost remarcabil la casele de la supermarketuri: potrivit Statistics Austria, prețurile la fructe (4,6 la sută) și produse din carne (4,5 la sută) . :", "La fel ca în 2019, cheltuielile cu locuințele au avut cel mai mare impact asupra inflației anuale, reprezentând o treime din creștere.", "O ușoară scădere a combustibililor în 2019 a fost urmată de una mai puternică în 2020. © Imagine: Kurier Eurozone Prețurile de consum au scăzut recent din nou în întreaga zonă euro.", "Rata anuală a inflației a rămas la minus 0,3 la sută în decembrie, așa cum a anunțat miercuri agenția de statistici Eurostat la Luxemburg după o a doua estimare. O estimare inițială a fost confirmată, așa cum se așteptau economiștii.", "Aceasta este a patra lună consecutivă în care rata este la acest nivel. Comparativ cu luna precedentă, prețurile de consum au crescut cu 0,3 la sută în decembrie. Ținta inflației pe termen mediu a Băncii Centrale Europene (BCE) de puțin sub două procente este din nou în mod clar ratată.", "Această rată nu a fost atinsă în mod durabil de mult timp. Din acest motiv și din cauza crizei coroanei, banca centrală și-a slăbit politica monetară de mai multe ori în ultimul an. Joi, BCE ar trebui să își confirme politica extrem de slabă." ]
}