{
  "id" : "uW5MruME",
  "url" : "https://kurier.at/wirtschaft/haendler-bereiten-oeffnung-vor-rabattschlacht-erwartet/401178427",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T13:49:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4768326/81771351257573306_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Händler bereiten Öffnung vor, Rabattschlacht erwartet",
  "articleTitleTranslated" : "Dealerii se pregătesc să deschidă, războiul de reduceri așteaptă",
  "articleContent" : [ "Der heimische Handel bereitet sich nach sechs Wochen Corona-Lockdown auf die Öffnung am 8. Februar vor. Winterware stapelt sich noch in den Geschäften. Um Platz für neue Saisonware zu machen, wird im Mode-, Schuh- und Sportartikelhandel eine Rabattschlacht erwartet.", "WKÖ-Handelsobmann Rainer Trefelik und Handelsverband-Geschäftsführer Rainer Will rechnen mit teilweise \"massiven Rabatten\". Unter anderem der Modebereich gehe \"in Ware unter\", sagte Trefelik zur APA. \"Da braucht sich keiner aufregen, dass wir mit Rabatten arbeiten.\"", "Viele Händler müssten Teile ihres Sortiments nach dem wochenlangen Lockdown mit hohen Preisnachlässen abverkaufen, um wieder Geld in die Kassen zu spülen. \"Jetzt wird es ohne Rabatte nicht gehen.\" Für den WKÖ-Handelsobmann ist die Öffnung am 8.", "Februar insgesamt aber \"ein erster Hoffnungsschimmer\" für die Branche. Auf positive Effekte hoffen die Händler auch durch Nachziehkäufe, etwa im Möbel- und Elektronikartikelbereich.", "Nachdem unter anderem der Mode- und Elektrohandel seit Weihnachten nicht offen hatten, werden viele Kunden wohl noch Waren umtauschen und Gutscheine einlösen. Handelsverband-Geschäftsführer Will erwartet, dass ab nächster Woche im Lockdown \"light\" dem Handel noch zwischen 250 und 300 Mio.", "Euro Umsatz wöchentlich verloren gehen, weil die Kundenfrequenz durch Hygieneeinschränkungen und die bis vorerst Ende Februar gesperrte Gastronomie deutlich niedriger sein wird als in Vorkrisenzeiten. Auch Will rechnet in den kommenden Wochen mit hohen Preisnachlässen der Händler.", "\"Die Preise werden purzeln, weil die Lager prallvoll sind mit Winter- und Weihnachtsware und die neue Frühlings- und Jahresware angekauft werden muss\", sagte der Interessenvertreter zur APA.", "Sorge um Virusmutationen Sorgen bereitet ihm derzeit die Ausbreitung der südafrikanischen und britischen Coronavirus-Mutationen in Österreich. \"Wenn wir nach kurzer Zeit wieder schließen müssten, dann wäre es eine doppelte Katastrophe\", so Will.", "Seit 26.  Dezember durften aufgrund der Coronapandemie nur Geschäfte für den täglichen Bedarf, unter anderem Supermärkte, Apotheken, Drogeriemärkte und Trafiken, ihre Geschäfte offen halten.", "Im dritten Lockdown war es erstmals den restlichen Händlern erlaubt, Vorbestellung und Abholung (\"Click & Collect\") anzubieten. Je nach Branche haben Konsumenten das Abhol-Angebot teilweise gut angenommen.", "Seit 25.  Jänner gibt es eine FFP2-Maskenpflicht in Geschäften des täglichen Bedarfs, ab 8. Februar gilt dies für den gesamten Handel. Außerdem steigt die vorgeschriebene Verkaufsflächen-Quadratmeteranzahl pro Kunde ab Montag von 10 auf 20 Quadratmeter.", "Ausgenommen davon sind Supermärkte und Drogerieketten. Ob und wie groß eine mögliche Pleitewelle ausfallen könnte, lässt sich laut dem Handelsexperten der KMU Forschung Austria, Wolfgang Ziniel, derzeit noch schwer beantworten.", "Vor der Coronakrise hätten rund ein Drittel der Händler in ihrem Geschäftsabschluss einen Verlust ausgewiesen. Dies werde jetzt natürlich deutlich steigen, sagte Ziniel zur APA. \"Entwicklungen, die vor Corona begonnen haben, werden sich nun ganz besonders zuspitzen\", so der Experte." ],
  "articleContentTranslated" : [ "După șase săptămâni de blocare a coroanei, retailul intern se pregătește să se deschidă pe 8 februarie. Mărfurile de iarnă se acumulează încă în magazine. Pentru a face loc noilor bunuri sezoniere, se așteaptă o luptă cu reduceri în comerțul cu modă, încălțăminte și articole sportive.", "Președintele comerțului WKÖ, Rainer Trefelik, și directorul asociației comerciale, Rainer, vor aștepta niște „reduceri masive”. Printre altele, sectorul modei merge „în mărfuri”, a declarat Trefelik la APA. „Nimeni nu trebuie să se supere că lucrăm cu reduceri”.", "Mulți comercianți cu amănuntul ar trebui să vândă părți din gama lor cu reduceri mari după închiderea de o săptămână pentru a spăla banii înapoi în casete. „Acum nu va funcționa fără reduceri”. Pentru președintele WKÖ, deschiderea este pe 8.", "Cu toate acestea, februarie, în general, „o primă sclipire de speranță” pentru industrie. Dealerii speră, de asemenea, la efecte pozitive prin achiziții ulterioare, de exemplu în sectoarele de mobilă și electronice.", "Întrucât magazinele de modă și electronice, printre altele, nu au mai fost deschise de Crăciun, mulți clienți probabil vor schimba în continuare bunuri și vor răscumpăra vouchere. Directorul general al asociației de comerț Will se așteaptă ca, începând de săptămâna viitoare, în „blocaj” de blocare, comerțul să aibă în continuare între 250 și 300 de milioane de euro.", "Cifra de afaceri pe săptămână se va pierde, deoarece frecvența clienților va fi semnificativ mai mică decât în perioadele anterioare crizei, din cauza restricțiilor de igienă și a comerțului cu catering, care este închis până la sfârșitul lunii februarie. Will se așteaptă, de asemenea, la reduceri de preț mari de la dealeri în următoarele săptămâni.", "\"Prețurile se vor prăbuși, deoarece depozitele sunt pline de produse de iarnă și de Crăciun, iar noile bunuri de primăvară și anuale trebuie cumpărate\", a declarat reprezentantul APA.", "Îngrijorare cu privire la mutațiile virusului În prezent, este îngrijorat de răspândirea mutațiilor coronavirusului sud-african și britanic în Austria. \"Dacă ar trebui să închidem din nou după scurt timp, ar fi o dublă catastrofă\", a spus Will.", "Începând cu 26 decembrie, din cauza pandemiei de coroană, numai magazinele pentru nevoile zilnice, inclusiv supermarketurile, farmaciile, drogheriile și tutungerii, au permis să își păstreze magazinele deschise.", "În cel de-al treilea blocaj, restul comercianților cu amănuntul li s-a permis să ofere precomenzi și preluări („Click & Collect”) pentru prima dată. În funcție de industrie, unii consumatori au acceptat bine oferta de preluare.", "Începând cu 25 ianuarie a existat o cerință de mască FFP2 în magazine pentru nevoile zilnice, începând cu 8 februarie acest lucru se aplică tuturor comercianților cu amănuntul. În plus, numărul prescris de metri pătrați de spațiu cu amănuntul per client va crește de la 10 la 20 de metri pătrați de luni.", "Excepție fac supermarketurile și lanțurile de farmacii. Potrivit expertului în comerț la KMU Research Austria, Wolfgang Ziniel, în prezent este dificil să răspundem dacă și cât de mare ar putea fi un posibil val de faliment.", "Înainte de criza Corona, aproximativ o treime dintre comercianții cu amănuntul au raportat o pierdere în afacerea lor. Desigur, acest lucru va crește semnificativ acum, a declarat Ziniel pentru APA. „Dezvoltările care au început înainte de Corona vor veni acum în special în cap”, a spus expertul." ]
}