{
  "id" : "UWcfcngT",
  "url" : "https://www.diepresse.com/5951921/Fussball_Champions-League_Manchester-City-und-Real-Madrid-vor?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T08:26:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/b/1/5951921/5E1F8900-782B-45C0-ADC8-31142F4B0226_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Champions League: Manchester City und Real Madrid vor Aufstieg",
  "articleTitleTranslated" : "Liga Campionilor: Manchester City și Real Madrid înainte de promovare",
  "articleContent" : [ "Manchester City geht mit 2:0-Vorteil ins Rückspiel gegen Gladbach, das erneut in Budapest stattfindet - aus nicht nachvollziehbaren Gründen. Real Madrid verteidigt 1:0 gegen Atalanta Bergamo.", "Rekordsieger Real Madrid und Topfavorit Manchester City stehen vor dem Viertelfinaleinzug in der Champions League.", "Die Madrilenen starten am Dienstagabend (21.00 MEZ/live DAZN) mit einem 1:0-Vorsprung ins Heimspiel gegen Atalanta Bergamo, während die \"Citizens\" den ersten Vergleich mit Borussia Mönchengladbach sogar 2:0 gewonnen haben.", "Das Rückspiel (live Sky) findet jedoch wegen der strengen deutschen Einreiseverordnung für Großbritannien neuerlich in Budapest statt. Nachvollziehbar ist das nicht.", "Denn bei einer Reise nach England hätten die Gladbacher danach in Deutschland eine 14-tägige Quarantäne einhalten müssen, weil es sich bei Großbritannien um ein Virusvariantengebiet handelt. Die Ausweichvariante Budapest ist dagegen vom Robert Koch-Institut seit dem 7.", "März als Hochinzidenzgebiet eingestuft. Deshalb reicht eine fünftägige Isolation nach negativen Testbefunden aus, obwohl die Sieben-Tages-Inzidenz in Budapest (670) um mehr als das Siebenfache höher ist als in Manchester (91,9).", "Gladbach ist mittlerweile bereits acht Pflichtspiele sieglos und hat die jüngsten sechs allesamt verloren. \"Es ist eine harte Phase\", sagte ein spürbar niedergeschlagener Marco Rose am Freitagabend nach der 1:3-Niederlage in Augsburg.", "Seit der Ankündigung, dass der ehemalige Salzburg-Erfolgscoach den Champions-League-Achtelfinalisten mit Saisonende verlässt und Trainer beim Liga-Konkurrenten in Dortmund wird, ging es mit dem Club der ÖFB-Legionäre Stefan Lainer, Valentino Lazaro und Hannes Wolf bergab.", "Sportdirektor Max Eberl sprach deshalb von einem \"Bonusspiel\" gegen Englands Tabellenführer, das Rose zumindest für ein Erfolgserlebnis nutzen will. \"Wir fahren schon dahin, um ein Fußballspiel zu gewinnen\", betonte der 44-Jährige am Montag vor der Abreise nach Budapest.", "Eine große Chance aufs Weiterkommen rechnet er sich trotzdem nicht aus. \"Das wäre schon mehr als außergewöhnlich.\" Noch dazu hat City keines seiner fünf bisherigen Champions-League-Matches gegen den Rose-Klub verloren (vier Siege und ein Remis).", "Sollte Gladbach auch am Dienstag und Samstag in der Liga gegen den FC Schalke 04 verlieren, würde Rose den Klub-Negativrekord eines Borussen-Trainers mit den meisten Niederlagen in Serie einstellen. Unter Wolf Werner hatte Gladbach 1989 acht Pflichtspiele en suite verloren.", "Real Madrid ist schon seit eineinhalb Monaten bzw. acht Pflichtspielen (sechs Siege, zwei Remis) ohne Niederlage und will diese Serie auch gegen Atalanta fortsetzen.", "Italienische Gegner liegen den \"Königlichen\" besonders, haben sie doch elf ihrer jüngsten zwölf Champions-League-Partien gegen Serie-A-Vertreter gewonnen. Eden Hazard wird Real allerdings erneut nicht zur Verfügung stehen.", "Der 30-jährige Belgier, der erst am Samstag beim 2:1-Heimsieg gegen Elche nach der Einwechslung im Finish sein Comeback gegeben hatte, laboriert erneut an einer Muskelverletzung, wie sein Klub am Montag mitteilte.", "Real hatte Hazard im Sommer 2019 in einem 150 Millionen Euro teuren Deal verpflichtet. Seither kämpft der ehemalige Chelsea-Star jedoch mit Verletzungen und hat es bisher erst auf 25 Liga-Spiele für die Madrilenen gebracht.", "Real-Trainer Zinedine Zidane wirkte angesichts der neuerlichen Blessur von Hazard ratlos: \"Irgendetwas hat es da. Er ist ein Spieler, der sich zuvor in seiner Karriere nie bzw. sehr selten verletzt hatte.", "Wir werden versuchen zu eruieren, warum das passiert, aber derzeit können wir es nicht erklären.\"" ],
  "articleContentTranslated" : [ "Manchester City intră în etapa a doua împotriva Gladbach cu un avantaj de 2-0, care va avea loc din nou la Budapesta - din motive de neînțeles. Real Madrid apără 1-0 împotriva Atalantei Bergamo.", "Câștigătorii record Real Madrid și principalii favoriți Manchester City sunt pe cale să ajungă în sferturile de finală din Liga Campionilor.", "Madrilenii încep marți seară (21.00 CET / live DAZN) cu 1-0 în meciul de acasă împotriva lui Atalanta Bergamo, în timp ce „Cetățenii” au câștigat chiar prima comparație cu Borussia Mönchengladbach cu 2-0.", "Cu toate acestea, a doua etapă (Sky live) va avea loc din nou la Budapesta din cauza reglementărilor stricte de intrare în Germania pentru Marea Britanie. Acest lucru nu este de înțeles.", "Pentru că atunci când călătoreau în Anglia, Gladbachers ar fi trebuit să adere la o carantină de 14 zile în Germania, deoarece Marea Britanie este o zonă cu virusuri. Alternativa Budapesta, pe de altă parte, a fost aprobată de Institutul Robert Koch din 7 aprilie.", "Martie clasificată ca zonă cu incidență ridicată. Prin urmare, o izolare de cinci zile după rezultatele negative ale testelor este suficientă, deși incidența de șapte zile la Budapesta (670) este de peste șapte ori mai mare decât la Manchester (91,9).", "Gladbach are acum opt jocuri competitive fără victorie și i-a pierdut pe toți cei mai tineri șase. \"Este o fază grea\", a spus un marcat abătut Marco Rose vineri seară după înfrângerea cu 3-1 de la Augsburg.", "De la anunțul că fostul antrenor de succes din Salzburg părăsește optimile Ligii Campionilor la sfârșitul sezonului și va antrena concurentul ligii la Dortmund, clubul legionarilor ÖFB Stefan Lainer, Valentino Lazaro și Hannes Wolf a coborât.", "Prin urmare, directorul sportiv Max Eberl a vorbit despre un „joc bonus” împotriva liderilor din liga Angliei, pe care Rose vrea să îl folosească cel puțin pentru un sentiment de realizare. \"Mergem acolo să câștigăm un meci de fotbal\", a spus bărbatul de 44 de ani, luni, înainte de a pleca la Budapesta.", "Cu toate acestea, el nu se așteaptă la o șansă mare de avansare. „Ar fi mai mult decât extraordinar”. În plus, City nu a pierdut niciunul dintre cele cinci meciuri precedente din Liga Campionilor împotriva Rose Club (patru victorii și o remiză).", "În cazul în care Gladbach ar pierde împotriva FC Schalke 04 în ligă marți și sâmbătă, Rose ar stabili recordul de club al unui antrenor al Borussiei cu cele mai multe înfrângeri la rând. Sub Wolf Werner, Gladbach a pierdut opt jocuri competitive în suite în 1989.", "Real Madrid a fost neînvins de o lună și jumătate sau opt meciuri competitive (șase victorii, două egaluri) și vor să continue această serie împotriva lui Atalanta.", "Adversarii italieni sunt deosebit de populari cu „familia regală”, câștigând unsprezece dintre cele mai recente douăsprezece meciuri din Liga Campionilor împotriva reprezentanților Serie A. Eden Hazard nu va mai fi disponibil pentru Real.", "Belgianul în vârstă de 30 de ani, care și-a revenit sâmbătă doar la victoria cu 2-1 pe teren propriu împotriva lui Elche după ce a fost înlocuit în final, suferă din nou de o leziune musculară, așa cum a anunțat clubul său luni.", "Real a semnat Hazard într-un acord de 150 de milioane de euro în vara anului 2019. De atunci, însă, fosta vedetă a Chelsea se luptă cu accidentări și a făcut doar 25 de meciuri de ligă pentru madrileni.", "Antrenorul real Zinedine Zidane părea pierdut, având în vedere recenta accidentare a lui Hazard: „Ceva este acolo. Este un jucător care nu s-a accidentat niciodată sau foarte rar în carieră.", "Vom încerca să aflăm de ce se întâmplă acest lucru, dar nu putem explica acest lucru în acest moment. \"" ]
}