{
  "id" : "uWL0aBSJ",
  "url" : "https://www.diepresse.com/5949940/Medienfreiheit_Ungarn_Keine-Frequenz-mehr-fuer?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T15:44:00Z[UTC]",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "imageCopyright" : "imago images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ungarn: Keine Frequenz mehr für regierungskritischen Radiosender",
  "articleTitleTranslated" : "Ungaria: Nu mai există frecvență pentru posturile de radio care critică guvernul",
  "articleContent" : [ "Der regierungsnah besetzte Medienrat Ungarns wies den Antrag auf eine Frequenz für „Klubradio“ ab. Der ungarische Medienrat hat den Antrag des unabhängigen, regierungskritischen ungarischen Senders \"Klubradio\" auf den Erhalt der Frequenz 92,9 MHz abgelehnt.", "Das gab der Medienrat, der ausschließlich mit regierungsnahen Personen besetzt ist, am Donnerstag bekannt. Als Begründung wurde angeführt, dass die Bewerbung von \"Klubradio\" auf eine Lizenzvergabe weder inhaltlich noch formell den Anforderungen entspreche; der Geschäftsplan sei unbegründet.", "Der Sender widersprach: Man würde bereits seit 20 Jahren erfolgreich arbeiten, zum Großteil mit der Unterstützung seiner Hörer. Der Sender hatte am 14.  Februar seinen Sendebetrieb über die Frequenz 92,9 MHz gezwungenermaßen einstellen und auf Internet-Empfang übergehen müssen.", "Der Medienrat hatte eine Verlängerung der Sendelizenz verweigert. \"Klubradio\" wird Berufung einlegen gegen die Entscheidung des Medienrates.", "Der Vorsitzende und Eigentümer von \"Klubradio\", Andras Arato, bezeichnete den Entscheid des Medienrates als \"gemein und rechtswidrig\", der nicht einmal den minimalsten gesetzlichen Normen entsprechen würde.", "Es seien \"surreale Gründe\" angeführt, mit denen die bisherige Frequenz von \"Klubradio\" stummgehalten werden solle, kritisierte Arato." ],
  "articleContentTranslated" : [ "Consiliul ungar al presei, care este aproape de guvern, a respins solicitarea unei frecvențe pentru „radioul clubului”. Consiliul ungar al mass-media a respins cererea radiodifuzorului ungar independent Klubradio, care critică guvernul, pentru a primi frecvența de 92,9 MHz.", "Consiliul media, care este format exclusiv din persoane apropiate guvernului, a anunțat acest lucru joi. Motivul dat a fost că cererea de licență „Klubradio” nu îndeplinea cerințele în ceea ce privește conținutul sau forma; planul de afaceri este nefondat.", "Radiodifuzorul a contrazis: ați lucrat cu succes de 20 de ani, în mare parte cu sprijinul ascultătorilor dvs. Pe 14 februarie, postul a trebuit să înceteze difuzarea pe frecvența de 92,9 MHz și să treacă la recepția pe internet.", "Consiliul media refuzase prelungirea licenței de difuzare. „Klubradio” va contesta decizia consiliului media.", "Președintele și proprietarul „Klubradio”, Andras Arato, a descris decizia consiliului media ca fiind „rea și ilegală”, care nici măcar nu ar îndeplini cele mai minime standarde legale.", "Arato a criticat faptul că au existat „motive suprarealiste” pentru a menține anularea frecvenței anterioare a „radioului clubului”." ]
}