{
  "id" : "Uwl9JBmK",
  "url" : "https://kurier.at/kultur/medien/formel-1-premiere-von-servustv-mit-nico-huelkenberg-und-christian-klien/401211058",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T10:29:09Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4987531/46-176232067.jpg",
  "imageCopyright" : "GEPA pictures/ XPB Images/ Moy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Formel 1-Premiere von ServusTV mit Nico Hülkenberg und Christian Klien",
  "articleTitleTranslated" : "Premiera de Formula 1 a ServusTV cu Nico Hülkenberg și Christian Klien",
  "articleContent" : [ "Am 26.  März beginnt für die Formel 1 in Bahrein die neue Saison und für Österreichs Fans eine neue Zeitrechnung. Denn nicht wie gewohnt der ORF, sondern ServusTV liefert den Auftakt der Königs klasse des Motorsports frei Haus.", "Der Salzburger Privatsender wechselt sich in den kommenden Jahren bei den Übertragungen mit dem Öffentlich-Rechtlichen ab. ServusTV, über Eigentümer Red Bull aufs Engste mit der Formel 1 verbunden, hat kräftig investiert - in ein neues Studio und ein Team, das Motorsport-Kompetenz vermitteln kann:", "Nico Hülkenberg, mit der Erfahrung von 179 Formel-1-Rennen ausgestattet und vergangene Saison noch im Cockpit aktiv, kommentiert und analysiert als Experte an der Seite von Andreas Gröbl.  :", "Zudem ist Christian Klien, Österreichs bisher letzter Formel 1- Pilot, mit Moderatorin Andrea Schlager ebenso Teil des On-Air-Teams von ServusTV. Auch hinter der Kamera hat sich ServusTV verstärkt: Die Formel-1-Redaktion leitet Tanja Bauer.", "Die gebürtige Burgenländerin hat über viele Jahre für Sky von der Formel 1 berichtet. Kommentiert wird die Formel 1 bei ServusTV von Andreas Gröbl.", "Der Niederösterreicher ist seit 2009 für ServusTV im Einsatz: „Nach meinen Boxengassen-Lehrjahren unter den Fittichen meines Kindheitsidols Heinz Prüller habe ich so ziemlich alles kommentiert, was zwei oder vier Räder hat“", "Gröbl schraubt die Erwartungen hoch: „Die Zuseher werden rasch merken, mit wie viel Akribie und Liebe zum Detail wir an diese Aufgabe herangehen“", "Das Formel 1- Team von ServusTV: Andreas Gröbl, Nico Hülkenberg, Philipp Eng, Andrea Schlager und Christian Klien © Bild: www.neumayr.cc/Neumayr Fotografie - Christian L Als Co-Kommentator und Experte an Gröbls Seite wird Nico Hülkenberg zu erleben sein.  “", "Der Deutsche sorgte im Vorjahr für Aufsehen, als von der RTL-Kommentatoren-Bank kurzfristig als Ersatzfahrer ins Cockpit von Racing Point (heute Aston Martin) wechselte und mehrfach in die Punkte fuhr.", "Der 33-jährige Deutsche also noch ganz nah dran am Geschehen und den Entwicklungen. Über die Saison 2021 meint er: „Es gibt viele interessante neue Fahrer, ich bin schon gespannt wie sich die Kollegen schlagen werden.", "Mercedes ist zwar wieder klarer Favorit auf den WM-Titel, aber es bleibt abzuwarten, ob Red Bull Racing den Anschluss schafft und ob sich Ferrari rehabilitieren kann. Als Geheimtipp habe ich Aston Martin auf der Rechnung“", "Nico Hülkenberg überraschte in der letzten Saison bei Spontan-Einsätzen in der Formel 1 © Bild: APA/AFP/POOL/RONALD WITTEK Ein dynamisches Duo liefert aktuelle News, Interviews und Analysen tief aus der Formel-1-Welt:", "Andrea Schlager, für ServusTV seit vielen Jahren in der MotoGP im Einsatz, meldet sich als Moderatorin live von der Rennstrecke.  “: An ihrer Seite ist mit Christian Klien der bisher letzte rot-weiß-rote Formel-1-Pilot.", "Der Vorarlberger saß in den Cockpits u. a. von Jaguar und Red Bull Racing und matchte sich sowohl mit Michael Schumacher als auch mit Lewis Hamilton – den beiden erfolgreichsten Fahrern der Formel-1-Geschichte.", "Für die freien Trainingssessions am Freitag verstärkt ein weiterer Experte das ServusTV-On-Air-Team: Philipp Eng. Der 30-jährige Salzburger hat die Langstreckenklassiker in Daytona und Spa gewonnen und verfügt über Formel-1-Testerfahrung.", "INFO: ServusTV als Rechtehalter und der ORF als Sublizenznehmer senden bis einschließlich 2023 abwechselnd alle Rennen live im Free-TV. Aus Spielberg werden beide Sender übertragen. Alle 23 Rennen sind zudem bei Sky zu sehen, in Deutschland exklusiv." ],
  "articleContentTranslated" : [ "Noul sezon pentru Formula 1 din Bahrain și o nouă eră pentru fanii Austriei vor începe pe 26 martie. Pentru că nu ORF ca de obicei, ci ServusTV oferă gratuit preludiul clasei de premieră a sporturilor cu motor.", "Radiodifuzorul privat din Salzburg va alterna difuzările cu radiodifuzorii publici în următorii ani. ServusTV, strâns legat de Formula 1 prin proprietarul Red Bull, a investit mult - într-un nou studio și o echipă care poate oferi expertiză în domeniul motorsportului:", "Nico Hülkenberg, cu experiența a 179 de curse de Formula 1 și încă activ în cabină în sezonul trecut, comentează și analizează ca expert în partea lui Andreas Gröbl. :", "Christian Klien, ultimul pilot austriac de Formula 1 până în prezent, face parte, de asemenea, din echipa on-line ServusTV alături de prezentatoarea Andrea Schlager. ServusTV a pășit și el în spatele camerei: Tanja Bauer este la conducerea echipei editoriale de Formula 1.", "Născută în Burgenland, ea a raportat despre Formula 1 pentru Sky de mai mulți ani. Formula 1 este comentată pe ServusTV de Andreas Gröbl.", "Austriecul de Jos lucrează pentru ServusTV din 2009: „După anii de ucenicie pe pit lane sub aripa idolului meu din copilărie Heinz Prüller, am comentat cam tot ce are două sau patru roți”", "Gröbl ridică așteptările: „Spectatorii vor observa rapid meticulozitatea și atenția la detalii cu care abordăm această sarcină”.", "ServusTV Formula 1 Echipa: Andreas Gröbl, Nico Hulkenberg, Philipp Eng, Andrea Schlager si Christian Klien © Imagine: www.neumayr.cc/Neumayr Fotografie - Christian L Nico Hulkenberg poate fi văzut în calitate de co-comentator și expert la partea Gröbl lui să fie. \"", "Nemțeanul a făcut furori anul trecut, când banca comentatorului RTL a trecut la cabina Racing Point (acum Aston Martin) ca pilot înlocuitor și a obținut mai multe puncte.", "Deci, germanul de 33 de ani este încă foarte aproape de evenimente și evoluții. Despre sezonul 2021, el spune: „Există o mulțime de piloți noi și interesanți, sunt încântat să văd cum vor merge colegii mei.", "Mercedes este încă o dată favorita clară pentru titlul mondial, dar rămâne de văzut dacă Red Bull Racing poate ajunge din urmă și dacă Ferrari se poate reabilita. Ca un sfat din interior, îl am pe Aston Martin pe factură \"", "Sezonul trecut, Nico Hülkenberg a surprins în timpul ieșirilor spontane în Formula 1 © Imagine: APA / AFP / POOL / RONALD WITTEK Un duo dinamic oferă cele mai noi știri, interviuri și analize din adâncul lumii de Formula 1:", "Andrea Schlager, care lucrează pentru ServusTV în MotoGP de mai mulți ani, relatează în direct de pe hipodrom ca prezentator. „: Alături este Christian Klien, ultimul pilot roșu-alb-roșu de Formula 1 până în prezent.", "Vorarlberger stătea printre cabine, printre altele. de la Jaguar și Red Bull Racing și i-au asortat pe Michael Schumacher și Lewis Hamilton - cei doi cei mai de succes piloți din istoria Formulei 1.", "Un alt expert se alătură ServusTV-On-Air-Team pentru sesiunile de antrenament gratuite de vineri: Philipp Eng. Tânărul de 30 de ani din Salzburg a câștigat clasicul pe distanțe lungi la Daytona și Spa și are experiență de testare în Formula 1.", "INFORMAȚII: ServusTV în calitate de deținător de drepturi și ORF în calitate de deținător de sub-licență transmite alternativ toate cursele în direct pe televizor gratuit până în 2023 inclusiv. Ambele canale sunt transmise de la Spielberg. Toate cele 23 de curse pot fi văzute și pe Sky, exclusiv în Germania." ]
}