{
  "id" : "UWMbq58u",
  "url" : "https://kurier.at/wissen/gesundheit/auch-thailand-setzt-die-impfung-mit-astrazeneca-vorerst-aus/401216031",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T07:29:45Z[UTC]",
  "author" : "Stephan Hilpold",
  "imageUrl" : "https://image.kurier.at/images/original/4996110/46-176338442.jpg",
  "imageCopyright" : "EPA/RUNGROJ YONGRIT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Auch Thailand setzt die Impfung mit AstraZeneca vorerst aus",
  "articleTitleTranslated" : "Thailanda suspendă deocamdată vaccinarea cu AstraZeneca",
  "articleContent" : [ "Der thailändische Ministerpräsident Prayut Chan-o-cha und Mitglieder seines Kabinetts haben ihre für Freitag geplante Impfung mit dem Präparat des Herstellers AstraZeneca vorerst verschoben.", "Die Regierung reagiere damit auf die Entscheidung Dänemarks und anderer Länder, vorübergehend niemanden mehr mit dem Corona-Impfstoff des britisch-schwedischen Unternehmens zu impfen, berichtete die Zeitung \"Bangkok Post\".", "Als Grund wurden Berichte über schwere Fälle von Blutgerinnseln genannt, so die Zeitung. Falls die europäischen Arzneimittelbehörden nach ihren Untersuchungen grünes Licht für AstraZeneca geben würden, werde auch Thailand die Impfungen wieder aufnehmen, sagte der Mediziner Prasit Watanapa.", "Das südostasiatische Land hatte im vergangenen Monat 117.000 Dosen des Impfstoffs erhalten. \"Mit dieser Verschiebung sagen wir nicht, dass der Impfstoff problematisch ist.", "Wir wollen damit nur auf die Überprüfung warten, ob es irgendwelche Auswirkungen auf den Impfstoff oder nur diese Charge des Impfstoffs gibt\", erklärte der Virologe Yong Poovorawan. Dänemark hatte entschieden, vorübergehend niemanden mehr mit dem AstraZeneca-Vakzin zu impfen.", "Es wurde in diesem Zusammenhang auch über einen möglichen Todesfall berichtet. Man könne jedoch zu diesem Zeitpunkt noch nicht feststellen, ob ein Zusammenhang zwischen dem Vakzin und den Blutgerinnseln bestehe, hieß es.", "Nach Behördenangaben wird der Stopp zunächst 14 Tage dauern. Nach der Bekanntgabe in Kopenhagen entschlossen sich auch die Nicht-EU-Länder Norwegen und Island, den Gebrauch des Präparats von Astrazeneca vorübergehend zu stoppen.", "In Österreich wurde nach dem Tod einer 49-Jährigen in Folge schwerer Gerinnungsstörungen eine Charge aus dem Verkehr gezogen.", "Das Nationale Impfgremium, das Bundesamt für Sicherheit im Gesundheitswesen (BASG), Gesundheitsministerium und die Bundesländer sprachen sich aber dafür aus, den Impfstoff weiter zu verwenden." ],
  "articleContentTranslated" : [ "Premierul thailandez Prayut Chan-o-cha și membrii cabinetului său și-au amânat vaccinarea planificată pentru vineri cu pregătirea producătorului AstraZeneca pentru moment.", "Guvernul reacționează la decizia Danemarcei și a altor țări de a opri temporar vaccinarea oricui cu vaccinul corona de la compania britanică-suedeză, a raportat ziarul „Bangkok Post”.", "Rapoartele privind cheagurile de sânge severe au fost citate drept motiv, a spus ziarul. Dacă autoritățile europene pentru droguri dau undă verde AstraZeneca după investigații, Thailanda va relua și vaccinările, a declarat profesionistul medical Prasit Watanapa.", "Țara din Asia de Sud-Est a primit luna trecută 117.000 de doze de vaccin. „Cu această amânare, nu spunem că vaccinul este problematic.", "Vrem doar să așteptăm o revizuire pentru a vedea dacă există vreun efect asupra vaccinului sau doar pentru acest lot de vaccin \", a explicat virologul Yong Poovorawan. Danemarca a decis să nu vaccineze pe nimeni cu vaccinul AstraZeneca pentru moment.", "Un posibil deces a fost, de asemenea, raportat în acest context. Cu toate acestea, în acest moment nu a fost încă posibil să se stabilească dacă există o legătură între vaccin și cheaguri de sânge, a spus acesta.", "Potrivit autorităților, oprirea va dura inițial 14 zile. După anunțul de la Copenhaga, țările din afara UE, Norvegia și Islanda au decis, de asemenea, să oprească temporar utilizarea preparatului Astrazeneca.", "În Austria, un lot a fost retras din circulație după moartea unui copil de 49 de ani, ca urmare a unor tulburări severe de coagulare.", "Cu toate acestea, Comitetul Național de Vaccinare, Oficiul Federal pentru Siguranța în Sănătate (BASG), Ministerul Sănătății și statele federale s-au pronunțat în favoarea continuării utilizării vaccinului." ]
}