{
  "id" : "UWpMdqZJ",
  "url" : "https://www.derstandard.at/story/2000124786021/der-schluessel-zum-erfolg-frontside-double-cork-1080?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T11:53:37Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Schlüssel zum Erfolg: Frontside Double Cork 1080",
  "articleTitleTranslated" : "Cheia succesului: Frontside Double Cork 1080",
  "articleContent" : [ "Aspen – In einer wegen der Coronavirus-Pandemie sehr ausgedünnten Saison geht es für die Snowboard-Freestyler ab Mittwoch in Aspen um WM-Medaillen.", "Die Snowboardcrosser und die für Österreich so erfolgreichen Parallelboarder haben ihre Welt-Titelkämpfer schon hinter sich, nun ist Olympiasiegerin Anna Gasser sowohl im Big Air als auch im Slopestyle die ÖSV-Hoffnung auf weiteres Edelmetall.", "Bei ihren letzten beiden WM-Starts hat Gasser Silber im Slopestyle 2015 am Kreischberg und Gold im Big Air 2017 in der Sierra Nevada (ESP) geholt.", "Vor zwei Jahren in Park City (USA) war die 29-jährige Kärntnerin verletzungsbedingt nicht am Start, dennoch ist sie im Big Air Titelverteidigerin, da dieser Bewerb 2019 nicht ausgetragen werden konnte.", "\"Der Kampf um die Medaillen wird hart, aber ich bin dafür gerüstet\", betonte Gasser. Und damit meint sie für den Big-Air-Bewerb, der übrigens nach nur einem ausgetragenen Weltcup-Bewerb am Kreischberg der letzte überhaupt in dieser Saison sein wird, auch ihren neuen Trick.", "Den \"Frontside Double Cork 1080\" hat sie in den vergangenen Jahren zwar immer wieder probiert, \"aber das hat meistens mit einem Crash geendet\", erzählte Gasser. \"Aber jetzt habe ich mit diesem Sprung Frieden geschlossen.", "Sollte es knapp hergehen, kann dieser Trick schon den Unterschied ausmachen\", hoffte die Villacherin. Lediglich den erwähnten Weltcup am Kreischberg (Big Air) und einen in Laax (SUI/Slopestyle) hat es vor der WM gegeben.", "\"Ich bin Ende Jänner ja auch noch die X-Games in Aspen gefahren. Dass wir in diesem Winter den einen oder anderen Weltcup verlieren würden, war ja leider abzusehen\", sah Gasser darin kein Problem.", "Nach der WM soll es in Aspen einen weiteren Weltcup geben, danach noch einen in der Schweiz, beide allerdings nur im Slopestyle. Neben ihr sind bei den Herren auch ihr Freund Clemens Millauer sowie WM-Debütant Moritz Amsüss für Österreich in beiden Bewerben am Start.", "Millauer hofft in beiden Bewerben auf den Einzug ins Zehnerfinale.", "(APA; 9.3.2021) Mittwoch: Slopestyle-Qualifikation Damen (17.40 Uhr MEZ) und Herren (21.00) Freitag: Finale der Top-8-Damen und der Top-10-Herren (ab 17.30) Sonntag: Big-Air-Qualifikation Damen (17.55) und Herren (20.10) Dienstag: Big-Air-Finale der Top-8-Damen und der Top-10-Herren (21.30)" ],
  "articleContentTranslated" : [ "Aspen - Într-un sezon care a fost foarte subțiat din cauza pandemiei coronavirusului, freestilerii de snowboard vor căuta miercuri medalii la Cupa Mondială în Aspen.", "Crossboard-urile de snowboard și frontierele paralele care au atât de mult succes pentru Austria au luptătorii pentru titlul mondial în spate, acum campioana olimpică Anna Gasser este speranța ÖSV pentru mai mult metal prețios atât în aerul mare, cât și în stilul slop.", "La ultimele două starturi ale Cupei Mondiale, Gasser a câștigat argint în slopestyle 2015 pe Kreischberg și aur în Big Air 2017 în Sierra Nevada (ESP).", "În urmă cu doi ani în Park City (SUA), tânără de 29 de ani din Carintia nu a început din cauza unei accidentări, dar este totuși campioana în apărare la Big Air, întrucât această competiție nu a putut avea loc în 2019.", "\"Lupta pentru medalii va fi grea, dar sunt pregătită pentru asta\", a subliniat Gasser. Și prin aceasta ea înseamnă noul ei truc pentru competiția Big Air, care, apropo, va fi ultima din acest sezon, după doar o competiție la Cupa Mondială de pe Kreischberg.", "Ea a încercat „Frontside Double Cork 1080” în repetate rânduri în ultimii ani, „dar asta s-a încheiat de obicei într-un accident”, a spus Gasser. „Dar acum am făcut pace cu acest salt.", "Dacă lucrurile se apropie, acest truc poate face diferența \", spera femeia din Villach. Numai Cupa Mondială menționată la Kreischberg (Big Air) și una la Laax (SUI / Slopestyle) au avut loc înainte de Cupa Mondială.", "\"Am concurat și la Jocurile X de la Aspen la sfârșitul lunii ianuarie. Din păcate, era previzibil că vom pierde una sau două Cupe Mondiale în această iarnă\", a spus Gasser, care nu a văzut nicio problemă.", "După Campionatele Mondiale va avea loc o altă Cupă Mondială la Aspen, apoi alta în Elveția, dar ambele doar în stilul slop. Pe lângă ea, iubitul ei Clemens Millauer și debutantul Cupei Mondiale Moritz Amsüss concurează și pentru Austria în ambele competiții.", "Millauer speră la un loc în cele zece finale în ambele competiții.", "(APA; 9.3.2021) Miercuri: femeile Slopestyle de calificare (17:40 CET) și bărbați (9,00 p.m.) Vineri: Finala din primele 8 femei și primii 10 bărbați ( de la 05:30) Duminica: Big calificare aer Femei (17,55) și bărbați (20.10) Marți: finale Big Air ale primelor 8 femei și primii 10 bărbați (21.30)" ]
}