{
  "id" : "uWrr6m3L",
  "url" : "https://www.derstandard.at/story/2000125138210/zahlreiche-corona-infektionen-nach-hallen-europameisterschaft?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T18:29:45Z[UTC]",
  "author" : "Ljubiša Tošić",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zahlreiche Corona-Infektionen nach Hallen-Europameisterschaft",
  "articleTitleTranslated" : "Numeroase infecții coronare după Campionatele Europene de sală",
  "articleContent" : [ "Wien – Im österreichischen Leichtathletik-Team hat es nach der Rückkehr von der Hallen-Europameisterschaft in Torun (Polen) mit Hürdensprinterin Karin Strametz einen Coronafall gegeben. Das bestätigte der Österreichische Leichtathletik-Verband (ÖLV) auf Anfrage der APA am Mittwoch.", "Nach dem ersten großen Leichtathletik-Event seit Beginn der Corona-Pandemie lässt sich eine ungewöhnliche Häufung an Infizierten feststellen. Viele europäische Nationen berichten von Coronafällen.", "Aus dem deutschen Team sind sieben Positive bestätigt, sogar 15 italienische Athleten hat es laut der Zeitung \"Gazzetta dello Sport\" erwischt und die Zeitung \"The Times\" berichtet von je neun Personen bei den Teams aus Großbritannien und der Niederlande.", "Von kleineren Verbänden wie dem ÖLV werden vereinzelte Infizierte gemeldet. Auch während der Wettkämpfe war Corona ein Thema. So waren etwa drei Sprinter der polnischen 4x400-m-Staffel positiv getestet worden.", "Österreichs Verband vermutet den möglichen Infektionsherd in der Aufwärmhalle in Torun, in der sich viele Athleten – genannt hatte eine Rekordzahl – auf engem Raum aufgehalten hatten. Die Titelkämpfe fanden von 4. bis 7.", "März statt. Strametz schilderte dem ÖLV Symptome ähnlich einer leichten Verkühlung sowie Geschmacks- und Geruchsverlust. Die weiteren Testresultate des laut Verband engmaschig getesteten Teams sind negativ gewesen.", "Auch ein erster Test von Strametz am vergangenen Freitag sei negativ ausgefallen, ehe die 22-jährige Steirerin am Tag darauf positiv getestet worden sei. (APA, 17.3.2021)" ],
  "articleContentTranslated" : [ "Viena - În echipa austriacă de atletism, a existat un caz corona cu sprinterul cu obstacol Karin Strametz după ce s-a întors de la Campionatele Europene de sală de la Torun (Polonia). Acest lucru a fost confirmat de Asociația Austriană de Atletism (ÖLV) la cererea APA de miercuri.", "După primul eveniment major de atletism de la începutul pandemiei de coroană, se poate determina o acumulare neobișnuită de persoane infectate. Multe națiuni europene raportează cazuri de coroană.", "S-au confirmat șapte aspecte pozitive ale echipei germane, chiar și 15 sportivi italieni au fost prinși conform ziarului „Gazzetta dello Sport” și ziarul „The Times” relatează câte nouă persoane din echipele din Marea Britanie și Olanda.", "Persoanele infectate sunt raportate de asociații mai mici, cum ar fi ÖLV. Corona a fost, de asemenea, o problemă în timpul competițiilor. Aproximativ trei sprinteri ai releului polonez 4x400 m au dat rezultate pozitive.", "Asociația austriacă suspectează posibila sursă de infecție în sala de încălzire din Torun, în care mulți sportivi - numise un număr record - au rămas într-un spațiu îngust. Luptele pentru titlu s-au desfășurat în perioada 4-7", "Martie. Strametz a descris simptome similare cu o ușoară răceală, precum și pierderea gustului și a mirosului pentru ÖLV. Celelalte rezultate ale testului echipei testate îndeaproape în funcție de asociație au fost negative.", "Un prim test realizat de Strametz vinerea trecută a fost negativ, înainte ca Styrian, în vârstă de 22 de ani, să fie pozitiv a doua zi. (APA, 17 martie 2021)" ]
}