{
  "id" : "uWSSfmDy",
  "url" : "https://kurier.at/kultur/oesterreichischer-buchmarkt-2020-mit-umsatzminus-von-44-prozent/401152962",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T23:48:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4201202/46-150005950.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreichischer Buchmarkt 2020 mit Umsatzminus von 4,4 Prozent",
  "articleTitleTranslated" : "Piața austriacă a cărții în 2020 cu scăderea vânzărilor de 4,4%",
  "articleContent" : [ "Der Österreichische Buchmarkt bilanziert das abgelaufene Jahr 2020 mit einem Umsatzminus von 4,4 Prozent.", "Noch dramatischer ist laut den heute bekannt gegebenen Zahlen des Hauptverbands des Österreichischen Buchhandels (HVB) die Lage im stationären Buchhandel, wo ein Umsatzrückgang von 12,8 Prozent zu verzeichnen ist.", "Zum Vergleich: In Deutschland schloss der stationäre Buchhandel das Jahr mit einem Minus von 8,7 Prozent ab. Corona geschuldet verzeichnen beinahe alle Warengruppen einen Umsatzrückgang. Besonders hart trifft es das Segment Reise mit -36 Prozent.", "Einzig das Kinder- und Jugendbuch schließt mit einem Plus von 2,9 Prozent ab.  Das Sachbuch verzeichnet mit -0,2 Prozent ein vergleichsweises geringes Minus. Die Belletristik weist ein Minus von 2,7 Prozent auf, gefolgt von den Ratgebern mit -3,9 Prozent.", "Der Umsatzrückgang des Segmentes „Geisteswissenschaft, Kunst, Musik“ beläuft sich auf -5,3 Prozent, „Naturwissenschaften, Medizin, Informatik, Technik“ verlieren -5,8 Prozent und „Sozialwissenschaften, Recht, Wirtschaft“ beschließen das Jahr mit -7,7 Prozent. ", "„Erster und zweiter Lockdown haben deutliche Spuren hinterlassen“, resümiert man im Hauptverband: Inklusive E-Commerce- und Online-Bereich betrage der Umsatzverlust im März 24,3 Prozent, im April gar 31,8 Prozent.", "Der November-Lockdown - wiederum über alle Verkaufskanäle gemessen - habe sich mit einem Minus von 15,3 Prozent zu Buche geschlagen. Deutlich positive Bilanzen wurden dagegen im Juni (14,4 Prozent Plus), September (plus 7,9) und Oktober (plus 3,6) verzeichnet.", "Auch der vergangene Dezember konnte mit einem leichten Umsatzplus von 0,6 Prozent abschließen." ],
  "articleContentTranslated" : [ "Piața austriacă a cărții a raportat anul trecut 2020 cu o scădere a vânzărilor de 4,4 la sută.", "Potrivit cifrelor publicate astăzi de Asociația principală a comerțului cu cărți austriac (HVB), situația în comerțul cu cărți staționare este și mai dramatică, unde vânzările au scăzut cu 12,8 la sută.", "Pentru comparație: în Germania, comerțul cu cărți staționare a închis anul cu un minus de 8,7 la sută. Datorită Corona, aproape toate grupurile de produse au înregistrat o scădere a vânzărilor. Segmentul de călătorii este afectat în mod deosebit cu -36 la sută.", "Doar cărțile pentru copii și tineret au închis cu un plus de 2,9 la sută. Cartea de non-ficțiune a înregistrat un minus relativ mic de -0,2 la sută. Ficțiunea arată un minus de 2,7%, urmată de ghiduri cu -3,9%.", "Scăderea vânzărilor pe segmentul „Umanistice, artă, muzică” este de -5,3 la sută, „Științele naturii, medicina, IT, tehnologie” pierd -5,8 la sută și „Științele sociale, dreptul, economia” închid anul cu -7, 7 la sută.", "„Primul și al doilea blocaj și-au lăsat amprenta”, rezumă principala asociație: inclusiv comerțul electronic și online, pierderea vânzărilor a fost de 24,3 la sută în martie și chiar de 31,8 la sută în aprilie.", "Blocarea din noiembrie - măsurată din nou pe toate canalele de vânzare - a avut un impact negativ de 15,3%. În schimb, rezultatele clar pozitive au fost înregistrate în iunie (14,4 la sută plus), septembrie (plus 7,9) și octombrie (plus 3,6).", "Decembrie anul trecut a fost de asemenea capabil să se închidă cu o ușoară creștere a vânzărilor de 0,6 la sută." ]
}