{
  "id" : "UwWDAIhQ",
  "url" : "https://kurier.at/politik/inland/live-kanzler-kurz-und-amtskollegen-borissov-babis-und-jansa-zu-impfstoff-in-eu/401219853",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:54:01Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/5004588/46-176430230.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz fordert Korrektur bei Impfstoffverteilung in EU",
  "articleTitleTranslated" : "Kurz solicită corectarea distribuției vaccinurilor în UE",
  "articleContent" : [ "Am Freitag sprach Bundeskanzler Sebastian Kurz über mögliche Versäumnisse und ungleiche Impfstoff-Verteilung innerhalb der EU.", "Heute traf er teils live - mit den Ministerpräsidenten von Bulgarien Boyko Borissov, Tschechien Andrej Babiš und Slowenien Janez Janša - teils via Video mit Lettlands Regierungschef Krišjānis Kariņš und Kroatiens Andrej Plenkovic - zusammen.", "\"Es geht nicht um Schuldzuweisungen\", sagte Kurz. \"Es geht um ein Problem, das gelöst werden sollte.\" Es sei bei der Impfstoffbestellung wie -verteilung innerhalb der EU bewusst auf die Symbolik geachtet worden, so Kurz.", "Deshalb der konzertierte Impfstart am 27.  Dezember 2020.  Auch Ratspräsident Charles Michel habe beteuert, dass jedes Land pro Kopf zur selben Zeit die Impfstoffe bekommen soll.", "\"Das Bild stellt sich anders dar\", sagte Kurz und hielt dabei eine Tabelle in die Höhe, die zeigte, dass Österreich auf dem 12.  Platz und damit im Mittelfeld innerhalb der EU liegt.  In Malta wurden bereits 27 Prozent Impfungen durchgeführt, in anderen indes nur fünf.", "Diese ungleiche Verteilung und damit einhergehend die Durchimpfung führe zu Spannungen innerhalb der EU, so der Bundeskanzler. Erneut erklärt Kurz, dass das Steering Board dafür verantwortlich sei.", "Mit Kommissionspräsidentin Ursula von der Leyen und Ratspräsidenten Charles Michel sei man übereingekommen, dass ein  \"Reparaturmechanismus\" bzw. \"Korrekturmechanismus\" eingeführt werden soll .", "  © Bild: APA - Austria Presse Agentur \"Wie es ist, so soll es nicht bleiben\", mahnte Kurz und lobte erneut von der Leyen, die \"Tag und Nacht arbeitet\".  \"Immer ist an die europäische Solidarität geglaubt worden\", sagte Kurz' bulgarischer Amtskollege Boyko Borissov.", "\"Das Steering Board hat ein anderes Verfahren eingeführt\", so Borissov weiter. Die Staaten seien zudem angehalten worden, keine russischen oder chinesischen Impfstoffe einzukaufen.", "Von der Leyen und Michel hätten gute Arbeit geleistet, \"unten in der Kette aber sei ungerechte Verteilung passiert\", so Bulgariens Regierungschef. Im Mai werden Länder eine Herdenimmunität haben, während andere noch auf Impfstoffe warten. ", "Von einer \"rechtzeitigen Warnung\" spricht Ivan Janez Janša. Im Juni habe die Hälfte der Staaten eine Durchimpfungsrate von 30 Prozent, eine andere Hälfte eine Rate von 60 Prozent.", "Slowenien ist über dem Durchschnitt, was die Impfung betrifft, doch: \"Wir sind aber keine Insel, denn niemand kann gut leben, weil das Virus keine Grenzen kennt.\" ", "\"Wir sprechen immer wieder über die unterschiedlichsten Themen\", sagte Kurz auf die eingeschränkte Pressefreiheit in Bulgarien angesprochen und den Zusammenhalt innerhalb der europäischen Volkspartei.", "\"Es ist keine parteipolitische Frage, sondern eine europäische\", sagte Kurz und lenkte das Thema damit wieder Richtung Impfstoff.  \"Schaffen wir es, dass das ein europäischer Erfolg wird, das ist die Frage.\"", "Ivan Janez Janša plädierte zudem für die Offenlegung der Verträge mit den Herstellern. Es dürfe keine Geheimnisse geben. \"Wir wollen vermeiden, dass eine neue politische Krise entsteht\" - und zu dieser werde es kommen, wenn die EU-Staaten derart ungleich mit Impfstoffen versorgt werden.", "\"Unsere Warnung kommt noch zur rechten Zeit.\" Es sei richtig, dass die EU gemeinsame Lösungen gesucht habe, doch es seien Fehler passiert und dadurch würden auch Spannungen ausgelöst, so Janša.  24 Millionen Impfdosen habe die EU bereits zusätzlich geordert, so Janša.", "Das sei ein Modus, um der Ungleichheit beizukommen, anstatt innerhalb der EU-Staaten nur auf Umverteilung zu setzen. \"Erst wenn die Pandemie beendet ist, werden wir wissen, wer erfolgreich war\", so Janša hinsichtlich der Impf-Erfolge in Israel. ", "Tschechiens Regierungschef Andrej Babiš wies darauf hin, dass es das Ziel aller war, 70 Prozent der Bevölkerung in der EU bis zum Sommer zu impfen. Dies sei derzeit aber nicht gewährleistet. ", "Babiš avisiert eine mögliche Videokonferenz mit von der Leyen in den kommenden Tagen, um die Korrektur der Verteilung vorzunehmen. ", "Danach gefragt, ob Österreich umgekehrt bereit wäre, Impfdosen abzugeben an Länder, die in Relation viel zu wenige haben, sagte Kurz: \"Als EU müssen wir eine Lösung finden. Der Ursprungsvorschlag der Kommission war, eine Auslieferung nach Bevölkerung vorzunehmen.\"", "Die wenigen Länder, die vom System profitieren, würden wenig Freude haben, Dosen abzuziehen, gesteht Kurz ein .   © Bild: EPA / CHRISTIAN BRUNA Man stelle sich nur die Konsequenzen vor, so Kurz, wenn man an Reisen im Sommer denkt.", "Niemand könne diese Ungleichheit befürworten. Auf der grünen Wiese hätte wohl niemand die Impfdosen so verteilt, meinte der ÖVP-Chef.  \"Österreich ist im Mittelfeld, weder bei den Verlierern, noch bei den totalen Profiteuren.\"", "Man wolle nicht den Weg von Victor Orban, Ungarns Staatschef, verfolgen und in China oder Russland Impfstoffe ordern. \"Wir wollen keine Almosen\", insistierte Bulgariens Regierungschef. \"Wir müssen um die Wette laufen.", "Das ist eine Ohrfeige. Wir haben bei der Entwicklung von Impfstoffen investiert und wollen, dass das Problem morgen gelöst wird\", so Borissov.  Man sei mit mehr als sechs Regierungschefs in dauerhaftem Kontakt, führte Kanzler Kurz weiter aus. ", "Wenn die Unterschiede größer werden oder bleiben, dann werde das zum Problem, so Kurz. \"Wenn drei oder sechs Prozent geimpft sind, dann regt das niemanden auf. Ob es aber 40 oder 80 Prozent sind, das macht einen riesigen Unterschied\" betreffend Wirtschaft, Tourismus und vielem mehr. ", "\"We have to stay united\", wiederholte Kurz erneut - diesmal auf Englisch. Man müsse innerhalb der EU zusammenstehen, das Problem gemeinsam lösen.  Die Regierungschefs hoffen auch auf eine gemeinsame, europäische Haltung zum Impfstoff von Astra Zeneca seitens der EMA.", "Einige Länder, darunter Deutschland und Frankreich setzten am Montag die Impfung mit dem Impfstoff aus. Kurz vertraut auf das Wissen der Experten innerhalb des Nationalen Impfgremiums, das sich für das Weiterimpfen des Astra Zeneca-Impfstoffes entschlossen hat. " ],
  "articleContentTranslated" : [ "Vineri, cancelarul Sebastian Kurz a vorbit despre posibilele eșecuri și distribuția inegală a vaccinurilor în UE.", "Astăzi s-a întâlnit parțial în direct - cu primii miniștri ai Bulgariei Boyko Borissov, Cehia Andrej Babiš și Slovenia Janez Janša - parțial prin video cu prim-ministrul leton Krišjānis Kariņš și cu croatul Andrej Plenkovic.", "\"Nu este vorba de a arăta vina\", a spus Kurz. \"Există o problemă care ar trebui rezolvată.\" La comandarea și distribuirea vaccinurilor în UE, a fost acordată atenție în mod conștient simbolurilor, a spus Kurz.", "Prin urmare, vaccinarea concertată începe pe 27 decembrie 2020. Președintele Consiliului Charles Michel a afirmat, de asemenea, că fiecare țară ar trebui să primească vaccinurile pe cap de locuitor în același timp.", "\"Imaginea este diferită\", a spus Kurz, ridicând o masă care arăta că Austria se află pe locul 12 și, prin urmare, se află în mijlocul UE. În Malta, 27 la sută din vaccinări au fost efectuate, în timp ce altele au avut doar cinci.", "Această distribuție inegală și acoperirea vaccinării asociate conduc la tensiuni în UE, a declarat cancelarul. Kurz explică din nou că Consiliul director este responsabil pentru acest lucru.", "S-a convenit cu președintele Comisiei, Ursula von der Leyen, și cu președintele Consiliului, Charles Michel, să fie introdus un „mecanism de reparare” sau „mecanism de corecție”.", "© Foto: APA - Agenția de presă din Austria „Într-adevăr, nu ar trebui să rămână așa”, a avertizat Kurz și l-a lăudat din nou pe von der Leyen, care „lucrează zi și noapte”. \"Am crezut întotdeauna în solidaritatea europeană\", a declarat omologul bulgar al lui Kurz, Boyko Borissov.", "„Comitetul director a introdus o procedură diferită”, a continuat Borissov. Statele au fost, de asemenea, îndemnate să nu cumpere niciun vaccin rusesc sau chinez.", "Von der Leyen și Michel au făcut o treabă bună, „dar distribuția nedreaptă s-a întâmplat pe lanț”, a spus șeful guvernului bulgar. În luna mai, țările vor avea imunitate de turmă, în timp ce altele încă așteaptă vaccinuri.", "Ivan Janez Janša vorbește despre un „avertisment în timp util”. În iunie, jumătate dintre state aveau o rată de acoperire a vaccinării de 30%, iar cealaltă jumătate aveau o rată de 60%.", "Slovenia este peste medie când vine vorba de vaccinare, dar: „Nu suntem o insulă, pentru că nimeni nu poate trăi bine, deoarece virusul nu cunoaște granițe”.", "\"Continuăm să vorbim despre o mare varietate de subiecte\", a spus Kurz la întrebarea despre libertatea limitată a presei din Bulgaria și coeziunea în cadrul Partidului Popular European.", "\"Nu este o chestiune politică de partid, ci una europeană\", a spus Kurz, îndreptând problema către vaccin. \"Putem face din acesta un succes european? Aceasta este întrebarea.\"", "Ivan Janez Janša a susținut, de asemenea, divulgarea contractelor cu producătorii. Nu ar trebui să existe secrete. „Vrem să evităm o nouă criză politică” - și acest lucru se va întâmpla dacă țările UE vor primi vaccinuri într-un mod atât de inegal.", "„Avertismentul nostru vine în timp util”. Este corect că UE a căutat soluții comune, dar s-au întâmplat greșeli și acest lucru a stârnit și tensiuni, a spus Janša. UE a comandat deja încă 24 de milioane de doze de vaccin, a spus Janša.", "Acesta este un mod de a face față inegalităților în loc să ne bazăm doar pe redistribuire în țările UE. „Numai când pandemia se va termina vom ști cine a avut succes”, a spus Janša, referindu-se la succesele vaccinării în Israel.", "Prim-ministrul ceh Andrej Babiš a subliniat că obiectivul tuturor a fost vaccinarea a 70% din populația UE până în vară. Cu toate acestea, acest lucru nu este în prezent garantat.", "Babiš a anunțat o posibilă conferință video cu von der Leyen în zilele următoare pentru a corecta distribuția.", "Când a fost întrebat dacă Austria ar fi pregătită să distribuie dozele de vaccinare către țări care au o proporție mult prea mică, Kurz a spus: \"Ca UE, trebuie să găsim o soluție. Propunerea inițială a Comisiei a fost să livreze în funcție de populație\".", "Kurz admite că puținele țări care beneficiază de sistem nu ar avea deloc plăcere să retragă cutii. © Imagine: EPA / CHRISTIAN BRUNA Imaginați-vă doar consecințele, atât de scurte, când vă gândiți să călătoriți vara.", "Nimeni nu poate susține această inegalitate. Pe câmpul verde, nimeni nu ar fi distribuit dozele de vaccinare așa, a spus șeful ÖVP. „Austria se află la mijloc, nici printre învinși, nici printre totalii profitori”.", "Nu se dorește să urmeze calea lui Victor Orban, șeful statului Ungariei, și să comande vaccinuri în China sau Rusia. \"Nu vrem niciun fel de documente\", a insistat șeful guvernului Bulgariei. „Trebuie să alergăm.", "E o palmă în față. Am investit în dezvoltarea vaccinurilor și dorim ca problema să fie rezolvată mâine \", a declarat Borissov. Cancelarul Kurz a adăugat că suntem în contact permanent cu mai mult de șase șefi de guvern.", "Dacă diferențele devin mai mari sau rămân mai mari, atunci aceasta va deveni o problemă, a spus Kurz. \"Dacă trei sau șase la sută sunt vaccinați, nu supără pe nimeni. Dar dacă este vorba de 40 sau 80 la sută face o mare diferență\" în ceea ce privește economia, turismul și multe altele.", "„Trebuie să rămânem uniți”, a repetat Kurz din nou - de data aceasta în engleză. Trebuie să stăm împreună în UE și să rezolvăm problema împreună. Șefii de guvern speră, de asemenea, la o poziție europeană comună cu privire la vaccinul Astra Zeneca de la EMA.", "Unele țări, inclusiv Germania și Franța, au suspendat luni vaccinarea cu vaccinul. Kurz se bazează pe cunoștințele experților din cadrul Consiliului Național de Vaccinare care au decis să continue vaccinarea vaccinului Astra Zeneca." ]
}