{
  "id" : "uwWj1Ouw",
  "url" : "https://www.derstandard.at/story/2000124706849/hygiene-austria-auf-17-heimische-masken-kamen-drei-made-in?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-05T16:07:09Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hygiene Austria: Auf 17 chinesische Masken kamen drei \"made in Austria\"",
  "articleTitleTranslated" : "Igiena Austria: pentru fiecare 17 măști chinezești erau trei „fabricate în Austria”",
  "articleContent" : [ "Der Informant ist sichtlich aufgeregt. Er weiß gar nicht, wo er beginnen soll, muss immer wieder abbrechen, während er sich durch die gesammelten Materialien arbeitet. Er hat die Arbeitsbedingungen beim Maskenhersteller Hygiene Austria miterlebt.", "Nach der Razzia bei der Firmenkooperation von Palmers und Lenzing will er nicht länger schweigen und erzählt, wie die Produktion in der Arbeitsstätte in Wiener Neudorf tatsächlich verlaufen ist. Er spricht davon, dass es eigenes Personal gab, das die Schwarzarbeiter angeleitet habe.", "Den besten Job sollen die Aufpasser gehabt haben. Rund um die Uhr seien zwei Leute an der Hintertür platziert gewesen, um Alarm zu schlagen, falls wer komme. \"Die sind dagesessen und haben geraucht\", erzählt der Informant.", "Währenddessen wurde in der Produktionshalle geschuftet, erzählt er. Nicht einmal fürs Putzen seien die Maschinen abgedreht worden. Wie DER STANDARD von mehreren Seiten erfuhr, gab es deshalb mindestens einen schweren Arbeitsunfall, der bei den Behörden als Haushaltsunfall gemeldet worden sein soll.", "Viele Arbeiter sollen noch auf ihr Gehalt warten. In der Halle sei es nicht hygienisch zugegangen. Der Stoff für die Masken sei in Rollenform teils unverpackt auf dem dreckigen Boden gestanden, wie Fotos zeigen.", "Handschuhe und Haarnetze sollen in der Halle in vielen Fällen nur getragen worden sein, wenn etwa die Politik für einen PR-Termin antanzte. Es gab offenbar auch eine klare Vorgabe dafür, wie die fremde mit der heimischen Maskenware vermischt werden sollte.", "Laut Ermittlern kamen in Kartons auf 17 China-Masken drei aus Österreich. Der Informant kann auch auf Anhieb alle Leiharbeitsfirmen nennen, von denen Hygiene Austria Personal für die Maskenproduktion anheuerte.", "Palmers und Lenzing dürften nicht die seriösesten Partner hinzugezogen haben. Gelb ist die Bonität bei Steady Global Partners, rot bei Ad Job Assist. Äußerst schwach ist sie auch bei First Staff und Ante Portas.", "Ante Portas hat eine Gewerbeberechtigung allein als Sicherheitsdienst mit niedrigeren Kollektivverträgen. Als Arbeitskräfteüberlasser darf die Firma nicht tätig sein. Alle vier Firmen sind klein, wurden frisch gegründet und haben zugekaufte gewerberechtliche Geschäftsführer.", "Steady wurde als Scheinfirma identifiziert, Ad Jobs ist in Konkurs. Martin Zieger, Präsident des Verbands der Personaldienstleister, sieht bei ihnen Alarmstufe Rot. \"Das hat nichts mit seriöser Zeitarbeit zu tun\", sagt er dem STANDARD.", "Keine der Firmen habe sich einer Qualitätsprüfung unterzogen, keine erfülle die Voraussetzungen, um Mitglied im Verband zu werden. Wer sie beauftrage, für den zähle offenbar nur der Preis. Zieger fordert, dass ihre Auftraggeber in die Pflicht genommen werden.", "\"Ich darf nicht billig einkaufen und mich dann darüber beschweren, dass es nicht funktioniert.\" Ähnliches kommt von Ermittlern. Es gebe viele unseriöse Personalvermittler, die weder über eine Rechtsabteilung noch über eine Lohnabrechnung verfügten.", "Oft sind nur eine Adresse und eine Telefonnummer vorhanden. Die Akquirierung von Mitarbeitern erfolge oft über Subfirmen. Von Kickback-Zahlungen ist die Rede und von einer Art Schneeballsystem. Einer zahlt den anderen.", "Moderne Lohnsklaven seien die über diesen Weg in Unternehmen entsendeten Mitarbeiter. Oft seien diese Arbeiter nur geringfügig angemeldet, von Urlaubs- und Weihnachtsgeld könne nicht die Rede sein. Hygiene Austria ließ eine Anfrage vorerst unbeantwortet, man sammle derzeit noch Fakten.", "(Verena Kainrath, Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann, 5.3.2021)" ],
  "articleContentTranslated" : [ "Informatorul este vizibil entuziasmat. Nici măcar nu știe de unde să înceapă și trebuie să se oprească din nou și din nou în timp ce își croiește drum prin materialele colectate. El a experimentat condițiile de lucru la producătorul de măști Hygiene Austria.", "După raidul asupra cooperării companiei dintre Palmers și Lenzing, el nu mai vrea să rămână tăcut și povestește cum a decurs de fapt producția la locul de muncă din Wiener Neudorf. El vorbește despre faptul că au existat personal propriu care a instruit lucrătorii ilegali.", "Se spune că supraveghetorii au avut cel mai bun loc de muncă. În jurul ceasului, două persoane erau așezate la ușa din spate pentru a trage alarma dacă venea cineva. „Au stat acolo și au fumat”, spune informatorul.", "Între timp, în sala de producție a existat osteneală, spune el. Mașinile nu au fost nici măcar oprite pentru curățare. După cum a aflat DER STANDARD din mai multe părți, a existat cel puțin un accident grav la locul de muncă despre care se spune că a fost raportat autorităților ca un accident de uz casnic.", "Se spune că mulți lucrători își așteaptă salariul. Nu era igienic în hol. Materialul pentru măști era în formă de sul, parțial neambalat, pe podeaua murdară, așa cum arată fotografiile.", "Se spune că mănușile și plasele de păr s-au purtat numai în sală în multe cazuri când politicienii dansau pentru o întâlnire de PR, de exemplu. Se pare că a existat, de asemenea, o specificație clară a modului în care bunurile mascate străine ar trebui amestecate cu bunurile mascate interne.", "Potrivit anchetatorilor, trei din Austria au venit în cutii de carton pentru fiecare 17 măști din China. De asemenea, informatorul poate numi imediat toate companiile de angajare temporară de la care Hygiene Austria a angajat personal pentru producerea măștilor.", "Este puțin probabil ca Palmers și Lenzing să fi adus cei mai serioși parteneri. Galbenul este ratingul de credit pentru Steady Global Partners, roșu pentru Ad Job Assist. De asemenea, este extrem de slab pentru First Staff și Ante Portas.", "Ante Portas are o licență comercială exclusiv ca serviciu de securitate cu contracte colective mai mici. Compania nu are voie să acționeze ca agenție temporară. Toate cele patru companii sunt mici, tocmai au fost înființate și au achiziționat administratori în conformitate cu legislația comercială.", "Steady a fost identificat ca o companie frontală, iar Ad Jobs este în faliment. Martin Zieger, președintele Asociației Furnizorilor de Servicii pentru Personal, îi consideră avertizare roșie: „Asta nu are nimic de-a face cu munca temporară serioasă”, spune el pentru STANDARD.", "Niciuna dintre companii nu a fost supusă unui control de calitate și niciuna nu îndeplinește cerințele pentru a deveni membru al asociației. Pentru cei care îi angajează, se pare că doar prețul contează. Zieger cere ca clienții lor să fie responsabili.", "„Nu am voie să cumpăr ieftin și apoi mă plâng că nu funcționează”. Ceva similar vine de la anchetatori. Există mulți recrutori dubioși care nu au nici un departament juridic și nici salarizare.", "Adesea există o singură adresă și un singur număr de telefon. Angajații sunt adesea dobândiți prin intermediul subcontractanților. Se vorbește despre plăți restituite și un fel de schemă piramidală. Unul îl plătește pe celălalt.", "Sclavii salariați moderni sunt angajații detașați în astfel de companii. Adesea, acești lucrători sunt doar puțin înregistrați și nu se pune problema concediilor și a bonusurilor de Crăciun. Hygiene Austria a lăsat pentru moment o cerere fără răspuns, în prezent colectează fapte.", "(Verena Kainrath, Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann, 5 martie 2021)" ]
}