{
  "id" : "uwXzH1ZU",
  "url" : "https://www.diepresse.com/5952678/Corona_Gruener-Pass_Oesterreich-will-erste-Schritte-schon-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T13:16:00Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/a/6/5952678/CORONA-IMPFUNG-IMPFSTART-FR-LEHRER-UND-KINDERGARTENPERSONAL_1615979546991726_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER (ROBERT JAEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grüner Pass: Österreich will \"erste Schritte\" schon im April setzen",
  "articleTitleTranslated" : "Green Pass: Austria vrea să facă „primii pași” încă din aprilie",
  "articleContent" : [ "Die Dokumentation von Testungen soll bis Mitte April abgeschlossen sein, der Immunitätsnachweis für Genesene und Geimpfte spätestens im Juni. Noch bevor es eine rechtliche Grundlage auf EU-Ebene gibt, prescht Österreich beim \"grünen Pass\" für Corona-Geimpfte, Getestete oder Genesene vor.", "Man werde in den nächsten Tagen die rechtlichen Grundlagen für erste Schritte setzen, zunächst nur für den Testnachweis, hieß es nach dem Ministerrat. Auf Basis dessen soll die operative Umsetzung bereits im April beginnen.", "Auf EU-Ebene liegt derzeit nur ein Gesetzesvorschlag vor. Der digitale europäische Impfausweis soll ab 1. Juni nutzbar sein. Er wird drei Arten von Zertifikaten enthalten, wie die EU-Behörde am Mittwoch mitteilte: Nachweise von Impfungen, Tests (PCR und Antigen) sowie Genesungen.", "Dieses \"Grüne Zertifikat\" soll sowohl digital als auch in Papierform bestehen, ein QR-Code und eine digitale Signatur sollen die Echtheit der Dokumente garantieren.  ", "\"Wir wollen nicht auf die Umsetzung auf europäischer Ebene warten\", begründete Bundeskanzler Sebastian Kurz (ÖVP) im Pressefoyer den Vorstoß, den er als \"ersten Schritt\" und als \"Vorarbeit für die europäische Gesamtumsetzung\" bezeichnete.", "Gesundheitsminister Rudolf Anschober (Grüne) will bereits im Gesundheitsausschuss des Nationalrats am Donnerstag einen Vorschlag präsentieren. Es gehe um Rechtsfragen und die technische Umsetzung. Für letztere sei bereits am 12.  März der Projektauftrag an die ELGA-Gesmbh ergangen.", "Vorgegangen wird in zwei Etappen, so der Gesundheitsminister: Die erste Etappe ist die Verankerung der Testungen, damit man nicht mehr ein haptisches Papier braucht und Zutrittsmöglichkeiten elektronisch (per QR-Code) ermöglichen kann.", "Mitte April soll dies abgeschlossen und flächendeckend einsatzfähig sein. Zweiter Teil ist dann der Immunitätsnachweis für Genesene und Geimpfte, der - wie auf EU-Ebene geplant - auf breiter Basis spätestens im Juni kommen soll.", "Laut einem Pressepapier von Tourismusministerin Elisabeth Köstinger (ÖVP) soll der Pass kostenlos von den EU-Staaten an alle EU-Bürger, deren Familienangehörige und an in EU-Staaten ansässige Drittstaatsangehörige ausgestellt werden.", "Es soll hoher Datenschutz gelten, der Pass nur die wichtigsten und COVID-relevanten personenbezogenen Daten enthalten (z.B. Identifizierung der Person, verwendeter Impfstoff, Chargenzahl, Datum und Ort der Impfung/Testung).", "Laut Köstinger soll es keine zentralisierte Datenbank auf EU-Ebene geben. Daten würden aus nationalen Datenbanken gelesen und sonst nirgends gespeichert, wurde betont. Köstinger sprach von einem erfolgreichen österreichischen Vorstoß.", "\"Die Wiederherstellung der Reisefreiheit ist nicht nur für das Urlaubsland Österreich entscheidend, sondern für den gesamten europäischen Tourismus\", erklärte sie. Außenminister Alexander Schallenberg (ÖVP) zeigte sich bezüglich baldiger Reisefreiheit allerdings noch zurückhaltend.", "\"Noch muss jedem klar sein, dass Mobilität noch mit Risiko, und zwar mit erklecklichem Risiko verbunden ist\", sagte er nach der Regierungssitzung und sprach sich auch gegen regionale \"Fleckerlteppiche\" bei entsprechenden Öffnungsmaßnahmen aus.", "Bezüglich des Passes nannte er auf Nachfrage eine weitere Einschränkung: Der europäische Verordnungsentwurf ziele auf den Binnenmarkt ab. \"Erstes Ziel muss es einmal sein, die innereuropäische Mobilität wieder herzustellen.\"", "Was dies etwa für die Migrantencommunity bei Türkeireisen im Sommer bedeutet, konnte der Außenminister noch nicht sagen. Man werde sich den Umgang mit Staaten außerhalb der Union \"bald\" ansehen, sagte Schallenberg nur.", "Die EU-Kommission betonte, der Pass solle das Reisen erleichtern, aber keinesfalls eine \"Voraussetzung für die Ausübung der Freizügigkeit sein\". Die Behörden der Mitgliedstaaten könnten etwa bei Einreise auf Basis der Angaben im Zertifikat auf bestehende Test- oder Quarantänepflichten verzichten.", "Das Zertifikat ist in erster Linie als digitales Dokument gedacht, um es auf Mobilgeräten vorzeigen zu können. Der Gesetzentwurf sieht aber auch die Möglichkeit vor, es auszudrucken. Wichtig ist demnach, dass ein Barcode gescannt werden kann, um die Echtheit zu prüfen.", "Das Dokument soll in der jeweiligen Landessprache und auf Englisch ausgestellt werden." ],
  "articleContentTranslated" : [ "Documentația testelor ar trebui să fie completată până la jumătatea lunii aprilie, dovada imunității pentru persoanele recuperate și vaccinate până cel târziu în iunie. Chiar înainte de a exista un temei legal la nivelul UE, Austria continuă cu „pașaportul verde” pentru cei care au fost vaccinați, testați sau recuperați din coroană.", "Potrivit Consiliului de Miniștri, baza legală pentru primii pași va fi stabilită în următoarele câteva zile, inițial doar pentru probele de testare. Pe baza acestui fapt, implementarea operațională ar trebui să înceapă încă din aprilie.", "La nivelul UE, în prezent există o singură propunere legislativă. Cardul digital european de vaccinare ar trebui să poată fi utilizat de la 1 iunie. Va conține trei tipuri de certificate, așa cum a anunțat miercuri autoritatea UE: dovezi ale vaccinărilor, teste (PCR și antigen) și recuperări.", "Acest „certificat verde” ar trebui să existe atât în format digital, cât și pe hârtie, un cod QR și o semnătură digitală ar trebui să garanteze autenticitatea documentelor.", "„Nu vrem să așteptăm implementarea la nivel european”, a declarat cancelarul federal Sebastian Kurz (ÖVP) în foaierul de presă al inițiativei, pe care l-a descris drept „primul pas” și „lucrări pregătitoare pentru implementarea europeană generală”.", "Ministrul Sănătății, Rudolf Anschober (Verzii), vrea să prezinte joi o propunere comisiei de sănătate a Consiliului Național. Este vorba de probleme juridice și de implementarea tehnică. Pentru aceasta din urmă, comanda de proiect a fost primită de ELGA-Gesmbh pe 12 martie.", "Procedura este în două etape, potrivit ministrului sănătății: prima etapă este ancorarea testelor, astfel încât să nu mai aveți nevoie de o hârtie haptică și opțiunile de acces să poată fi activate electronic (prin cod QR).", "Aceasta ar trebui să fie finalizată până la jumătatea lunii aprilie și să fie pregătită pentru utilizare la nivel național. A doua parte este apoi dovada imunității pentru persoanele recuperate și vaccinate, care - așa cum este planificat la nivelul UE - ar trebui să vină pe o bază largă până cel târziu în iunie.", "Potrivit unui document de presă al ministrului turismului Elisabeth Köstinger (ÖVP), pașaportul ar trebui eliberat gratuit de către statele UE tuturor cetățenilor UE, membrilor familiei acestora și resortisanților țărilor terțe care au reședința în statele UE.", "Ar trebui să se aplice un nivel ridicat de protecție a datelor, pașaportul ar trebui să conțină doar cele mai importante și relevante date personale COVID (de exemplu, identificarea persoanei, vaccinul utilizat, numărul lotului, data și locul vaccinării / testării).", "Potrivit lui Köstinger, nu ar trebui să existe o bază de date centralizată la nivelul UE. Datele sunt citite din bazele de date naționale și nu sunt stocate în altă parte, a fost subliniat. Köstinger a vorbit despre un avans austriac de succes.", "\"Restabilirea libertății de călătorie nu este crucială doar pentru Austria ca destinație de vacanță, ci și pentru tot turismul european\", a explicat ea. Ministrul de externe Alexander Schallenberg (ÖVP) era încă reticent în a călători în curând liber.", "\"Trebuie să fie clar pentru toată lumea că mobilitatea este încă asociată cu riscul și într-adevăr cu un risc considerabil\", a spus el după ședința de guvern și, de asemenea, s-a pronunțat împotriva „covoarelor patchwork” regionale în cazul măsurilor de deschidere adecvate.", "În ceea ce privește pașaportul, el a menționat o altă restricție la întrebarea: Proiectul de regulament european vizează piața internă. „Primul obiectiv trebuie să fie restabilirea mobilității intra-europene”.", "Ministrul de Externe nu a fost încă în stare să spună ce înseamnă acest lucru pentru comunitatea de migranți în călătorii în Turcia în vară. Schallenberg a spus doar că se va analiza „în curând” modul în care avem de-a face cu state din afara Uniunii.", "Comisia UE a subliniat că pașaportul ar trebui să faciliteze călătoria, dar în niciun caz să nu fie o „condiție prealabilă pentru exercitarea libertății de circulație”. Autoritățile statelor membre ar putea, de exemplu, să renunțe la obligațiile existente de testare sau carantină la intrare pe baza informațiilor din certificat.", "Certificatul este destinat în principal ca un document digital care să fie afișat pe dispozitivele mobile. Cu toate acestea, proiectul de lege prevede și posibilitatea tipăririi acestuia. Prin urmare, este important ca un cod de bare să poată fi scanat pentru a verifica autenticitatea acestuia.", "Documentul trebuie emis în limba națională respectivă și în engleză." ]
}