{
  "id" : "Ux5Qb8u1",
  "url" : "https://kurier.at/wirtschaft/arbeiten-an-nord-stream-2-in-deutschen-gewaessern-beendet/401141685",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T20:11:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4616138/81650355556284220_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Arbeiten an Nord Stream 2 in deutschen Gewässern beendet",
  "articleTitleTranslated" : "Lucrările la Nord Stream 2 în apele germane s-au încheiat",
  "articleContent" : [ "Die umstrittene Pipeline, die russisches Erdgas nach Westeuropa bringen soll, ist zu 90 Prozent fertig. Russland kommt mit dem Bau der umstrittenen Ostsee-Gaspipeline Nord Stream 2 trotz der US-Sanktionsdrohungen voran.", "Der Abschnitt des Projekts in deutschen Gewässern sei abgeschlossen, teilte die Pipeline-Gesellschaft am Montag mit.", "Zuvor hatten Daten des Anbieters Refinitiv gezeigt, dass das russische Schiff \"Fortuna\", das die Rohre verlegt, die Baustelle in der Ostsee - ein Abschnitt von 2,6 Kilometern - verlassen habe. Das Schiff ist demnach nun auf der Fahrt zum Hafen in Wismar.", "Es soll Mitte Jänner den Bau in dänischen Gewässern fortsetzen. Das Schiff hatte Anfang des Monats die Arbeiten an der Pipeline wieder aufgenommen, die russisches Gas nach Westeuropa pumpen soll. Sie waren vor einem Jahr auf Druck der USA weitgehend zum Erliegen gekommen.", "Die Leitung ist zu rund 90 Prozent fertig, etwas mehr als 100 Kilometer fehlen noch. Zuletzt hieß es aus Washington, dass die US-Regierung weitere Sanktionen vorbereite und europäische Verbündete und Privatunternehmen dazu dränge, die Arbeiten am Bau der Pipeline zu stoppen.", "Den USA ist die Leitung ein Dorn im Auge. Die Regierung des scheidenden Präsidenten Donald Trump wie auch Kongressabgeordnete beider Parteien beklagen, dass sich die Europäer von russischem Erdgas abhängig machen.", "Auch der designierte Präsident Joe Biden hat in der Vergangenheit das Projekt kritisiert. Gleichzeitig wollen die USA eigenes Erdgas nach Europa verkaufen. OMV beteiligt Nord Stream 2 ist die zweite Ostsee-Pipeline zwischen Russland und Deutschland und soll russisches Erdgas nach Westeuropa bringen.", "Hinter dem Projekt steht der russische Staatskonzern Gazprom, der die Hälfte der geplanten Gesamtkosten stemmen soll. Die andere Hälfte finanzieren die europäischen Energieunternehmen Wintershall Dea, OMV, Uniper, Royal Dutch Shell und Engie." ],
  "articleContentTranslated" : [ "Controversata conductă care ar trebui să aducă gazul natural rusesc în Europa de Vest este completă cu 90%. Rusia face progrese în construcția controversatului gazoduct din Marea Baltică Nord Stream 2, în ciuda amenințărilor cu sancțiunile SUA.", "Compania de conducte a anunțat luni că secțiunea proiectului în apele germane a fost finalizată.", "Anterior, datele de la furnizorul Refinitiv arătaseră că nava rusă „Fortuna”, care pune conductele, a părăsit șantierul din Marea Baltică - o porțiune de 2,6 kilometri. Nava este acum în drum spre portul din Wismar.", "Construcția este programată să continue în apele daneze la mijlocul lunii ianuarie. Nava a reluat lucrările la conducta care va pompa gazul rusesc către Europa de Vest la începutul acestei luni. În urmă cu un an, ei ajunseseră în mare parte la un impas sub presiunea SUA.", "Linia este pregătită în jur de 90%, lipsesc încă puțin peste 100 de kilometri. Cel mai recent, Washington a spus că guvernul SUA pregătește sancțiuni suplimentare și îndeamnă aliații europeni și companiile private să înceteze lucrările la construcția conductei.", "Conducerea SUA este un ghimpe. Administrația președintelui Donald Trump, precum și congresmanii din ambele părți, se plâng că europenii devin dependenți de gazul natural rusesc.", "Președintele ales Joe Biden a criticat și proiectul în trecut. În același timp, SUA vor să-și vândă propriul gaz natural către Europa. OMV implicat Nord Stream 2 este a doua conductă a Mării Baltice între Rusia și Germania și este destinat să aducă gazul natural rusesc în Europa de Vest.", "Compania de stat rusă Gazprom se află în spatele proiectului și se așteaptă să acopere jumătate din costurile totale planificate. Cealaltă jumătate este finanțată de companiile energetice europene Wintershall Dea, OMV, Uniper, Royal Dutch Shell și Engie." ]
}