{
  "id" : "UxiAgr6h",
  "url" : "https://www.diepresse.com/5916280/Kulturlockdown_Coronahilfen-fuer-Kuenstler-verlaengert?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-30T01:03:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronahilfen für Künstler verlängert",
  "articleTitleTranslated" : "S-a extins ajutorul Corona pentru artiști",
  "articleContent" : [ "Die SVS-Überbrückungsfinanzierung und den Covid-19-Fonds gibt es auch im 1. Quartal 2021.  Damit könne man \"weiterhin ein Mindestmaß an Sicherheit geben“, so Kulturstaatssekretärin Andrea Mayer.", "Zwei im Zuge der Coronakrise eingeführte Unterstützungsmaßnahmen für freischaffende Künstler werden für das 1.", "Quartal 2021 verlängert: Für die SVS-Überbrückungsfinanzierung und den Covid-19-Fonds des Künstlersozialversicherungsfonds sind ab Mitte Jänner Anträge möglich, hieß es am Montag in einer Aussendung.", "Damit könne man \"weiterhin ein Mindestmaß an Sicherheit geben und die schlimmsten Auswirkungen der Pandemie abfedern\", so Kulturstaatssekretärin Andrea Mayer (Grüne).", "Im Rahmen der SVS-Überbrückungsfinanzierung können von der Pandemie betroffene Künstlerinnen und Künstler ab 15.  Jänner 3.000 Euro für das erste Quartal 2021 beantragen. Bisher standen für die Zeit von März bis Dezember 2020 Einmalzahlungen von 10.000 Euro zur Verfügung.", "Weiters gab es einen \"Lockdown-Bonus\". Insgesamt wurden auf diese Weise rund 63,8 Mio. Euro ausbezahlt, 110 Mio. Euro stehen für die Überbrückungsfinanzierung zur Verfügung. Beim Covid-19-Fonds des KSVF können wiederum 1.500 Euro beantragt werden.", "Dieser steht jenen Betroffenen zur Verfügung, die weder bei der SVS-Überbrückungsfinanzierung noch beim Härtefallfonds der Wirtschaftskammer antragsberechtigt sind. Die Dotierung wurde von zehn auf 20 Mio.", "Euro erhöht. Bisher wurden rund 7,8 Mio. Euro ausbezahlt. An die vom Lockdown indirekt betroffenen Personen richtet sich wiederum ein von der Regierung gemeinsam mit der Wirtschaftskammer erarbeitetes Kompensationsmodell.", "Für die sogenannten Zulieferbetriebe liegt bei Erfüllung von drei Kriterien die maximale Auszahlungssumme bei 800.000 Euro und die Mindestauszahlungssumme bei 1.500 Euro, in Einzelfällen bei 2.300 Euro.", "\"Gerade im Kulturbereich sind viele Unternehmen, die nach dem Wortlaut der Verordnung indirekt betroffen sind, mit einem kompletten Umsatzentfall konfrontiert, weil es schlichtweg keine Auftrittsmöglichkeiten gibt\", so Mayer.", "\"Ich freue mich, dass nun auch diese Gruppen - von der Künstlerin über den Filmverleiher bis zum Bühnentechniker - entsprechend entschädigt werden.\"" ],
  "articleContentTranslated" : [ "Finanțarea de tip SVS și fondul Covid-19 vor fi disponibile, de asemenea, în primul trimestru al anului 2021. Acest lucru înseamnă că „se poate asigura în continuare un nivel minim de securitate”, a declarat secretarul de stat pentru cultură, Andrea Mayer.", "Două măsuri de sprijin pentru artiștii independenți, introduse în cursul crizei coronei, vor fi puse în aplicare pentru prima", "Trimestrul 2021 prelungit: Cererile pentru finanțarea SVS și fondul Covid-19 al fondului de asigurări sociale al artiștilor vor fi posibile de la jumătatea lunii ianuarie, potrivit unei emisiuni de luni.", "Aceasta înseamnă că „se poate asigura în continuare un minim de securitate, iar cele mai grave efecte ale pandemiei sunt amortizate”, a declarat secretarul de stat pentru cultură, Andrea Mayer (verzi).", "Ca parte a finanțării SVS, artiștii afectați de pandemie pot solicita suma de 3.000 EUR pentru primul trimestru al anului 2021 începând cu 15 ianuarie. Până în prezent, au fost disponibile plăți unice de 10.000 de euro pentru perioada martie-decembrie 2020.", "A existat și un „bonus de blocare”. Un total de aproximativ 63,8 milioane EUR a fost plătit în acest mod, cu 110 milioane EUR disponibile pentru finanțare tranzitorie. La rândul lor, 1.500 de euro pot fi solicitați din fondul Covid-19 al KSVF.", "Acest lucru este disponibil pentru cei afectați care nu sunt eligibili să aplice fie pentru finanțarea de tip SVS, fie pentru fondul de dificultăți al Camerei de Comerț. Dotarea a fost mărită de la zece la 20 de milioane.", "Euro a crescut. Până în prezent, s-au plătit aproximativ 7,8 milioane de euro. Un model de compensare dezvoltat de guvern împreună cu Camera de Comerț se adresează celor afectați indirect de blocare.", "Pentru așa-numitele companii furnizoare, dacă sunt îndeplinite trei criterii, suma maximă de plată este de 800.000 de euro, iar suma minimă de plată este de 1.500 de euro, în cazuri individuale 2.300 de euro.", "\"Mai ales în sectorul cultural, multe companii care sunt afectate indirect în conformitate cu formularea regulamentului se confruntă cu o pierdere completă a vânzărilor, deoarece pur și simplu nu există oportunități de a apărea\", a spus Mayer.", "„Mă bucur că aceste grupuri - de la artist la distribuitorul de film până la tehnicianul de scenă - sunt acum compensate în consecință.”" ]
}