{
  "id" : "uxwtxYou",
  "url" : "https://kurier.at/chronik/oesterreich/deutlich-mehr-zweitwohnsitze-in-steirischen-skigebieten/401178163",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T11:39:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916887/46-173984607.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutlich mehr Zweitwohnsitze in steirischen Skigebieten",
  "articleTitleTranslated" : "În mod semnificativ mai multe case second-hand în zonele de schi din Stiria",
  "articleContent" : [ "Allein der Bezirk Murau verzeichnet seit 20.  Dezember etwa 700 neue Nebenwohnsitze. Die beiden obersteirischen Bezirke Murau und Liezen haben seit Dezember eine gehäufte Anzahl an Zweitwohnsitzen verzeichnet.", "In Murau sind es laut Bezirkshauptmann Florian Waldner rund 700: \"Die Anzahl innerhalb von wenigen Wochen ist schon auffällig\", bestätigte er einen Bericht der Kleinen Zeitung. Mit der Polizei wurden verstärkte Kontrollen durchgeführt.", "Allein bei einem Ferienwohnhaus waren 36 Nebenwohnsitze gemeldet. \"Wir haben zuletzt öfter Hinweise aus der Bevölkerung bekommen, dass bei den Skipisten Fahrzeuge mit ausländischen Kennzeichen oder Kennzeichen aus anderen Bundesländern gesehen wurden.", "Da stellte sich die Frage, wo diese übernachten\", schilderte Waldner. Daher habe man zusammen mit der Exekutive Kontrollen in den Tourismusgebieten durchgeführt, die speziell auch in der bevorstehenden Semesterferien-Woche sowie auch danach noch fortgesetzt werden.", "\"Es ist in Ordnung, wenn mittlerweile erwachsene und weggezogene Kinder ihren Zweitwohnsitz bei den Eltern anmelden, um sie zu besuchen.", "Wenn aber jemand nur einen Zweitwohnsitz zum Skifahren anmeldet, wollen wir das nicht.\" 36 Nebenwohnsitze in einem Ferienwohnhaus Waldner zufolge wurden bei den bisher durchgeführten Kontrollen bei einem Ferienwohnhaus 36 Nebenwohnsitze entdeckt.", "In einem Hotel waren 24 Ungarn einquartiert. Diese meinten, sie seien zum Arbeiten da, doch das Hotel ist ansonsten leer, also stelle sich die Frage, was es da zu arbeiten gibt, sagte der Bezirkshauptmann.", "Die Fälle werden nun alle überprüft und mit Strafen sei zu rechnen. Auch die Eigentümer und Unterkunftsgeber werden sich verantworten müssen, kündigte er an.", "Bezirk Liezen Eine gehäufte Zahl an Zweitwohnsitzen wurde auch im Bezirk Liezen verzeichnet, sagte Bezirkshauptmann Christian Sulzbacher zur APA. Es gab bereits mehrere Kontrollen zusammen mit der Polizei und Gesundheitsbehörden.", "Besonders in den Ski-Gemeinden Schladming, Ramsau, Bad Mitterndorf aber auch bis nach Gröbming sei die Zahl der Nebenwohnsitze gestiegen. Ein Bürgermeister berichtete Sulzbacher von 80 Zweitwohnsitzanmeldungen an nur einem Tag.", "\"Es ist nur eine von vielen Varianten die Covid-Bestimmungen zu umgehen\", sagte der Bezirkshauptmann. Doch nicht in allen Fällen seien viele ausländische Kennzeichen bei den Fahrzeugen auch wirklich ein Hinweis auf ein Vergehen: \"Wir haben Hinweise von einer Anlage mit mehreren Hütten bekommen.", "Tatsächlich waren dort alles Leistungssportler, die von ihren Verbänden zum Training entsendet wurden\", so Sulzbacher.", "Einem polnischen Ruderverband, der angeblich sein Trainingslager im Bezirk machen wollte, habe man dagegen nicht geglaubt, denn die Enns eignet sich sicherlich nicht für Rudertraining.", "Sulzbacher kennt auch noch eine Reihe von anderen Schmähs, mit denen Skigäste vor allem aus Wien, Niederösterreich und Oberösterreich anreisen und nächtigen wollen:", "\"Da sind plötzlich viele Geschäftsreisende, die dann gleich ihre ganze Familie samt Skiausrüstung mit dabei haben, oder auch Menschen, die angeblich Verwandte betreuen müssen und sich dafür ein Chalet mieten, weil sie ja nicht dauernd bei der zu betreuenden Person sein können und auch eine Auszeit brauchen.\"  :", "Der Bezirks-Chef kündigte weitere Kontrollen in den kommenden Wochen an und wünscht sich, \"dass nur halb so viel Kreativität, wie für die Umgehung der Gesetze aufgebracht wird, für die Verhinderung einer Corona-Ansteckung eingesetzt wird\".", "Von den bisher ausgestellten Strafbescheiden seien übrigens so gut wie alle beeinsprucht worden. Für solche Fälle soll es mittlerweile auch Spezialisten unter den Anwälten geben.", "Bisher keine derartigen Anzeigen wegen Zweitwohnsitzen gab es im Bezirk Murtal, sagte Peter Plöbst von der Bezirkshauptmannschaft Murtal zur APA. Allerdings habe der Bezirk auch keine so großen Skigebiete wie die benachbarten Bezirke.", "Kontrollen werde es dennoch in den kommenden Woche verstärkt geben. Seitens mehrere Behörden-Vertreter hieß es übrigens, dass Anmeldungen von Nebenwohnsitzen kaum verhindert werden können." ],
  "articleContentTranslated" : [ "Numai cartierul Murau are de la 20 decembrie aproximativ 700 de reședințe secundare noi. Cele două raioane din Stiria Superioară Murau și Liezen au avut un număr crescut de case secundare din decembrie.", "Potrivit căpitanului districtului Florian Waldner, în Murau sunt aproximativ 700: „Numărul în câteva săptămâni este deja vizibil”, a confirmat el într-un raport din Kleine Zeitung. Au fost efectuate controale sporite cu poliția.", "Numai într-o singură casă de vacanță au fost înregistrate 36 de locuințe secundare. „Am primit recent rapoarte de la populație că vehicule cu plăci de înmatriculare străine sau plăcuțe de înmatriculare din alte state federale au fost văzute pe pârtiile de schi.", "Întrebarea a apărut în cazul în care rămân peste noapte \", a explicat Waldner. De aceea, împreună cu executivul, au fost efectuate controale în zonele turistice, care vor continua în special în săptămâna viitoare a pauzelor semestriale și după aceea.", "„Este în regulă dacă acum copiii mari care s-au mutat își înregistrează a doua casă la părinți pentru a-i vizita.", "Dar dacă cineva înregistrează doar o a doua casă pentru schi, nu vrem asta. \"Potrivit lui Waldner, 36 de reședințe secundare au fost descoperite în timpul controalelor efectuate până acum la o casă de vacanță.", "24 de maghiari au fost împărțiți într-un hotel. Au spus că sunt acolo să lucreze, dar hotelul este altfel gol, așa că se pune întrebarea, ce este de lucru, a spus căpitanul districtului.", "Cazurile sunt acum în curs de revizuire și sunt de așteptat sancțiuni. De asemenea, proprietarii și furnizorii de cazare vor trebui să răspundă, a anunțat el.", "Cartierul Liezen Un număr mare de locuințe secundare au fost înregistrate și în cartierul Liezen, a declarat căpitanul districtului Christian Sulzbacher la APA. Au existat deja mai multe controale împreună cu poliția și autoritățile sanitare.", "Mai ales în comunitățile de schi Schladming, Ramsau, Bad Mitterndorf, dar și până în Gröbming, numărul de reședințe secundare a crescut. Un primar i-a raportat lui Sulzbacher că în doar o zi s-au făcut înregistrări de 80 de locuințe secundare.", "„Este doar una dintre multele modalități de a eluda reglementările Covid”, a spus căpitanul districtului. Dar nu în toate cazurile, multe plăci de înmatriculare străine de pe vehicule sunt într-adevăr un indiciu al unei infracțiuni: „Am primit rapoarte de la un sistem cu mai multe colibe.", "De fapt, au fost acolo toți sportivii competitivi care au fost trimiși la antrenament de către asociațiile lor \", a spus Sulzbacher.", "Nu s-a crezut o asociație poloneză de canotaj, care ar fi vrut să aibă tabăra de antrenament în district, deoarece Enns nu este potrivit pentru antrenamentele de canotaj.", "Sulzbacher mai cunoaște o serie de alte glume cu care invitații la schi, în special din Viena, Austria Inferioară și Austria Superioară, vor să sosească și să petreacă noaptea:", "„Dintr-o dată, există o mulțime de călători de afaceri care au cu ei întreaga familie și echipament de schi sau oameni care se presupune că trebuie să aibă grijă de rude și să închirieze o cabană pentru că nu pot fi alături de persoana pentru care îngrijesc tot timpul o nevoie de prea mult timp afară \". :", "Șeful districtului a anunțat verificări suplimentare în săptămânile următoare și dorește „ca doar jumătate din creativitatea utilizată pentru a ocoli legile să fie utilizată pentru a preveni infecția cu coroană”.", "Apropo, aproape toate notificările de penalizare emise până acum au fost contestate. Pentru astfel de cazuri, există acum și specialiști printre avocați.", "Până în prezent, nu au existat astfel de rapoarte despre a doua casă în districtul Murtal, a declarat Peter Plöbst de la autoritatea districtului Murtal către APA. Cu toate acestea, cartierul nu are zone de schi atât de mari ca districtele învecinate.", "În săptămâna viitoare vor fi încă mai multe controale. Apropo, mai mulți oficiali au spus că înregistrările de reședințe secundare cu greu pot fi prevenite." ]
}