{
  "id" : "UxXATWZ5",
  "url" : "https://www.diepresse.com/5949942/Geldanlage_Anleger-reissen-sich-um-Boersenneuling-Roblox?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T15:47:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads/9/f/6/5949942/Roblox_Reuters_1615478776921913.jpg",
  "imageCopyright" : "APA/AFP/DANIEL ROLAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anleger reißen sich um Börsenneuling Roblox",
  "articleTitleTranslated" : "Investitorii se luptă pentru Roblox, un nou venit la bursă",
  "articleContent" : [ "Nachdem die Aktie der Computerspielplattform am ersten Handelstag um über 50 Prozent gestiegen war, ging es am Donnerstag weiter nach oben. Wer ist der Newcomer? Die Anleger reißen sich weiterhin um den Börsenfrischling Roblox, womit sich die Reihe interessanter Börsendebüts dieses Jahr fortsetzte.", "Die Aktien der Computerspieleplattform stiegen am Donnerstag vorbörslich um bis zu 20 Prozent. Dazu trägt auch bei, dass die berühmte Investorin Catherine Wood, Gründerin von ARK Investment Management, mitteilte, sie habe 500.000 Anteilsscheine gekauft.", "Das Unternehmen aus dem kalifornischen San Mateo listete seine Aktien am Mittwoch an der New York Stock Exchange und stieß dabei auf starkes Anlegerinteresse. Der Einstandskurs lag mit 64,5 Dollar rund 43 Prozent über dem zuvor festgesetzten Referenzpreis.", "Am ersten Handelstag hatte die Aktie den Handel mit  einem Plus von 54,4 Prozent bei 69,50 Dollar beendet. Damit waren sie an der Börse rund 45 Milliarden Dollar wert. Roblox wurde 2006 gegründet, Nutzer können dort auch eigene Online-Spiele entwickeln.", "Die Plattform profitierte stark in der Corona-Krise, im vergangenen Jahr verdoppelten sich die Nutzerzahlen beinahe. Vor allem bei Kindern im Alter unter 13 Jahren sind die Online-Spiele des Anbieters äußerst beliebt.", "Roblox bietet auch eine eigene Digitalwährung namens Robux an, die für Käufe innerhalb der Spielewelt genutzt, aber auch in echtes Geld umgetauscht werden kann. Schwarze Zahlen schreibt das Unternehmen bisher nicht, 2020 machte Roblox einen Nettoverlust von 253 Millionen Dollar.", "Bei der Premiere an der Nyse handelt es sich nicht um einen klassischen Börsengang, sondern um eine Direktplatzierung. Dabei werden die Papiere ohne ein vorheriges Preisbildungsverfahren direkt an der Börse gelistet.", "Auf diese eher ungewöhnliche, aber kostengünstigere Variante hatten zuvor auch schon größere Firmen wie Spotify oder Slack gesetzt." ],
  "articleContentTranslated" : [ "După ce cota platformei de jocuri pe computer a crescut cu peste 50% în prima zi de tranzacționare, a continuat să crească joi. Cine este noul venit? Investitorii continuă să se lupte pentru Roblox, un nou venit pe piața de valori, care continuă seria debutelor interesante pe piața de valori din acest an.", "Acțiunile platformei de jocuri pe computer au crescut cu până la 20% joi înainte de piață. Un alt factor care contribuie este faptul că celebrul investitor Catherine Wood, fondatorul ARK Investment Management, a anunțat că a cumpărat 500.000 de acțiuni.", "Compania din San Mateo, California, și-a listat acțiunile la bursa din New York miercuri și a întâmpinat un interes puternic al investitorilor. Prețul de cost a fost de 64,5 dolari, cu aproximativ 43% peste prețul de referință stabilit anterior.", "În prima zi de tranzacționare, acțiunea a terminat tranzacționarea cu un plus de 54,4 la sută, la 69,50 dolari. Acest lucru le-a făcut să valoreze în jur de 45 de miliarde de dolari la bursă. Roblox a fost fondată în 2006, iar utilizatorii își pot dezvolta și propriile lor jocuri online.", "Platforma a beneficiat foarte mult de criza Corona, iar numărul de utilizatori aproape s-a dublat anul trecut. Jocurile online ale furnizorului sunt deosebit de populare pentru copiii cu vârsta sub 13 ani.", "Roblox oferă, de asemenea, propria sa monedă digitală numită Robux, care poate fi utilizată pentru achiziții în lumea jocurilor, dar poate fi schimbată și pe bani reali. Compania nu a fost încă în negru, Roblox înregistrând o pierdere netă de 253 milioane dolari în 2020.", "Premiera la Nyse nu este un IPO clasic, ci o plasare directă. Documentele sunt listate direct la bursă, fără o procedură de stabilire a prețurilor în prealabil.", "Companiile mai mari precum Spotify sau Slack au optat anterior pentru această opțiune destul de neobișnuită, dar mai ieftină." ]
}