{
  "id" : "UXY1GcWO",
  "url" : "https://kurier.at/wissen/gesundheit/warum-das-riesenrad-am-montag-blau-erstrahlen-wird/401185867",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933096/46-175652468.jpg",
  "imageCopyright" : "Susanne Radda",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warum das Riesenrad am Montag blau erstrahlen wird",
  "articleTitleTranslated" : "De ce roata Ferris va străluci albastră luni",
  "articleContent" : [ "Die neurologische Störung wurde nach dem britischen Kinderarzt Dr. Harry Angelman benannt, der es erstmals 1965 als eigenes Krankheitsbild beschrieb. Das Angelman-Syndrom tritt nur bei zirka einem von 20.000 Neugeborenen auf.", "Charakteristisch dafür ist die stark verzögerte körperliche und geistige Entwicklung. Oft beginnen betroffene Kinder erst später, oder nur eingeschränkt mit dem Laufen.", "Kommunikation über Sprache ist nicht oder nur mit Hilfsmitteln möglich, außerdem leiden viele der Betroffenen an massiven Schlafstörungen. Häufiges Lachen Das häufigste Merkmal ist das überdurchschnittlich häufige Lachen und die stark ausgeprägte soziale Ader.", "Neben diversen individuellen Einschränkungen gehört Epilepsie oft zum Krankheitsbild. Menschen mit dem Angelman Syndrom benötigen lebenslange Betreuung. \"Aufgrund der Seltenheit stehen Eltern nach der Diagnose meist alleine da\", sagen die Organisatoren der Aktion.", "Deshalb wurde von betroffenen Familien vor 10 Jahren der Angelman Verein Österreich gegründet. Er ist eine der wichtigsten Informationsquellen zum Angelman-Syndrom in Österreich und richtet sich vor allem von Eltern an Eltern.", "\"Aber auch Kinderärzte und Neurologen werden regelmäßig informiert, da der Angelman-Verein über sehr gute internationale Kontakte zu führenden Fachleuten verfügt\", heiß es in der Aussendung abschließend." ],
  "articleContentTranslated" : [ "Tulburarea neurologică a fost numită după medicul pediatru britanic Dr. Harry Angelman, care a descris-o pentru prima dată ca o boală proprie în 1965. Sindromul Angelman afectează doar aproximativ 1 din 20.000 de nou-născuți.", "Aceasta se caracterizează prin dezvoltarea fizică și mentală întârziată grav. Copiii afectați încep adesea să alerge mai târziu sau doar într-o măsură limitată.", "Comunicarea prin limbaj nu este posibilă sau este posibilă numai cu ajutoare, iar mulți dintre cei afectați suferă de tulburări severe de somn. Râsul frecvent Cea mai frecventă caracteristică este frecvența peste medie a râsului și forța socială puternică.", "În plus față de diferite restricții individuale, epilepsia face adesea parte din tabloul clinic. Persoanele cu sindrom Angelman necesită îngrijire pe tot parcursul vieții. „Din cauza rarității, părinții sunt de obicei singuri acolo după diagnostic”, spun organizatorii campaniei.", "De aceea, familiile afectate au fondat Asociația Angelman Austria în urmă cu 10 ani. Este una dintre cele mai importante surse de informații despre sindromul Angelman din Austria și vizează în principal de la părinți la părinți.", "„Dar pediatrii și neurologii sunt, de asemenea, informați în mod regulat, deoarece Asociația Angelman are contacte internaționale foarte bune cu experți de top”, a concluzionat difuzarea." ]
}