{
  "id" : "uyAGPlUz",
  "url" : "https://vorarlberg.orf.at/stories/3078590/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-01T17:17:33Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Simplon erzielt deutlich mehr Umsatz",
  "articleTitleTranslated" : "Simplon generează semnificativ mai multe vânzări",
  "articleContent" : [ "Trotz des Erfolges kämpft der Harder Fahrradhersteller mit großen Herausforderungen in den Bereichen Logistik und Transport, denn die für den Zusammenbau in Hard vorgesehenen Rahmen und Komponenten stammen zumeist von Lieferanten in Asien, berichten die beiden Geschäftsführer Stefan Vollbach und Thomas Zenker im wpa-Gespräch.  ", "Dazu komme ein massiver Mehraufwand für den internen Bereich und die Aufrechterhaltung der Produktion in Coronavirus-Zeiten sowie für die IT-Ausstattung. 80 Prozent der Fahrräder sind E-Bikes Die Fahrradbranche habe in Europa in den vergangenen Monaten eine stark gestiegene Nachfrage erlebt, so Vollbach und Zenker.  ", "Einerseits hätten sich viele Menschen ihrer Gesundheit zuliebe für mehr Bewegung mit dem Fahrrad entschieden.", "Andererseits hätten sich die Menschen im heurigen Sommer aufgrund des mitunter ausgefallenen Fernurlaubes stattdessen ein Fahrrad gekauft: „Es gab Tage nach dem ersten Lockdown, da lag die Zahl der Bestellungen bei 150 Prozent unserer tatsächlichen Produktionskapazitäten“", "Rund 80 Prozent aller ausgelieferten Fahrräder seien bereits mit einem Elektromotor ausgestattet.Andere Herausforderungen Fahrradhersteller sind folglich bislang nicht von Umsatzeinbrüchen wie andere Branchen geplagt.  “", "Allerdings hinterlässt die Coronavirus-Krise ihre Spuren in anderer Form. Die Branche kämpft gegenwärtig international noch immer mit den Produktions- und Lieferausfällen sowie Verzögerungen der vergangenen Monate, schildern Vollbach und Zenker.", "So sei der Warenzulauf auch bei Simplon derzeit sehr zeitverzögert. Folglich könne man die Produktionskapazitäten in Hard gegenwärtig nicht zur Gänze nutzen.", "Dennoch rechnet die Geschäftsführung auch im kommenden Jahr mit einem Umsatzplus.Neuer zweiter Geschäftsführer seit September Unabhängig von der Pandemie beschäftigte man sich bei Simplon schon längere Zeit mit der Frage, ob man die Verantwortung für die Leitung des rasch wachsenden Unternehmens nicht besser auf mehrere Schultern verteilen solle.  ", "So erhöhte sich beispielsweise allein die Zahl der Mitarbeiter binnen eines Jahres von 100 auf 150 Beschäftigte. Anfang September wurde deshalb mit Thomas Zenker ein zweiter Geschäftsführer an die Seite von Stefan Vollbach bestellt.", "Zenker war zuvor unter anderem als Geschäftsführer beim Beschlägehersteller Grass tätig. Die Simplon Fahrrad GmbH kommt auf einen Exportanteil von rund 70 Prozent. Das Unternehmen gehört mehrheitlich dem deutschen Investor Hannover Finanz.", "Der zweitgrößte Miteigentümer ist die Gründerfamilie Hämmerle. Geschäftsführer Stefan Vollbach hält fünf Prozent der Anteile. Weitere Standorte gibt es in Herisau (CH) und Singen (D)." ],
  "articleContentTranslated" : [ "În ciuda succesului, producătorul de biciclete bazat pe Hard se luptă cu provocări majore în domeniul logisticii și al transportului, deoarece cadrele și componentele destinate asamblării în Hard provin în mare parte de la furnizori din Asia, relatează cei doi directori administrativi Stefan Vollbach și Thomas Zenker într-o conversație WPA.", "În plus, există un efort masiv suplimentar pentru zona internă și menținerea producției în timp de coronavirus, precum și pentru echipamentele IT. 80 la sută din biciclete sunt biciclete electrice. Potrivit lui Vollbach și Zenker, industria bicicletelor din Europa a înregistrat o creștere accentuată a cererii în ultimele luni.", "Pe de o parte, de dragul sănătății lor, mulți oameni au decis să facă mai multă mișcare cu bicicleta.", "Pe de altă parte, în această vară, oamenii ar fi cumpărat o bicicletă în loc de vacanța uneori neobișnuită pe distanțe lungi: „Au fost zile după primul blocaj, când numărul de comenzi era de 150 la sută din capacitatea noastră reală de producție”", "Aproximativ 80 la sută din toate bicicletele livrate sunt deja echipate cu un motor electric. Alte provocări Ca urmare, producătorii de biciclete nu au fost încă afectați de scăderi ale vânzărilor, precum alte industrii. \"", "Cu toate acestea, criza coronavirusului își lasă amprenta într-o formă diferită. În prezent, industria încă se luptă la nivel internațional cu eșecurile de producție și livrare, precum și cu întârzierile din ultimele luni, descriu Vollbach și Zenker.", "Sosirea mărfurilor la Simplon este în prezent foarte întârziată. Ca urmare, capacitățile de producție din Hard nu pot fi utilizate pe deplin în acest moment.", "Cu toate acestea, conducerea se așteaptă la o creștere a vânzărilor și în anul următor. Noul al doilea director general din septembrie, indiferent de pandemie, Simplon este preocupat de multă vreme de întrebarea dacă este mai bine să distribuiți responsabilitatea pentru gestionarea companiei în creștere rapidă pe mai mulți umeri ar trebui să.", "De exemplu, numărul angajaților a crescut de la 100 la 150 în decurs de un an. La începutul lunii septembrie, un al doilea director general, Thomas Zenker, a fost numit în funcția de Stefan Vollbach.", "Zenker a lucrat anterior ca director general la producătorul de accesorii Grass. Simplon Fahrrad GmbH are o cotă de export de aproximativ 70%. Compania este deținută majoritar de investitorul german Hannover Finanz.", "Al doilea coproprietar ca mărime este familia fondatoare Hämmerle. Directorul general Stefan Vollbach deține cinci la sută din acțiuni. Există alte locații în Herisau (CH) și Singen (D)." ]
}