{
  "sourceCountry" : "austria",
  "articleTitle" : "84-jährige Unternehmerin: „Ich bleibe, solange ich kann“",
  "targetLanguage" : "romanian",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "articleContent" : [ "Seit 58 Jahren führt Maria Witek ihre Parfümerie in Wien.  Warum sie noch längst nicht an den Ruhestand denkt.  Die Parfümerie in der Köllnerhofgasse 2 wirkt inmitten der schicken Designtempel der Wiener Innenstadt klein und unscheinbar.", "Doch sobald man eintritt, duftet es herrlich nach italienischer Seife, die Worte „Grüß Gott liebe Dame, wie kann ich Ihnen helfen? “ klingen warm, man hört echtes Interesse.", "Dass man Witeks Laden selten unter einer Stunde wieder verlässt, hat nichts mit besonders gestalteten Verkaufsflächen zu tun, die auf eine längere Verweildauer abzielen, um Kunden zum Kauf zu animieren.", "Sie versucht auch nicht, den modernen Verkaufsgesetzen gerecht zu werden, wie es die umliegenden Handelsketten der Innenstadt tun.  Es finden sich keine Produkt-Arrangements, die „inspirierende Themenwelten“ nach Lehrbuch schaffen sollen.", "„Ich verkaufe nicht auf Druck“, sagt die 84-jährige Geschäftsfrau schlicht.  „Meine Stammkundinnen schätzen die persönliche Beratung.“ Dass sie damit richtig liegt, beweist sie seit 58 Jahren.", "Maria Witeks Arbeitstag beginnt um zehn Uhr vormittags und endet oft erst um 21 Uhr  © Bild: Kurier/Gilbert Novy Witek ist lang genug Unternehmerin, um zu wissen, dass es fast an ein Wunder grenzt, dass sie sich mit ihrem kleinen Laden bis heute halten kann.", "Viele hätten längst aufgegeben, erzählt sie, auch hier in der Gegend seien viele von den großen Ketten in die Knie gezwungen worden.  Das habe der Vielfalt der Wiener Innenstadt wehgetan.", "„Sie ist zusammengeschrumpft.“ Zum Glück könne sie auf einen treuen Stammkundenkreis zählen, so Witek und zeigt auf ihre Waren in den Regalen.  „Ich habe Luxusseifen zu vernünftigen Preisen, ich führe eine Marke, Marbert, die fast nirgends mehr zu bekommen ist, ich habe Düfte ohne Chemie – und außerdem eine gute Menschenkenntnis“, sagt Witek.", "„Ich weiß einfach, worauf ich achten muss, wenn es um Düfte geht.“ Augen- und Haarfarbe des Kunden oder der Kundin, das Alter, das Sprechen, die Fingerbewegungen, alles beziehe sie in ihrer Beratung mit ein.", "„Und meistens liege ich richtig.“ Kein Webshop, keine eMail-Adresse Trotzdem.  Irgendwann wird auch sie ihren Laden ohne Nachfolge schließen müssen.  Seit vielen Jahren arbeitet sie ohne jegliche Hilfe, ihre Angestellte habe sie nicht mehr bezahlen können, Lehrlinge bilde sie schon länger nicht mehr aus.", "Witek besitzt weder Webshop, noch Homepage, noch eMail-Adresse – trotzdem weiß sie genau, dass manche Kunden nur in ihren Laden kommen und Produkte testen, um sie dann später günstig über Amazon zu kaufen.", "„Das ist ärgerlich.  Die Kleinen gehen ein, weil der Große immer größer wird.“ Doch sie gibt nicht auf.  Den angeblichen Vorzügen des gesichtslosen Konkurrenten Amazon kontert Witek mit umso mehr Herz und Persönlichkeit.", "„Sie ist eine Unternehmerin der alten Schule, sie ist liebenswürdig, begrüßt ihre Kunden beim Namen und merkt sich alle ihre Vorlieben“, erzählt Anita Bock von der Wirtschaftskammer Wien.", "Keine Homepage, kein Webshop, keine eMail-Adresse: In der Köllnerhofgasse 2 finden Kauf und Verkauf nur persönlich statt © Bild: Kurier/Gilbert Novy Auch in der Handelskammer kennt und schätzt man Witek, obwohl sie bereits vor zehn Jahren ihr Amt im Gremium der Parfümeriewaren niedergelegt hat.", "In den 58 Jahren hat sie sich einen Namen gemacht.  „Alleine ihre gewählte Sprache ist diese herrliche alte Kaufmannssprache, die man heute fast nirgends mehr hört“, so Bock.", "Maria Witek, 1936 in Wien geboren, wollte eigentlich Ärztin werden.  Doch aufgrund einer schweren Erkrankung in ihrer Kindheit hätten ihre Eltern zu große Bedenken gehabt, erzählt sie.", "Also habe sie die Ausbildung zur Großhandelskauffrau gemacht.  Das Interesse, Menschen zu helfen, ließ sie nicht los und sie absolvierte die Ausbildung zur medizinischen Kosmetikerin. © Bild: Kurier/Gilbert Novy „1962 habe ich dann die Parfümerie in der Köllnerhofgasse übernommen und seitdem stehe ich da.“ Vier Tage Urlaub im Jahr gönnt sich Witek, die sie in der Schweiz verbringt.", "Einzig 2020, dem Corona-Jahr, habe sie ihr verlängertes Wochenende in Österreich verbracht.  An Ruhestand denkt sie bis heute nicht, keine Finanzkrise, keine Pandemie, selbst der kürzlich überstandene Schlaganfall halten Witek davon ab, hinter der Theke zu stehen und Kunden zu beraten." ],
  "id" : "UyF70tjM",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/karriere/84-jaehrige-unternehmerin-ich-bleibe-solange-ich-kann/401088153",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Antreprenor în vârstă de 84 de ani: „Voi sta cât pot”",
  "articleContentTranslated" : [ "Maria Witek își conduce parfumeria la Viena de 58 de ani. De ce este încă departe de a se gândi la pensie. Parfumeria de la Köllnerhofgasse 2 arată mică și discret în mijlocul templelor de design chic din centrul Vienei.", "Dar de îndată ce intri, miroase minunat de săpun italian, cuvintele „Grüß Gott dragă doamnă, cum te pot ajuta? „Sună cald, poți auzi un interes real.", "Faptul că părăsiți rar magazinul Witek mai puțin de o oră nu are nicio legătură cu zonele de vânzare special concepute, care își propun să rămână mai mult timp pentru a încuraja clienții să cumpere.", "Nici nu încearcă să respecte legile moderne de vânzare, așa cum fac lanțurile de retail din centrul orașului. Nu există aranjamente de produse care ar trebui să creeze „lumi tematice inspiratoare” conform manualului.", "„Nu vând tipărit”, spune pur și simplu femeia de afaceri în vârstă de 84 de ani. „Clienții mei obișnuiți apreciază sfaturile personale.” Ea dovedeste că are dreptate de 58 de ani.", "Ziua de lucru a Mariei Witek începe la ora 10 dimineața și deseori nu se termină decât la ora 21:00. poate sa.", "Mulți au renunțat de mult, spune ea, și aici prea mulți au fost aduși în genunchi de marile lanțuri. Asta a afectat diversitatea din centrul Vienei.", "„S-a micșorat.” Din fericire, ea poate conta pe un cerc loial de clienți obișnuiți, spune Witek și își arată bunurile pe rafturi. „Am săpunuri de lux la prețuri rezonabile, conduc un brand, Marbert, care nu se găsește aproape nicăieri, am parfumuri fără substanțe chimice - și am și o bună cunoaștere a naturii umane”, spune Witek.", "„Știu doar la ce să mă uit când vine vorba de parfumuri.” Culoarea ochilor și a părului clientului, vârsta, vorbirea, mișcările degetelor - tot ceea ce include în sfaturile sale.", "„Și mai ales am dreptate.” Fără magazin web, fără adresă de e-mail. La un moment dat și ea va trebui să-și închidă magazinul fără un succesor. Lucrează fără niciun ajutor de mulți ani, angajatul ei nu mai este în stare să o plătească și nu a pregătit ucenici de mult timp.", "Witek nu are nici un magazin online, nici o pagină de pornire, nici o adresă de e-mail - totuși, știe exact că unii clienți vin la magazinul ei și testează produsele doar pentru a le cumpăra mai târziu ieftin de pe Amazon.", "\"Asta e enervant. Cei mici mor pentru că cel mare continuă să crească. ”Dar ea nu renunță. Witek combate pretinsele avantaje ale concurentului fără chip Amazon cu atât mai multă inimă și personalitate.", "„Este un antreprenor vechi de școală, este amabilă, își întâmpină clienții pe nume și își amintește toate preferințele lor”, spune Anita Bock de la Camera de Comerț din Viena.", "Fără pagină de pornire, fără magazin online, fără adresă de e-mail: la Köllnerhofgasse 2, cumpărarea și vânzarea au loc numai personal A depus parfumerie.", "În cei 58 de ani în care și-a făcut un nume. „Singura limbă pe care ați ales-o este această minunată limbă veche a negustorului, pe care cu greu o auziți nicăieri astăzi”, spune Bock.", "Maria Witek, născută la Viena în 1936, a vrut de fapt să devină medic. Dar, din cauza unei boli grave din copilărie, părinții ei au avut preocupări prea mari, spune ea.", "Așa că și-a făcut ucenicia ca funcționară angro. Interesul ei de a ajuta oamenii a continuat și s-a pregătit ca cosmetician medical. © Foto: Kurier / Gilbert Novy „În 1962 am preluat parfumeria de pe Köllnerhofgasse și am fost acolo de atunci.” Witek se descurcă cu patru zile de vacanță pe an, pe care le petrece în Elveția.", "Abia în 2020, anul Corona, și-a petrecut weekendul lung în Austria. Până în prezent, ea nu se gândește la pensionare, la nici o criză financiară, nici la o pandemie, chiar și accidentul vascular cerebral recent recuperat îl împiedică pe Witek să stea în spatele tejghelei și să consilieze clienții." ]
}