{
  "id" : "uYjVpX9l",
  "url" : "https://kurier.at/sport/nba-jakob-poeltl-knackte-1000-punkte-marke-im-spurs-dress/401205901",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:27:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975774/46-176132162.jpg",
  "imageCopyright" : "USA TODAY Sports / Daniel Dunn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jakob Pöltl knackte die 1.000-Punkte-Marke im Spurs-Dress",
  "articleTitleTranslated" : "Jakob Pöltl a scos marca de 1.000 de puncte în ținuta Spurs",
  "articleContent" : [ "Zum klaren Sieg gegen die New York Knicks steuert der Wiener acht Punkte bei und hat nun insgesamt 1.002 für die Texaner erzielt. Die San Antonio Spurs haben am Dienstag in der NBA einen deutlichen 119:93-Sieg gegen die New York Knicks gefeiert.", "Nach den Rebounds am Vortag knackte Jakob Pöltl dabei auch bei den im Dress der Texaner erzielten Punkten die Tausender-Marke. Der 25-jährige Wiener hält nun bei 1.002 Zählern für das Team aus \"Alamo City\".", "Gegen die Knicks standen für den Center je acht Punkte und Rebounds, drei Assists, ein Steal und zwei Blocks zu Buche. Pöltl gehörte zum 13.  Mal in dieser Saison der Startformation an. Er bekam 29:49 Minuten Einsatzzeit.", "Die Vorentscheidung in dem Duell fiel im dritten Abschnitt, den die Texaner nach einer 51:47-Pausenführung mit 36:21 gewannen.", "\"Wir können stolz sein auf eine sehr gute Leistung gegen einen toughen Gegner, obwohl noch immer einige Spieler gefehlt haben und es für uns das zweite Spiel in zwei Tagen war\", betonte Pöltl.", "Die Topscorer der Texaner, die am Donnerstag auf Oklahoma City Thunder treffen, waren Trey Lyles (18) und Dejounte Murray (17). Favoriten-Niederlagen Für gleich drei Topteams und Titelanwärter hat es Niederlagen gesetzt.", "Der amtierende NBA-Champion Los Angeles Lakers verlor trotz 38 Punkten von LeBron James gegen die Phoenix Suns mit 104:114. Bei den Siegern musste Devin Booker bereits nach fünf Minuten im dritten Viertel wegen technischer Fouls vorzeitig vom Feld.", "Die L.A. Clippers verloren ohne Kawhi Leonard 112:117 bei den Boston Celtics. Für die Milwaukee Bucks setzte es gegen die Denver Nuggets eine 97:128-Schlappe. Beim Team aus Colorado schrieb der serbische Center Nikola Jokic mit 37 Punkten, elf Assists und zehn Rebounds dreifach zweistellig an.", "San Antonio Spurs - New York Knicks 119:93 Washington Wizards - Memphis Grizzlies 111:125 Boston Celtics - L.A. Clippers 117:112 Miami Heat - Atlanta Hawks 80:94 Milwaukee Bucks - Denver Nuggets 97:128 Los Angeles Lakers - Phoenix Suns 104:114" ],
  "articleContentTranslated" : [ "Vienezul a contribuit cu opt puncte la victoria clară împotriva New York Knicks și acum a înscris un total de 1.002 pentru texani. San Antonio Spurs a sărbătorit marți o victorie clară cu 119: 93 împotriva New York Knicks în NBA.", "După recuperările din ziua precedentă, Jakob Pöltl a scos marca de o mie în punctele marcate în rochia texanilor. Vienezul de 25 de ani deține acum 1.002 de puncte pentru echipa din „Alamo City”.", "Împotriva lui Knicks, centrul a avut opt puncte și recuperări, trei pase decisive, un furt și două blocaje. Pöltl a făcut parte din formația de start pentru a 13-a oară în acest sezon. A primit 29:49 minute de utilizare.", "Decizia preliminară în duel a căzut în secțiunea a treia, pe care texanii au câștigat-o după o pauză de 51:47 cu 36:21.", "\"Putem fi mândri de o performanță foarte bună împotriva adversarilor duri, deși mai lipseau câțiva jucători și a fost al doilea joc în două zile\", a subliniat Pöltl.", "Golgheterii texanilor, care se confruntă joi cu Oklahoma City Thunder, au fost Trey Lyles, în vârstă de 18 ani, și Dejounte Murray, în vârstă de 17 ani. Înfrângeri preferate Au existat înfrângeri pentru trei echipe de top și concurenții la titlu.", "Campionul actual al NBA, Los Angeles Lakers, a pierdut 104: 114 în fața Phoenix Suns, în ciuda celor 38 de puncte de la LeBron James. Pentru câștigători, Devin Booker a trebuit să părăsească prematur terenul după cinci minute în al treilea sfert din cauza unui fault tehnic.", "L.A. Clippers au pierdut 112-117 la Boston Celtics fără Kawhi Leonard. Pentru Milwaukee Bucks a fost o înfrângere 97: 128 împotriva Denver Nuggets. Pentru echipa din Colorado, centrul sârb Nikola Jokic a scris trei cifre duble cu 37 de puncte, unsprezece pase decisive și zece recuperări.", "San Antonio Spurs - New York Knicks 119: 93 Washington Wizards - Memphis Grizzlies 111: 125 Boston Celtics - LA Clippers 117: 112 Miami Heat - Atlanta Hawks 80:94 Milwaukee Bucks - Denver Nuggets 97: 128 Los Angeles Lakers - Phoenix Suns 104: 114" ]
}