{
  "id" : "uYnRkfAJ",
  "url" : "https://kurier.at/wirtschaft/gesetzliche-corona-kreditstundungen-laufen-am-sonntag-aus/401171680",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T17:56:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4700673/46-164293732.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gesetzliche Corona-Kreditstundungen laufen am Sonntag aus",
  "articleTitleTranslated" : "Amânările statutare ale împrumuturilor Corona expiră duminică",
  "articleContent" : [ "Die gesetzlich verordneten Stundungen von Kredittilgungen und Rückzahlungen - Teile der Corona-Hilfspakete - sind nicht nochmals verlängert worden.", "Dieses außertourliche gesetzliche Moratorium sah seit April 2020 für private Haushalte und Kleinfirmen in Österreich Rückzahlungsaufschübe um drei Monate vor, das wurde aber mehrmals erstreckt. Diese gesetzliche Stundungsfrist läuft jetzt mit 31.  Jänner 2021 aus.", "In Deutschland war das schon vergangenen Juni, also nach nur drei Monaten, der Fall. Politiker und Regulatoren sahen diese Maßnahme nur als temporären Schirm.", "Wer wegen coronabedingter finanzieller Engpässe bisher dieses gesetzliche Stundungsrecht beansprucht hat, muss auch in Österreich damit ab Februar die Raten- und Zinszahlungen wieder aufnehmen.", "Wie von der Kreditwirtschaft versichert wird, müssen die gestundeten Summen der letzten zehn Monate jedoch nicht auf einen Schlag zurückgezahlt werden. Die rückzahlungsfreien Monate werden an die vereinbarte Laufzeit des Kreditvertrags angehängt.", "Von Beginn an war vorgesehen, dass sich durch die Stundung die Kreditvertragslaufzeit entsprechend verlängert. Nach Angaben aus Banken haben Rückzahlungsaufschübe im Rahmen des gesetzlichen Moratoriums in den letzten Wochen kaum mehr eine Rolle gespielt.", "Stundungen über bilaterale und individuelle Vereinbarungen zwischen Kreditnehmer und Bank spielten selbst in der gesetzlichen Moratoriumsphase die größere Rolle. Auch die Schuldnerberatungen raten in Finanznöten steckenden Kreditnehmern zu bilateralen Stundungsabkommen mit ihren Banken.", "Niemand müsse sich fürchten, sagt die Kreditwirtschaft. Wo es sich nicht ausgeht, kann vom gesetzlichen in ein neues \"privates\" Moratorium wechseln. Zuletzt waren noch knapp über 6 Mrd. Euro im gesetzlichen Moratorium gestundet, über private Vereinbarungen waren es 7,4 Mrd.", "Euro. In Spitzenzeiten im Mai/Juni 2020 waren es mehr als 20 Mrd. Euro gesetzlich und 30 Mrd. Euro privat." ],
  "articleContentTranslated" : [ "Amânările prescrise legal de rambursări și rambursări ale împrumuturilor - părți ale pachetelor de ajutor Corona - nu au fost prelungite din nou.", "Acest moratoriu legal extra-tur a prevăzut gospodăriilor private și întreprinderilor mici din Austria să amâne rambursările cu trei luni din aprilie 2020, dar acest lucru a fost prelungit de mai multe ori. Această perioadă legală de amânare expiră acum la 31 ianuarie 2021.", "În Germania, a fost cazul în iunie anul trecut, după doar trei luni. Politicienii și autoritățile de reglementare au văzut această măsură doar ca o umbrelă temporară.", "Oricine a făcut uz de acest drept legal de amânare din cauza blocajelor financiare legate de coroană va trebui să reia plățile în rate și dobânzi în Austria din februarie.", "Așa cum a asigurat industria bancară, sumele amânate din ultimele zece luni nu trebuie rambursate dintr-o singură lovitură. Lunile fără rambursare sunt atașate termenului convenit al contractului de împrumut.", "De la început, a fost planificat ca amânarea să prelungească termenul contractului de împrumut în consecință. Potrivit informațiilor furnizate de bănci, amânările de rambursare în cadrul moratoriului legal au jucat cu greu un rol în ultimele săptămâni.", "Amânările prin acorduri bilaterale și individuale între debitor și bancă au jucat un rol mai mare chiar și în faza moratoriu legal. De asemenea, consilierea privind datoriile îi consiliază pe împrumutații aflați în dificultate financiară la acordurile bilaterale de amânare cu băncile lor.", "Nimeni nu trebuie să se teamă, spune industria bancară. Dacă nu funcționează, puteți trece de la statutul la un nou moratoriu „privat”. Cel mai recent, puțin peste 6 miliarde de euro au fost amânate în moratoriul legal, în timp ce acesta a fost de 7,4 miliarde de euro prin acorduri private.", "Euro. În perioadele de vârf din mai / iunie 2020, era mai mult de 20 de miliarde de euro în mod legal și 30 de miliarde de euro în mod privat." ]
}