{
  "id" : "UYOQXxVS",
  "url" : "https://wien.orf.at/stories/3080332/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-13T09:19:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/16/crops/w=1280/782827_opener_272516_zigarettenverpackungsanlage_50712280063_o.jpg?s=6778c6aa93685d2396c659c3cd65aa47d4c8e5a5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Illegale Zigarettenfabrik ausgehoben",
  "articleTitleTranslated" : "Fabrica ilegală de țigări excavată",
  "articleContent" : [ "Ein Hinweis führte Beamte der Zollfahndung zu der 1.300 Quadratmeter großen, gut abgeschirmten Halle. Dämmmatten an den Wänden sollten so wenig Geräusche wie möglich nach außen dringen lassen, ein Störsender das Orten von Handys erschweren.", "Die Beamten konnten erst nach Gewaltanwendung in die Halle eindringen. Darin befanden sich eine komplette Produktionsanlage zum Herstellen von Zigaretten sowie Schlaf- und Wohnräume von Arbeitern.", "Diese nutzten die Zeit zwischen Öffnen und Eindringen, um durch eine Rigipswand in ein Nachbargebäude zu gelangen und zu fliehen. Ein Mann aus Griechenland konnte aber festgenommen werden.", "Komplette Produktionsstraße aufgebaut In der Halle stießen die Ermittler auf eine Zigarettenherstellungsmaschine, eine Tabakschneidemaschine, einen Zylinder zum Trocknen von Tabak, ein Dieselaggregat und einen Druckluftkompressor.", "Um durch den hohen Stromverbrauch der Maschinen nicht die Aufmerksamkeit der Elektrizitätswerke zu erwecken, wurden alle Geräte über das Aggregat mit Strom versorgt.", "Ein Experte eines Zigarettenherstellers stellte fest, dass die Herstellungsmaschine aus Tschechien stammt, die anderen Geräte kommen aus der Türkei und Asien.", "Er schätzte, dass die Produktionsmaschine zehn Wochen in Betrieb war und in diesem Zeitraum etwa 52.000 Stangen Zigaretten produziert, weggebracht und veräußert wurden. Das dürfte einen Umsatz von etwa 1,5 Millionen Euro gebracht haben.", "Und es hätte noch mehr werden können. Denn die Ermittler stellten auch noch weitere 13 Tonnen Tabak-Feinschnitt sowie zahlreiche Paletten mit Zigarettenfiltern, Papier, Kartons und Folien sicher. Damit hätten noch 65.000 Stangen Zigaretten für den Schwarzmarkt produziert werden können.", "Das hätte zwei Millionen Umsatz gebracht. 3,5 Mio. Euro Tabaksteuer unterschlagen Laut Finanzministerium führte die Schließung legaler Zigarettenfabriken in Osteuropa dazu, dass die in Wien sichergestellte Produktionsmaschine in die Hände von Kriminellen gelangte.", "Diese würden arbeitslos gewordene Arbeiter und Maschinisten für die Produktion in illegalen Fabriken anwerben. Persönliche Gegenstände würden den Arbeitern abgenommen, sie dürfen für die Dauer der Produktion die Hallen nicht verlassen, mitunter auch monatelang.", "Alle Geräte wurden beschlagnahmt und abtransportiert. Die Tabaksteuer für den sichergestellten und bereits verarbeiteten Tabak beträgt in Österreich 3,5 Millionen Euro. Die Ermittler gehen davon aus, dass die Kriminellen über ein Verteilernetz in ganz Europa verfügen.", "Die Hauptverantwortlichen erwartet neben Steuernachzahlungen in Millionenhöhe ein Gerichtsverfahren wegen bandenmäßiger Abgabenhinterziehung und Betreibens einer illegalen Zigarettenfabrik. Das Strafhöchstmaß beträgt bis zu zehn Millionen Euro Geldstrafe und bis zu fünf Jahre Haftstrafe.", "Die Fahndung nach den Hintermännern läuft auf Hochtouren. „Massiver Schlag gegen Zigarettenmafia“ Zuletzt wurde im Jahr 2018 eine ähnliche illegale Produktionsstätte bei St. Pölten entdeckt. „Das ist ein massiver Schlag gegen die international organisierte Zigarettenmafia.", "Ich danke der Zollfahndung für die großartige Arbeit, die in diesem Fall geleistet wurde, um Konsumentinnen und Konsumenten sowie die redliche Wirtschaft zu schützen“, so Finanzminister Gernot Blümel (ÖVP)." ],
  "articleContentTranslated" : [ "Un indiciu i-a condus pe oficialii vamali către sala de 1.300 de metri pătrați, bine protejată. Covoarele izolatoare pe pereți ar trebui să permită pătrunderea cât mai puțin posibil a zgomotului în exterior, un transmițător de blocare ar trebui să facă dificilă localizarea telefoanelor mobile.", "Ofițerii au putut intra în sală doar după ce au folosit forța. Acesta conținea o fabrică completă de producție pentru fabricarea țigărilor, precum și dormitoare și camere de zi pentru muncitori.", "Au folosit timpul dintre deschidere și intruziune pentru a trece printr-un perete de gips-carton într-o clădire vecină și pentru a fugi. Un bărbat din Grecia ar putea fi arestat.", "Linia de producție completă instalată în hol, anchetatorii au dat peste o mașină de fabricat țigări, o mașină de tăiat tutun, un cilindru pentru uscarea tutunului, o unitate diesel și un compresor de aer.", "Pentru a nu atrage atenția companiilor de electricitate din cauza consumului mare de energie al mașinilor, toate dispozitivele au fost alimentate cu energie electrică prin intermediul generatorului.", "Un expert al unui producător de țigări a stabilit că mașina de fabricație provine din Republica Cehă, celelalte dispozitive provin din Turcia și Asia.", "El a estimat că mașina de producție a funcționat timp de zece săptămâni și că în acea perioadă au fost produse, mutate și vândute în jur de 52.000 de cutii de țigări. Asta ar fi trebuit să aducă o cifră de afaceri de aproximativ 1,5 milioane de euro.", "Și ar fi putut fi mai mult. Deoarece anchetatorii au asigurat și alte 13 tone de tutun tăiat fin și numeroase paleți cu filtre pentru țigări, hârtie, cutii de carton și folii. Aceasta însemna că 65.000 de cutii de țigări ar fi putut fi produse pentru piața neagră.", "Asta ar fi adus două milioane de vânzări. Impozitul pe tutun de 3,5 milioane de euro delapidat Potrivit Ministerului Finanțelor, închiderea fabricilor legale de țigări din Europa de Est a însemnat că mașina de producție confiscată la Viena a căzut în mâinile infractorilor.", "Acestea ar recruta muncitori și mașiniști care deveniseră șomeri pentru producția în fabrici ilegale. Obiectele personale ar fi luate de la muncitori, nu li se permite să părăsească sălile pe durata producției, uneori chiar luni întregi.", "Toate echipamentele au fost confiscate și luate. Impozitul pe tutun pentru tutunul confiscat și deja prelucrat se ridică la 3,5 milioane de euro în Austria. Anchetatorii presupun că infractorii au o rețea de distribuție în toată Europa.", "În plus față de impozitele înapoi în milioane, cei responsabili pentru acuzație se așteaptă la un proces judiciar pentru evaziune fiscală de tip bandă și funcționarea unei fabrici de țigări ilegale. Pedeapsa maximă este o amendă de până la zece milioane de euro și o pedeapsă cu închisoarea de până la cinci ani.", "Căutarea susținătorilor este în plină desfășurare. „Lovitură masivă împotriva mafiei țigărilor” Ultima dată când a fost descoperită o instalație de producție ilegală similară lângă St. Pölten a fost în 2018. „Aceasta este o lovitură masivă împotriva mafiei țigărilor organizată la nivel internațional.", "Aș dori să mulțumesc autorităților vamale pentru marea muncă pe care au făcut-o în acest caz pentru a proteja consumatorii și economia onestă ”, a declarat ministrul de finanțe Gernot Blümel (ÖVP)." ]
}