{
  "sourceCountry" : "austria",
  "articleTitle" : "Heuer gibt es das Martinigansl „to go“",
  "targetLanguage" : "romanian",
  "articleContent" : [ "In St.  Aegyd am Neuwalde (Bezirk Lilienfeld) laufen die Gänse derzeit noch über die Weide, sie sind aber schon reserviert, um in wenigen Tagen als Martinigansl auf dem Teller zu landen.", "Viele Gänsebauern arbeiteten auf diese Zeit hin, die Tiere wurden extra dafür gezüchtet.  Mit dem zweiten Lockdown drohte der finanzielle Ausfall: „Es war am Anfang eine Schrecksekunde.", "Bei den Privatkunden waren wir uns sicher, dass das funktionieren wird.  Der Ab-Hof-Verkauf wird laufen, aber was wird mit unseren Kunden aus der Gastronomie? “, so Daniel Heindl, Gänsebauer in St.", "Aegyd am Neuwalde. „Nicht jammern und verstecken, sondern etwas tun“ Nach dem ersten Schock hätten sehr viele Wirte bei ihm angerufen und trotzdem Gänse bestellt.", "„Nicht jammern und verstecken, sondern etwas tun – das war die Devise“, so Heindl.  Auch im Gasthaus von Familie Fritz gleich nebenan war der Lockdown ein Schock.", "Man befürchtete, auf den Gansln sitzen zu bleiben, doch das habe sich nicht bewahrheitet.  Fotostrecke mit 3 Bildern Wirtin rechnet damit, sogar mehr Gänse zu verkaufen Die Kunden wissen bereits aus der Zeit des ersten Lockdowns, dass sie beim Wirten oder der Wirtin ihrer Wahl das Lieblingsessen bestellen können – und auf das Martinigansl wollen viele nicht verzichten.", "„Die Nachfrage ist wirklich sehr gut.  Unter der Woche rufen immer wieder Kunden an und fragen nach einer Bioweidegans am Wochenende.  Wir werden entweder auf die gleiche Anzahl wie im Vorjahr kommen oder sogar mehr Gansln verkaufen“, so Maria Fritz vom Gasthaus Fritz.", "Der Vorteil beim Bestellen bei der Gänsebäuerin oder beim Gastwirt: Man weiß, woher das Tier stammt und wie es gehalten wurde.  In Niederösterreich gibt es 130 Betriebe, die etwa 30.000 Gänse züchten.", "Die Landeslandwirtschaftskammer ruft dazu auf, auf heimische Gänse zu setzen.  „Die Regionalität hat wieder mehr an Wert gewonnen.  Die Menschen wissen, was es bringt, wenn man die Arbeitsplätze der Bauern und in der Gastronomie damit stützt“, so Andrea Wagner, Vizepräsidentin der Landwirtschaftskammer Niederösterreich." ],
  "id" : "UywguyjV",
  "category" : "CHRONICLE",
  "url" : "https://noe.orf.at/stories/3074824/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Anul acesta este Martinigansl „de plecat”",
  "articleContentTranslated" : [ "În St. Aegyd am Neuwalde (raionul Lilienfeld), gâștele se plimbă în prezent pe pășune, dar au fost deja rezervate să ajungă în farfurie ca Martinigansl în câteva zile.", "Mulți fermieri de gâscă au lucrat în acest moment, animalele fiind special crescute pentru asta. Al doilea blocaj a amenințat eșecul financiar: „A fost un moment șocant la început.", "Cu clienții privați, am fost siguri că acest lucru va funcționa. Vânzarea de fermă va continua, dar ce se va întâmpla cu clienții noștri din industria de catering? \", Spune Daniel Heindl, fermier de gâscă în St.", "Aegyd am Neuwalde. „Nu vă plângeți și nu vă ascundeți, ci faceți ceva” După primul șoc, o mulțime de gazde l-au sunat și totuși au comandat gâște.", "„Nu vă plângeți și nu vă ascundeți, ci faceți ceva - acesta a fost motto-ul”, spune Heindl. Blocarea a fost, de asemenea, un șoc la hanul familiei Fritz de alături.", "Se temea că vor rămâne așezați pe gâscă, dar asta nu s-a împlinit. Seria de fotografii cu 3 imagini Proprietarul se așteaptă să vândă și mai multe gâște. Clienții știu deja din momentul primei blocări că pot comanda mâncarea preferată de la gazda la alegere - și mulți nu vor să se descurce fără martinigansl.", "„Cererea este foarte bună. În timpul săptămânii, clienții continuă să sune și să ceară o gâscă organică în weekend. Ori vom obține același număr ca anul trecut sau chiar vom vinde mai multe gâște ”, spune Maria Fritz de la Gasthaus Fritz.", "Avantajul de a comanda de la fermierul de gâscă sau cârciumar: știi de unde vine animalul și cum a fost ținut. Există 130 de ferme în Austria de Jos care cresc aproximativ 30.000 de gâște.", "Camera de Stat a Agriculturii solicită utilizarea gâștelor domestice. „Regionalitatea a câștigat din nou valoare. Oamenii știu ce este nevoie dacă îl folosești pentru a susține locurile de muncă ale fermierilor și restaurantelor ”, spune Andrea Wagner, vicepreședinte al Camerei de Agricultură din Austria inferioară." ]
}