{
  "id" : "uYZiQbSV",
  "url" : "https://kurier.at/wissen/gesundheit/eu-agentur-heizt-diskussion-um-ffp2-maskenpflicht-an/401176279",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T17:00:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913107/46-174183554.jpg",
  "imageCopyright" : "APA/AFP/THOMAS KIENZLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EU-Agentur heizt Diskussion um FFP2-Maskenpflicht an",
  "articleTitleTranslated" : "Agenția UE încinge discuțiile despre cerința de mască FFP2",
  "articleContent" : [ "Konkret erachtete die EU-Agentur ECDC die FFP2-Masken für wenig sinnvoll und verweist auf Kosten und Nachteile, berichtet Die Presse.", "Während die österreichische Bundesregierung im Kampf gegen die Pandemie auf eine flächendeckende FFP2-Maskenpflicht setzt, verzichten andere europäische Staaten auf diese Maßnahme.", "Und sie beziehen sich auf die wissenschaftlichen Einschätzung jener europäischen EU-Agentur, die den 27 Mitgliedstaaten evidenzbasierte Empfehlungen für die Eindämmung der Seuche gibt.", "Ein Sprecher des Europäischen Zentrums für die Prävention und die Kontrolle von Krankheiten (ECDC) in Stockholm sagt laut Die Presse: „Der erwartete Mehrwert des allgemeinen Einsatzes von FFP2-Atemschutzmasken in der Gesellschaft ist sehr gering.", "Zusätzlich rechtfertigen die potenziellen Kosten und Nachteile eine Empfehlung für ihre Verwendung in der Öffentlichkeit anstelle von anderen Arten von Masken nicht.“ Österreich dagegen argumentiert  in Sachen  FFP2-Masken-Pflicht mit den neuen, ansteckenderen Corona-Mutationen.", "Fest steht jedenfalls, dass FFP2-Masken einen besseren Schutz bieten: Sie müssen mindestens 94 % der Testaerosole filtern. So ist es zumindest bei den Empfehlungen des Bundesinstituts für Arzneimittel und Medizinprodukte nachzulesen." ],
  "articleContentTranslated" : [ "Mai exact, agenția UE ECDC nu a considerat că măștile FFP2 sunt utile și au indicat costurile și dezavantajele, relatează Die Presse.", "În timp ce guvernul federal austriac se bazează pe o cerință la nivel național de mască FFP2 în lupta împotriva pandemiei, alte țări europene renunță la această măsură.", "Și se referă la evaluarea științifică a agenției europene a UE care oferă celor 27 de state membre recomandări bazate pe dovezi pentru conținerea bolii.", "Un purtător de cuvânt al Centrului European pentru Prevenirea și Controlul Bolilor (ECDC) din Stockholm a declarat, potrivit Die Presse: „Valoarea adăugată așteptată a utilizării generale a aparatelor de respirat FFP2 în societate este foarte mică.", "În plus, costurile și dezavantajele potențiale nu justifică o recomandare pentru utilizarea lor în public, în loc de alte tipuri de măști. ”Austria, pe de altă parte, susține noile mutații corona mai contagioase în materie de obligație de mască FFP2.", "În orice caz, este sigur că măștile FFP2 oferă o protecție mai bună: trebuie să filtreze cel puțin 94% din aerosolii de testare. Deci, poate fi citit cel puțin în recomandările Institutului Federal pentru Droguri și Dispozitive Medicale." ]
}