{
  "id" : "uzCuhHCA",
  "url" : "https://kurier.at/politik/inland/krass-genug-bericht-ueber-bvt-versagen-bei-terrorbekaemfung-fertig/401183272",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T15:16:59Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4927846/46-175328461.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Krass genug\": Bericht über BVT-Versagen bei Terrorbekämpfung liegt vor",
  "articleTitleTranslated" : "„Destul de nebun”: raportul privind eșecurile BAT în combaterea terorismului s-a încheiat",
  "articleContent" : [ "Am  Mittwoch übergibt die von Innenminister Karl Nehammer (ÖVP) und Justizministerin Alma Zadic (Grüne) eingesetzte Untersuchungskommission zur Klärung von allfälligem Behördenversagen im Vorfeld des Terror-Anschlags in der Wiener Innenstadt ihren Endbericht.", "Das bestätigte Ingeborg Zerbes, die Vorsitzende der Kommission, der APA. Man habe bei der Aufarbeitung zwar nicht „die Smoking Gun gefunden“, die gewonnenen Erkenntnisse wären aber „krass genug“, meinte Zerbes.", "Einen ersten Zwischenbericht hatte die Kommission kurz vor Weihnachten öffentlich gemacht. Er zeigte schwere Pannen aufseiten des Verfassungsschutzes auf.", "Die Kommunikation zwischen dem Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) und dem Wiener Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) war mangelhaft.", "Terrorismusbekämpfer \"zu gemächlich\" Weder wurden von den Behörden eine Gefährdungseinschätzung des späteren Attentäters noch allfällige Gegenmaßnahmen besprochen, so dass der 20-Jährige nach seiner vorzeitig bedingten Entlassung aus einer Haftstrafe wegen terroristischer Vereinigung vom Radar der Verfassungsschützer, aber auch der Justiz verschwand.  ", "Ein zu gemächliches Agieren, was das Risikopotenzial des jungen IS-Anhängers betrifft und fehlende Informationsweitergabe, speziell an die Staatsanwaltschaft und übergeordnete Stellen wurden bemängelt.", "Versäumnisse \"noch deutlicher\" Die festgestellten Versäumnisse dürften im Endbericht noch deutlicher hervorkommen, deutete Zerbes im Gespräch mit der APA an.", "Es hätten sich in personeller, technischer, organisatorischer und struktureller Hinsicht „Fehlleistungen von BVT und LVT“ gezeigt, sagte die Wiener Strafrechtlerin.", "Bei ihrer Ursachenforschung habe man der Kommission in ihrem Bemühen, die offensichtlich verbesserungswürdige behördeninterne „Meldekultur“ zu beleuchten, durchaus „Hindernisse in den Weg gelegt“, hielt Zerbes fest.", "So habe sich der genaue Informationsablauf vom BVT zur Generaldirektion für die Öffentliche Sicherheit nicht klären lassen.", "Ministerium weist Gerüchte zurück Unterdessen berichtete das Onlinemedium „zackzack.at“ am Dienstagnachmittag unter Berufung auf ein Mitglied der Kommission, diese habe die Terrorismus-Berichte des BVT an die übergeordneten Stellen nicht erhalten, weil deren Existenz geleugnet würde.", "Das ließ das Innenministerium nicht gelten. „Alle Berichte, die in diesem Zusammenhang vorlagen, wurden der Kommission selbstverständlich übermittelt. Zu konkreten Ermittlungsschritten gibt es keine Berichte an die Weisungsspitze“, wurde auf APA-Anfrage klargestellt.", "Überdies behauptet „zackzack.at“, der kurz vor Weihnachten vorgelegte Zwischenbericht der Kommission sei in Teilen geschwärzt worden, um zu vertuschen, dass Innenminister Nehammer lange vor dem Anschlag wissen hätte müssen, dass der spätere Attentäter Mitglied einer Terror-Zelle war, die in Verbindung mit einer Al-Kaida-Gruppierung im Kosovo Anschläge in Österreich plante.  ", "„Wie bereits im Zwischenbericht festgehalten, wird der Innenminister im Vorfeld über konkrete strafprozessuale Ermittlungen nicht informiert. Auch Gefährderlisten werden ihm in diesem Zusammenhang nicht zur Kenntnis gebracht“, hielt dem eine Sprecherin Nehammers entgegen.", "Schwärzungen \"notwendig\" Zu den vorgenommenen Schwärzungen hatte das Ministerium schon am 23.  Dezember erklärt, diese wären notwendigerweise aus datenschutzrechtlichen und nachrichtendienstlichen Gründen erfolgt." ],
  "articleContentTranslated" : [ "Miercuri, comisia de anchetă numită de ministrul de interne Karl Nehammer (ÖVP) și ministrul justiției Alma Zadic (verzi) pentru a clarifica eventualele eșecuri ale autorității înaintea atacului terorist din centrul Vienei și-a prezentat raportul final.", "Acest lucru a fost confirmat de Ingeborg Zerbes, președinta comisiei la APA. În timpul renovării, ei nu au „găsit arma de fumat”, dar cunoștințele acumulate au fost „suficient de flagrante”, a spus Zerbes.", "Comisia a publicat primul său raport intermediar cu puțin timp înainte de Crăciun. El a subliniat neplăceri grave din partea Oficiului pentru Protecția Constituției.", "A existat o comunicare slabă între Oficiul Federal pentru Protecția Constituției și Combaterea Terorismului (BVT) și Oficiul de Stat din Viena pentru Protecția Constituției și Combaterea Terorismului (LVT).", "Luptătorii teroristi „prea pe îndelete” Autoritățile nu au discutat o evaluare a riscului pentru atacatorul ulterior sau orice contramăsuri posibile, astfel încât tânărul de 20 de ani a dispărut din radarul protectorilor constituționali și al sistemului judiciar după eliberarea sa anticipată din închisoare pentru terorism. organizare.", "Au fost criticate acțiunile prea pe îndelete în ceea ce privește potențialul de risc al tânărului susținător al IS și lipsa de informații, în special pentru procurorul public și autoritățile de nivel superior.", "Eșecurile „chiar mai clare” Eșecurile identificate vor deveni și mai clare în raportul final, a indicat Zerbes într-un interviu acordat APA.", "Avocatul penal vienez a spus că au existat „greșeli ale BVT și LVT” în ceea ce privește personalul, tehnologia, organizarea și structura.", "În investigarea cauzelor, eforturile comisiei de a face lumină asupra „culturii raportării” interne, care are în mod evident nevoie de îmbunătățiri, „a pus piedici în calea sa”, a spus Zerbes.", "Fluxul exact de informații din BVT către Direcția Generală pentru Siguranța Publică nu a putut fi clarificat.", "Ministerul respinge zvonurile Între timp, mediul online „zackzack.at” a raportat marți după-amiază, citând un membru al comisiei, că acesta din urmă nu primise rapoartele terorismului BVT către autoritățile de nivel superior, deoarece existența lor a fost refuzată.", "Ministerul de Interne nu a acceptat asta. „Toate rapoartele disponibile în acest context au fost desigur transmise Comisiei. Nu există rapoarte către directorii de top cu privire la pașii specifici anchetei ”, a fost clarificat la cererea APA.", "În plus, „zackzack.at” susține că părți din raportul intermediar prezentat de comisie cu puțin timp înainte de Crăciun au fost întunecate pentru a acoperi faptul că ministrul de interne Nehammer ar fi trebuit să știe cu mult înainte de atac că atacatorul ulterior era membru a unei celule teroriste care a fost implicat în legătură cu un grup al-Qaeda în Kosovo planificat atacuri din Austria.", "„După cum sa menționat deja în raportul intermediar, ministrul de interne nu este informat în prealabil cu privire la anumite anchete penale. De asemenea, nu este informat despre listele de amenințări în acest context ”, a contracarat o purtătoare de cuvânt pentru Nehammers.", "Redactarea „necesară” Ministerul a declarat deja pe 23 decembrie că redactarea a fost efectuată din motive de protecție a datelor și de informații." ]
}