{
  "sourceCountry" : "austria",
  "articleTitle" : "Der neue \\\"Metzger\\\": Ohne Vanille versinkt die Welt im Chaos",
  "targetLanguage" : "romanian",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "articleContent" : [ "„Die Djurkovic und ihr Metzger“ ist, anders als vorangegangene Romane, nach moderner Architektur gebaut, manche Stockwerke haben labyrinthische Gänge, und überall herrscht Chaos.", "Da sagt z.B. der Adler zur Taube: Wo bleibt der Dachs?  Und ein alter Spielgefährte aus Kindertagen erinnert unangenehm daran, wie dem Metzger ein U-Hakerl im Hintern stecken blieb.", "Und der Josip hat den Säbel geschwungen, ein Albaner wurde geköpft, jetzt muss Metzgers Wohnung tapeziert werden, wobei Metzger nichts mitbekommt, weil er in seiner Werkstatt schlafen muss.", "Warum muss er?  Uff.  Es wird der Moment kommen, an dem man durchblickt.  Chaos ist nur ein anderes Wort fürs Leben (meint Thomas Raab).  Als Metzger mit Danjela vor dem Traualtar steht, fällt ihm auf: Sie riecht nicht, wie sonst, nach Vanille.", "Kombiniere: Da stimmt etwas nicht.  Das muss mit ihrem Vorleben zu tun haben.  Sie stammt gar nicht aus Kroatien.  Vor dem „Ja“-Wort geht sie mit einem Fremden fort, einfach so.", "Der Metzger kommt sich vor, als war sie bloß seine 24-Stunden-Pflegerin und hat nun ihren Dienst beendet.  Sehr überraschend alles.  Diese Serie hat keine Abnützungserscheinungen.", "Und Herbert Kickl kommt auch kurz vor, als Herr Vonsinnenminisda.  Foto oben: Thomas Raab bei der ROMY 2019, zwei Metzger-Krimis waren verfilmt worden Thomas Raab: „Die Djurkovic und ihr Metzger“ Haymon Verlag. 300 Seiten. 19,90 Euro Keine Wertung für KURIER-Kolumnisten" ],
  "id" : "uzDfVx4M",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/buch/der-neue-metzger-ohne-vanille-versinkt-die-welt-im-chaos/401089239",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Noul „măcelar”: Fără vanilie, lumea se scufundă în haos",
  "articleContentTranslated" : [ "Spre deosebire de romanele anterioare, „Djurkovic și măcelarul ei” este construit conform arhitecturii moderne, unele etaje au coridoare labirintice și haosul domnește peste tot.", "Acolo spune de ex. vulturul la porumbel: unde este bursucul? Și un vechi coleg de joacă din copilărie ne amintește neplăcut de modul în care un cârlig în U s-a blocat în fundul măcelarului.", "Și Josip a aruncat sabia, un albanez a fost decapitat, acum apartamentul lui Metzger trebuie să fie împânzit, deși Metzger nu observă nimic pentru că trebuie să doarmă în atelierul său.", "De ce trebuie? Uff. Va veni momentul în care vei putea vedea. Haosul este doar un alt cuvânt pentru viață (spune Thomas Raab). Când Metzger și Danjela stau în fața altarului, el observă: Ea nu miroase a vanilie ca de obicei.", "Combină: Ceva nu este în regulă. Trebuie să aibă legătură cu viața lor din trecut. Nu vine deloc din Croația. Înainte de a spune „da”, pleacă cu un străin, exact așa.", "Măcelarul se simte de parcă ar fi fost doar îngrijitorul său de 24 de ore și acum și-a terminat treaba. Foarte surprinzător totul. Această serie nu are semne de uzură.", "Și Herbert Kickl apare pe scurt ca domnul Vonsinnenminisda. Foto de mai sus: Thomas Raab la ROMY 2019, au fost filmați doi thrilleri de măcelar Thomas Raab: „Djurkovic și măcelarul ei” Haymon Verlag. 300 de pagini. 19,90 euro Fără rating pentru rubrici KURIER" ]
}