{
  "id" : "UZTm7k5k",
  "url" : "https://kurier.at/chronik/oesterreich/von-der-leyen-offen-fuer-sputnik-zulassung-975-neue-corona-todesfaelle-in-deutschland/401176507",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T05:18:39Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4884756/coorna-impfung.jpg",
  "imageCopyright" : "Daniel Schludi  / Unsplash",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "257.000 Corona-Schutzimpfungen in Österreich durchgeführt",
  "articleTitleTranslated" : "Începerea fazei 2 de vaccinare este întârziată; Von der Leyen este deschis aprobării Sputnik",
  "articleContent" : [ "Auch die oberste Gesundheitsbehörde in Frankreich empfiehlt eine Altersvorgabe für den Einsatz des Corona-Impfstoffs von Astrazeneca. Der Einsatz des Impfstoffs werde vorzugsweise bei Erwachsenen unter 65 Jahren empfohlen, teilte die Hohe Gesundheitsbehörde am Dienstag mit.", "Das liege daran, dass es zunächst nicht genügend Daten zur Wirksamkeit des Impfstoffs in der Altersgruppe über 65 gebe.", "\"Die Empfehlung wird im Lichte zusätzlicher Daten, die in naher Zukunft zur Verfügung stehen werden, insbesondere für Personen im Alter von 65 Jahren und älter, erneut überprüft werden\", hieß es.", "Der Impfstoff des britisch-schwedischen Konzerns Astrazeneca unterscheide sich auch in seinen Lagerungsbedingungen von anderen verfügbaren Impfstoffen. Das sollte den Impfweg vereinfachen, so die Gesundheitsbehörde.", "Ein großer Vorteil bei Astrazeneca ist, dass man den Impfstoff bei Kühlschranktemperaturen von zwei bis acht Grad lagern kann. Daher sei empfohlen, dass auch geschulte Apothekerinnen und Apotheker oder Hebammen eine Impfung durchführen könnten.", "Wer aber etwa an Vorerkrankungen leide, solle die Impfung vorher mit seinem Arzt besprechen. In Großbritannien wird das Präparat, das Astrazeneca gemeinsam mit der Universität Oxford entwickelt hat, bereits seit Anfang Jänner großflächig eingesetzt.", "Auch in Österreich und Deutschland empfehlen die Impfgremien das Mittel - aber nur für Erwachsene unter 65 Jahren. Zuvor hatte die EU-Arzneimittelbehörde EMA die europaweite Zulassung des Impfstoffs empfohlen - und zwar für Erwachsene ab 18 Jahren ohne eine Altersbegrenzung." ],
  "articleContentTranslated" : [ "Cea mai înaltă autoritate medicală din Franța recomandă, de asemenea, o limită de vârstă pentru utilizarea vaccinului corona Astrazeneca. Utilizarea vaccinului este recomandată de preferință adulților cu vârsta sub 65 de ani, a declarat marți autoritatea înaltă de sănătate.", "Acest lucru se datorează faptului că inițial nu există suficiente date despre eficacitatea vaccinului la grupa de vârstă peste 65 de ani.", "„Recomandarea va fi reexaminată în lumina datelor suplimentare care vor deveni disponibile în viitorul apropiat, în special pentru cei cu vârsta de 65 de ani și peste”, a spus acesta.", "Vaccinul din grupul britanic-suedez Astrazeneca diferă, de asemenea, de alte vaccinuri disponibile în ceea ce privește condițiile sale de depozitare. Aceasta ar trebui să simplifice calea de vaccinare, deci autoritatea sanitară.", "Un mare avantaj al Astrazeneca este că puteți păstra vaccinul la frigider la temperaturi de două până la opt grade. Prin urmare, se recomandă ca și farmaciștii sau moașele instruiți să poată vaccina.", "Dar dacă suferiți de boli anterioare, ar trebui să discutați în prealabil despre vaccinare cu medicul dumneavoastră. În Marea Britanie, preparatul pe care Astrazeneca l-a dezvoltat împreună cu Universitatea din Oxford a fost utilizat pe scară largă de la începutul lunii ianuarie.", "Comitetele de vaccinare recomandă medicamentul și în Austria și Germania - dar numai pentru adulții cu vârsta sub 65 de ani. Agenția UE pentru medicamente (EMA) recomandase anterior aprobarea la nivel european a vaccinului - pentru adulți cu vârsta de 18 ani fără limită de vârstă." ]
}