{
  "id" : "V020qF5p",
  "url" : "https://www.diepresse.com/5955754/Bundesheer_Essen-Geld-Schikane-Freizeit_Worueber-die-Soldaten-klagen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T11:29:00Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/a/a/5955754/9E765F24-EA98-4509-95D3-847F079247C8_v0_l.jpg",
  "imageCopyright" : "Clemens Fabry, Presse",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Essen, Geld, Schikane, Freizeit: Worüber die Soldaten klagen",
  "articleTitleTranslated" : "Mâncare, bani, chicane, timp liber: de ce se plâng soldații",
  "articleContent" : [ "2020 wurde die Beschwerdekommission 3000 Mal kontaktiert, 580 Verfahren wurden eingeleitet - doppelt so viele wie 2019.  Die parlamentarische Bundesheerkommission hat 2020 viel Arbeit gehabt.", "Sie leitete im Vorjahr 580 Beschwerdeverfahren ein, das waren doppelt so viele wie 2019.  Die meisten Beschwerden gab es wegen ungleicher Bezahlung und Freizeitregelungen im Zuge von Corona-Einsätzen des Bundesheeres.", "Das geht aus dem Jahresbericht der Kommission hervor, der am Dienstag von den Abgeordneten Friedrich Ofenauer (ÖVP), Robert Laimer (SPÖ) und Reinhard Bösch (FPÖ) vorgestellt wurde.", "Insgesamt wurde die Kommission über 3000 Mal kontaktiert, in den meisten Fällen konnten die Anliegen der Soldaten aber durch Beratung, Rechtsauskunft sowie Vermittlung rasch gelöst werden, heißt es im Bericht.", "In 580 Fällen wurde ein Beschwerdeverfahren durchgeführt. Ein großer Teil der Klagen betraf die ungleiche Bezahlung und die ungleichen Freizeitreglungen, die sich im Zuge der Mobilmachung der Miliz im ersten Lockdown offenbart haben.", "Hier hat das Ressort bereits eine Reform eingeleitet. Die Teil-Mobilmachung der Miliz im ersten Lockdown habe viele wichtige Erfahrungen gebracht, die Lücken aufgezeigt hätten, sagte Bösch. Ein Manko war laut Laimer, dass die Mobilmachung mit sechs Wochen zu lange gedauert habe.", "Für die Bundesheerkommission in ihrer jetzigen Zusammensetzung hat im Jänner eine neue sechsjährige Funktionsperiode begonnen. Neben den Beschwerden, die betroffene Soldaten an die Abgeordneten herantragen, sei man auch von Amtswegen tätig geworden, erklärte der aktuelle Vorsitzende Ofenauer.", "Unter anderem wird die Qualität der vier Großküchen des Bundesheeres geprüft, nachdem das Essen in den Kasernen in letzter Zeit stark bemängelt wurde. Das Corona-Jahr 2020 war für das Bundesheer ein besonders herausforderndes, waren sich die drei Mandatare einig.", "Man habe aus den vielfältigen Covid-Einsätzen des Heeres gelernt. Ziel der Kommission sei es, die Unzulänglichkeiten und Missstände abzustellen und Verbesserungen zu erreichen, so Ofenauer. Für Laimer habe das Bundesheer gezeigt, dass \"es alles kann und alles macht\".", "Dieser Einsatz des Heeres müsste sich auch als \"monetärer Widerhall für das chronisch unterdotierten Bundesheer niederschlagen\", forderte der SPÖ-Wehrsprecher. Bösch bekräftigte, dass das verdoppelte Beschwerdeaufkommen auf die Mobilmachung zurückzuführen sei.", "Parallel dazu habe man aber auch Routinefälle wie \"unangebrachte Ausdrucksweise, Schikanen, überschießende Aktionen und organisatorische Mängel\" bearbeitet.", "Laut dem Bericht betrafen 38 Prozent der Beschwerden die Bereiche Ausbildung und Dienstbetrieb, 29 Prozent betrafen die Infrastruktur, 22 Prozent waren Personalangelegenheiten, acht Prozent betrafen die Versorgung, zwei Prozent waren Disziplinarbeschwerden und zwei Prozent sonstiges.", "Nach Rang unterschieden gab es gleich viele Beschwerden von Rekruten, Chargen und Unteroffizieren (25 bis 27 Prozent), nur unter Offizieren gab es weniger. Sechs Prozent der Beschwerden kamen von Offizieren. 30 Prozent der Beschwerden kamen von Grundwehrdienern und 70 von Kaderpersonal.", "Laut der Kommission zeigt sich in den vergangenen Jahren eine deutliche Abnahme der Beschwerden durch Grundwehrdiener." ],
  "articleContentTranslated" : [ "În 2020, Comisia pentru plângeri a fost contactată de 3.000 de ori, au fost inițiate 580 de proceduri - de două ori mai multe decât în 2019. În 2020, Comisia parlamentară a forțelor armate federale a avut mult de lucru.", "În anul precedent, ea a inițiat 580 de proceduri de plângere, de două ori mai multe decât în 2019. Majoritatea plângerilor s-au datorat reglementărilor inegale privind salarizarea și timpul liber în cursul operațiunilor coroane de către forțele armate.", "Acest lucru reiese din raportul anual al Comisiei, care a fost prezentat marți de parlamentarii Friedrich Ofenauer (ÖVP), Robert Laimer (SPÖ) și Reinhard Bösch (FPÖ).", "În total, comisia a fost contactată de peste 3000 de ori, dar în majoritatea cazurilor îngrijorările soldaților au fost rezolvate rapid prin sfaturi, consiliere juridică și mediere, se arată în raport.", "O procedură de plângere a fost efectuată în 580 de cazuri. O mare parte din reclamații s-au referit la salarii inegale și aranjamente inegale de timp liber care au fost dezvăluite în cursul mobilizării miliției în primul blocaj.", "Departamentul a inițiat deja o reformă aici. Mobilizarea parțială a miliției în primul blocaj a adus multe experiențe importante care au dezvăluit lacune, a spus Bösch. Potrivit lui Laimer, un neajuns a fost acela că mobilizarea a durat prea mult la șase săptămâni.", "Un nou mandat de șase ani a început în ianuarie pentru Comisia Forțelor Armate Federale în componența sa actuală. Pe lângă plângerile pe care soldații afectați le aduc parlamentarilor, unul a acționat și pe canalele oficiale, a declarat actualul președinte Ofenauer.", "Printre altele, calitatea celor patru mari bucătării ale forțelor armate este testată după ce alimentele din cazarmă au fost criticate recent. Anul Corona 2020 a fost unul deosebit de provocator pentru forțele armate, au fost de acord cei trei mandatari.", "Unul a învățat din diferitele misiuni Covid ale armatei. Scopul comisiei este de a remedia inadecvările și nemulțumirile și de a obține îmbunătățiri, a spus Ofenauer. Pentru Laimer, forțele armate au arătat că „poate face totul și face totul”.", "Această desfășurare a armatei ar trebui să se traducă, de asemenea, în „repercusiuni monetare pentru forțele armate subfinanțate cronic”, a cerut purtătorul de cuvânt al apărării SPÖ. Bösch a confirmat că numărul dublat de plângeri se datora mobilizării.", "În același timp, însă, au fost tratate cazuri de rutină precum „limbaj inadecvat, hărțuire, acțiuni excesive și deficiențe organizaționale”.", "Conform raportului, 38 la sută din reclamațiile legate de instruire și operațiuni de service, 29 la sută legate de infrastructură, 22 la sută au fost probleme de personal, opt la sută au fost legate de aprovizionare, două la sută au fost plângeri disciplinare și două la sută au fost altele.", "Diferențiat în funcție de rang, au existat același număr de reclamații de la recruți, loturi și subofițeri (25-27%), doar printre ofițeri au existat mai puține. Șase la sută din plângeri au venit de la ofițeri. 30 la sută din plângeri au venit de la soldați și 70 de la cadre de personal.", "Potrivit comisiei, în ultimii ani s-a înregistrat o scădere semnificativă a reclamațiilor din partea militarilor." ]
}