{
  "id" : "v09GXq5g",
  "url" : "https://kurier.at/kultur/dj-hell-und-jonathan-meese-mit-techno-album/401222532",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T16:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/5008263/46-176469378.jpg",
  "imageCopyright" : "Jan Bauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "DJ Hell und Jonathan Meese mit Techno-Album",
  "articleTitleTranslated" : "DJ Hell și Jonathan Meese cu album techno",
  "articleContent" : [ "\"Hab keine Angst, hab keine Angst, ich bin deine Angst\" heißt das gemeinsame Album vom Maler Jonathan Meese und der deutschen Techno-Ikone DJ Hell, zu dem auch noch der Künstler Daniel Richter das Cover gestaltet hat.", "Diese Supergroup der deutschen Kulturszene tobt sich in den neun Tracks ordentlich aus. Es ist eine Sammlung von schrillen, lebensbejahenden, fordernden und oft auch brutal nervigen Tracks. Entstanden ist das Album bereits vor der Corona-Sperrstunde.", "Auslöser war das neue Album des Münchener Techno- und House-Produzenten (der KURIER berichtetet). Da Hell ist seit Jahren ein ein Bewunderer Meeses ist, fragte er den Künstler, ob dieser das Cover für \"House Music Box\" gestalten möchte.", "Dann ergab das eine das andere.  Man verabredete eine experimentelle Studiosession, um auszuloten, ob die polarisierenden Sprachperformances von Jonathan Meese in Verbindung mit Musik von Hell eine eigene Qualität entwickeln würden. 2019 nahmen Hell und Meese zum ersten Mal gemeinsam auf.", "Der Künstler steuerte Textideen auf Papier bei, Hell holte aus seinem Archiv rohe Techno-Loops hervor, die Meese dann ordentlich nach vorne peitschen - er assoziiert schwer atmend und Freestyle über eine TR-808er-Bassdrum.", "Er singt, spricht, lacht, flüstert und schreit seine Texte über die karge und monoton dahinbretternde Soundspur: \"Kunst notwendigt alles\", sagt Meese zum Beispiel im zweiten Stück des Albums: \"Gesamtkunstwerk Deutschland.", "Tss\". Das ist ein bisschen Dada, ein bisschen Punk, viel 90er-Jahre-Techno und Kraftwerk natürlich. Und Zeilen, die man ganz gut auf T-Shirts drucken kann: \"In diesen Zeiten müssen wir streiten\", \"Ich sag nein, zu dir und zu mir\", \"Kunst ist Chef\". ", "Meese X Hell: \"Hab keine Angst, hab keine Angst, ich bin deine Angst\" erscheint in einer auf 1.000 Stück limitierten Hardcoverbuch-Version samt zweier Langspielplatten, einem 24-seitigen Booklet/Buch und Poster.", "Dann gibt es noch eine Version mit CD inklusive Buch. Wer das alle nicht braucht, kann auch nur die Tracks downloaden." ],
  "articleContentTranslated" : [ "„Nu vă temeți, nu vă temeți, eu sunt frica voastră” este numele albumului pictorului Jonathan Meese și al pictogramei techno germane DJ Hell, pentru care artistul Daniel Richter a proiectat și coperta.", "Acest supergrup al scenei culturale germane se degajă cu adevărat în cele nouă piese. Este o colecție de piese stridente, care afirmă viața, exigente și adesea brutal enervante. Albumul a fost creat înainte de curfew-ul corona.", "Declanșatorul a fost noul album al producătorului techno și house din München (raportat de KURIER). Întrucât Hell este admirator de Meese de ani de zile, el l-a întrebat pe artist dacă ar dori să proiecteze coperta pentru „House Music Box”.", "Apoi unul l-a făcut pe celălalt. O sesiune experimentală de studio a fost amenajată pentru a suna dacă spectacolele polarizante ale discursului lui Jonathan Meese vor dezvolta o calitate a lor în legătură cu muzica lui Hell. Hell și Meese au înregistrat împreună pentru prima dată în 2019.", "Artistul a contribuit cu idei de text pe hârtie, Hell a preluat bucle tehnologice brute din arhiva sa, pe care Meese le-a aruncat înainte corect - asociază respirația puternică și freestyle printr-un tambur de bas TR-808.", "Cântă, vorbește, râde, șoptește și țipă versurile sale peste coloana sonoră sterpă și monotonă: „Arta are nevoie de toate”, spune Meese, de exemplu în cea de-a doua piesă a albumului: „Gesamtkunstwerk Deutschland.", "Tss \". Este un pic de Dada, un pic de punk, o mulțime de techno din anii 90 și Kraftwerk, desigur. Și linii care pot fi imprimate pe tricouri:\" În aceste vremuri trebuie să ne certăm \",\" Eu spun că nu , pentru tine și pentru mine \",\" Arta este șefa \".", "Meese X Hell: „Nu vă temeți, nu vă temeți, eu sunt frica voastră” apare într-o versiune de carte Hardcover limitată la 1.000 de exemplare, incluzând două discuri de lungă durată, o broșură / carte de 24 de pagini și afiș.", "Apoi, există o versiune cu CD, inclusiv o carte. Dacă nu aveți nevoie de toate acestea, puteți descărca melodiile." ]
}