{
  "id" : "v0QHWtqO",
  "url" : "https://burgenland.orf.at/stories/3080567/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-14T16:19:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Festnahme nach Verfolgungsjagd und Schreckschüssen",
  "articleTitleTranslated" : "Arestat după ce a urmărit mașina și a tras în gol",
  "articleContent" : [ "Mehrere Streifenwagen hatten sich an der Fahndung nach dem Schlepperfahrzeug aus dem Bezirk Oberpullendorf beteiligt. Gegen 8.20 Uhr wurde es von einer eine Autobahnstreife auf der S31 bemerkt. Doch der Lenker reagierte weder auf Haltezeichen noch auf das Blaulicht der Polizei.", "Auch eine rote Ampel bei der Autobahnabfahrt Mattersburg konnte ihn nicht stoppen.Nach Flucht mit dem Auto zu Fuß weiter Stattdessen fuhr der 29-Jährige weiter mit hoher Geschwindigkeit in Richtung Eisenstadt.", "Bei Wulkaprodersdorf hielt er an und suchte zu Fuß das Weite. Erst, als die Schreckschüsse fielen, war die Flucht zu Ende. Der Schlepper wurde in die Justizanstalt Eisenstadt überstellt.", "Die neun Flüchtlinge, die sich teilweise noch im Fahrzeug und in dessen unmittelbaren Nähe befanden, stellten alle einen Asylantrag. Sie wurden in das Polizeianhaltezentrum Eisenstadt gebracht. Das Tatfahrzeug wurde sichergestellt.", "Weitere Ermittlungen sind im Laufen, hieß es am Montag von der Polizei." ],
  "articleContentTranslated" : [ "Mai multe mașini de patrulare participaseră la căutarea vehiculului tractor din districtul Oberpullendorf. În jurul orei 8:20, cineva a observat o patrulare pe autostradă pe S31. Dar șoferul nu a reacționat pentru a opri semnalele sau lumina albastră de la poliție.", "Chiar și o lumină roșie la ieșirea de pe autostrada Mattersburg nu l-a putut opri. După ce a scăpat cu mașina, a continuat pe jos. În schimb, tânărul de 29 de ani a continuat să conducă cu viteză mare în direcția Eisenstadt.", "La Wulkaprodersdorf s-a oprit și s-a îndepărtat. Evadarea s-a încheiat abia când au auzit focurile de armă. Contrabandistul a fost transferat la închisoarea Eisenstadt.", "Cei nouă refugiați, dintre care unii se aflau încă în vehicul și în imediata vecinătate, au solicitat azil. Au fost duși la centrul de detenție al poliției din Eisenstadt. Vehiculul crimei a fost confiscat.", "Investigații suplimentare sunt în curs de desfășurare, a declarat poliția luni." ]
}