{
  "id" : "v0sP3Je1",
  "url" : "https://www.derstandard.at/story/2000125548175/mindestens-vier-tote-bei-zugsunglueck-in-taiwan?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-02T04:06:42Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mindestens 48 Tote bei Zugunglück in Taiwan",
  "articleTitleTranslated" : "Cel puțin 48 de morți într-un accident de tren în Taiwan",
  "articleContent" : [ "Taipeh – Bei einem schweren Zugsunglück in Taiwan sind mindestens 48 Menschen ums Leben gekommen. Wie die taiwanischen Behörden am Freitag bestätigten, wurden zudem über 60 Verletzte in Krankenhäusern behandelt.", "Der Zug mit acht Wagen und mehr als 350 Passagieren an Bord war nach Angaben der Feuerwehr bei der Durchfahrt durch einen Tunnel entgleist. Kurz vor der Tunnelausfahrt sei ein Baustellenfahrzeug einen Hang hinabgestürzt und auf den Gleisen mit dem Zug zusammengeprallt.", "Taiwans Premier Su Tseng-chang entschuldigte sich am Freitag bei den Passagieren und drückte sein Beileid aus. \"Ich möchte den Familien der Opfer und den verletzten Passagieren mein tiefes Mitgefühl aussprechen\", sagte Su auf einer Pressekonferenz in Taipeh.", "Fotos und Videos in taiwanischen Medien zeigten einen Teil des Zuges, der von der Tunnelwand zerdrückt zu sein schien. Vor dem Tunnel reihten sich mehrere entgleiste Wagen. Wie die taiwanische Nachrichtenagentur CNA berichtete, war der Express-Zug auf dem Weg in die südosttaiwanische Stadt Taitung.", "Das Unglück ereignete sich zum Auftakt des mehrtägigen Totengedenkfestes. Zuletzt war es im Oktober 2018 in Taiwan zu einem schweren Zugsunglück gekommen – damals starben 18 Menschen. (APA, 2.4.2021)" ],
  "articleContentTranslated" : [ "Taipei - Cel puțin 48 de persoane au fost ucise într-o epavă serioasă de trenuri din Taiwan. După cum au confirmat vineri autoritățile taiwaneze, peste 60 de persoane rănite au fost tratate în spitale.", "Potrivit pompierilor, trenul cu opt vagoane și peste 350 de pasageri la bord a deraiat în timp ce trecea printr-un tunel. Cu puțin înainte de ieșirea din tunel, un vehicul de pe șantier a căzut pe o pantă și s-a ciocnit cu trenul de pe șine.", "Primul ministru din Taiwan, Su Tseng-chang, și-a cerut scuze pasagerilor vineri și și-a exprimat condoleanțele. \"Aș dori să exprim cele mai profunde condoleanțe familiilor victimelor și pasagerilor răniți\", a spus Su într-o conferință de presă la Taipei.", "Fotografii și videoclipuri în mass-media taiwaneză au arătat o parte din tren care părea să fie zdrobită de peretele tunelului. Mai multe mașini deraiate s-au aliniat în fața tunelului. După cum a raportat agenția de știri taiwaneză CNA, trenul expres se îndrepta spre orașul Taitung din sud-estul Taiwanului.", "Accidentul a avut loc la începutul festivalului memorial de câteva zile. Ultima dată când a avut loc un accident grav de tren în Taiwan a fost în octombrie 2018 - 18 persoane au murit în acel moment. (APA, 2 aprilie 2021)" ]
}