{
  "id" : "V0u4LJl4",
  "url" : "https://noe.orf.at/stories/3080595/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-15T06:00:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Falscher Arzt betäubte und beraubte Frauen",
  "articleTitleTranslated" : "Un medic greșit a drogat și a jefuit femei",
  "articleContent" : [ "Im November erstattete eine 37-jährige Wienerin Anzeige bei der Polizei, weil sie von einem vorerst unbekannten Täter betäubt worden sein soll. Außerdem soll ihr der Mann einen niedrigen fünfstelligen Betrag geraubt haben.", "Bei den Ermittlungen des Landeskriminalamtes Niederösterreich stieß die Polizei auf einen 37-Jährigen aus dem Bezirk Wiener Neustadt. Der Mann soll sich auf Internet- bzw. Datingplattformen mit den Pseudonymen Dr.", "Prokop und Dr. Senner als Frauenarzt und Chirurg ausgegeben haben, um so Bekanntschaften mit Frauen zu knüpfen.", "Von August bis Mitte November soll er mit mindestens zwei Frauen – der 37-jährigen Wienerin und einer 31-Jährigen aus dem südlichen Niederösterreich – Kontakt aufgenommen haben.Polizei vermutet weitere Opfer Laut Auskunft der Landespolizeidirektion soll er die beiden Frauen in seiner Wohnung im Bezirk Wiener Neustadt betäubt und Untersuchungen an ihnen vorgenommen haben, auch im Genitalbereich.  ", "Die 37-jährige Frau soll er außerdem beraubt haben. Bei der Festnahme des Mannes am 19.  November in seiner Wohnung stellten die Ermittler den fehlenden Geldbetrag sicher. Der Beschuldigte zeigte sich geständig.", "Er wurde in die Justizanstalt Wiener Neustadt überstellt. Die Polizei vermutet, dass es in diesem Fall noch weitere Opfer geben könnte. Das Landeskriminalamt Niederösterreich ersucht daher um Hinweise unter der Telefonnummer 059 133-30 3333.  Alle Hinweise werden vertraulich behandelt." ],
  "articleContentTranslated" : [ "În noiembrie, o femeie de 37 de ani din Viena a depus o plângere la poliție pentru că ar fi fost drogată de un infractor inițial necunoscut. În plus, se spune că bărbatul a furat o sumă redusă de cinci cifre.", "În timpul anchetei efectuate de Biroul de poliție penală din Austria de Jos, poliția a dat peste un tânăr de 37 de ani din districtul Wiener Neustadt. Se spune că bărbatul se află pe internet și pe platformele de întâlniri folosind pseudonimele Dr.", "Prokop și Dr. Senner s-a prefăcut ginecolog și chirurg pentru a face cunoștință cu femeile.", "Din august până la jumătatea lunii noiembrie, se spune că a luat contact cu cel puțin două femei - vienezul de 37 de ani și un tânăr de 31 de ani din sudul Austriei de Jos. Poliția suspectează alte victime. Neustadt a anesteziat și le-a efectuat examinări, inclusiv în zona genitală.", "Se spune, de asemenea, că a jefuit-o pe femeia de 37 de ani. Când bărbatul a fost arestat pe 19 noiembrie în casa sa, anchetatorii au găsit suma de bani lipsă. Acuzatul a mărturisit.", "El a fost transferat la închisoarea Wiener Neustadt. Poliția suspectează că ar putea fi mai multe victime în acest caz. Prin urmare, Oficiul de Poliție Penală de Stat din Austria Inferioară solicită informații sub numărul de telefon 059 133-30 3333. Toate informațiile vor fi tratate în mod confidențial." ]
}