{
  "id" : "v15FXRz8",
  "url" : "https://kurier.at/wirtschaft/ing-diba-zieht-sich-aus-oesterreich-zurueck/401205355",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T13:49:39Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4974835/46-175681827.jpg",
  "imageCopyright" : "EPA/OLIVIER HOSLET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ING DiBa zieht sich aus Österreich großteils zurück",
  "articleTitleTranslated" : "ING DiBa se retrage în mare parte din Austria",
  "articleContent" : [ "„Ich hab’ doch nichts zu verschenken! “ Mit diesem Werbespruch des mittlerweile verstorbenen Testimonials Niki Lauda schaffte es die niederländische Direktbank ING DiBa vor rund zehn Jahren, sich endgültig in Österreich zu etablieren.", "Die Wachstumszahlen kletterten stetig nach oben, die Bank ließ etablierte Platzhirsche ob ihrer frechen und frischen Auftritte oft das Nachsehen haben. Vor allem was die Zinsen betraf, konnte ihr lange Zeit kaum jemand das Wasser reichen.", "Doch vor einigen Jahren erreichte das Wachstum den Plafond. Denn in Zeiten von Rekordzinsen – nach unten hin betrachtet – konnte auch die inzwischen in ING umbenannte Bank kleinen Sparern nichts mehr schenken.", "Der Zinssatz beim täglich behebbaren Sparen liegt auch hier bei nur noch 0,01 Prozent. Nun zieht die Bank die Reißleine und stellt das Geschäft mit Privatkunden im Land ein. „Wir sind gesetzlich verpflichtet, Zinsen auszuzahlen.", "Eine Verwahrgebühr ist im Gegensatz zu anderen Ländern nicht möglich“, sagt ING-Sprecherin Viktoria Gruber auf KURIER-Nachfrage. Sprich: Die Negativzinsen in der Eurozone können Banken hierzulande ihren Kunden nicht weiterverrechnen, es bleibt ihnen ein Minus.", "Andere Banken sind jedoch viel breiter aufgestellt und können diesen Verlust durch andere Bereiche – etwa dem Wertpapiergeschäft – abdecken. Doch bei der ING sind 430.000 der insgesamt 550.000 Kunden reine Sparer.", "Das Geschäft mit Investmentfonds und Finanzierungen wurde zu spät und halbherzig aufgezogen. Von den rund 350 Mitarbeitern in Wien werden bis auf ein Dutzend, das für Firmenkunden zuständig ist, alle ihren Arbeitsplatz verlieren.", "Letzte Hoffnung: Für das Privatkundengeschäft wird ein Käufer gesucht, der einen Teil davon übernehmen könnte. „Wir sind in Österreich in mehr als 18 Jahren moderat, aber stetig gewachsen und haben in einem etablierten Bankenmarkt Fuß fassen können.", "Allerdings stoßen wir als relativ kleiner Akteur in einem gesättigten Markt an Wachstumsgrenzen. Daher evaluieren wir strategische Optionen, die auch einen möglichen Verkauf des Privatkundengeschäfts in Österreich beinhalten“, sagt Barbaros Uygun, Chef der ING in Österreich.", "Folgen der ING für die Kunden Wer nur ein Sparkonto hat, erhält ein Schreiben per eMail oder via Post. Nach Erhalt des Schreibens verbleibt eine Kündigungsfrist von 2 Monaten. Bis dahin kann weiter auf das Onlinebanking zugegriffen werden, auch die Einlagen sind gesichert.", "Nach der Kündigungsfrist verschickt die ING einen Abschlusskontoauszug und das Guthaben – inklusive der bis dahin angelaufenen Zinsen – wird Anfang Juni  auf das jeweilige  Referenzkonto des Kunden (bei einer anderen Bank) überwiesen.", "„Kontrollieren Sie bitte unbedingt, ob Ihr Referenzkonto aktuell ist“, betont die ING. Kunden mit Girokonten, Depots sowie Konsum- oder Immobilienkredite sind von diesem Schritt zunächst nicht betroffen.", "„Ihr Banking und Ihre Karten funktionieren wie bisher. Es gibt keine Änderungen hinsichtlich Gebühren oder Serviceleistungen. Daher ist es auch nicht erforderlich, das Girokonto vorzeitig zu wechseln“, betont das Institut.", "Gleiches gilt für Kredite; von einer vorzeitigen Umschuldung rät die ING ab. Konsumkredite können vorzeitig ohne Gebühren zurückgezahlt werden, bei Wohnkrediten fallen wie bisher Spesen an. Auf den kostenlosen Wertpapierdepots können weiter Fonds gehandelt werden. ", "Auch da rät die ING zu keinem übereilten Verkauf. Infos auf www.ing.at." ],
  "articleContentTranslated" : [ "„Nu am nimic de oferit! „Cu acest slogan al mărturiei acum decedată Niki Lauda, banca directă olandeză ING DiBa a reușit să se stabilească în sfârșit în Austria în urmă cu aproximativ zece ani.", "Cifrele de creștere au crescut constant, banca lăsând adesea câinii de top stabiliți în urmă datorită aparițiilor lor obraznice și proaspete. Pentru o lungă perioadă de timp, mai ales când a venit vorba de interes, aproape nimeni nu a putut să-i țină o lumânare.", "Dar acum câțiva ani, creșterea a atins plafonul. Pentru că, în perioadele de dobândă record - privind în jos - banca, care a fost redenumită de atunci ING, nu mai putea da nimic micilor economizători.", "Rata dobânzii pentru economiile care pot fi răscumpărate zilnic este acum doar de 0,01 la sută. Acum banca trage cablul de rupere și încetează activitatea cu clienții privați din țară. „Suntem obligați legal să plătim dobânzi.", "Spre deosebire de alte țări, o taxă de custodie nu este posibilă ”, spune purtătorul de cuvânt al ING, Viktoria Gruber, la întrebarea KURIER. Cu alte cuvinte: băncile din această țară nu pot transmite ratele dobânzilor negative din zona euro clienților lor, rămân cu un minus.", "Cu toate acestea, alte bănci sunt mult mai largi și pot acoperi această pierdere prin alte domenii - cum ar fi afacerea cu valori mobiliare. Însă, la ING, 430.000 din totalul de 550.000 de clienți sunt pur economii.", "Fondul mutual și afacerea de finanțare au venit prea târziu și pe jumătate. Din cei aproximativ 350 de angajați din Viena, toți, cu excepția unei duzini care sunt responsabili pentru clienții corporativi, își vor pierde locul de muncă.", "Ultima speranță: se caută un cumpărător pentru afacerea cu clienți privați care ar putea prelua o parte din aceasta. „Am crescut moderat, dar constant în Austria de mai bine de 18 ani și am reușit să câștigăm un punct de sprijin pe o piață bancară consacrată.", "Cu toate acestea, ca jucător relativ mic pe o piață saturată, ajungem la limitele creșterii. Prin urmare, evaluăm opțiuni strategice care includ, de asemenea, o posibilă vânzare a afacerilor cu clienți privați în Austria ”, spune Barbaros Uygun, șeful ING din Austria.", "Consecințele ING pentru clienți Dacă aveți doar un cont de economii, veți primi o scrisoare prin e-mail sau poștă. Rămâne o perioadă de preaviz de 2 luni după primirea scrisorii. Până atunci, serviciile bancare online pot fi încă accesate, iar depozitele sunt, de asemenea, securizate.", "După perioada de preaviz, ING trimite un extras de cont final, iar creditul - inclusiv dobânzile acumulate până la acel moment - este transferat în contul de referință respectiv al clientului (la o altă bancă) la începutul lunii iunie.", "„Vă rugăm să vă asigurați că verificați dacă contul dvs. de referință este actualizat”, subliniază ING. Clienții cu conturi curente, conturi de custodie și împrumuturi de consum sau imobiliare nu sunt inițial afectați de acest pas.", "„Serviciile bancare și cardurile dvs. funcționează ca înainte. Nu există modificări în taxe sau servicii. Prin urmare, nu este necesar să schimbați contul curent prematur \", subliniază institutul.", "Același lucru este valabil și pentru împrumuturi; ING recomandă împotriva reprogramării timpurii. Împrumuturile de consum pot fi rambursate mai devreme fără taxe, în timp ce împrumuturile pentru locuințe suportă cheltuieli ca înainte. Fondurile pot fi tranzacționate în continuare pe conturile gratuite de valori mobiliare.", "Și aici, ING nu recomandă o vânzare pripită. Informații pe www.ing.at." ]
}