{
  "id" : "V1cy0RCY",
  "url" : "https://kurier.at/chronik/oesterreich/landeshauptmann-wallner-will-in-vorarlberg-auch-indoor-oeffnen/401205124",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T12:15:46Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4974136/46-176107454.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Landeshauptmann Wallner will in Vorarlberg auch Indoor öffnen",
  "articleTitleTranslated" : "Guvernatorul Wallner vrea, de asemenea, să deschidă interiorul în Vorarlberg",
  "articleContent" : [ "Ab 15.  März wird das Ländle zur Testregion für Öffnungen. Wallner peilt \"Gleichklang\" der Schitte in Sport, Kultur und Gastronomie. Am Montag haben sich Bundesregierung und Landeshauptleute darauf geeinigt, dass Vorarlberg einen Sonderweg aus dem Lockdown gehen darf.", "Am Dienstag nannte Landeshauptmann Markus Wallner (ÖVP) bei einer Pressekonferenz in Bregenz erste Details, wie er sich die Öffnungsschritte ab 15.  März vorstellt. Und was er dafür vom Bund noch braucht.", "Erleichterungen soll es in den Bereichen Sport, Gastronomie und Kultur geben. Für die gilt aus Wallners Sicht: \"Bei den jetzt geplanten Öffnungsschritten muss ein gewisser Gleichklang hergestellt werden.\"", "Die Lockerungen sollen nicht nur das Leben im Freien betreffen. \"Indooveranstaltungen sollten wir möglich machen. Das gilt für alle Bereiche\", erklärte der Landeshauptmann auf Nachfrage.", "Nur mit Zutrittstests Geredet werden müsse noch über Größenordnungen, Veranstaltungszahlen oder Maskentragepflichten. Klar ist auch: In allen Bereichen braucht es Zutrittstests. Hier fordert Wallner vom Bund, dass dafür \"Selbsttests zugelassen werden.\"", "Für die brauche es nämlich kein medizinisches Personal, dass andernorts - etwa beim Impfen - benötigt werde. Wie das Zutrittssystem im Detail ausschauen soll, ist noch offen. \"Wir könnten eigene Terminals schaffen\", nennt Wallner ein Beispiel.", "Aber auch Tests vor Ort seien eine Option. Von der Gastronomie, die auf Lockerungen gedrängt hat, \"brauchen wir jetzt die volle Mitarbeit\", stellte der Landeshauptmann klar.", "Für Schulkinder geht es leichter Für ihn steht auch im Fokus, dass Kinder zurück in die Normalität geführt werden können - egal ob im Freizeitsport oder etwa im Kulturbereich. \"13-Jährige, die am Vormittag getestet werden, können natürlich am Nachmittag Fußballspielen\", steht für Wallner außer Frage.  ", "Am Dienstagnachmittag wird zunächst in einer einberufenen Sitzung über Details gesprochen. Um 15 Uhr sind auch Vertreter des Tourismus geladen. Wallner will zudem \"sofort Kontakt mit dem Gesundheitsminister aufnehmen\".", "Mit Rudolf Anschober (Grüne) gilt es alle diese Vorhaben abzustimmen. Sorgen über einen Gastronomietourismus macht sich der Landeshauptmann nicht. Er sieht Vorarlberg geografisch und pandemisch zur Zeit in einer Sonderposition.", "Die Länder der Bodenseeregion seien aktuell in einer bevorzugten Situation. In den Schweizer Nachbarkantonenen etwa sei die Lage stabil, sehr gut sogar im süddeutschen Raum.", "Und der Austausch zu anderen Bundesländern ist in Vorarlberg geografisch bedingt nicht so intensiv, wie das im Rest von Österreich der Fall ist. Vorarlberg selbst hat aktuell die geringste 7-Tage-Inzidenz in ganz Österreich.", "\"Wir sollten rauskommen aus dem Kreislauf der Pandemie\", lautet für Wallner das Ziel des Vorarlberger Testlaufs. Lockdowns könnten nur die Ultima Ratio sein." ],
  "articleContentTranslated" : [ "Începând cu 15 martie, Ländle va deveni o regiune de testare pentru deschideri. Wallner urmărește „armonie” a reducerilor în sport, cultură și gastronomie. Luni, guvernul federal și guvernatorii provinciali au convenit că Vorarlberg ar putea lua o rută specială din blocare.", "În cadrul unei conferințe de presă marți la Bregenz, guvernatorul Markus Wallner (ÖVP) a dat primele detalii despre modul în care își imaginează pașii de deschidere din 15 martie. Și de ce mai are nevoie de guvernul federal pentru asta.", "Ar trebui să existe o ușurare în domeniile sportului, gastronomiei și culturii. Pentru ei, din punctul de vedere al lui Wallner, se aplică următoarele: „În etapele de deschidere care sunt acum planificate, trebuie stabilită o anumită armonie”.", "Relaxările nu sunt destinate doar să afecteze viața în aer liber. \"Ar trebui să facem evenimente interioare posibile. Acest lucru se aplică tuturor zonelor\", a spus guvernatorul la întrebarea sa.", "Doar testele de admitere trebuie încă discutate cu privire la mărime, numărul evenimentelor sau obligația de a purta o mască. De asemenea, este clar că testele de acces sunt necesare în toate domeniile. Aici Wallner cere guvernului federal ca „auto-testele să fie permise în acest sens”.", "Nu au nevoie de personal medical necesar în altă parte - de exemplu pentru vaccinări. Modul în care ar trebui să arate în detaliu sistemul de acces este încă deschis. „Ne-am putea crea propriile terminale”, dă un exemplu Wallner.", "Dar testele la fața locului sunt, de asemenea, o opțiune. Din gastronomie, care a făcut presiuni pentru relaxare, „acum avem nevoie de o cooperare deplină”, a precizat guvernatorul.", "Este mai ușor pentru școlari Pentru el, accentul este pus și pe readucerea copiilor la normal - fie în sporturi recreative, fie în sectorul cultural. \"Tinerii de 13 ani care sunt testați dimineața, desigur, pot juca fotbal după-amiaza\", a spus Wallner fără îndoială.", "Marți după-amiază, detaliile vor fi discutate mai întâi într-o ședință convocată. La ora 15, sunt invitați și reprezentanții turismului. Wallner dorește, de asemenea, să „contacteze imediat ministrul sănătății”.", "Toate aceste proiecte trebuie coordonate cu Rudolf Anschober (Verzi). Guvernatorul nu este îngrijorat de turismul gastronomic. În prezent, îl vede pe Vorarlberg într-o poziție geografică și pandemică specială.", "Țările din regiunea lacului Constance se află în prezent într-o situație preferată. În cantoanele vecine elvețiene, de exemplu, situația este stabilă, chiar foarte bună în sudul Germaniei.", "Și schimbul cu alte state federale din Vorarlberg nu este geografic la fel de intens ca în restul Austriei. Vorarlberg în sine are în prezent cea mai mică incidență de 7 zile din toată Austria.", "„Ar trebui să ieșim din ciclul pandemiei”, este scopul testului Vorarlberg pentru Wallner. Blocările nu ar putea fi decât ultima soluție." ]
}