{
  "id" : "v1QUSDBH",
  "url" : "https://kurier.at/wissen/gesundheit/britische-virus-variante-draengt-den-wildtyp-weiter-zurueck-in-oesterreich/401216430",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T12:12:08Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4988386/46-176216041.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Britische Virus-Variante drängt den Wildtyp weiter zurück",
  "articleTitleTranslated" : "Varianta de virus britanic împinge tipul sălbatic înapoi mai departe",
  "articleContent" : [ "Bereits Ende Februar gingen österreichweit 60 Prozent aller Neuinfektionen auf die neuen Varianten - primär die britische Variante - von Sars-CoV-2 zurück. Wie die AGES am Freitag mitteilte, liegt der Anteil der britischen Virus-Variante B1.1.7 mittlerweile bei 63,2 Prozent.", "Stand: neunte Kalenderwoche. Hinzu kommt ein Anteil von 0,7 Prozent, der auf die südafrikanische Variante entfällt, sowie ein Anteil von 12,9 Prozent, der generell auf besorgniserregende Varianten entfällt.", "Weniger als ein Viertel, nämlich nur noch 23,2 Prozent entfallen auf den Wildtyp. Zum Vergleich: Eine Kalenderwoche zuvor betrug der Anteil vom Wildtyp noch ein Drittel in Österreich.", "Noch immer zeichnet sich ein Ost-West-Gefälle ab: In Tirol und Vorarlberg ist die britische Variante noch nicht dominant. Blickt man auf die erste Kalenderwoche 2021 hat sich das Bild komplett gewandelt, denn damals machte der Anteil am Wildtyp noch 89,4 Prozent aus.", "Zudem hat sich die Corona-Kommission erneut zur Verbreitung der südafrikanischen Virusvariante B1.351 (südafrikanische Variante) beraten: \"Am stärksten von dieser Variante betroffen waren nunmehr die Bundesländer Wien, Tirol und Oberösterreich.", "Es wird weiterhin empfohlen, die in Tirol erfolgreich angewandten Maßnahmen (z.B.", "Testen der K1- & K2-Personen mit PCR-Verfahren; Kontaktpersonenerhebung bis zu 96 Stunden zurück, intensiviertes Testangebot mit Bereitstellung von PCR-Tests an die gesamte Bevölkerung etc.) auch in den weiteren betroffenen Bundesländern anzuwenden.\"", "Die britische Corona-Variante B.1.1.7 ist um rund 30 Prozent ansteckender als der ursprüngliche Wildtyp:", "Eine sehr kleine Harvard-Studie ergab, dass die Variante nicht ansteckender ist, weil Infizierte eine höhere Viruslast haben, sondern weil sie deutlich länger  diese relativ hohe Viruslast haben.  :", "Die Ursache ist also nicht die Menge der Viren, sondern die Anzahl der Tage, an denen ein Betroffener ansteckend ist. Was besorgniserregend ist: B.1.1.7 mutiert weiter, was die Wirksamkeit von Impfstoffen beeinträchtigen könnte.", "So wurden zum Beispiel zunächst keine Hinweise auf eine veränderte Krankheitsschwere festgestellt. Laut Robert-Koch-Institut zeigt sich aber eine erhöhte Fallsterblichkeit. Experten gehen davon aus, dass B.1.1.7 sich weiter verändert hat.", "Daten aus mehreren Staaten wie Italien belegen, dass die britische Variante unter Schulkindern weit verbreitet ist. Was uns schützt: Die in der EU zugelassenen Impfstoffe wirken gegen die britische Variante." ],
  "articleContentTranslated" : [ "La sfârșitul lunii februarie, 60 la sută din toate infecțiile noi din Austria s-au datorat noilor variante - în primul rând variantei britanice - ale Sars-CoV-2. După cum a anunțat AGES vineri, proporția virusului britanic B1.1.7 este acum de 63,2%.", "Stare: a noua săptămână calendaristică. În plus, există o cotă de 0,7 la sută, care este atribuibilă variantei sud-africane, și o cotă de 12,9 la sută, care este în general atribuită variantelor îngrijorătoare.", "Tipul sălbatic reprezintă mai puțin de un sfert, și anume doar 23,2 la sută. Pentru comparație: cu o săptămână calendaristică mai devreme, proporția tipului sălbatic era încă de o treime în Austria.", "O divizare est-vest este încă evidentă: varianta britanică nu este încă dominantă în Tirol și Vorarlberg. Dacă te uiți la prima săptămână calendaristică din 2021, imaginea s-a schimbat complet, deoarece la acel moment proporția tipului sălbatic era de 89,4%.", "În plus, Comisia Corona a discutat din nou răspândirea variantei de virus sud-african B1.351 (varianta sud-africană): „Statele federale Viena, Tirol și Austria Superioară erau acum cele mai afectate de această variantă.", "De asemenea, se recomandă ca măsurile aplicate cu succes în Tirol (de ex.", "Testarea indivizilor K1 și K2 cu metoda PCR; Sondaj cu persoana de contact cu până la 96 de ore în urmă, ofertă de test intensificată cu furnizarea de teste PCR pentru întreaga populație etc.), de asemenea, pentru a fi utilizate în celelalte state federale afectate. \"", "Varianta de coroană britanică B.1.1.7 este cu aproximativ 30 la sută mai contagioasă decât tipul sălbatic original:", "Un studiu foarte mic de la Harvard a constatat că varianta nu este mai contagioasă, deoarece persoanele infectate au o încărcătură virală mai mare, ci pentru că au această încărcătură virală relativ mare de mult mai mult timp. :", "Deci, cauza nu este cantitatea de viruși, ci numărul de zile în care o persoană afectată este contagioasă. Ce este îngrijorător: B.1.1.7 continuă să mute, ceea ce ar putea afecta eficacitatea vaccinurilor.", "De exemplu, inițial nu s-au găsit dovezi ale unei modificări a severității bolii. Potrivit Institutului Robert Koch, totuși, există o creștere a mortalității prin caz. Experții presupun că B.1.1.7 s-a schimbat în continuare.", "Datele din mai multe țări, cum ar fi Italia, arată că varianta britanică este răspândită în rândul copiilor școlari. Ce ne protejează: vaccinurile aprobate în UE acționează împotriva variantei britanice." ]
}