{
  "id" : "V1w3kL82",
  "url" : "https://www.diepresse.com/5910152/Grundrechte_Verfassungsgerichtshof-entschied-ueber-Sterbehilfe-und?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-11T13:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/8/8/5910152/4F08007E-68EC-439F-90F3-85D3AD4C1AAC_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verfassungsgerichtshof entschied über Sterbehilfe und Kopftuchverbot",
  "articleTitleTranslated" : "Curtea Constituțională s-a pronunțat asupra eutanasiei și interzicerii basmelor",
  "articleContent" : [ "Das Höchstgericht hat über Nacht die lang erwarteten Erkenntnisse über das Verbot von Tötung auf Verlangen und Mitwirkung am Suizid sowie über das Verhüllungsverbot in Volksschulen finalisiert. Am Nachmittag folgt die Verkündung.", "Heute, Freitag, um 16 und um 17 Uhr wird der Verfassungsgerichtshof die brisantesten Erkenntnisse der Dezembersession verkünden:", "Präsident Christoph Grabenwarter wird in zwei per Livestream verbreiteten Auftritten bekannt geben, wie der Gerichtshof über die Sterbehilfe und das Kopftuchverbot entschieden hat.  : Die beiden Erkenntnisse sind über Nacht finalisiert worden.", "Nach den §§ 77 und 78 des Strafgesetzbuches sind aktive Sterbehilfe (Tötung auf Verlangen, wenn etwa ein Arzt auf expliziten Wunsch des Patienten ein tödliches Medikament verabreicht) sowie Mitwirkung am Suizid verboten.", "Beide Delikte sind mit bis zu fünf Jahren Haft bedroht. Vier Antragsteller – darunter zwei Schwerkranke und ein Arzt – halten diese Verbote aus mehreren Gründen für verfassungswidrig und haben daher beim VfGH die Aufhebung dieser beiden Bestimmungen des Strafgesetzbuches beantragt:", "Durch diese Rechtslage würden leidende Menschen gezwungen, entweder entwürdigende Verhältnisse zu erdulden oder – unter Strafandrohung für Helfer – Sterbehilfe im Ausland in Anspruch zu nehmen.    : Mit diesem Fall (G 139/2019) hat sich der VfGH schon in mehreren Sitzungen befasst.", "Am 24.  September fand dazu eine öffentliche mündliche Verhandlung statt. Um 17 Uhr wird bekannt, wie der Gerichtshof entschieden hat.", "Muslime klagen über Benachteiligung   Der zweite brisante Fall – Verkündung schon um 16 Uhr – betrifft das Verhüllungsverbot in Volksschulen, auch Kopftuchverbot genannt:", "Seit einer Novelle zum Schulunterrichtsgesetz (SchUG) aus dem Jahr 2019 ist es Volksschülerinnen und Volksschülern untersagt, „weltanschaulich oder religiös geprägte Bekleidung zu tragen, mit der eine Verhüllung des Hauptes verbunden ist“.   :", "Gegen diese Regelung (§ 43a SchUG) wenden sich zwei Kinder und deren Eltern. Die Kinder werden religiös im Sinne der sunnitischen bzw. schiitischen Rechtsschule des Islam erzogen.", "Sie sehen in dieser Vorschrift, die letztlich auf das islamische Kopftuch (Hidschab) ziele, einen unverhältnismäßigen Eingriff in das Recht auf Religionsfreiheit bzw. auf religiöse Kindererziehung. Das Tragen eines Kopftuchs sei nämlich Teil der Glaubenspraxis im Islam.", "Zudem sei der Gleichheitsgrundsatz verletzt, weil andere religiös geprägte Bekleidung wie die jüdische Kippa oder die Patka der Sikhs von diesem Verbot nicht erfasst sei. Dieser Fall (G 4/2020) stand bereits im Oktober 2020 auf der Tagesordnung des Gerichtshofs; auch er ist nun entschieden." ],
  "articleContentTranslated" : [ "Peste noapte, Curtea Supremă a finalizat concluziile mult așteptate privind interzicerea uciderii la cerere și participarea la sinucidere, precum și interzicerea voalării în școlile elementare. Proclamația urmează după-amiaza.", "Astăzi, vineri, la 16:00 și 17:00, Curtea Constituțională va anunța cele mai explozive constatări ale sesiunii din decembrie:", "Președintele Christoph Grabenwarter va anunța, în două apariții difuzate prin intermediul fluxului live, modul în care curtea a decis asupra eutanasiei și interzicerea basmului. : Cele două descoperiri au fost finalizate peste noapte.", "Conform secțiunilor 77 și 78 din Codul penal, eutanasierea activă (uciderea la cerere, de exemplu, dacă un medic dă un medicament letal la cererea explicită a pacientului) și implicarea în sinucidere sunt interzise.", "Ambele infracțiuni sunt amenințate cu până la cinci ani de închisoare. Patru reclamanți - inclusiv doi bolnavi grav și un medic - consideră că aceste interdicții sunt neconstituționale din mai multe motive și, prin urmare, au solicitat Curții Constituționale să abroge aceste două dispoziții ale Codului penal:", "Această situație juridică ar forța oamenii care suferă fie să suporte condiții degradante, fie - sub amenințarea pedepsei pentru ajutoare - să profite de eutanasie. : Curtea Constituțională s-a ocupat deja de acest caz (G 139/2019) în mai multe ședințe.", "O audiere publică a avut loc pe 24 septembrie. La ora 17 se va ști cum a decis instanța.", "Musulmanii se plâng de discriminare Al doilea caz exploziv - anunțat la ora 16:00 - se referă la interzicerea voalării în școlile elementare, cunoscută și sub numele de interzicerea eșarfelor:", "De la o modificare a Legii educației școlare (SchUG) în 2019, elevilor de școală elementară li s-a interzis „purtarea de haine ideologice sau religioase și care implică acoperirea capului”. :", "Doi copii și părinții lor se opun acestui regulament (§ 43a SchUG). Copiii sunt crescuți religios în sensul școlii sunite sau șiițe de drept al Islamului.", "Vedeți în această dispoziție, care vizează în cele din urmă basma islamică (hijab), o ingerință disproporționată în dreptul la libertatea religioasă și la creșterea religioasă a copiilor. Purtarea baticului face parte din practica religioasă din Islam.", "În plus, principiul egalității este încălcat, deoarece alte îmbrăcăminte cu influență religioasă, cum ar fi kippah evreiesc sau patka sikhilor, nu sunt acoperite de această interdicție. Acest caz (G 4/2020) era deja pe ordinea de zi a Curții de Justiție în octombrie 2020; și el este decis acum." ]
}