{
  "id" : "v2dQ3bre",
  "url" : "https://kurier.at/kultur/auktionsrekord-408000-us-dollar-fuer-ein-set-von-pokemon-karten/401168422",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T11:43:00Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4897354/46-164529600.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Auktionsrekord: 408.000 US-Dollar für ein Set von Pokémon-Karten",
  "articleTitleTranslated" : "Record de licitație: 408.000 USD pentru un set de cărți Pokémon",
  "articleContent" : [ "Dass Millennials erwachsen geworden sind und über Geld verfügen, merkt man unter anderem daran, dass neue Sammlermärkte entstehen.", "Das Auktionshaus \"Heritage Auctions\" in Dallas, Texas, hat auf einem davon nun einen Rekord aufgestellt: Für ein Set von Karten des populären Sammelkartenspiels \"Pokémon\" aus dem Jahr 1999 wurde ein Preis von 408.000 US-$  (rund 336.000 €) erzielt.", "Das originalverpackte Set - im Fachjargon eine \"First Edition Base Set Sealed Booster Box\" ist eine Schachtel mit 36 sogenannten \"Booster Packs\", die jeweils 11 Karten enthalten.", "Es handelt sich um ein Exemplar der ersten Ausgabe, die 1999 in relativ niedriger Auflage vom Hersteller Wizards of the Coast in den USA vertrieben wurde. Nur wenige dieser Pakete hätten sich im originalverpackten Zustand erhalten, erklärt das Auktionshaus auf seiner Website.", "Investieren in Pikachu Insgesamt hatte \"Heritage Auctions\" bei der Versteigerung, die über mehrere Tage lief, 1,3 Millionen US-Dollar mit Pokémon-Raritäten umgesetzt. Das Rekordlos übertraf dabei einen anderen Rekord, der erst im vergangenen November am selben Umschlagplatz aufgestellt worden war.", "Damals verkaufte das Auktionshaus ein ähnliche Booster-Box um 360.000 US-$. \"Heritage Auctions\" hat sich auf Sammler-Raritäten wie seltene Musikinstrumente, Film-Memorabilia und Ähnliches spezialisiert.", "Doch auch die sonst eher im Kunstbereich aktiven Riesen Sotheby's und Christie's haben das Potenzial von Sammlerstücken aus der Populärkultur erkannt.", "Im Versuch, ihre jüngere und online-affine Klientel zu binden, gab es zuletzt mehrere Versuche, neue Territorien zu erobern, etwa mit Versteigerungen von Michael Jordan-Memorabilia. Es ist zu erwarten, dass man in Zukunft vermehrt derlei Crossover-Auktionen sehen wird." ],
  "articleContentTranslated" : [ "Faptul că milenarii au crescut și au bani poate fi văzut, printre altele, din faptul că noile piețe ale colecționarului apar.", "Casa de licitații „Heritage Auctions” din Dallas, Texas, a stabilit acum un record pe una dintre ele: un set de cărți din popularul joc de cărți de tranzacționare „Pokémon” din 1999 a fost vândut cu 408.000 USD (aproximativ 336.000 EUR).", "Setul din ambalajul său original - în jargonul tehnic, o \"Cutie de primă ediție set de bază sigilată\" este o cutie cu 36 așa-numitele \"pachete de rapel\", fiecare conținând 11 cărți.", "Este o copie a primei ediții, care a fost distribuită în 1999 într-o ediție relativ mică de către producătorul Wizards of the Coast din SUA. Doar câteva dintre aceste pachete au fost păstrate în ambalajul original, explică casa de licitații pe site-ul său.", "Investiția în Pikachu Una peste alta, Heritage Auctions a încasat 1,3 milioane de dolari SUA din rarități Pokémon la licitație, care a durat câteva zile. Lotul record a depășit un alt record care fusese stabilit doar în același punct de transbordare în noiembrie anul trecut.", "Pe atunci, casa de licitații a vândut o cutie de rapel similară cu 360.000 de dolari. „Heritage Auctions” este specializat în raritățile colecționarilor, cum ar fi instrumentele muzicale rare, amintirile de film și altele asemenea.", "Dar giganții Sotheby's și Christie's, care sunt, de altfel, mai activi în artă, au recunoscut potențialul colecționarilor din cultura populară.", "În încercarea de a-și lega clientela mai tânără și mai pricepută online, au existat recent mai multe încercări de a cuceri noi teritorii, de exemplu cu licitații de memorabilii lui Michael Jordan. Este de așteptat ca astfel de licitații crossover să fie văzute din ce în ce mai mult în viitor." ]
}