{
  "id" : "V2jdhG5l",
  "url" : "https://sport.orf.at/stories/3070587/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T22:44:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Einbruch in Rossis Haus am Tag seiner Trauerfeier",
  "articleTitleTranslated" : "Spargerea casei lui Rossi în ziua înmormântării sale",
  "articleContent" : [ "Einbruch in Rossis Haus am Tag seiner Trauerfeier Am Tag der Trauerfeier für den verstorbenen Fußballweltmeister Paolo Rossi soll es nach italienischen Medienberichten einen Einbruch in sein Haus gegeben haben.", "Wie unter anderem die Nachrichtenagentur ANSA am Samstagabend berichtete, sollen Diebe in das Haus der Familie in Bucine bei Arezzo in der Toskana eingedrungen sein. Die Untersuchungen dauerten am Abend noch an.", "Rossi war in der Nacht auf Donnerstag mit 64 Jahren gestorben. Die Tat sei von einem Mitarbeiter der Familie entdeckt worden, schrieb ANSA. Rossis Frau habe bei ihrer Ankunft die Räume durchwühlt vorgefunden.", "Den Berichten nach soll Schmuck einschließlich einer Uhr fehlen. Die Ermittler seien noch am Ort, hieß es am Abend. Die Trauerfeier für das Fußballidol fand am Samstag inklusive Fernsehübertragung im Dom der norditalienischen Stadt Vicenza statt.", "Vicenza liegt mehr als 200 Kilometer von Arezzo entfernt. Der ehemalige Weltmeister Paolo Rossi hatte bei der WM 1982 mit seinem Team im Finale Deutschland besiegt. Fußballer, Freunde und Angehörige hatten bei der Feier in Vicenza von ihm Abschied genommen." ],
  "articleContentTranslated" : [ "Efracție în casa lui Rossi în ziua slujbei sale funerare În ziua slujbei funerare pentru campionul mondial de fotbal decedat Paolo Rossi, potrivit rapoartelor presei italiene, ar fi trebuit să fie o spargere în casa lui.", "După cum a raportat agenția de știri ANSA sâmbătă seară, se spune că hoții au spart casa familiei din Bucine lângă Arezzo, în Toscana. Examinările au continuat seara.", "Rossi a murit joi seara la vârsta de 64 de ani. Crima a fost descoperită de un membru al familiei, a scris ANSA. Soția lui Rossi a găsit camerele jefuite la sosire.", "Potrivit rapoartelor, lipsesc bijuteriile, inclusiv un ceas. Anchetatorii erau încă la fața locului, a spus în seara zilei. Înmormântarea pentru idolul fotbalului a avut loc sâmbătă, inclusiv difuzarea de televiziune, în catedrala orașului Vicenza din nordul Italiei.", "Vicenza se află la mai mult de 200 de kilometri de Arezzo. Fostul campion mondial Paolo Rossi și echipa sa au învins Germania în Cupa Mondială din 1982. Fotbaliștii, prietenii și rudele și-au luat rămas bun de la el la sărbătoarea de la Vicenza." ]
}