{
  "articleContent" : [ "Nicht nur zu Ostern: Die Filmwelt huldigt gern dem Mythos von Auferstehung und Wiedergeburt – teils ganz profan, oft aber auch mit starkem christlichem Bezug. Ein Ausflug durch die unterschiedlichsten Genres, von Horror bis Science Fiction.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach. Wo man hinfällt, da wird auferstanden!", "Meint man, wenn man sich in der Popkultur umsieht. Geschichten über Neugeburten, Wiederbelebungen und Reinkarnationen sind dort sonder Zahl. Meist handelt es sich um ein Spiel mit allegorischen Motiven.", "Schließlich ist die Metapher der Auferstehung reichhaltig: Sie kann für Neuerfindung stehen, für den Beginn eines Lebenskapitels, für einen Gesinnungswandel.", "Doch gibt es auch Beispiele für Pop-Mythen, deren Totenerweckungen sich ausdrücklich auf die Erzähltradition des Christentums beziehen – besonders im Fantasybereich. In „Die Chroniken von Narnia“ (zu sehen auf Disney+) des irischen Schriftstellers C.", "S. Lewis etwa opfert sich Löwenkönig Aslan für die menschlichen Hauptfiguren. Und kehrt triumphierend zurück, gehüllt in gleißendes Gegenlicht. In der Disney-Verfilmung drängt sich die Parallele stark auf, Lewis selbst wollte die Interpretation offen halten.", "Seinen früh verlorenen Glauben fand er auch dank seines Freundes J. R. R. Tolkien wieder.", "Dessen „Herr der Ringe“ hat einen eigenen Auferstehungsverweis: Zauberer Gandalf stürzt beim Kampf mit einem Dämon als „der Graue“ in die Finsternis – und taucht später als „der Weiße“ wieder auf; zu sehen im Film „Die zwei Türme“ (auf Sky).", "Das Genre der Science-Fiction ist dem Religiösen zwar keineswegs abhold, kleidet seine Metaphysik aber oft in techno-mystizistisches Ornat. Prominentes Beispiel: Stanley Kubricks „2001“, nach einem Buch des Atheisten Arthur C.", "Clarke. Hier kommt es nach enigmatischen Weltraumreisen zur „Wiedergeburt“ eines Astronauten als Sternenbaby. Gängiger: Die Reaktivierung eines menschlichen Bewusstseins in einem Androidenkörper („Robocop“).", "Brad Bird („Die Unglaublichen“) geht es in seinem betörenden Zeichentrickdebüt „The Iron Giant“ (auf Netflix) indes ganz klassisch an: Ein Bub freundet sich mit einem Riesenroboter an, der die Welt rettet, dabei zerstört wird – und sich danach selbst wieder zusammensetzt.", "Im Grusel- und Horrorkino ist die Auferstehung der Toten selten eine erbauliche Angelegenheit. Als Zombie aus dem Grab zu kreuchen wie in „Night of the Living Dead“ (Mubi) hat für die Betroffenen selten etwas Erlösendes, kündet im Gegenteil von Verdammnis und Niedergang.", "Auch in Edgar Allan Poes „Fall des Hauses Usher“ (online auf der Webseite der Cinémathèque Française) führt eine (vermeintliche) Rückkehr aus dem Jenseits zum Totalzusammenbruch. Vom Kino-Poeten Jean Epstein wurde der Kurzgeschichtenklassiker 1927 kongenial verfilmt.", "Die Cinémathèque Française hat die Adaption zusammen mit anderen Filmen Epsteins 2020 in hervorragender Qualität zur kostenfreien Ansicht online gestellt, auf der nach ihrem Mitbegründer benannten Plattform Henri.", "Der Autorenfilm hat viele faszinierende Jesusporträts hervorgebracht; man denke an Pasolinis „Das 1. Evangelium – Matthäus“ (auf Sky), der die Auferstehung in neorealistischer, nahezu nüchterner Manier präsentiert, oder Scorseses „Die letzte Versuchung Christi“.", "Interessant sind aber auch jene Kunstfilme, die sich dem Motiv über Umwege nähern, wie Jonathan Glazers „Birth“, in dem ein Zehnjähriger einer Witwe versichert, er sei ihr verstorbener Gatte.", "Oder Alice Rohrwachers Wunderdrama „Lazzaro felice“ (Mubi): Dessen Titelfigur erwacht nach ihrem Tod in der italienischen Gegenwart, wo sich ihre einstigen Freunde vom Land mit urbaner Ausbeutung herumschlagen müssen.", "Wenn Superhelden auferstehen, hat das in der Regel profane Gründe: Entweder wollen sich Fans nicht von ihren Lieblingen trennen und fordern ihre Rückkehr.", "Wie 1893, als Arthur Conan Doyle seinen Sherlock Holmes die Reichenbachfälle hinabstürzen ließ – und sich nach einer Beschwerdeflut genötigt sah, den Superdetektiv aus der Versenkung zu fischen.", "Oder das Ganze ist nur ein dramaturgischer Kniff, um ein vom routinierten Abenteuertrott gelangweiltes Stammpublikum bei der Stange zu halten.", "Bisweilen, etwa bei der Marvel-Mutantin Jean Grey (zu sehen in den X-Men-Filmen auf Disney+ und Netflix), werden Tod und Auferstehung samt Persönlichkeitswandel selbst Routine und Charaktermerkmal. Und in manchen Fällen denkt man doch wieder an Jesus.", "Etwa bei den Blockbustern Zack Snyders (der nach Lehren der „Christlichen Wissenschaft“ erzogen wurde): Bei aller Düsternis, die sie ihren Zuschauern aufbürden, sind sie von starkem Heilsglauben erfüllt.", "In Snyders jüngst rekonstruierter, vierstündiger Fassung von „Justice League“ (Sky) wird das überdeutlich: Superman erscheint hier als Messias, ohne dessen strahlende Wiederkunft die „Gerechtigkeitsliga“ im Kampf gegen das Böse zum Scheitern verurteilt ist." ],
  "articleContentTranslated" : [ "Nu doar de Paște: Lumii filmului îi place să aducă un omagiu mitului învierii și renașterii - uneori destul de profan, dar adesea și cu o puternică referință creștină. O excursie prin cele mai diverse genuri, de la groază la science fiction.", "De asemenea, vă puteți abona la sfaturile săptămânale de streaming ca buletin informativ: recomandările de seriale și filme de la Netflix, Amazon și Co. vor ateriza în cutia poștală în fiecare vineri. Oriunde ai cădea, există înviere!", "La asta crezi dacă te uiți în jur în cultura pop. Poveștile despre nașteri noi, resuscitări și reîncarnări sunt deosebit de numeroase acolo. De obicei este un joc cu motive alegorice.", "La urma urmei, metafora învierii este bogată: poate reprezenta reinventarea, începutul unui capitol din viață, schimbarea inimii.", "Dar există, de asemenea, exemple de mituri pop a căror înălțare din morți se referă în mod explicit la tradiția narativă a creștinismului - în special în zona fanteziei. În Cronicile din Narnia (văzut pe Disney +) de scriitorul irlandez C.", "S. Lewis, de exemplu, se sacrifică regelui leu Aslan pentru principalele personaje umane. Și revine triumfător, înfășurat într-o lumină de fund strălucitoare. În adaptarea filmului Disney, paralela este puternic impusă, Lewis însuși a dorit să păstreze interpretarea deschisă.", "Și-a găsit din nou credința pierdută timpuriu datorită prietenului său J. R. R. Tolkien.", "„Stăpânul inelelor” are propria sa referință de înviere: magul Gandalf cade în întuneric în timp ce luptă cu un demon ca „cel gri” - și mai târziu reapare ca „cel alb”; văzut în filmul „Cele două turnuri” (pe Sky).", "Genul de ficțiune științifică nu este în niciun caz aversiv față de cel religios, dar își îmbracă adesea metafizica în regale tehnico-misticiste. Exemplu proeminent: „2001” al lui Stanley Kubrick, bazat pe o carte a ateului Arthur C.", "Clarke. Aici, după o călătorie spațială enigmatică, un astronaut „renaște” ca un bebeluș stelar. Mai frecvent: reactivarea unei conștiințe umane într-un corp android („Robocop”).", "Brad Bird ( „The Incredibles“) are o abordare clasică în debutul său desen animat seducător „The Iron gigant“ (pe Netflix): Un băiat se împrietenește cu un robot gigant care salvează lumea, este distrusă în proces - și apoi el însuși reasamblate.", "În cinematografia de groază și groază, învierea morților este rareori o afacere edificatoare. A se târa afară din mormânt ca un zombi ca în „Noaptea morților vii” (Mubi) are rareori ceva de răscumpărare pentru cei afectați, dimpotrivă, anunță condamnarea și declinul.", "În „Căderea casei lui Usher” a lui Edgar Allan Poe (online pe site-ul Cinémathèque Française), o (presupusă) întoarcere din viața de apoi duce la prăbușirea totală. Nuvela clasică a fost filmată în mod congenial în 1927 de poetul cinematografic Jean Epstein.", "Cinémathèque Française a pus adaptarea împreună cu alte filme Epstein 2020 la o calitate excelentă pentru vizionare gratuită online pe platforma Henri numită după cofondatorul său.", "Filmul autorului a produs multe portrete fascinante ale lui Isus; gândiți-vă la „Prima evanghelie - Matei” a lui Pasolini (pe cer), care prezintă învierea într-o manieră neorealistă, aproape sobră, sau „Ultima ispită a lui Hristos” a lui Scorsese.", "De asemenea, sunt interesante acele filme de artă care abordează motivul prin ocoliri, cum ar fi „Nașterea” lui Jonathan Glazer, în care un tânăr de zece ani asigură o văduvă că este soțul ei decedat.", "Sau drama miraculoasă a lui Alice Rohrwacher „Lazzaro felice” (Mubi): Personajul principal se trezește după moartea ei în prezentul italian, unde foștii ei prieteni din țară trebuie să se lupte cu exploatarea urbană.", "Când supereroii sunt înviați, există de obicei motive banale: fie fanii nu vor să se despartă de favoriții lor și cer întoarcerea lor.", "La fel ca în 1893, când Arthur Conan Doyle și-a lăsat Sherlock Holmes să cadă pe cascadele Reichenbach - și, după o inundație de plângeri, s-a simțit obligat să-l pescuiască pe super detectiv din uitare.", "Sau totul este doar un truc dramaturgic pentru a menține un public obișnuit plictisit de idiotul de rutină implicat.", "Uneori, de exemplu cu mutantul Marvel Jean Grey (văzut în filmele X-Men de pe Disney + și Netflix), moartea și învierea și schimbarea personalității devin trăsături de rutină și de caracter. Și în unele cazuri te gândești din nou la Isus.", "De exemplu, cu blockbuster-urile Zack Snyder (care a fost crescut conform învățăturilor „Științei creștine”): În ciuda tuturor întunericului cu care își împovărează privitorii, sunt plini de o credință puternică în mântuire.", "În versiunea recent reconstruită de patru ore a „Ligii Justiției” (Sky) a lui Snyder, acest lucru devine clar: Superman apare aici ca Mesia, fără a cărui întoarcere strălucită „Liga Justiției” este sortită eșecului în lupta împotriva răului." ],
  "articleId" : "V3bDeCyu",
  "articleTitle" : "Roboter, Gandalf, Superman: Die Filmwelt liebt Auferstehungen",
  "articleTitleTranslated" : "Roboți, Gandalf, Superman: lumea filmului iubește învierea",
  "author" : "Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "category" : "CULTURE",
  "id" : "V3bDeCyu",
  "imageCopyright" : "Walt Disney Pictures",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/b/8/5960888/streaming_1617376026045128_v0_l.jpg",
  "publishedOn" : "2021-04-02T15:22:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5960888/Streamingtipps_Roboter-Gandalf-Superman_Im-Film-ist-Auferstehung?from=rss"
}