{
  "id" : "v3RWwQ2F",
  "url" : "https://kurier.at/chronik/oesterreich/freitesten-massentest-anmeldung-ab-montag-moeglich/401144649",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T15:25:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841421/46-173748724.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Freitesten\": Massentest-Anmeldung ab Montag möglich",
  "articleTitleTranslated" : "„Testare gratuită”: este posibilă înregistrarea testului în masă de luni",
  "articleContent" : [ "Ab 15.  Jänner startet die zweite Runde der Massentests, die auch die Möglichkeit des \"Freitestens\" inkludieren soll. Der am Donnerstagabend kommunizierte Begutachtungsentwurf zum Freitesten wurde von der Opposition am Freitag scharf kritisiert.", "Die Regierung plant, dass der Lockdown mit den derzeit gültigen harten Maßnahmen am 24.  Jänner auslaufen soll - aber bereits am 18.  Jänner für alle, die sich \"freitesten\". Anmeldung und Termine zu den Antigentests in allen Bundesländern finden sich auf dem Online-Portal \"Österreich Testet\".", "Anmeldungen für Wien, Burgenland, Steiermark, Kärnten sowie Oberösterreich (außer Linz) sind direkt auf der Webseite (https://oesterreich-testet.at) ab Montag, dem 4. Jänner, möglich - Ausnahme ist Kärnten, da erst am 8.", "Jänner.   Anmeldungen für Niederösterreich erfolgen zusätzlich unter (https://notrufnoe.com/testung/) - Einige Gemeinden starten am 15.  Jänner, Schwerpunkttage sind jedoch 16. und 17.  Jänner.  ", "Anmeldungen für Salzburg erfolgen über die \"Österreich Testet\"-Webseite, wo sich ein Link zur Seite des Landes befindet. Hier kann man bereits am kommenden Montag, dem 4. Jänner und dem 5. Jänner von jeweils 9.00 bis 13.00 einen Schnelltest machen lassen.  ", "Anmeldungs-Link für Tirol findet sich auf der \"Österreich Testet\"-Webseite. Das Land stellt bereits jetzt ein kostenloses und laufend zur Verfügung stehendes Coronatest-Angebot für alle in Tirol wohnhaften Personen zur Verfügung.  ", "Anmeldungs-Link für Vorarlberg ebenfalls auf der \"Österreich Testet\"-Webseite. Vorarlberg führt als Ergänzung zu den Flächentests Mitte Jänner auch Testungen in 31 Betrieben und an den 13 größten Schulstandorten des Landes durch.", "Ab 18.  Jänner werden Berufsgruppentestungen in den vier Bezirken sowie den Regionen Bregenzerwald und Montafon durchgeführt.  ", "Die Anmeldung für Bewohner in Linz ist zusätzlich auf der Webseite (https://www.linz.at/coronavirus.php) möglich Zum Angebot seitens des Gesundheitsministeriums gehört auch die kostenlose Rufnummer für Rückfragen, die ebenfalls ab 4.", "Jänner für Terminvereinbarungen genutzt werden kann. Die beim Massentest getesteten Personen können mit einem negativen Ergebnis schon am 18.  Jänner wieder Handel, Gastronomie und Hotels betreten.", "Von den Ausgangsbeschränkungen ausgenommen sind auch Menschen, die in den vergangenen drei Monaten eine Corona Erkrankung durchgemacht haben. https://oesterreich-testet.at, Telefonnummer für Rückfragen und ab 4.", "Jänner zur Terminbuchung: 0800/220 330 - von 7.00 bis 22.00 Uhr Die gesetzliche Basis für das \"Freitesten\" wurden vonseiten der Regierung am letzten Tag des Jahres 2020 vorgelegt. Das Gesetz ist bis 3.", "Jänner in Begutachtung und soll vor Beginn der geplanten möglichen Öffnungen ab 18.  Jänner in Kraft treten. Die Novelle ermöglicht es, dass Personen mit einem negativen Test und all jene, die von Ausgangsbeschränkungen ausgenommen werden.", "Die Details sollen noch über Verordnungen geregelt werden." ],
  "articleContentTranslated" : [ "A doua rundă de teste de masă va începe pe 15 ianuarie, care va include și posibilitatea „testării gratuite”. Proiectul de evaluare comunicat joi seara pentru vineri seara a fost aspru criticat de opoziție vineri.", "Guvernul planifică ca blocarea măsurilor dure în vigoare să expire pe 24 ianuarie - dar deja pe 18 ianuarie pentru cei care se „eliberează”. Înregistrarea și datele testelor antigenice în toate statele federale pot fi găsite pe portalul online „Austria Testet”.", "Înscrierile pentru Viena, Burgenland, Stiria, Carintia și Austria Superioară (cu excepția Linz) sunt posibile direct pe site-ul web (https://oesterreich-testet.at) de luni, 4 ianuarie - excepția este Carintia, deoarece doar pe 8 ianuarie.", "Ianuarie. Înscrierile pentru Austria de Jos se fac, de asemenea, la (https://notrufnoe.com/testung/) - Unele municipalități încep pe 15 ianuarie, dar principalele zile sunt 16 și 17 ianuarie.", "Înscrierile pentru Salzburg se fac prin intermediul site-ului web „Österreich Testet”, unde există un link către site-ul web al țării. Aici puteți efectua un test rapid luni, 4 ianuarie și 5 ianuarie de la 9:00 la 13:00.", "Link-ul de înregistrare pentru Tirol poate fi găsit pe site-ul web „Österreich Testet”. Statul oferă deja o ofertă de testare corona gratuită și disponibilă în permanență pentru toți oamenii care trăiesc în Tirol.", "Link de înregistrare pentru Vorarlberg, de asemenea, pe site-ul web „Österreich Testet”. În plus față de testele de zonă de la mijlocul lunii ianuarie, Vorarlberg efectuează și teste în 31 de companii și în cele mai mari 13 locații școlare din stat.", "Începând cu 18 ianuarie, vor fi efectuate teste profesionale de grup în cele patru districte și regiunile Bregenzerwald și Montafon.", "Înscrierea pentru rezidenții din Linz este posibilă și pe site-ul web (https://www.linz.at/coronavirus.php) Oferta de la Ministerul Sănătății include, de asemenea, numărul de telefon gratuit pentru interogări, care poate fi utilizat și din 4", "Ianuarie poate fi folosit pentru a face programări. Persoanele testate la testul de masă pot intra din nou în comerțul cu amănuntul, gastronomia și hotelurile pe 18 ianuarie cu un rezultat negativ.", "Persoanele care au avut boală coronariană în ultimele trei luni sunt, de asemenea, excluse de la restricțiile de ieșire. https://oesterreich-testet.at, număr de telefon pentru întrebări și de la 4.", "Ianuarie pentru rezervările de programare: 0800/220 330 - de la 7.00 la 22.00 Baza legală pentru „timpul liber” a fost prezentată de guvern în ultima zi a anului 2020. Legea este până la 3.", "Evaluarea la 1 ianuarie și ar trebui să intre în vigoare la 18 ianuarie înainte de posibilele deschideri planificate. Amendamentul permite persoanelor cu un test negativ și tuturor celor care sunt scutiți de restricțiile de ieșire.", "Detaliile trebuie încă reglementate prin ordonanțe." ]
}