{
  "sourceCountry" : "austria",
  "articleTitle" : "Remis im Spitzenspiel: Rapid beendet die Salzburger Siegesserie",
  "targetLanguage" : "romanian",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "publisher" : "kurier.at",
  "articleContent" : [ "Die Wiener erkämpften sich ein 1:1.  Für die Salzburger war es im siebenten Bundesliga-Spiel der erste Punktverlust.  Der 47.  Geburtstag von Salzburg-Trainer Jesse Marsch endete mit dem ersten Punkteverlust in der Liga: Rapid erkämpfte sich mit einem starken Finish ein 1:1 (0:1).", "Dass Rapid mit einer anderen Aufstellung als gegen Dundalk einlaufen würde, war klar.  Überrascht haben die drei Umstellungen von Trainer Didi Kühbauer dennoch: Filip Stojkovic ist an der Hand verletzt, Dejan Petrovic erkrankt und Marcel Ritzmaier noch erkältet.", "Immerhin waren keine positiven Corona-Fälle zu vermelden.  RAPID WIEN - RED BULL SALZBURG 1:1 (0:1) Tore: 0:1 (29.)  Koita, 1:1 (85.)  Knasmüllner.  Gelbe Karten: Hofmann, Greiml bzw.", "Okafor, Ashimeru, Vallci.  Rapid: Gartler - Greiml (45.  Sonnleitner), Hofmann, Barac - Schick, Grahovac, D.  Ljubicic (50.  Schuster), Ullmann - Knasmüllner, Arase (61.", "Demir) - Kitagawa (61.  Kara).  Salzburg: Stankovic - Ulmer, Wöber, Ramalho, Vallci - Junuzovic (68.  Ashimeru), Mwepu - Okafor (68.  Okugawa), Szoboszlai - Koita (74.", "Adeyemi), Berisha.  Taxi Fountas bekam das erhoffte grüne Licht von den Ärzten nach seinem Mittelhandknochen-Bruch nicht.  Dafür lief Mateo Barac nach dem Nasenbeinbruch gegen Dundalk (4:3) mit einer großen, schwarzen Schutzmaske ein.", "Der bereits gegen die Iren ausgelaugt wirkende Ercan Kara wurde im Sturm von Koya Kitagawa ersetzt.  Eindeutig und kurz fällt der Befund zu Salzburgs Aufstellung aus: Bis auf den verletzten Patson Daka konnte die gewohnte Bestbesetzung aufgeboten werden.", "Vor dem Anpfiff wurde erneut den Opfern des Terroranschlags gedacht.  Die Hütteldorfer haben sich eine unterstützenswerte Aktion einfallen lassen: „Wien“ stand bei den Spezialtrikots der Rapidler in den Sprachen des jeweiligen Heimatlandes gedruckt.", "Der Erlös geht an Organisationen, die Opfer des Attentats unterstützen. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Starker Gartler Der Beginn wirkte so, als könnte Rapid an den besten Saisonstart seit 1987/’88 anschließen.", "Tormann Paul Gartler, der einst mit Kapfenberg gegen Salzburg im Cup eine starke Leistung geboten hatte, war sofort hellwach und rettete per Kopf (5.).  Kelvin Arase eroberte den Ball, spielte mit Kitagawa einen Doppelpass, der Schuss vom Sechzehner passte aber überhaupt nicht zu dieser starken Aktion (19.).", "Auf dem Weg allein zum Tor wurde Kitagawa von einem umstrittenen Abseitspfiff gestoppt (22.).  Als wäre das Warnung genug, drehte der Meister auf.  Thorsten Schick ging es mehrmals zu schnell.", "Dreimal wurde Mergim Berisha bis zur Pause freigespielt – ohne Tor-Erfolg.  Perfekt war dafür der Angriff zur Führung: Zlatko Junuzovic und Albert Vallci zogen die Rapid-Defensive auseinander, Dominik Szoboszlai legte zurück und Sekou Koita schoss ein – 0:1 (29.). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Ljubicic verletzt Nur 30 Sekunden nach Wiederbeginn verlor Rapid den nächsten Schlüsselspieler: Bei einem Zweikampf mit Junuzovic verdrehte sich der Knöchel von Dejan Ljubicic.", "In Unterzahl rettete Gartler gegen Koita, danach kam Amateur Lion Schuster. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Gäste zogen ein bemerkenswertes Powerplay auf.", "Erst mit der ersten Aktion der Joker Yusuf Demir und Ercan Kara kamen die Grünen wieder ins Spiel (62.).  Die Technik von Demir sorgte dafür, dass es in einem weiterhin flotten Spiel wieder auf beiden Seiten Chancen gab – auch wenn Cican Stankovic im Unterschied zu Gartler erst spät eine Glanzparade zeigen musste: Srdjan Grahovac hatte Kara freigespielt, Stankovic parierte (83.).", "Die Hütteldorfer witterten ihre Chance.  Kara erkämpfte sich den Ball und bekam sie: Pass auf Christoph Knasmüllner und der Heber nach 85 Minuten sitzt – 1:1. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Grünen griffen weiter an und bekamen im Konter durch Enock Mwepu beinahe noch das 1:2 (91.).", "Mit dem Remis hat sich Rapid für das 2:7 im letzten Duell rehabilitiert und bleibt Zweiter.  Zur Nachlese: Rapid gegen Salzburg Heute, 05:54 PM | Christoph Geiler Fazit: Verdiente Punkteteilung im Schlager Das Spiel ist aus, Rapid und Salzburg trennen sich 1:1.", "Aufgrund der Steigerung in den letzten 30 Minuten hat sich Rapid diesen Zähler redlich verdient, die Salzburger verabsäumten es zuvor, mit dem zweiten Treffer für eine Vorentscheidung zu sorgen.", "Salzburg ist damit weiter Tabellenführer und liegt zwei Punkte vor Rapid.  Beide Teams sind in dieser Saison noch ungeschlagen.  Heute, 05:51 PM | Christoph Geiler Vier Minuten Nachspielzeit Passiert hier noch was?", "Die Rapidler machen den Eindruck, dass sie gerne noch länger spielen und eine Entscheidung herbeiführen würden.  Die Salzburger Angriffe sind inzwischen längst nicht mehr so präzise und konsequent vorgetragen wie in den ersten 45 Minuten.", "Heute, 05:47 PM | Christoph Geiler Kara und Demir brachten die Wende Es war augenscheinlich.  Mit der Hereinnahme von Kara und Demir ist ein Ruck durch diese Rapid-Mannschaft gegangen.", "Stürmer Kara beschäftigt mit seiner Zweikampfstärke die Salzburg-Defensive, Wirbelwind Demir brachte mit seinen Dribblings und Energieanfällen viel Schwung und sorgte für Unruhe.", "Die Salzburger bekommen die beiden nicht in den Griff.  Heute, 05:44 PM | Christoph Geiler Ausgleich durch Knasmüllner Es hat sich in den letzten Minuten fast schon abgezeichnet.", "Rapid gelingt der Ausgleich.  Kara erkämpft sich an der Mittellinie den Ball und bringt Knasmüllner in Position.  Der Lupfer über Goalie Stankovic zum 1:1 verdient sich das Prädikat sehenswert. ", "Für Knasmüllner war es das zweite Tor in dieser Saison.  Heute, 05:42 PM | Christoph Geiler Fast der Ausgleich durch Kara Das war jetzt die große Chance auf das 1:1.", "Grahovac setzt sich gegen Vallci durch und bringt den Ball zur Mitte, der eingewechselte Kara kommt zum Abschluss, Goalie Stankovic kann den Schuss aber parieren.", "Es liegt etwas in der Luft Heute, 05:40 PM | Christoph Geiler Alles noch möglich in Hütteldorf Es heißt überhaupt nichts, wenn's nach 80 Minuten 0:1 steht.  Das wissen wir spätestens seit der letzten Europacup-Woche.", "Salzburg hat da beim 2:6 gegen Bayern noch drei Gegentore kassiert.  Umgekehrt trafen die Rapidler beim 4:3-Erfolg gegen Dundalk in den letzten Minuten zwei Mal.", "Heute, 05:34 PM | Christoph Geiler Gute Abwehr von Goalie Gartler Wieder einmal kann sich Rapid-Goalie Gartler auszeichnen.  Mit einer Fußabwehr verhindert er bei einem Schuss von Okugawa einen Gegentreffer.", "Bei den Salzburgern ist inzwischen Torschütze Koita vom Feld gegangen, er wird durch Adeyemi ersetzt.  Heute, 05:30 PM | Christoph Geiler Demir sorgt für frischen Wind In den ersten zehn Minuten auf dem Feld hatte Yusuf Demir mehr Offensivaktionen als viele seiner Kollegen, die bereits von Anpfiff an dabei waren.", "Der wieselflinke Dribbler bereitet den Salzburgern sichtlich Probleme und ist kaum zu stoppen.  Auch dank ihm ist Rapid nun gefährlicher, die Ausgleichschance wollte sich bislang allerdings noch nicht einstellen.", "Manche Rapid-Fans können nicht nachvollziehen, warum Demir nicht in der Startelf stand.  Heute, 05:26 PM | Christoph Geiler Zwei Neue bei Meister Salzburg Jetzt reagiert auch Jesse Marsch.", "Noah Okafor und Zlatko Junuzovic werden durch Majeed Ashimeru und Masaya Okugawa ersetzt.  Heute, 05:23 PM | Christoph Geiler Zwei Abschlüsse von Rapid Die beiden Neuen sorgen schon in den ersten Minuten nach ihrer Einwechslung für frischen Wind.", "Kara und Demir stellen sich mit zwei Schüssen ein.  Heute, 05:20 PM | Christoph Geiler Rapid jetzt mit Kara und Demir Doppeltausch bei Rapid: Didi Kühbauer bringt Stürmer Ercan Kara und Offensivmann Yusuf Demir.", "Vom Feld müssen Koya Kitagawa, der sich nicht in Szene setzen konnte, und Kelvin Arase.  Heute, 05:12 PM | Christoph Geiler Gartler hält Rapid im Spiel Torhüter Paul Gartler macht seine Sache weiter gut.", "Der Goalie entschärft auch einen Kopfball von Ramalho und hält Rapid im Spiel.  So dominant die Salzburger inzwischen sind, die Hütteldorfer liegen nur mit 0:1 zurück.", "Heute, 05:10 PM | Christoph Geiler Schuster kommt für Ljubicic Rapid-Kapitän Ljubicic wird nach seiner Verletzung mit der Trage in die Kabine gebracht.  Für ihn kommt der 20-jährige Lion Schuster aufs Feld.", "Heute, 05:08 PM | Christoph Geiler Gartler rettet gegen Koita Rapid ist nach dem verletzungsbedingten Ausfall von Kapitän Ljubicic noch immer in Unterzahl.  Das nützt Salzburg aus, Goalie Gartler muss gegen Koita retten.", "Heute, 05:06 PM | Christoph Geiler Verletzung bei Rapid-Kapitän Ljubicic Die zweiten 45 Minuten beginnen für Rapid mit einem Schock.  Kapitän Dejan Ljubicic verletzt sich nach einem Zweikampf am Knöchel.", "Das hat nicht gut ausgesehen.  Wir wünschen Gute Besserung.  Heute, 05:04 PM | Christoph Geiler Zweite Halbzeit: Rapid mit Sonnleitner Das Spiel läuft wieder.  Und Rapid-Coach Didi Kühbauer hat zur Pause reagiert.", "Routinier Mario Sonnleitner ersetzt Leo Greiml in der Innenverteidigung.  Heute, 04:50 PM | Christoph Geiler Verdiente Salzburger Führung zur Halbzeit Die ersten 45 Minuten sind gespielt, Salzburg liegt durch einen Treffer von Koita in Führung.", "Das 1:0 ist verdient, nach einer diskreten Anfangsphase hat Salzburg das Heft in die Hand genommen und fand sogar Chancen auf das 2:0 vor.  Heute, 04:48 PM | Christoph Geiler Elfmeteralarm im Rapid-Strafraum Nach einem Konter und einem Zuspiel von Koita kommt Berisha im Strafraum zu Fall.", "Doch das reicht nicht für einen Elfmeter.  Dafür gibt's wenig später die nächste Gelbe Karte für einen Rapidler: Diesmal wird Greiml verwarnt.  Heute, 04:46 PM | Christoph Geiler Freistoßchance für Rapid Die Hausherren kommen nach einer längeren offensiven Schaffenspause zu einem Abschluss.", "Ein Freistoß von Schick geht aber an Freund und Feind vorbei und landet auch neben dem Salzburger Tor.  Heute, 04:37 PM | Christoph Geiler Berisha mit der Chance auf das 2:0 Die Salzburger sind jetzt klar tonangebend und tauchen immer öfter gefährlich vor dem Rapid-Tor auf." ],
  "id" : "v448tqLB",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/11-unentschieden-rapid-wien-beendet-die-bundesliga-siegesserie-von-red-bull-salzburg/401090634",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Remiză în jocul de top: Rapid încheie seria câștigătoare a Salzburgului",
  "articleContentTranslated" : [ "Vienezii s-au luptat pentru un 1: 1. Pentru Salzburg a fost prima pierdere de puncte în al șaptelea joc din Bundesliga. Cea de-a 47-a aniversare a antrenorului salzburgez Jesse Marsch s-a încheiat cu prima pierdere de puncte din ligă: Rapid a luptat pentru un 1: 1 (0: 1) cu un final puternic.", "Era clar că Rapid avea să vină cu o gamă diferită față de Dundalk. Cu toate acestea, cele trei schimbări făcute de antrenorul Didi Kühbauer au fost surprinzătoare: Filip Stojkovic are o mână accidentată, Dejan Petrovic este bolnav și Marcel Ritzmaier rămâne încă răcit.", "La urma urmei, nu au existat cazuri corona pozitive de raportat. VIENA RAPIDĂ - RED BULL SALZBURG 1: 1 (0: 1) Goluri: 0: 1 (29) Koita, 1: 1 (85) Knasmüllner. Cartonașe galbene: Hofmann, Greiml sau", "Okafor, Ashimeru, Vallci. Rapid: Gartler - Greiml (45th Sonnleitner), Hofmann, Barac - Schick, Grahovac, D. Ljubicic (50th Schuster), Ullmann - Knasmüllner, Arase (61th Schuster)", "Demir) - Kitagawa (61 Kara). Salzburg: Stankovic - Ulmer, Wöber, Ramalho, Vallci - Junuzovic (68 Ashimeru), Mwepu - Okafor (68 Okugawa), Szoboszlai - Koita (locul 74)", "Adeyemi), Berisha. Taxi Fountas nu a primit speranța verde de la medici după fractura sa metacarpiană. Dar Mateo Barac a fugit după nasul spart împotriva lui Dundalk (4: 3) cu o mască de protecție mare, neagră.", "Ercan Kara, deja uzat împotriva irlandezilor, a fost înlocuit de Koya Kitagawa în furtună. Descoperirile cu privire la formația din Salzburg sunt clare și scurte: cu excepția accidentatului Patson Daka, ar putea fi desfășurată formația obișnuită de top.", "Înainte de lansare, victimele atacului terorist au fost amintite din nou. Hütteldorfer a venit cu o acțiune demnă de susținut: „Viena” a fost tipărită pe tricourile speciale ale Rapidler în limbile țării lor de origine.", "Veniturile sunt destinate organizațiilor care sprijină victimele atacului. © Imagine: DIENER / Philipp Schalber / DIENER / Philipp Schalber Strong Gartler Începutul arăta de parcă Rapid ar putea continua de la cel mai bun început de sezon din 1987 / '88.", "Portarul Paul Gartler, care a avut odată o performanță puternică cu Kapfenberg împotriva lui Salzburg în Cupă, s-a trezit imediat și a salvat cu capul (5). Kelvin Arase a capturat mingea, a jucat un-doi cu Kitagawa, dar șutul din zona de pedeapsă nu a mers bine cu această mișcare puternică (19).", "Pe drumul spre gol, Kitagawa a fost oprit de un fluier controversat în ofsaid (22). De parcă asta ar fi fost suficient de avertizant, maestrul a arătat-o. Thorsten Schick a mers prea repede de mai multe ori.", "Mergim Berisha a fost eliminat de trei ori înainte de pauză - fără gol. Atacul pentru a trece la conducere a fost perfect: Zlatko Junuzovic și Albert Vallci au despărțit defensiva rapidă, Dominik Szoboszlai a repus și Sekou Koita a marcat - 0: 1 (29). © Imagine: DIENER / Philipp Schalber / DIENER / Philipp Schalber Ljubicic accidentat La doar 30 de secunde după repornire, Rapid a pierdut următorul jucător cheie: glezna lui Dejan Ljubicic răsucită într-un duel cu Junuzovic.", "Gartler a fost salvat împotriva lui Koita, urmat de amatorul Lion Schuster. © Imagine: DIENER / Philipp Schalber / DIENER / Philipp Schalber Oaspeții au jucat un joc remarcabil de putere.", "Doar cu prima acțiune a jokerilor Yusuf Demir și Ercan Kara, Verzii au revenit în joc (62). Tehnica lui Demir a asigurat din nou șanse de ambele părți într-un joc rapid - chiar dacă, spre deosebire de Gartler, Cican Stankovic a trebuit să arate târziu o salvare genială: Srdjan Grahovac a eliminat-o pe Kara, Stankovic a salvat (83).", "Hütteldorfer le-a simțit șansa. Kara s-a luptat pentru minge și a obținut-o: Treceți-l către Christoph Knasmüllner și ridicatorul se așează după 85 de minute - 1: 1. © Imagine: DIENER / Philipp Schalber / DIENER / Philipp Schalber Verzii au continuat să atace și aproape au obținut 1: 2 (91) pe contraatacul lui Enock Mwepu.", "Odată cu remiza, Rapid s-a reabilitat pentru 2: 7 în ultimul duel și rămâne al doilea. Recenzie: Rapid împotriva Salzburgului azi, 17:54 PM | Christoph Geiler Concluzie: Împărțirea meritată a punctelor în Schlager Jocul s-a terminat, Rapid și Salzburg separă 1: 1.", "Datorită creșterii din ultimele 30 de minute, Rapid chiar a meritat acest punct, echipa din Salzburg nu a reușit să ia o decizie preliminară cu cel de-al doilea gol.", "Salzburgul este încă lider și este cu două puncte înaintea lui Rapid. Ambele echipe sunt încă neînvinse în acest sezon. Astăzi, 17:51 PM | Christoph Geiler Patru minute de oprire. Se mai întâmplă ceva aici?", "Rapidlerul dă impresia că le-ar plăcea să joace mai mult și să ia o decizie. Atacurile de la Salzburg au încetat de mult să fie la fel de precise și consistente ca în primele 45 de minute.", "Astăzi, 17:47 PM | Christoph Geiler Kara și Demir au adus punctul de cotitură. Era evident. Odată cu includerea lui Kara și Demir, o scuturare a trecut prin această echipă Rapid.", "Atacantul Kara a ocupat defensiva din Salzburg cu forța sa de duel, Whirlwind Demir a adus o mulțime de impuls cu driblingurile și atacurile energetice și a provocat agitație.", "Salzburgii nu-i pot controla pe cei doi. Astăzi, 17:44 PM | Egalizarea Christoph Geiler de Knasmüllner A devenit aproape evidentă în ultimele minute.", "Rapidul egalizează. Kara luptă pentru mingea pe linia centrală și îl aduce pe Knasmüllner în poziție. Lupul asupra portarului Stankovic la 1: 1 merită ratingul care merită văzut.", "Pentru Knasmüllner a fost al doilea gol din acest sezon. Astăzi, 17:42 PM | Christoph Geiler Aproape egalat de Kara. Aceasta a fost marea șansă de a face 1-1.", "Grahovac se impune împotriva lui Vallci și aduce mingea în mijloc, înlocuitorul Kara ajunge la concluzie, dar portarul Stankovic poate salva șutul.", "Există ceva în aer astăzi, 17:40 | | Christoph Geiler Totul este încă posibil în Hütteldorf Nu înseamnă nimic dacă este 0: 1 după 80 de minute. Știm asta cel mai târziu din ultima săptămână a Cupei Europene.", "Salzburg a primit trei goluri în 2: 6 împotriva Bayern. În schimb, Rapidler s-a întâlnit de două ori în ultimele minute în victoria cu 4-3 împotriva Dundalk.", "Astăzi, 17:34 PM | Christoph Geiler Bună apărare a portarului Gartler Încă o dată Rapidul portar Gartler se poate remarca. Cu o apărare la picior, împiedică un gol dintr-un șut al lui Okugawa.", "Între timp, golgheterul Koita a părăsit terenul pentru Salzburg și va fi înlocuit de Adeyemi. Astăzi, 17:30 PM | Christoph Geiler Demir aduce o gură de aer proaspăt În primele zece minute pe teren, Yusuf Demir a avut acțiuni mai ofensatoare decât mulți dintre colegii săi care au fost acolo de la început.", "Dribblerul agil cauzează în mod vizibil probleme salzburgilor și cu greu poate fi oprit. Datorită lui, Rapid este acum mai periculos, dar șansa de egalare nu s-a instalat încă.", "Unii fani Rapid nu pot înțelege de ce Demir nu a fost în startul XI. Astăzi, 17:26 PM | Christoph Geiler Doi nou-veniți la Maestrul Salzburg Acum Jesse Marsch reacționează și el.", "Noah Okafor și Zlatko Junuzovic vor fi înlocuiți de Majeed Ashimeru și Masaya Okugawa. Astăzi, 17:23 PM | Christoph Geiler Două oferte de la Rapid Cei doi nou-veniți oferă o gură de aer proaspăt în primele câteva minute după ce au fost înlocuiți.", "Kara și Demir s-au pregătit cu două lovituri. Astăzi, 17:20 PM | Christoph Geiler Rapid acum cu Kara și Demir dublu schimb la Rapid: Didi Kühbauer îl aduce pe atacantul Ercan Kara și pe ofensivul Yusuf Demir.", "Koya Kitagawa, care nu a reușit să pună în scenă, și Kelvin Arase trebuie să părăsească terenul. Astăzi, 17:12 PM | Christoph Geiler Gartler îl menține pe Rapid în joc Portarul Paul Gartler continuă să facă bine.", "De asemenea, portarul a dezamorsat o lovitură de cap Ramalho și l-a menținut pe Rapid în joc. Pe cât de dominante sunt acum echipa de la Salzburg, Hütteldorfer are doar 0: 1 în urmă.", "Astăzi, 17:10 | | Christoph Geiler Schuster vine pentru Ljubicic Căpitanul rapid Ljubicic este adus în cabină cu targa după accidentarea sa. Lion Schuster, în vârstă de 20 de ani, vine pe teren pentru el.", "Astăzi, 17:08 PM | Christoph Geiler Gartler salvează împotriva lui Koita Rapid este în continuare depășit după pierderea cauzată de accidentarea căpitanului Ljubicic. Salzburg profită de acest lucru, iar portarul Gartler trebuie să salveze împotriva lui Koita.", "Astăzi, 17:06 PM | Christoph Geiler Vătămarea căpitanului Rapid Ljubicic A doua 45 de minute începe cu un șoc pentru Rapid. Căpitanul Dejan Ljubicic și-a rănit glezna după un duel.", "Asta nu arăta bine. Fă-te bine cât mai curând. Astăzi, 17:04 PM | Christoph Geiler A doua repriză: Rapid cu Sonnleitner Jocul este din nou pornit. Și antrenorul rapid Didi Kühbauer a reacționat în pauză.", "Veteranul Mario Sonnleitner îl înlocuiește pe Leo Greiml în apărarea centrală. Astăzi, 16:50 | | Christoph Geiler a meritat avantajul Salzburgului la pauză Primele 45 de minute sunt jucate, Salzburg este în frunte datorită unui gol al lui Koita.", "1-0 este meritat, după o fază discretă de deschidere, Salzburg a preluat și chiar a găsit șanse să facă 2-0. Astăzi, 16:48 PM | Alertă de penalizare Christoph Geiler în suprafața de pedeapsă Rapidă După un contraatac și o pasă a lui Koita, Berisha cade în careu.", "Dar asta nu este suficient pentru o penalizare. Puțin mai târziu, există următorul cartonaș galben pentru un Rapidler: De data aceasta Greiml este avertizat. Astăzi, 16:46 | | Christoph Geiler Șansă de lovitură liberă pentru Rapid Gazdele ajung la o concluzie după o lungă pauză ofensivă.", "O lovitură liberă a lui Schick trece însă peste prieteni și dușmani și aterizează lângă Poarta Salzburg. Astăzi, 16:37 PM | Christoph Geiler Berisha, cu șansa de a face 2-0, Salzburg dă clar tonul și apar din ce în ce mai periculos în fața porții Rapid." ]
}