{
  "id" : "v4jljPhn",
  "url" : "https://sport.orf.at/stories/3069303/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T09:04:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Freude über Arnautovic-Rückkehr",
  "articleTitleTranslated" : "Bucurie pentru întoarcerea lui Arnautovic",
  "articleContent" : [ "„Es wird sicher ein bisschen mehr gelacht“, vermutete Verteidiger Aleksandar Dragovic im Hinblick auf die am Samstag erwartete Ankunft von Arnautovic im Teamcamp.", "„Wir freuen uns, dass er zurückkommt.  Er ist wichtig für uns aus dem Platz und außerhalb.  Ich bin schon auf seine Geschichten gespannt.“ Auch Julian Baumgartlinger begrüßte die Rückkehr des Offensivspielers.", "„Wir sind froh, dass er da ist, es wird definitiv lauter und lustiger werden.  Das heißt aber nicht, dass wir vorher keine gute Stimmung hatten.“ Außerdem sagte der ÖFB-Kapitän über Arnautovic: „Er steht gerne im Mittelpunkt.", "Man braucht so jemanden, der keine Angst hat, einmal laut zu sein und einen Spaß zu machen.“ Einsatz erst gegen Norwegen geplant Auch ohne Arnautovic, dessen Einsatz Teamchef Franco Foda erst im um den Gruppensieg entscheidenden Match gegen Norwegen plant, soll mit einem Erfolg gegen Nordirland ein weiterer Schritt Richtung Nations-League-Aufstieg gemacht werden.", "„Wir wollen zu den Besten aufsteigen, das ist unser Anspruch“, so Dragovic.  Die Nordiren kassierten am Donnerstag im EM-Play-off gegen die Slowakei eine bittere 1:2-Heimniederlage nach Verlängerung.", "„Dass sie 120 Minuten gespielt haben, ist vielleicht ein kleiner Vorteil für uns.  Aber sie werden sich erfangen und versuchen, für ihr Land und ihre Fans eine gute Reaktion zu zeigen.“ Möglicherweise hätte das ÖFB-Team von einem nordirischen Sieg in Belfast aber eher profitiert, mutmaßte Dragovic.", "„Mir wäre lieber gewesen, sie hätten sich qualifiziert.  Dann hätten sie wahrscheinlich zwei Tage durchgefeiert. “Dragovic auf dem Weg zum „Hunderter“ Dragovic befindet sich auf dem besten Weg zu einem Meilenstein im ÖFB-Team.", "Der 29-Jährige hält vor den zwei Nations-League-Partien bei 85 Länderspielen – der „Hunderter“ könnte also schon im kommenden Jahr fallen, wenn die ÖFB-Auswahl zumindest 15 Partien bestreitet.", "Seine bisherige Einsatzstatistik macht Dragovic nach eigenen Angaben stolz.  „Als Kind hätte ich nie daran gedacht, überhaupt ins Nationalteam zu kommen, und jetzt bin ich schon bei 85 Spielen.", "Aber für mich steht der Erfolg im Vordergrund“, sagte der Verteidiger am Freitag.  „Ich freue mich einfach, bei jedem Lehrgang dabei zu sein.“ Dragovic debütierte am 6.", "Juni 2009 beim 0:1 in der WM-Qualifikation in Serbien und ist seither nicht mehr aus der Nationalmannschaft wegzudenken.  „Ich bin jedes Mal stolz, wenn ich das Teamtrikot anziehen darf“, erzählte der Wiener.", "Im ewigen Ranking liegt Dragovic ex aequo mit Arnautovic auf Platz fünf, auf den Vierten Karl Koller fehlt nur noch ein Einsatz.  „Man muss aber auch fairerweise sagen, dass es früher weniger Länderspiele gegeben hat“, sagte Dragovic.", "Er weiß aber, dass er sich auf seinen Lorbeeren nicht ausruhen kann.  Fehlt ihm dauerhaft die regelmäßige Spielpraxis, was derzeit bei Bayer Leverkusen der Fall ist, wackelt auch der Stammplatz im Team.", "Deshalb ist ein Vereinswechsel im Winter nicht ausgeschlossen.  „Ich bin jetzt voll auf das Team und Leverkusen fokussiert.  Man wird sehen, was im Dezember kommt, dann wird man sich mit dem Management zusammensetzen und sehen, was das Beste für mich ist“, so Dragovic.", "Die EM-Teilnahme soll durch ein Reservistendasein beim Club nicht in Gefahr geraten.  „Es ist nicht förderlich, dass ich bei Leverkusen nicht spiele.  Aber ich habe in der EM-Quali auch mit wenig Spielpraxis meine Leistung gebracht“, sagte der Ex-Austrianer.", "Unersetzlich sei er aber nicht, betonte Dragovic.  Das treffe auch auf die ÖFB-Stars David Alaba und Arnautovic zu, „obwohl sie natürlich sehr wichtig sind fürs Team, nicht falsch verstehen.", "Aber ich persönlich bin der Meinung, auch ein Messi ist ersetzbar“, so Dragovic." ],
  "articleContentTranslated" : [ "\"Vor mai fi un pic de râs\", a presupus fundașul Aleksandar Dragovic, având în vedere sosirea lui Arnautovic în tabăra echipei sâmbătă.", "„Suntem fericiți că se întoarce. El este important pentru noi pe teren și în afara acestuia. Aștept cu nerăbdare poveștile sale. ”Julian Baumgartlinger a salutat, de asemenea, revenirea jucătorului ofensiv.", "„Ne bucurăm că este aici, cu siguranță va fi mai tare și mai amuzant. Dar asta nu înseamnă că nu am fost bine dispuși în prealabil. ”În plus, căpitanul ÖFB a spus despre Arnautovic:„ Îi place să fie centrul atenției.", "Ai nevoie de cineva care nu se teme să fie tare și să se distreze. ”Misiunea planificată împotriva Norvegiei Chiar și fără Arnautovic, al cărui șef al echipei misiunii Franco Foda intenționează să joace doar în meciul decisiv împotriva Norvegiei, ar trebui să aibă succes împotriva Irlandei de Nord se va face un alt pas către ascensiunea Ligii Națiunilor.", "\"Vrem să ne ridicăm la cel mai bun, aceasta este revendicarea noastră\", a spus Dragovic. Nord-irlandezii au suferit o înfrângere amară de 1: 2 acasă după prelungiri în play-off-ul Campionatului European împotriva Slovaciei joi.", "„Că au jucat 120 de minute este poate un mic avantaj pentru noi. Dar vor fi prinși și vor încerca să arate o reacție bună pentru țara lor și pentru fanii lor. ”Dragovic a speculat că echipa ÖFB ar fi beneficiat mai mult de o victorie a Irlandei de Nord din Belfast.", "„Aș fi preferat să se califice. Atunci probabil că ar fi sărbătorit două zile. „Dragovic pe drumul către„ Sută ”Dragovic este pe drumul către o etapă importantă în echipa ÖFB.", "Tânărul de 29 de ani are 85 de jocuri internaționale înainte de cele două națiuni ale Ligii Națiunilor - „suta” ar putea cădea anul viitor dacă selecția ÖFB joacă cel puțin 15 jocuri.", "Potrivit propriilor declarații, Dragovic este mândru de statisticile sale anterioare de utilizare. „În copilărie, nu m-aș fi gândit niciodată să ajung la echipa națională, iar acum am jucat 85 de jocuri.", "Dar pentru mine, accentul este pus pe succes ”, a declarat vineri fundașul. „Sunt fericit că sunt la fiecare curs.” Dragovic a debutat pe 6 iunie.", "Iunie 2009 la 0: 1 în calificarea la Cupa Mondială din Serbia și de atunci a devenit o parte indispensabilă a echipei naționale. „Sunt mândru de fiecare dată când ajung să îmbrac tricoul echipei”, a spus vienezul.", "În clasamentul din toate timpurile, Dragovic este ex aequo cu Arnautovic pe locul cinci, în timp ce Karl Koller este al patrulea. \"Dar, pentru a fi corect, trebuie să spuneți că au existat mai puține meciuri internaționale în trecut\", a spus Dragovic.", "Dar știe că nu se poate odihni pe lauri. Dacă îi lipsește definitiv practica regulată a meciului, ceea ce este în prezent la Bayer Leverkusen, locul regulat în echipă este tremurat.", "Prin urmare, schimbarea clubului în timpul iernii nu este exclusă. „Acum sunt pe deplin concentrat pe echipă și pe Leverkusen. Veți vedea ce va veni în decembrie, apoi veți sta cu conducerea și veți vedea ce este mai bine pentru mine ”, a spus Dragovic.", "Participarea la Campionatul European nu ar trebui să fie pusă în pericol prin rezervarea la club. „Nu mă ajută să nu joc la Leverkusen. Dar am evoluat în calificările la Campionatul European cu puține practici de meci ”, a spus fostul austriac.", "Dar nu este de neînlocuit, a subliniat Dragovic. Acest lucru se aplică și vedetelor ÖFB, David Alaba și Arnautovic, „deși sunt desigur foarte importante pentru echipă, nu mă înțelegeți greșit.", "Dar personal, cred că poate fi înlocuit și un Messi ”, a spus Dragovic." ]
}