{
  "id" : "V4K2I7hT",
  "url" : "https://kurier.at/politik/inland/erste-gespraechsrunde-zu-massentests-im-bundeskanzleramt/401101668",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T13:26:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erste Gesprächsrunde zu Massentests im Bundeskanzleramt",
  "articleTitleTranslated" : "Prima rundă de discuții privind testele de masă în Cancelaria Federală",
  "articleContent" : [ "Die kostenlosen und freiwilligen Massentestungen sollen begleitend zu den geplanten Lockerungsschritten nach dem Lockdown stattfinden.  Am Mittwoch hat im Bundeskanzleramt eine erste Gesprächsrunde zu den von Bundeskanzler Sebastian Kurz (ÖVP) angekündigten Coronavirus-Massentests stattgefunden.", "Zum Ende des Lockdowns im Dezember soll die Bevölkerung breit getestet werden.  Beim Treffen mit den Sozialpartnern waren keine Textredakteure zugelassen.  Der Termin fand auch ohne Gesundheitsminister Rudolf Anschober (Grüne) statt.", "Aus dem Bundeskanzleramt hieß es, dass die erste Gesprächsrunde positiv verlaufen sei.  Am Termin nahmen neben Kurz und Vertretern des Gesundheitsministerium sowie den Sozialpartnern auch Ärztekammer-Präsident Thomas Szekeres sowie weitere Experten wie der Rektor der Meduni Markus Müller sowie die Leiterin des Zentrums für Virologie der Meduni, Elisabeth Puchhammer und Ursula Wiedermann-Schmidt, Leiterin des Instituts für Spezifische Prophylaxe und Tropenmedizin, teil.", "Die kostenlosen und freiwilligen Massentestungen sollen begleitend zu den geplanten Lockerungsschritten nach dem Lockdown wie etwa Schulöffnungen stattfinden und zum anderen dazu beitragen, dass in Vorbereitung auf Weihnachten und auf die Zeit danach das Infektionsgeschehen weiter reduziert wird.", "Dadurch soll es möglich werden, dass die Bevölkerung zumindest im kleinen Kreis das Weihnachtsfest feiern kann und ein weiterer Lockdown im neuen Jahr verhindert wird.", "Vor allem einkommensschwächere Familien sollen von der Gratis-Testung profitieren, betonte das Bundeskanzleramt.  Die Präsidentin der Arbeiterkammer (AK), Renate Anderl, zeigte sich nach dem Gespräch im Bundeskanzleramt zufrieden.", "Massentests seien \"sicher eine sehr gute Sache\", sagte sie im Gespräch mit der APA.  Allerdings seien auch noch viele Fragen offen, etwa jene nach den personellen Ressourcen.", "Geklärt werden muss für die AK-Präsidentin außerdem, ob die Tests auch in den Betrieben stattfinden können, etwa durch eine Betriebsärztin oder einen Betriebsarzt.", "Vonseiten der Regierung zugesichert worden sei auch, dass die Tests auf freiwilliger Basis stattfinden und zeitnah wiederholt werden sollen.  Auch weitere Gespräche mit den Sozialpartnern sollen stattfinden.", "Das Vorhaben sei am Mittwoch bei den Experten und Wissenschaftern auf breite Unterstützung gestoßen, konstatierte das Bundeskanzleramt.  Die Regierung sieht sich somit in ihrem Vorhaben bestärkt.", "Nunmehr sollen weitere Detailarbeiten durchgeführt werden.  Die \"Kleine Zeitung\" berichtete am Mittwoch in ihrer Online-Ausgabe, dass für die Massentests bis zu 8.000 Soldaten aufgeboten und 2.000 Teststraßen errichtet werden sollen.", "Es werde mit vier Millionen Freiwilligen gerechnet, die sich einem Antigen-Schnelltest unterziehen.  Die erste Testreihe ist demnach rund um den 6.  Dezember geplant.", "Dabei sollen laut der Zeitung 200.000 Personen - vorwiegend aus dem Bildungs- und Gesundheitsbereich - getestet werden.  Der große Massentest soll kurz vor Weihnachten stattfinden.", "Bestätigt wurden diese Details zunächst nicht.  \"Die Planungen haben am Montag begonnen und werden am Freitag kommuniziert werden\", sagte dazu der Sprecher des Verteidigungsministeriums, Michael Bauer." ],
  "articleContentTranslated" : [ "Testele de masă gratuite și voluntare vor avea loc alături de etapele de relaxare planificate după blocare. Miercuri a avut loc miercuri o primă rundă de discuții privind testele de masă ale coronavirusului anunțate de cancelarul federal Sebastian Kurz (ÖVP).", "La sfârșitul blocării din decembrie, populația urmează să fie testată pe scară largă. Niciun editor de text nu a fost permis în întâlnirea cu partenerii sociali. Numirea a avut loc și fără ministrul sănătății, Rudolf Anschober (verzi).", "Cancelaria Federală a declarat că prima rundă de discuții a fost pozitivă. Pe lângă Kurz și reprezentanți ai Ministerului Sănătății și ai partenerilor sociali, președintele Asociației Medicale, Thomas Szekeres, precum și alți experți precum Rectorul Universității Medicale Markus Müller și Șeful Centrului de Virologie al Universității Medicale, Elisabeth Puchhammer și Ursula Wiedermann-Schmidt, Șeful Institutului pentru Profilaxie specifică și medicină tropicală, partea.", "Testele de masă gratuite și voluntare ar trebui să însoțească pașii de relaxare planificați după blocare, cum ar fi deschiderea școlii și, pe de altă parte, să contribuie la reducerea incidenței infecțiilor în pregătirea pentru Crăciun și pentru perioada următoare.", "Acest lucru ar trebui să permită populației să sărbătorească Crăciunul, cel puțin într-un cerc restrâns, și să prevină un nou blocaj în Anul Nou.", "Cancelaria Federală a subliniat că familiile cu venituri mai mici ar trebui să beneficieze în special de testul gratuit. Președintele Camerei Muncii (AK), Renate Anderl, a fost mulțumit după conversația din Cancelaria Federală.", "Testele de masă sunt „cu siguranță un lucru foarte bun”, a spus ea într-un interviu acordat APA. Cu toate acestea, există încă multe întrebări fără răspuns, cum ar fi cele referitoare la resursele umane.", "De asemenea, trebuie să fie clarificat pentru președintele AK dacă testele pot avea loc și în companie, de exemplu de către un medic al companiei.", "Guvernul a dat, de asemenea, asigurări că testele vor avea loc în mod voluntar și că vor fi repetate cât mai curând posibil. De asemenea, vor avea loc discuții suplimentare cu partenerii sociali.", "Cancelaria Federală a declarat că proiectul a avut miercuri sprijin larg din partea experților și a oamenilor de știință. Guvernul este astfel întărit în planul său.", "Lucrări detaliate suplimentare urmează să fie efectuate acum. „Kleine Zeitung” a raportat miercuri în ediția sa online că până la 8.000 de soldați urmează să fie chemați la testele de masă și să fie construiți 2.000 de drumuri de testare.", "Patru milioane de voluntari sunt așteptați să facă un test rapid de antigen. Prin urmare, prima serie de teste este planificată în jurul datei de 6 decembrie.", "Potrivit ziarului, 200.000 de persoane - în principal din sectorul educației și sănătății - vor fi testate. Marele test de masă ar trebui să aibă loc cu puțin înainte de Crăciun.", "Aceste detalii nu au fost confirmate inițial. \"Planificarea a început luni și va fi comunicată vineri\", a declarat purtătorul de cuvânt al Ministerului Apărării, Michael Bauer." ]
}