{
  "id" : "V4m62YWs",
  "url" : "https://sport.orf.at/stories/3071344/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T08:20:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreicher spüren auf Bergisel Aufwind",
  "articleTitleTranslated" : "Austriecii simt creșterea pe Bergisel",
  "articleContent" : [ "Huber musste in der Qualifikation nur Weltcup-Spitzenreiter und Tournee-Leader Halvor Egner Granerud den Vortritt lassen.", "Auch mit Stefan Kraft, dem Sechsten von Oberstdorf, und Philipp Aschenwald, dem Sechsten von Garmisch-Partenkirchen, sollte man nach den Quali-Rängen sechs und zehn am Bergisel im Hauptbewerb rechnen dürfen.", "Dazu überstanden zwölf von 13 ÖSV-Springern die Qualifikation – darunter auch Gregor Schlierenzauer, der 2013 den letzten Heimsieg in der Tiroler Landeshauptstadt holte. Nur Stefan Rainer verpasste als 55. den Bewerb.", "Nach der Qualifikation gilt Huber als Kandidat Nummer eins für den ersten österreichischen Podestplatz bei der Tournee 2020/21.", "Der laut eigener Aussage „mutige Sprung“ war ein gelungener Konter zum mittelmäßigen Tournee-Start mit den Plätzen 13 bzw. 14.  Das Ergebnis gebe ihm viel Energie und Selbstvertrauen, so Huber nach der Quali: „Ich hoffe, dass ich das mitnehmen kann“", "Den Samstag-Sprung (127,5 m) sieht er nicht als mögliche Blaupause.  “ „Jeder Sprung steht irgendwo für sich. Die gleiche Entschlossenheit an den Tag zu legen, ist eher das Motto“, sagte Huber, der es heuer bereits zweimal im Weltcup aufs Podest geschafft hatte.", "Kraft, der es in Garmisch mit der Brechstange versuchte und unsanft auf Rang 28 gelandet war, sprang als Quali-Sechster erfolgreich gegen die Enttäuschung an. „Es war super.", "Ich mag den Bergisel sehr gern, ich komme mit der Schanze einfach ein bisschen besser zurecht“, sagte der Weltcup-Titelverteidiger. Er habe zuletzt eine Nuance zu früh attackiert.", "Zurückhalten werde er sich im Bewerb „aber sicher nicht“, so Kraft: „Ich will vorne mitspringen – mit Mut und Herz und Hirn“", "Schon in den vergangenen Jahren konterte er die Neujahrskrise mit den Rängen vier (2020) und zwei (2019) erfolgreich.Aschenwald bleibt ruhig In Sachen Tournee-Wertung sind die Augen aus österreichischer Sicht aber nicht auf Huber und Kraft, sondern auf Aschenwald gerichtet.  “", "Der Tiroler ist als Sechster aktuell der einzige ÖSV-Adler, der auf Tuchfühlung zur Spitze rund um Granerud ist.", "Nach zwei Bewerben hat Aschenwald in der Gesamtwertung 24,3 Punkte Rückstand auf den Führenden, auf das Podest bzw. den Drittplatzierten Kamil Stoch aus Polen fehlen dem 25-Jährigen 17,6 Zähler. Damit beschäftigt sich Aschenwald jedoch nicht: „Ich bin nicht der Mann, der große Worte spricht.", "Ich konzentriere mich lieber auf die Punkte, die ich umzusetzen habe“ Huber hinter Granerud bei Innsbruck-Quali Nach den Springen in Oberstdorf und Garmisch-Partenkirchen wechselt die Vierschanzentournee nach Österreich:", "Beim Qualispringen von Innsbruck überzeugte Daniel Huber, der sich mit dem zweiten Platz hinter Halvor Egner Granerud ein Geburtstagsgeschenk machte.  “:", "In Garmisch-Partenkirchen fehlten Aschenwald 2,7 Punkte auf Rang drei, zum Auftakt in Oberstdorf rutschte der 25-jährige Zillertaler als Halbzeitdritter noch auf Platz acht zurück. Von Enttäuschung oder Wut war danach aber nichts zu sehen oder hören.", "„Innerlich haben mich die drei Punkte schon aufgeregt. Ich bin vielleicht eher der Typ, der es dann im Team oder im Gespräch mit den Trainern zeigt, dass ich schon mehr will. Es ist doch klar, dass ich ganz oben stehen will.", "“Erster Sieg soll her Tatsächlich schickte er sich selbst in den aktuellen WM-Winter mit der Vorgabe, seinen ersten Weltcup-Sieg zu holen. „Das ist ein Ziel von mir, das habe ich vor der Saison gesagt.", "Aber man muss einfach bei sich bleiben und gute Sprünge zeigen.“ Nach Podestplätzen in der vergangenen Saison in Ruka (2.) und Nischnij Tagil (3.) hat sich der Zillertaler über weite Strecken – so wie aktuell bei der Tournee – im Bereich um Rang sechs eingependelt.", "„Ich bin damit sehr zufrieden. Vor der Tournee hat es bei mir überhaupt nicht gut ausgeschaut.“ Auch er hatte im Vorfeld eine Coronavirus-Infektion zu verdauen. „Die Corona-Phase hat mich ein bisschen aus dem Konzept gebracht.", "Ich bin ein Rhythmus-Typ, ich muss im Training und im Springen bleiben. Da ist es das Schlechteste, wenn ich zwei, drei Wochen nicht springen kann.“ Das habe ihn schon „ziemlich genervt“, bei der Tournee geht es bekanntlich aber Schlag auf Schlag.", "Und dabei hat Aschenwald auch am Sonntag (13.30 Uhr/live ORF 1) ziemlich sicher das Podest im Visier. „Ich habe während der Tournee wirklich eine gute Form gefunden, die Ansprüche sind sicher nicht weniger geworden.", "“Kleiner Schritt für Schlierenzauer Dass der Bergisel die heimischen Springer beflügelt, bewies einmal mehr Routinier Schlierenzauer.", "Der 53-fache Gewinner von Weltcup-Springen schaffte es in der Quali als 20. souverän in den Hauptbewerb, nachdem er für die Bewerbe in Oberstdorf und Garmisch nicht im Kader stand.", "„Ich denke, ich bin einen kleinen, aber feinen Schritt weiter“, sagte Schlierenzauer, der noch „ein paar Feinheiten“ im Sprungsystem ausmerzen will. Schon im Vorjahr überraschte der mittlerweile 30-Jährige mit einem sechsten Rang.", "Mit einer ähnlichen Platzierung wollte Schlierenzauer diesmal nicht spekulieren. „Die Voraussetzungen sind heuer tricky bei mir. Ich bin schon der Typ, der sich leichter tut, wenn er im Rhythmus drin ist“, sagte der Tiroler.", "Seine Vorbereitung sei auch deshalb komisch verlaufen: „Aber es ist egal: Neues Jahr, es geht neu los. Ich freue mich auf morgen. “Bergiselspringen in Innsbruck:" ],
  "articleContentTranslated" : [ "În calificare, Huber a trebuit doar să cedeze locul liderului Cupei Mondiale și liderului turneului Halvor Egner Granerud.", "De asemenea, cu Stefan Kraft, al șaselea de la Oberstdorf, și Philipp Aschenwald, al șaselea de la Garmisch-Partenkirchen, ar trebui să putem conta pe locurile de calificare șase și zece la Bergisel în competiția principală.", "În plus, doisprezece dintre cei 13 săritori ÖSV au supraviețuit calificării - inclusiv Gregor Schlierenzauer, care a câștigat ultima victorie la domiciliu în capitala tiroleză în 2013. Doar Stefan Rainer a ratat competiția pe locul 55.", "După calificare, Huber este considerat candidatul numărul unu la primul podium austriac în turneul 2020/21.", "Potrivit propriei declarații, „saltul curajos” a fost un contraatac de succes la începutul turneului mediocru cu locurile 13 și respectiv 14. Rezultatul îi oferă multă energie și încredere în sine, așa că Huber după calificare: „Sper să pot lua asta cu mine”", "El nu vede saltul de sâmbătă (127,5 m) ca un posibil plan. „„ Fiecare salt stă undeva pentru sine. A arăta aceeași determinare este mai mult motto-ul ”, a spus Huber, care a ajuns deja pe podium de două ori la Cupa Mondială anul acesta.", "Kraft, care a încercat palanca în Garmisch și a aterizat aproximativ pe locul 28, a învins cu succes dezamăgirea ca șasea în calificare. \"A fost minunat.", "Îmi place foarte mult Bergisel-ul, mă duc puțin mai bine cu dealul ”, a declarat campioana în apărare a Cupei Mondiale. Recent a atacat o umbră prea devreme.", "El se va reține în competiție „dar cu siguranță nu”, spune Kraft: „Vreau să sar cu fața - cu curaj și inimă și creier”", "În ultimii ani, el a contracarat cu succes criza de Anul Nou cu rândurile patru (2020) și două (2019). Aschenwald rămâne calm Când vine vorba de ratingul turneului, totuși, din punct de vedere austriac, ochii nu sunt îndreptați spre Huber și Kraft, ci spre Aschenwald. \"", "A șasea, tirolezul este în prezent singurul vultur ÖSV care este în contact strâns cu vârful din jurul Granerud.", "După două competiții, Aschenwald se află la 24,3 puncte în spatele liderului în clasamentul general, în timp ce tânărul de 25 de ani este la 17,6 puncte de podium sau pe locul trei, Kamil Stoch din Polonia. Dar Aschenwald nu se preocupă de acest lucru: „Nu sunt omul care vorbește cuvinte mari.", "Prefer să mă concentrez asupra punctelor pe care trebuie să le pun în aplicare \"Huber în spatele lui Granerud la calificarea la Innsbruck. După săriturile din Oberstdorf și Garmisch-Partenkirchen, Turneul celor patru dealuri se schimbă în Austria:", "Daniel Huber s-a convins în competiția de calificare de la Innsbruck, care și-a făcut cadou de ziua de naștere cu locul doi în spatele lui Halvor Egner Granerud. \":", "În Garmisch-Partenkirchen, Aschenwald a fost cu 2,7 puncte mai puțin decât a treia, la startul din Oberstdorf, tânărul de 25 de ani din Zillertal a coborât pe locul al treilea ca al treilea la pauză. Ulterior nu a mai fost nimic de văzut sau auzit despre dezamăgire sau furie.", "„În interior, cele trei puncte m-au entuziasmat. Poate sunt mai mult de genul care apoi arată în echipă sau în conversație cu antrenorii că îmi doresc mai mult. Este clar că vreau să fiu în top.", "„Prima victorie ar trebui să fie aici. De fapt, el s-a trimis în iarna actuală a Cupei Mondiale cu scopul de a obține prima sa victorie la Cupa Mondială. „Acesta este unul dintre obiectivele mele, am spus asta înainte de sezon.", "Dar trebuie doar să te ții de tine și să arăți salturi bune. ”După terminarea podiumului la Ruka (al doilea) și Nizhny Tagil (al treilea) sezonul trecut, bărbatul Zillertal a fost în jur de întinderi lungi - așa cum se întâmplă în prezent în tur Nivelat în a șasea.", "„Sunt foarte mulțumit de asta. Înainte de tur, nu arătam deloc bine. ”Și el a trebuit să digere o infecție cu coronavirus în prealabil. „Faza coroană m-a scos puțin de pe urmă.", "Sunt de tip ritmic, trebuie să continui să mă antrenez și să sar. Deci, este cel mai rău dacă nu pot sări timp de două sau trei săptămâni. ”A fost„ destul de enervant ”pentru el, dar se știe că turneul se va întâmpla rapid.", "Și Aschenwald va avea aproape sigur podiumul în vizor duminică (ora 13.30 / ORF 1 live). „Am găsit într-adevăr o formă bună în timpul turneului, cererile cu siguranță nu au scăzut.", "„Mic pas pentru Schlierenzauer Faptul că Bergisel inspiră jumperii locali a fost încă o dată dovedit de Schlierenzauer.", "Câștigătorul de 53 de ori al competițiilor Cupei Mondiale a intrat în competiția principală pe locul 20 în calificare, după ce nu a fost în echipa pentru competițiile din Oberstdorf și Garmisch.", "„Cred că sunt un pas mic, dar fin, mai departe”, a spus Schlierenzauer, care dorește să elimine „câteva alte subtilități” din sistemul de salt. Acum, în vârstă de 30 de ani, a surprins cu locul șase anul trecut.", "Schlierenzauer nu a vrut să speculeze cu o plasare similară de această dată. „Cerințele preliminare sunt dificile pentru mine anul acesta. Sunt genul care se simte mai ușor când este în ritm ”, a spus tirolezul.", "Pregătirea sa a fost, așadar, ciudată: „Dar nu contează: An nou, începe din nou. Aștept cu nerăbdare mâine. \"Bergisel sărind în Innsbruck:" ]
}