{
  "id" : "V4OXw4uK",
  "url" : "https://kurier.at/politik/inland/noch-nie-wurde-ein-u-ausschuss-so-heftig-bekaempft-halbzeit-im-ibiza-ausschuss/401129064",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T12:45:18Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4819995/46-165767123.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Noch nie wurde ein U-Ausschuss so heftig bekämpft\": Halbzeit im Ibiza-Ausschuss",
  "articleTitleTranslated" : "„Niciodată până acum nu s-a luptat atât de acerb un Comitet U”: Jumatate în Comitetul de la Ibiza",
  "articleContent" : [ "SPÖ und NEOS bezeichnen die bisherige Arbeit des Ibiza-U-Ausschusses als sehr erfolgreich.", "Nicht nur habe man die „Verfilzungen zwischen dem Glücksspiel und der Politik“ aufzeigen, sondern auch dem „System Kurz“ nachgehen können, wie die beiden Fraktionsführer, Jan Krainer (SPÖ) und Stephanie Krisper (NEOS), am Montag zur Halbzeit bilanzierten.", "Beide beklagten jedoch abermals die Torpedierung der Arbeit des U-Ausschusses sowie jene der WKStA - vor allem - durch die ÖVP. Aufklärung behindert „Es wurde noch nie ein U-Ausschuss so heftig bekämpft wie dieser“, meinte Krainer.", "Dem pflichtete Krisper bei und merkte an, dass man anfänglich befürchtet habe, dass die FPÖ „alles tun“ werde, um den U-Ausschuss zu sabotieren, es habe sich aber anders herausgestellt, so Krisper: „Wir sehen ganz klar, dass vom Kanzler abwärts zwei Stränge torpediert werden sollen“", "Zum einen soll die Arbeit der Justiz, zum anderen die parlamentarische Aufklärungsarbeit behindert werden.  “", "\"Schikane\" gegen Staatsanwältin Die Arbeit der Wirtschafts- und Korruptionsstaatsanwaltschaft sei von Beginn an gestört worden, so Krisper, die diesbezüglich auf „schikanöse Dienstaufsichtsverfahren“, hemmende Weisungen sowie auf die umfassende Berichterstattung verwies, die der WKStA auferlegt worden sei, um ihr die Arbeit zu erschweren.  ", "Dies sei soweit gegangen, dass eine „erfolgreiche Ermittlerin“ das Handtuch geworfen habe. Staatsanwältin Christine Jilek, die für Teile der Ermittlungen in der Ibiza-Affäre wie etwa die Schredderaffäre zuständig war, ist nicht mehr bei der WKStA aktiv.", "Krisper hat kein Verständnis, dass Justizministerin Alma Zadic (Grüne) hier nicht durchgreife. Sobotka im \"Epizentrum\" Der „zweite Strang“ der Torpedierung sei die Arbeit des U-Ausschusses selbst.", "In diesem Zusammenhang verwies Krisper unter anderem auf den Vorsitz von Nationalratspräsident Wolfgang Sobotka (ÖVP), der im „Epizentrum“ der Verflechtung von ÖVP und dem Glücksspielkonzern Novomatic stehe, oder die „sinnlosen Ladungen“ der Türkisen.", "Kritik kam von Krisper auch an Zadic:", "Während das Team der Grünen im U-Ausschuss „aufklärend fragt und engagiert ist“, könne man das von der Justizministerin nicht behaupten, so Kripser, die darauf verwies, dass Zadic bis jetzt nicht die Lieferung des Einvernahmeprotokolls von Bundeskanzler Sebastian Kurz (ÖVP) durch die WKStA geliefert habe.  :", "Auch habe Zadic nach wie vor nicht die Chats von Kurz oder jene des nunmehrigen Finanzministers Gernot Blümel (ÖVP) dem U-Ausschuss übermittelt. Krainer will Kanzler-Chats Krainer verwies in diesem Zusammenhang auf die jüngste Entscheidung des VfGH zum Ibiza-Video.", "Diese sei auch für andere Fragen bindend, also etwa für die Chatverläufe von Kurz, Blümel und Ex-Vizekanzler Heinz-Christian Strache (FPÖ), zeigte er sich überzeugt. Diese müssten, obwohl nicht strafrechtlich relevant, an den U-Ausschuss ungeschwärzt und in voller Länge übermittelt werden.", "Zudem sei das Ibiza-Video nach wie vor nicht im U-Ausschuss angekommen, so Krisper, die an die Aussage von Zadic erinnerte, wonach das Filmmaterial ehestmöglich bzw. noch vor den Feiertagen übermittelt werden soll: „Es wird wohl unser Weihnachtsfernsehen werden“", "Detektiv Julian H. wird geladen Auch in puncto Ladungstermine für das kommende Jahr sind die Verhandlungen auf Referentenebene noch nicht zu einem Ergebnis bekommen.  “ Wie auch im Herbst existieren zwei Verlangen, nämlich ein gemeinsames von SPÖ und NEOS sowie eines von der ÖVP.", "Aus Krainers Sicht scheitere es vor allem an der ÖVP.", "Freilich werde man den Privatdetektiv Julian H., der die heimliche Aufnahme des Ibiza-Videos initiiert haben soll und der vor kurzem in Deutschland festgenommen worden ist, ebenfalls in den U-Ausschuss laden und zu seinem Motiv bzw. etwaigen Hintermännern befragen.", "Sobald er nach Österreich überstellt ist, soll er laut Krainer auch geladen werden. Und auch Blümel und Kurz sollen noch einmal geladen werden, um diese noch einmal mit der Aktenlage zu konfrontieren, so Kripser: „Wir haben momentan eine sehr lange Ladungsliste.", "Womöglich müssen wir schauen, ob wir eventuell verlängern müssen . “" ],
  "articleContentTranslated" : [ "SPÖ și NEOS descriu activitatea Comitetului Ibiza-U până acum ca fiind foarte reușită.", "Nu numai că au arătat „încurcăturile dintre jocuri de noroc și politică”, dar au urmărit și „Sistemul Kurz”, așa cum au declarat luni la pauză cei doi lideri de fracțiune, Jan Krainer (SPÖ) și Stephanie Krisper (NEOS).", "Cu toate acestea, amândoi s-au plâns încă o dată de torpilarea activității Comitetului U și de cea a WKStA - în special - de către ÖVP. Clarificarea a împiedicat „Nu s-a mai luptat niciodată cu un comitet U atât de acerbă ca acesta”, a spus Krainer.", "Krisper a fost de acord cu acest lucru și a menționat că inițial s-a temut că FPÖ va „face totul” pentru a sabota comitetul U, dar s-a dovedit diferit, a spus Krisper: „Vedem clar că de la cancelar în jos, două fire trebuie torpilate \"", "Pe de o parte, activitatea sistemului judiciar, pe de altă parte, activitatea educațională parlamentară ar trebui să fie împiedicată. \"", "„Hărțuirea” împotriva procurorului Activitatea parchetului economic și de corupție a fost întreruptă de la început, potrivit lui Krisper, care s-a referit la „proceduri de supraveghere hărțuitoare”, instrucțiuni obstructive și raportările ample care au fost impuse WKStA cu privire la activitatea sa a complica.", "Acest lucru a mers atât de departe încât un „investigator de succes” a aruncat prosopul. Procurorul Christine Jilek, care a fost responsabil pentru anumite părți ale anchetei cu privire la afacerea Ibiza, cum ar fi afacerea distrugătoare, nu mai este activ la WKStA.", "Krisper nu înțelege că ministrul justiției Alma Zadic (verzii) nu reușește să ia măsuri aici. Sobotka în „epicentru” „A doua linie” a torpilării este opera propriu-zisă a U-Committee.", "În acest context, Krisper s-a referit, printre altele, la președinția președintelui Consiliului Național Wolfgang Sobotka (ÖVP), care se află la „epicentrul” legăturii dintre ÖVP și grupul de jocuri Novomatic, sau „acuzațiile fără sens” ale turcoazului.", "Krisper l-a criticat și pe Zadic:", "În timp ce echipa Verzilor din U-Committee „cere iluminare și este angajată”, nu s-ar putea spune că a ministrului justiției, a spus Kripser, care a subliniat că Zadic nu a efectuat încă livrarea protocolului de interogare de la cancelarul Sebastian Kurz (ÖVP) livrat WKStA. :", "De asemenea, Zadic încă nu a transmis discuțiile de la Kurz sau cele ale actualului ministru de finanțe Gernot Blümel (ÖVP) către U-Committee. Krainer dorește discuții de cancelar În acest context, Krainer a făcut referire la decizia recentă a VfGH cu privire la videoclipul din Ibiza.", "Acesta a fost convins și pentru alte întrebări, cum ar fi istoricul chat-urilor lui Kurz, Blümel și fostul vicecancelar Heinz-Christian Strache (FPÖ). Deși nu sunt relevante din punct de vedere penal, acestea ar trebui transmise comitetului U fără a le redacta și în totalitate.", "În plus, videoclipul din Ibiza încă nu ajunsese la U-Committee, a spus Krisper, care a reamintit declarația lui Zadic conform căreia materialul filmului ar trebui transmis cât mai curând sau înainte de sărbători: „Va fi probabil televiziunea noastră de Crăciun”", "Detectivul Julian H. este încărcat. De asemenea, în ceea ce privește datele de încărcare pentru anul următor, negocierile la nivelul vorbitorilor nu au ajuns încă la o concluzie. „La fel ca toamna, există două cereri, și anume una de la SPÖ și NEOS și una de la ÖVP.", "Din punctul de vedere al lui Krainer, ÖVP a eșuat mai presus de toate.", "Desigur, detectivul privat Julian H., despre care se spune că a inițiat înregistrarea secretă a videoclipului din Ibiza și care a fost arestat recent în Germania, va fi, de asemenea, invitat la U-Committee și interogat cu privire la motivele sale și la orice susținător.", "De îndată ce este transferat în Austria, ar trebui să fie și el încărcat, potrivit lui Krainer. Și Blümel și Kurz ar trebui, de asemenea, să fie încărcate din nou pentru a le confrunta din nou cu situația fișierului, spune Kripser: „În prezent avem o listă de încărcare foarte lungă.", "Este posibil să trebuiască să vedem dacă trebuie să o extindem. \"" ]
}