{
  "id" : "v4swGeIY",
  "url" : "https://www.derstandard.at/story/2000124731664/angewandte-stiftet-preis-in-gedenken-an-ermordete-studentin?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T10:41:54Z[UTC]",
  "author" : "Allegra Mercedes Pirker",
  "imageCopyright" : "APA / Helmut Fohringer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Angewandte stiftet Preis in Gedenken an ermordete Studentin",
  "articleTitleTranslated" : "Aplicat dona un premiu în memoria unui student ucis",
  "articleContent" : [ "Wien – Die Universität für angewandte Kunst Wien vergibt künftig gemeinsam mit der Stadt Wien einen Preis, der an jene Studentin erinnern soll, die am 2. November 2020 bei dem Terror-Anschlag in der Wiener Innenstadt ermordet wurde.", "Vanessa Preger-McGillivray hatte im Herbst 2020 ihr Studium der Bildenden Kunst an der Angewandten begonnen. Der vorerst auf vier Jahre gesicherte Preis ist mit 3.000 Euro dotiert und wird jeweils zu Ende des Wintersemesters ausgelobt.", "Der Vanessa Preger-McGillivray-Preis für eine Abschlussarbeit aus der Studienrichtung Bildende Kunst sei \"eine Würdigung einer Studentin und Künstlerin; eines Talents, das durch das Terrorattentat jäh aus ihrem jungen und hoffnungsvollen Leben gerissen wurde.", "Der Preis steht auch für Perspektiven und Zukunftschancen, die Vanessa Preger-McGillivray verwehrt blieben\", betonte Wiens Kulturstadträtin Veronica Kaup-Hasler (SPÖ) am Sonntag in einer Aussendung.", "\"Dieser Preis ist uns Erinnerung an eine leidenschaftlich engagierte Studentin und Mahnung eingedenk des Schreckens dieser Terrornacht und ihrer Folgen.", "Er soll Absolvent:innen zu Gute kommen, ihr Potenzial sichtbar machen und ihnen Wertschätzung vermitteln\", so der Rektor der Angewandten, Gerald Bast. Der erste Vanessa Preger-McGillivray-Preis geht an Maria Cozma.", "Sie überzeugte die Jury durch ihre Arbeit mit dem Titel \"It's an early winter evening and even though it's not particularly late, the time has lent the sky an almost prematurely darkened cast\".", "\"Maria Cozma hat in ihrer Abschlussarbeit eine präzise, poetische Kargheit erschaffen, die die Abwesenheit zentral setzt und so unser Handeln und Sprechen befragt\", begründet die Diplomjury ihre Entscheidung.", "Die Preisübergabe erfolgt im März im Rahmen der virtuell abgehaltenen Sponsionsfeier. (APA, 7.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Universitatea de Arte Aplicate din Viena, împreună cu orașul Viena, vor acorda în viitor un premiu pentru comemorarea studentului care a fost ucis la 2 noiembrie 2020 în atacul terorist din centrul Vienei.", "Vanessa Preger-McGillivray și-a început studiile de arte plastice la artele aplicate în toamna anului 2020. Premiul, care este asigurat inițial timp de patru ani, este înzestrat cu 3.000 de euro și se acordă la sfârșitul semestrului de iarnă.", "Premiul Vanessa Preger-McGillivray pentru o teză în domeniul artelor plastice este „o apreciere a unui student și artist; un talent care a fost rupt brusc din viața ei tânără și plină de speranță de atacul terorist.", "Premiul reprezintă, de asemenea, perspective și oportunități viitoare cărora Vanessa Preger-McGillivray i-a fost refuzată ”, a subliniat consilierul pentru cultură al orașului Viena, Veronica Kaup-Hasler (SPÖ), într-o emisiune de duminică.", "„Acest premiu este un memento al unui student angajat cu pasiune și un memento al ororii acestei nopți de teroare și a consecințelor sale.", "Se intenționează să beneficieze absolvenții, să le facă vizibil potențialul și să le transmită apreciere \", spune Rectorul Științelor Aplicate, Gerald Bast. Primul premiu Vanessa Preger-McGillivray îi revine Maria Cozma.", "Ea a convins juriul cu lucrarea sa intitulată „Este o seară la începutul iernii și chiar dacă nu este deosebit de târziu, timpul i-a împrumutat cerului o distribuție întunecată aproape prematur”.", "„În teza sa, Maria Cozma a creat o conștientizare precisă, poetică, care pune absența în centru și, astfel, ne pune la îndoială acțiunile și discursul”, explică juriul decizia lor.", "Ceremonia de premiere va avea loc în martie ca parte a ceremoniei de absolvire virtuală. (APA, 7.3.2021)" ]
}