{
  "articleContent" : [ "Wien – Die Regierung berät am morgigen Dienstag wieder mit Experten, Opposition und Landeshauptleuten über die Corona-Maßnahmen. Obwohl sich die Situation über Ostern weiter zugespitzt hat, scheint es nicht viel mehr als eine Lagebesprechung zu werden.", "Erwarten kann man allenfalls eine Absprache über gegenseitige Unterstützung der Länder bei den Intensivbetten – auch wenn Gesundheitsminister Rudolf Anschober (Grüne) meint: \"Wir brauchen unbedingt eine Trendwende.\"", "Angesichts der Entwicklungen über Ostern – in Wien wurden ständig neue Rekordwerte an Corona-Intensivpatienten gemeldet – könnte über eine Verlängerung der \"Osterruhe\" in Wien, Burgenland und Niederösterreich über den 11.  April hinaus nachgedacht werden.", "Diesbezügliche Ankündigungen oder Absichtserklärungen gab es im Vorfeld allerdings nicht.", "Vielmehr wurde darauf hingewiesen, dass der Ost-Lockdown – mit Schließung des Handels und persönlicher Dienstleister sowie Distanzunterricht in den Schulen – erst am Gründonnerstag in Kraft trat und nach so kurzer Zeit die Auswirkungen noch nicht beurteilt werden könnten.", "Gar keine Rede dürfte von einer räumlichen Ausdehnung des Lockdowns auf die anderen Bundesländer sein – wenngleich sich die Corona-Lage auch im Westen verschlechtert hat und die Sieben-Tages-Inzidenz österreichweit derzeit bei 250 liegt.", "Denn die ÖVP setzt derzeit ganz auf regionale Maßnahmen – etwa die Ausreisetests in Bezirken mit hoher Inzidenz (sieben Tage über 400). Kanzler Sebastian Kurz (ÖVP) hat auch in seinem Ostervideo ausdrücklich auf die regional unterschiedliche Lage hingewiesen.", "Im Westen sei die Situation deutlich besser, \"wir werden versuchen, weiterhin mit den bestehenden Maßnahmen auszukommen\", sagte er – und ließ generell keinerlei Absicht auf große Änderungen für den April erkennen.", "Für Mai hat er allerdings Lockerungen für Kultur, Sport, Gastronomie und Tourismus in Aussicht gestellt. Dafür müsste jedoch der April \"sehr sehr gut\" verlaufen – und sich die Zahlen nachhaltig bessern, merkte Gesundheitsminister Anschober dazu an.", "Im Osten habe sich die Lage der Intensivstationen über die Feiertage weiter zugespitzt. \"Wir brauchen daher unbedingt eine Trendwende hin zu deutlich sinkenden Infektionszahlen innerhalb der kommenden zehn Tage\", stellte Anschober am Montag in einem Statement gegenüber der APA fest.", "Ob die Osterruhe im Osten ausreicht oder ob und welche Zusatzmaßnahmen nötig wären, werde man morgen beraten. Er gehe nach vielen Gesprächen mit Intensivmedizinern \"mit klaren Einschätzungen, Vorstellungen und Vorschlägen\" in die Dienstags-Runde.", "Welche genau verriet er nicht, aber er bekräftigte, dass das Vermeiden harter Triagen \"unser höchstes Ziel\" sei. Rasche Entscheidungen für geboten hält SPÖ-Chefin Pamela Rendi-Wagner:", "Um die Akutsituation auf Intensivstationen zu entschärfen und um ab Mai dauerhafte, stabile Öffnungen machen zu können, müsste die Regierung jetzt vorausschauend handeln – und zwar mit einem \"kurzen, österreichweiten Lockdown\" und \"viel mehr Tempo beim Impfen\".  :", "Ein \"österreichweiter gemeinsamer Kraftakt\" wäre nötig, betonte Rendi-Wagner in einem Statement gegenüber der APA. Denn \"mit Halbherzigkeiten verspielt man unsere große Chance auf einen annähernd normalen Sommer\".", "Dafür brauche man eine Niedrig-Inzidenz von 50 (und somit einen kurzen Lockdown) sowie 100.000 Impfungen pro Tag, damit Ende Juni zwei Drittel der Bevölkerung durchimmunisiert sind.", "Vom Regionalisierungsansatz hält die SPÖ wenig: \"Österreich ist flächenmäßig zu klein, um zu große Unterschiede zu machen\", meinte Rendi-Wagner. Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) plädierte im Vorfeld der Dienstags-Runde neuerlich für ein bundesweit einheitliches Vorgehen.", "Er würde sich \"Geschlossenheit zwischen Bund und den Ländern\" erwarten – und auch \"ein klares Auftreten und eine klare Meinung des Bundeskanzlers\".", "Denn Kurz habe sich \"massiv aus den Entscheidungsprozessen zurückgezogen\" und die Sache den Ländern zugeschoben, hatte Doskozil am Osterwochenende kritisiert.", "Konferiert wird am Dienstag im bekannten Prozedere: Ab 10.30 Uhr bespricht sich die Regierung im Kanzleramt mit den Experten, ab 11.30 Uhr werden die Oppositionsparteien per Videokonferenz einbezogen. Für 13.00 Uhr sind die Landeshauptleute ins Bundeskanzleramt geladen.", "Wiens Bürgermeister Michael Ludwig (SPÖ) wird sich allerdings nicht persönlich hinbegeben, sondern hat – unter Hinweis auf die Osterruhe in Wien – kundgetan, dass er per Videokonferenz teilnimmt. (APA, 5.4.2021)" ],
  "articleContentTranslated" : [ "Viena - Guvernul se va consulta din nou cu experți, opoziție și guvernatori mâine, marți, cu privire la măsurile corona. Deși situația s-a înrăutățit de Paști, nu pare să fie mult mai mult decât un briefing.", "În cel mai bun caz, ne putem aștepta la un acord privind sprijinul reciproc între statele federale pentru paturile de terapie intensivă - chiar dacă ministrul Sănătății Rudolf Anschober (Verzii) spune: „Avem absolut nevoie de o schimbare”.", "Având în vedere evoluțiile din timpul Paștelui - la Viena au fost raportate în mod constant noi valori record pentru pacienții cu terapie intensivă Corona - ar putea fi luată în considerare o extindere a „odihnei de Paște” din Viena, Burgenland și Austria Inferioară după 11 aprilie.", "Cu toate acestea, nu au existat anunțuri sau declarații de intenție anterioare.", "Mai degrabă, s-a subliniat faptul că East Lockdown - odată cu închiderea furnizorilor de servicii de vânzare cu amănuntul și personale, precum și predarea la distanță în școli - a intrat în vigoare doar în Joia Mare și după un timp atât de scurt, efectele nu au putut fi evaluate.", "Nu ar trebui să se pună problema extinderii spațiale a blocării către celelalte state federale - deși situația coroanei sa deteriorat și în vest, iar incidența de șapte zile în Austria este în prezent de 250.", "Deoarece ÖVP se bazează în prezent pe măsuri regionale - cum ar fi testele de ieșire în raioanele cu o incidență mare (șapte zile peste 400). Cancelarul Sebastian Kurz (ÖVP) a subliniat în mod explicit situația regională diferită în videoclipul său de Paște.", "În Occident, situația este mult mai bună, „vom încerca să continuăm să ne înțelegem cu măsurile existente”, a spus el - și, în general, nu a arătat nicio intenție de schimbări majore pentru luna aprilie.", "Cu toate acestea, pentru luna mai a anunțat relaxarea pentru cultură, sport, gastronomie și turism. Pentru aceasta, totuși, aprilie ar trebui să meargă „foarte, foarte bine” - iar cifrele ar trebui să se îmbunătățească pe termen lung, a comentat ministrul Sănătății Anschober.", "În est, situația unităților de terapie intensivă s-a agravat în perioada sărbătorilor. \"Prin urmare, avem absolut nevoie de o inversare a tendinței către un număr semnificativ mai mic de infecții în următoarele zece zile\", a declarat Anschober într-o declarație adresată luni APA.", "Dacă odihna Paștelui din est este suficientă sau dacă și ce măsuri suplimentare ar fi necesare, se va discuta mâine. După multe conversații cu medicii de terapie intensivă, el a mers la grupul de marți „cu evaluări clare, idei și sugestii”.", "El nu a dezvăluit exact care dintre ele, dar a afirmat că evitarea triajelor dure este „scopul nostru final”. Liderul SPÖ, Pamela Rendi-Wagner, consideră că sunt necesare decizii rapide:", "Pentru a dezamorsa situația acută din unitățile de terapie intensivă și pentru a putea face deschideri permanente și stabile începând cu luna mai, guvernul ar trebui acum să acționeze cu previziune - cu un „blocaj scurt la nivel austriac” și „cu mult mai mare viteză cu vaccinări \". :", "Ar fi necesar un „efort comun în toată Austria”, a subliniat Rendi-Wagner într-o declarație adresată APA. Pentru că „cu jumătate de inimă ne joci marea șansă de o vară aproape normală”.", "Pentru aceasta aveți nevoie de o incidență scăzută de 50 (și, prin urmare, de o scurtă blocare) și 100.000 de vaccinări pe zi, astfel încât două treimi din populație să fie complet imunizate până la sfârșitul lunii iunie.", "SPÖ nu se gândește prea puțin la abordarea regionalizării: „În ceea ce privește suprafața, Austria este prea mică pentru a face o diferență prea mare”, a spus Rendi-Wagner. Guvernatorul Burgenland, Hans Peter Doskozil (SPÖ), a pledat din nou pentru o abordare uniformă la nivel național în perioada premergătoare rundei de marți.", "El s-ar aștepta la „unitate între guvernul federal și state” - și, de asemenea, „la un comportament clar și la o opinie clară din partea cancelarului federal”.", "Deoarece Kurz „s-a retras masiv din procesul decizional” și a dus problema către statele federale, Doskozil a criticat-o în weekendul de Paște.", "Conferințele vor avea loc marți în cadrul procedurii familiare: de la ora 10.30, guvernul se va întâlni cu experții în cancelarie, de la ora 11.30, partidele de opoziție vor fi implicate prin videoconferință. Guvernatorii sunt invitați la Cancelaria Federală la ora 13:00.", "Primarul din Viena, Michael Ludwig (SPÖ), nu va merge personal acolo, dar a anunțat - cu referire la odihna Paștelui din Viena - că va participa prin videoconferință. (APA, 5 aprilie 2021)" ],
  "articleId" : "V5h4SJ7n",
  "articleTitle" : "Rendi-Wagner fordert vor Dienstags-Gipfel \"österreichweiten Lockdown\"",
  "articleTitleTranslated" : "Rendi-Wagner solicită „blocarea la nivel de Austria” înainte de summit-ul de marți",
  "author" : "Amira Ben Saoud",
  "category" : "POLITICS",
  "id" : "V5h4SJ7n",
  "publishedOn" : "2021-04-05T12:40:54Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125601048/rendi-wagner-fordert-vor-dienstags-gipfel-oesterreichweiten-lockdown?ref=rss"
}