{
  "id" : "v6icGJur",
  "url" : "https://noe.orf.at/stories/3087237/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-28T07:01:26Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/45/crops/w=1280/760056_opener_264045_kh_abwasserstudie_201122_00_00_30_17.jpg?s=62256718b7d1e0d8db870033b1a15995a8c33ce4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "B117 in Region Bad Vöslau nachgewiesen",
  "articleTitleTranslated" : "B117 detectat în regiunea Bad Vöslau",
  "articleContent" : [ "74 Prozent der festgestellten SARS-Cov-2 Viren im Abwasser sind positiv auf die neue Virusmutation getestet worden, das bestätigt Franz Allerberger, Leiter der Abteilung für Öffentliche Gesundheit der AGES, und ergänzt, dass das womöglich ein Hinweis auf ein unerkanntes Infektionsgeschehen sei.", "Jetzt soll eine umfassende Testung in der Region stattfinden.Alle positiven Tests werden auf B117 untersucht Zwar „bestehe kein unmittelbarer Anlass zur Sorge, das Virusmaterial in den Abwässern sei nicht mehr infektiös“ betonen Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) und Landesrätin Ulrike Königsberger-Ludwig (SPÖ), dennoch, so betonen die beiden, wolle man in der Region für entsprechende Testmöglichkeiten sorgen und Bürger ersuchen, sich testen zu lassen.  ", "Die Gemeinden des Abwasserverbandes Bad Vöslau, Berndorf, Hirtenberg, Enzesfeld-Lindabrunn, Furth an der Triesting, Pottenstein, Hernstein, Kottingbrunn, Schönau an der Triesting und Leobersdorf werden am kommenden Samstag je eine Teststraße für eine Schwerpunkttestung zur Verfügung stellen.", "Darüber hinaus werden die Gemeinden Hernstein und Kottingbrunn ab nächster Woche je eine weitere Antigen-Teststraße einrichten. Alle positiven Tests werden einem Vortest auf die neue Mutation unterzogen.", "„Es geht immer darum, Infektionsfälle schnell zu erkennen, diese unter Quarantäne zu stellen und schnellstmöglich herauszufinden, mit wem die infizierte Person Kontakt hatte“, so die beiden Mitglieder der Landesregierung.Weitere Entscheidungen:", "„Brauchen präzises Bild“ Die Entscheidung, ob der Lockdown gelockert oder verlängert werde, hängt auch mit dem Nachweis neuer Virusmutationen zusammen, so die beiden Politiker.  :", "„Wir brauchen deshalb ein präzises Bild, wie die Infektionslage aussieht“, richten Pernkopf und Königsberger-Ludwig einen Appell an die Bewohnerinnen und Bewohner der Region, bei der Schwerpunkttestung mitzuwirken." ],
  "articleContentTranslated" : [ "74% dintre virusurile SARS-Cov-2 găsite în apele uzate au fost testate pozitive pentru noua mutație a virusului, confirmă Franz Allerberger, șeful Departamentului de Sănătate Publică AGES și adaugă că aceasta poate fi o indicație a unei infecții nedetectate.", "Testarea cuprinzătoare urmează să aibă loc în regiune. Toate testele pozitive vor fi examinate pentru B117. Deși „nu există motive imediate de îngrijorare, materialul viral din canalizare nu mai este infecțios”, adjunctul guvernatorului de stat Stephan Pernkopf (ÖVP) și consilier de stat Ulrike Königsberger- Ludwig (SPÖ), cu toate acestea, cei doi sublinia, vrea să ofere posibilități de testare corespunzătoare din regiune și cere cetățenilor să se testeze.", "Municipalitățile asociației de apă uzată Bad Vöslau, Berndorf, Hirtenberg, Enzesfeld-Lindabrunn, Furth an der Triesting, Pottenstein, Hernstein, Kottingbrunn, Schönau an der Triesting și Leobersdorf vor oferi fiecare un drum de testare pentru un test de focalizare sâmbăta viitoare.", "În plus, municipalitățile Hernstein și Kottingbrunn vor stabili fiecare altă bandă de testare a antigenului începând cu săptămâna viitoare. Toate testele pozitive sunt pre-testate pentru noua mutație.", "\"Ideea este întotdeauna să identificăm rapid cazurile de infecție, să le punem în carantină și să aflăm cât mai repede cu cine a fost contactată persoana infectată\", au spus cei doi membri ai guvernului de stat. Alte decizii:", "„Aveți nevoie de o imagine precisă” Decizia dacă blocarea va fi relaxată sau extinsă depinde și de detectarea noilor mutații ale virusului, astfel încât cei doi politicieni. :", "„Prin urmare, avem nevoie de o imagine precisă a aspectului infecției”, fac apel Pernkopf și Königsberger-Ludwig către rezidenții din regiune să participe la testarea focalizării." ]
}