{
  "id" : "V6QdfKLK",
  "url" : "https://kurier.at/politik/inland/massive-vorwuerfe-gegen-diplomarbeit-von-ministerin-aschbacher/401149530",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T21:35:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4819899/20201214-ABD0034-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massive Vorwürfe gegen Diplomarbeit von Ministerin Aschbacher",
  "articleTitleTranslated" : "Acuzații masive împotriva tezei de diplomă a ministrului Aschbacher",
  "articleContent" : [ "Bei den Fernsehauftritten von Arbeits- und Familienministerin Christine Aschbacher (ÖVP) seien ihm deren mangelhafte Deutschkenntnisse aufgefallen, schreibt der als \"Plagiatsjäger\" bekannte Medienwissenschaftler Stefan Weber auf seiner Website (plagiatsgutachten.com).", "Deswegen habe er sich die Diplomarbeit der Ministerin bestellt. Die an der FH Wiener Neustadt vorgelegte Arbeit \"Management-, Organisations- und Personalberatung, Marktkommunikation & Vertrieb\" unterbiete alle wissenschaftlichen Standards, schreibt Weber.", "Er zitiert einige Passagen aus der Arbeit, die tatsächlich sprachlich und stilistisch schwere Mängel aufweisen. Ebenso behauptet er, die Arbeit sei \"absatzweise abgeschrieben\", auch die eigenen Hypothesen habe sie \"plump plagiiert\".", "Im Büro der Ministerin hieß es auf Anfrage des KURIER, man sei von diesen Vorwürfen völlig überrascht und müsse sich diese erst in Ruhe ansehen; vorerst könne man dazu nichts sagen.", "Stefan Weber hat bereits mit mehreren ähnlichen Vorwürfen für Aufsehen gesorgt: vom heutigen EU-Kommissar Johannes Hahn (ÖVP) über den gegenwärtigen Staatsoperndirektor Bogdan Roscic bis zum SP-Politiker Thomas Drozda;", "im Falle des steirischen Landesrats Christian Buchmann (VP) führten Webers Untersuchungen zur Aberkennung des Doktortitels und zum Rücktritt Buchmanns als Landesrat. ;" ],
  "articleContentTranslated" : [ "În timpul aparițiilor la televiziune ale ministrului muncii și familiei Christine Aschbacher (ÖVP), el a remarcat slaba ei cunoaștere a limbii germane, scrie omul de știință media Stefan Weber, cunoscut sub numele de „vânătorul de plagiat”, pe site-ul său (plagiatsgutachten.com).", "De aceea a ordonat teza ministrului. Lucrarea prezentată la Universitatea de Științe Aplicate Wiener Neustadt „Management, consultanță organizațională și personală, comunicare pe piață și vânzări” subminează toate standardele științifice, scrie Weber.", "El citează câteva pasaje din lucrare care au deficiențe lingvistice și stilistice grave. El susține, de asemenea, că lucrarea a fost „eliminată paragraf cu paragraf” și că „a plagiat” propriile sale ipoteze.", "În cabinetul ministrului, la cererea KURIER, s-a spus că cineva a fost complet surprins de aceste acuzații și a trebuit să le arunce mai întâi o privire; deocamdată nu se putea spune nimic despre asta.", "Stefan Weber a provocat deja senzație cu mai multe acuzații similare: de la actualul comisar UE Johannes Hahn (ÖVP) până la actualul director de operă de stat Bogdan Roscic la politicianul SP Thomas Drozda;", "în cazul consilierului regional din Stiria, Christian Buchmann (VP), investigațiile lui Weber au dus la retragerea doctoratului și la demisia lui Buchmann din funcția de consilier regional. ;" ]
}