{
  "id" : "v7aJtRFD",
  "url" : "https://kurier.at/sport/tennis/tennis-djokovic-gegen-medwedew-souveraen-zum-neunten-titel-bei-den-australian-open/401195420",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T10:40:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954742/46-175929799.jpg",
  "imageCopyright" : "REUTERS/ASANKA BRENDON RATNAYAKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Djokovic souverän zum neunten Titel bei den Australian Open",
  "articleTitleTranslated" : "Djokovic cu încredere pentru al nouălea titlu la Australian Open",
  "articleContent" : [ "Der Serbe ließ dem Russen Medwedew keine Chance, siegte klar in drei Sätzen. Es war sein bereits 18.  Grand-Slam-Erfolg. Novak Djokovic bleibt der \"König von Melbourne\". Der 33-jährige Serbe hat am Sonntag auch sein neuntes Endspiel bei den Australian Open gewonnen.", "Djokovic war im überraschend einseitigen Endspiel gegen den zuletzt 20 Matches ungeschlagenen Russen Daniil Medwedew immer Chef auf dem Platz und siegte nach 1:53 Stunden klar mit 7:5,6:2,6:2.", "Djokovic untermauerte damit nicht nur seine Nummer-1-Position, sondern hat nun bereits den 18.  Major-Titel seiner Karriere gewonnen. © Bild:", "APA/AFP/WILLIAM WEST \"Es war eine Hochschaubahn-Fahrt für mich in den letzten Wochen\", sprach Djokovic auch seinen körperlichen Zustand während des Grand-Slam-Turniers an.  :", "Er bedankte sich besonders bei seinem neuen Physiotherapeuten Ulises Badio, der die Verletzung von Djokovic in den Griff bekommen hatte. \"Ich bin dir für immer dankbar.\"", "Medwedew als guter Verlierer Djokovic gratulierte und dankte auch den Veranstaltern des Turniers unter den äußerst schwierigen Bedingungen wegen der Covid-19-Situation. \"Es war nicht leicht, es war sehr herausfordernd auf vielen Ebenen.\"", "Und er bedankte sich direkt bei jenem Platz, der ihm die größten Erfolge eingebracht hat. \"Ich danke dir Rod Laver Arena, ich liebe dich jedes Jahr mehr.\" © Bild: REUTERS / ASANKA BRENDON RATNAYAKE Finalist Medwedew zeigte sich als guter und humorvoller Verlierer.", "\"Es ist nie leicht, nach einem verlorenen Grand-Slam-Finale zu sprechen. Aber ich gratuliere dir, Novak: 9 Titel in Australien, 18 gesamt, das ist unglaublich. Wahrscheinlich war es nicht dein letzter.\"", "Der 25-jährige Russe erzählte eine Geschichte, als er vor Jahren in Monaco \"noch als Nummer 500 oder 600 der Welt\" mit Djokovic trainieren durfte. \"Er war schon Nummer 1 der Welt. Ich hatte gedacht, er wird nicht mit mir sprechen, der Typ war ein Gott für mich.", "Ich bin dorthin gekommen, war scheu, habe nicht gesprochen, aber er hat mir Fragen gestellt, hat mit mir wie mit einem Freund gesprochen, das hat sich nicht geändert. Du bist ein toller Sportler und eine tolle Person.\"", "\"Kannst du noch warten?\" Djokovic meinte später dazu, dass Medwedew ihn in den letzten Jahren nicht mehr fürs Training anrufe. \"Aber es ist schön, dass du gut über mich denkst. Ich mag Daniil als Person abseits des Platzes.", "Auf dem Court ist er einer der härtesten Gegner, gegen die ich je gespielt habe. Es ist nur eine Frage der Zeit, bist du selbst einen Grand-Slam-Titel gewinnst. Vielleicht kannst du noch ein paar Jahre warten?\"", ", sagte ein launiger Djokovic. © Bild: REUTERS/LOREN ELLIOTT Djokovic kassierte einen Siegerscheck in Höhe von umgerechnet 1,78 Mio. Euro und erhöhte sein Karriere-Preisgeld nach nunmehr 82 Turniersiegen auf mehr als 148 Millionen US-Dollar.", "Medwedew tröstete sich mit umgerechnet 971.000 Euro. Er verlor auch sein zweites Grand-Slam-Finale nach jenem bei den US Open 2019, kann sich aber über den erstmaligen Vorstoß in die Top 3 freuen. Er überholt am Montag Dominic Thiem und ist Dritter.", "Djokovic machte im Rennen um den \"ewigen\" Grand-Slam-Rekord bei den Herren auf die beiden voranliegenden Roger Federer (SUI) und Rafael Nadal (ESP) mit je 20 Major-Einzeltiteln wieder Boden gut und hat nun 18 Events der vier Grand-Slam-Turniere gewonnen.", "Die Hälfte davon allein in Melbourne.", "Im Dreikampf in der Rekordliste für Grand-Slam-Einzeltitel der Herren hat Novak Djokovic am Sonntag mit seinem neunten Australian-Open-Triumph auf 18 Titel erhöht und damit fast den Anschluss an die Allzeit-Leader Roger Federer (SUI) und Rafael Nadal (ESP) mit je 20 Titeln gefunden.", "Mit seinem ersten Major-Titel bei den US Open 2020 hatte Österreichs Dominic Thiem die Phalanx der \"big three\" bei den Majors unterbrochen, der Russe Daniil Medwedew konnte da am Sonntag nicht für einen neuerlichen Erfolg der jüngeren Generation sorgen.", "Seit Federer 2003 erstmals in Wimbledon triumphiert hat, waren der mittlerweile 39-jährige Schweizer, Rafael Nadal (34) und Novak Djokovic (33) bei den vier Grand-Slam-Turnieren Australian und French Open, in Wimbledon und bei den US Open nahezu unbezwingbar.", "Seit Wimbledon 2003 haben in bis dato 70 Major-Events entweder Federer (20), Nadal (20) oder Djokovic (18) nicht weniger als insgesamt 58 Mal die Titel geholt. Djokovics Wohnzimmer Djokovic zeigte von Beginn weg, dass Medwedew \"Gast\" in seinem \"Wohnzimmer\" ist.", "In seinem neunten Finale bei den Australian Open zog der 33-jährige Serbe gleich einmal nach einem Break auf 3:0 davon. Sein russischer Gegner kämpfte sich mit einem Rebreak zum 2:3 aber in den Satz zurück.", "Dann hielten beide Finalisten ihre Aufschläge bis zum 6:5 für den \"Djoker\", dem aber dann mit dem dritten Break- und Satzball nach 42 Minuten der erste Satzgewinn sicher war.", "Satz zwei begann mit Break für Medwedew und sofortigem Rebreak, das Selbstvertrauen des Russen nach 20 Siegen en suite wackelte plötzlich. Djokovic übernahm immer mehr das Kommando und schaffte nach einem Break zum 3:1 die rasche 4:1-Führung.", "Beim Stand von 5:2 nahm Djokovic seinem Gegner neuerlich den Aufschlag ab und stellte die 2:0-Satzführung her. Mit dieser Führung im Rücken war für Medwedew, der zuletzt 12:0-Siege gegen Top-Ten-Spieler, darunter auch Djokovic, in Folge gefeiert hatte, nichts mehr zu holen.", "Der hoch gehandelte Russe, der sich zum insgesamt dritten Grand-Slam-Sieger seiner Heimat nach Jewgenij Kafelnikow und Marat Safin hatte küren wollen, konnte Djokovic nichts mehr entgegensetzen. Der Serbe nutzte gleich seinen ersten Matchball und ließ sich im Triumph auf den Rücken fallen." ],
  "articleContentTranslated" : [ "Sârbul nu i-a dat rusului Medvedev o șansă și a câștigat clar în trei seturi. A fost cel de-al 18-lea său succes de Grand Slam. Novak Djokovic rămâne „regele Melbourne”. Sârbul de 33 de ani a câștigat, de asemenea, duminică cea de-a noua finală la Australian Open.", "Djokovic a fost întotdeauna șeful în surprinzătoarea finală unilaterală împotriva ultimelor 20 de meciuri neînvinsul rusului Daniil Medvedev și a câștigat după 1:53 ore cu 7: 5.6: 2.6: 2.", "Djokovic nu numai că și-a întărit poziția numărul 1, dar acum a câștigat al 18-lea titlu major al carierei sale. © Imagine:", "APA / AFP / WILLIAM WEST \"A fost o plimbare cu roller-coaster-ul pentru mine în ultimele câteva săptămâni\", a spus Djokovic, făcând referire și la starea sa fizică în timpul turneului de Grand Slam. :", "El a mulțumit în special noului său kinetoterapeut Ulises Badio, care a controlat accidentarea lui Djokovic. „Vă sunt recunoscător pentru totdeauna”.", "Medvedev ca un bun învins Djokovic a felicitat și a mulțumit organizatorilor turneului în condițiile extrem de dificile din cauza situației Covid-19. \"Nu a fost ușor, a fost foarte provocator la multe niveluri.\"", "Și a mulțumit locului care i-a adus cele mai mari succese. \"Mulțumesc Rod Laver Arena, te iubesc mai mult în fiecare an.\" © Imagine: REUTERS / ASANKA BRENDON RATNAYAKE Finalistul Medvedev s-a dovedit a fi un ratat bun și plin de umor.", "\"Nu este niciodată ușor să vorbești după ce ai pierdut o finală de Grand Slam. Dar te felicit, Novak: 9 titluri în Australia, 18 în general, este incredibil. Probabil că nu a fost ultima ta.\"", "Rusul de 25 de ani a povestit o poveste când i s-a permis să se antreneze cu Djokovic în urmă cu ani în Monaco la „numărul 500 sau 600 din lume”. „Era deja numărul 1 în lume. Credeam că nu are de gând să vorbească cu mine, tipul era un zeu pentru mine.", "Am venit acolo, am fost timid, nu am vorbit, dar mi-a pus întrebări, mi-a vorbit ca un prieten, asta nu s-a schimbat. Ești un mare atlet și o persoană grozavă \".", "- Mai poți aștepta? Ulterior, Djokovic a spus că Medvedev nu l-a chemat la antrenament în ultimii ani. \"Dar este frumos că te gândești bine la mine. Îmi place Daniil ca o persoană în afara terenului.", "Pe teren este unul dintre cei mai duri adversari cu care am jucat vreodată. Este doar o chestiune de timp să câștigi singur un titlu de Grand Slam. Poate mai puteți aștepta câțiva ani? \"", "spuse un Djokovic înțelept. © Imagine: REUTERS / LOREN ELLIOTT Djokovic a primit un cec câștigător pentru echivalentul a 1,78 milioane de euro și și-a mărit premiul în carieră la peste 148 de milioane de dolari SUA după 82 de victorii la turnee.", "Medvedev s-a consolat cu echivalentul a 971.000 de euro. De asemenea, a pierdut a doua finală de Grand Slam după US Open din 2019, dar poate aștepta cu nerăbdare primul său avans în top 3. L-a depășit pe Dominic Thiem luni și este al treilea.", "Djokovic a făcut până la sol din nou în cursa pentru „etern“ recordul de Grand Slam pentru bărbați pe cei doi de conducere Roger Federer (SUI) și Rafael Nadal (ESP) cu 20 de titluri individuale majore fiecare și are acum 18 de evenimente de patru mii Won turnee slam.", "Jumătate dintre ei doar în Melbourne.", "În lupta cu trei căi din lista recordurilor pentru titlurile individuale de Grand Slam masculin, Novak Djokovic și-a mărit duminică cel de-al nouălea triumf al Australian Open la 18 titluri, aproape ajungându-l din urmă pe liderii din toate timpurile Roger Federer (SUI) și Rafael Nadal ( ESP) cu 20 de titluri fiecare găsite.", "Cu primul său titlu major la US Open 2020, austriacul Dominic Thiem întrerupse falangul „celor trei mari” la major, în timp ce rusul Daniil Medvedev nu a putut asigura duminică un succes reînnoit pentru generația tânără.", "De când Federer a triumfat pentru prima dată la Wimbledon în 2003, elvețianul în vârstă de 39 de ani, Rafael Nadal (34 de ani) și Novak Djokovic (33 de ani) au fost aproape invincibili la cele patru turnee de Grand Slam de la Australian și French Open, la Wimbledon și în SUA. Deschideți.", "De la Wimbledon 2003, fie Federer (20), Nadal (20), fie Djokovic (18) au câștigat titlurile de nu mai puțin de 58 de ori în 70 de evenimente majore până în prezent. Livingul lui Djokovic Djokovic a arătat încă de la început că Medvedev era un „oaspete” în „sufrageria” sa.", "În cea de-a noua finală de la Australian Open, sârbul de 33 de ani s-a retras după o pauză la 3-0. Adversarul său rus a revenit în set cu o rebreak la 2: 3.", "Apoi, ambii finaliști au ținut serviciile până la 6: 5 pentru \"Djoker\", care a fost sigur că va câștiga primul set cu a treia pauză și a stabilit mingea după 42 de minute.", "Setul doi a început cu o pauză pentru Medvedev și o rebreak imediată, încrederea în sine a rusului a zdruncinat brusc după 20 de victorii în suite. Djokovic a preluat din ce în ce mai mult comanda și, după o pauză la 3-1, a avansat rapid cu 4-1.", "Când scorul era 5: 2, Djokovic a luat din nou serviciul adversarului său și a stabilit avantajul de 2-0. Cu acest avantaj în spate, Medvedev, care a sărbătorit recent victorii cu 12-0 împotriva primilor zece jucători, inclusiv Djokovic, nu a avut nimic de câștigat.", "Rusul foarte tranzacționat, care dorea să devină al treilea câștigător al marelui șlem din țara sa după Yevgeny Kafelnikow și Marat Safin, nu se mai putea opune lui Djokovic. Sârbul și-a folosit primul punct de meci și a căzut pe spate triumfător." ]
}