{
  "id" : "v7DvBQfz",
  "url" : "https://www.diepresse.com/5910659/CoronaMassnahmen_Linzer-Stadtchef-nennt-SilvesterEinschraenkungen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T13:27:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/8/3/5910659/4191B8F2-5A75-4CE5-BF8B-4038D5464267_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Linzer Stadtchef nennt Silvester-Einschränkungen \"realitätsfern\"",
  "articleTitleTranslated" : "Șeful orașului Linz numește restricțiile de Anul Nou „nerealiste”",
  "articleContent" : [ "Klaus Luger bezeichnet die Pläne von ÖVP und Grünen, wonach nur zwei Haushalte zusammen feiern dürfen, als \"überzogen\". Die  Massentests seien \"voreilig und aktionistisch\".", "Für den Linzer Bürgermeister Klaus Luger (SPÖ) sind die von der türkis-grünen Bundesregierung geplanten neuen Silvester-Einschränkungen \"überzogen und realitätsfern\". Die jüngsten Maßnahmen und die zweiten Massentests bewertet Luger in einer Aussendung als \"voreilig und aktionistisch\".", "Die Silvester-Verordnung verlaufe diametral zu den Lebenswelten der Menschen im Land, sagt der Bürgermeister. \"Dass nur sechs Personen aus zwei verschiedenen Haushalten feiern dürfen, entspringt einer konservativen Vorstellung, dass ein Haushalt aus Mutter-Vater-Kind bestehe.\"", "Viele Menschen hätten die Beschränkung auf zehn Personen akzeptiert, jedoch aus mehr als zwei Haushalten. Das hätte ein Zusammenkommen mit den engsten Freundeskreis ermöglicht.", "\"Diese überzogene Bevormundung sorgt dafür, dass immer mehr Menschen die Bereitschaft verlieren, dieser Regierung zu folgen\", betont der Bürgermeister.", "Trotz der spontanen Ankündigung der Massentests und der mangelhaften Hilfestellung des Bundes hätten das Land Oberösterreich, sowie der Städte- und Gemeindebund die Entscheidung mitgetragen und die Umsetzung organisiert.", "Am ersten Tag nahmen in Linz weniger Menschen als erwartet teil und der Anteil der positiv Getesteten sei mit 0,25 Prozent extrem niedrig. Bürgermeister Luger würde zumindest das Ende der noch drei Tage lang laufenden Massentests Abwarten, bevor neue Entscheidungen getroffen werden.", "\"Die gestrige Ankündigung intensivierter Massentests ist voreilig und aktionistisch\", meint Bürgermeister Luger.", "Das Linzer Stadtoberhaupt möchte die ursprünglichen Ziele der bisherigen Maßnahmen in Erinnerung rufen: \"Der harte Lockdown sollte wenigstens Weihnachtsfeiertage und Silvester im Kreis der Liebsten und enger Freunde ermöglichen.", "Die sehr kurzfristig angekündigten Massentests sollten die Dunkelrate der Infizierten vor den Feiertagen ausweisen.\"", "In den letzten Tagen sei aber für ihn der Eindruck entstanden, dass nach der sehr geringen Bereitschaft der Bevölkerung sich testen zu lassen, Maßnahmen getroffen werden, \"die einem pragmatischen Krisenmanagement immer weniger entsprechen\"." ],
  "articleContentTranslated" : [ "Klaus Luger descrie planurile ÖVP și ale Verzilor, potrivit cărora doar două gospodării au voie să sărbătorească împreună, ca „excesive”. Testele de masă sunt „pripite și acționiste”.", "Pentru primarul din Linz, Klaus Luger (SPÖ), noile restricții de Revelion planificate de guvernul federal turcoaz-verde sunt „excesive și nerealiste”. Luger a evaluat ultimele măsuri și al doilea test de masă într-o emisiune drept „premature și acționiste”.", "Regulamentul de Revelion este diametral opus modului în care locuiesc oamenii în țară, spune primarul. \"Faptul că numai șase persoane din două gospodării diferite au voie să sărbătorească provine dintr-o idee conservatoare că o gospodărie este formată din mamă-tată-copil.\"", "Mulți oameni ar fi acceptat limita de zece persoane, dar din mai mult de două gospodării. Acest lucru ar fi făcut posibilă întâlnirea cu cel mai apropiat cerc de prieteni.", "„Acest paternalism excesiv asigură că tot mai mulți oameni își pierd dorința de a urma acest guvern”, a subliniat primarul.", "În ciuda anunțului spontan al testelor de masă și al sprijinului inadecvat din partea guvernului federal, statul Austria Superioară și asociația de orașe și municipalități au sprijinit decizia și au organizat implementarea.", "Mai puține decât era de așteptat au participat la Linz în prima zi, iar proporția celor care au dat rezultate pozitive a fost extrem de redusă, la 0,25 la sută. Primarul Luger ar aștepta cel puțin finalizarea testelor de masă de trei zile înainte de a lua noi decizii.", "„Anunțul de ieri privind intensificarea testelor în masă este prematur și acționist”, spune primarul Luger.", "Primarul din Linz ar dori să reamintească obiectivele inițiale ale măsurilor anterioare: „Blocarea dură ar trebui să facă cel puțin posibil ca sărbătorile de Crăciun și Revelion să fie alături de cei dragi și prieteni apropiați.", "Testele de masă, anunțate cu foarte scurt timp, ar trebui să arate rata întunecată a celor infectați înainte de sărbători. \"", "Cu toate acestea, în ultimele zile, el a avut impresia că, după chiar reticența populației de a fi testată, au fost luate măsuri „care sunt din ce în ce mai puțin în conformitate cu gestionarea pragmatică a crizelor”." ]
}