{
  "id" : "v7jsOzXu",
  "url" : "https://www.diepresse.com/5926965/Einsatzkonzept_Polizei-geht-haerter-gegen-Maskensuender-bei?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T15:46:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/3/5/5926965/CORONA-DEMO-GEGEN-CORONA-MASSNAHMEN-DER-BUNDESREGIERUNG_1611417091360757_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Polizei geht härter gegen Maskensünder bei Corona-Demos vor",
  "articleTitleTranslated" : "Poliția ia măsuri mai dure împotriva păcătoșilor mascați la demonstrațiile coronei",
  "articleContent" : [ "Mit einem neuen Einsatzkonzept will man etwa das Missachten der Maskenpflicht in Zukunft zur Anzeige bringen. Außerdem will man stärker gegen extremistische Gruppen vorgehen. Innenminister Karl Nehammer (ÖVP) kündigt ein härteres Vorgehen gegen Maskensünder bei Corona-Demonstrationen an.", "Das ist Teil eines neuen Einsatzkonzeptes, das bei den nächsten Kundgebungen zur Anwendung kommen soll. Dieses Konzept wurde ausgearbeitet, nachdem bei den großen Demonstrationen am vorigen Wochenende die Maskenpflicht und die Abstände großteils nicht eingehalten wurden.", "Da Nehammer damit nicht zufrieden war, hat das Innenministerium die Polizeieinsätze evaluiert. Das auf Basis dieser Evaluierung ausgearbeitete neue Einsatzkonzept sieht nun vor, dass die Polizei \"im Rahmen der rechtlichen Möglichkeiten\" in Zukunft härter gegen Maskensünder vorgehen soll.", "Die bisherige Prämisse des polizeilichen Einschreitens im Rahmen von Versammlungen lag vorwiegend im Bereich der Ahndung von gerichtlich strafbaren Handlungen. Verwaltungsübertretungen wurden im Rahmen des Prinzips der Verhältnismäßigkeit kaum geahndet.", "Hier wird nun aufgrund der aktuellen Pandemiesituation eine grundlegende Veränderung des taktischen Konzepts vorgenommen.", "Strafen bis zu 500 Euro Eine Missachtung des Tragens von Masken bei Versammlungen sei \"vor allem eine faktische Gefährdung der Gesundheit und fördert die Ausbreitung der Corona-Pandemie.", "Es werden daher konsequent Anzeigen erstattet werden - die Gesundheitsbehörden können Strafen von bis zu 500 Euro verhängen\", erläuterte das Innenministerium.", "Das Innenministerium hat die Einschätzung der Gefährdungslage auch im Hinblick auf die gefährlichen Virusmutationen auch mit dem Gesundheitsministerium besprochen. \"Mein Ziel ist, dass konsequent durchgegriffen wird, wenn es zu Verstößen kommt.", "Ich habe kein Verständnis für Demonstranten, die Masken verweigern und damit sich und andere - aber vor allem auch die Gesundheit der Einsatzkräfte - gefährden\", erklärte Nehammer. Das ist ein verantwortungsloses Verhalten, das wir nicht tolerieren können.", "Gleichzeitig ist es Aufgabe der Polizei die Grund- und Freiheitsrechte zu schützen\", betonte der Innenminister.", "Im Ö1-\"Journal zu Gast\" teilte Nehammer auch mit, dass er derzeit mit Gesundheitsminister Rudolf Anschober (Grüne) in Gesprächen sei für eine Beschränkung der Teilnehmerzahl bei künftigen Demonstrationen.", "Wo die Zahl der möglichen Kundgebungsteilnehmer liegen könnte, wolle er den Experten überlassen. Aber mit einer solchen Beschränkung \"haben wir als Polizei schon im Vorfeld mehr Handhabe gegen die, die bewusste gegen die Maßnahmen verstoßen\", sagte der Minister.", "Verstärktes Vorgehen gehen extremistische Gruppen Vorgehen will das Innenministerium auch gegen extremistische Gruppen, die sich unter die Corona-Demonstranten gemischt habe. Der Verfassungsschutz und die Landeskriminalämter sollen deshalb verstärkt im Einsatz sein.", "\"Rechtsradikale, Staatsverweigerer und Identitäre versuchen die gegenwärtige Situation zu nutzen, um für ihre Ziele zu mobilisieren.", "Sie haben die Versammlungen der letzten Wochen dazu benutzt, Sympathisanten zu gewinnen und unter dem Deckmantel der Grund- und Freiheitsrechte ihre demokratiegefährdenden Absichten zu verwirklichen\", sagte Nehammer.", "FPÖ-Sicherheitssprecher Hannes Amesbauer bezeichnete die von Nehammer angestrebte Beschränkung der Teilnehmerzahl an Demonstrationen als \"Anschlag auf die Versammlungsfreiheit all jener, die dann auf einer Demonstration keinen Platz mehr haben.", "Wer so etwas fordert, ist nichts anderes als ein Demokratiegefährder, umso mehr als dieser Wunsch offenbar Ausfluss der panischen Angst der Regierung vor dem Volk ist - also vor dem Souverän der Demokratie\", sagte Amesbauer in einer Aussendung.", "Für dieses Wochenende sind nach derzeitigem Stand österreichweit rund 50 weitere Demonstrationen angemeldet. Dabei handelt es sich um eher kleinere Versammlungen vor allem in den Bundesländern. Einige Demonstrationen wurden bereits untersagt.", "Zu einer der nicht genehmigten Kundgebungen fanden sich am Samstag dennoch rund 20 Personen bei der Wiener Staatsoper ein, teilte das Innenministerium mit. Alle Teilnehmer wurden wegen Übertretung der Covid-Bestimmungen angezeigt.", "Zudem gab es eine weitere Anzeige wegen aggressiven Verhaltens gegenüber einem Polizisten. Bei einer Demo in Villach mit ebenfalls rund 20 Teilnehmern gab es neun Anzeigen nach den Covid-Bestimmungen und eine nach dem Versammlungsgesetz, weil auch hier eine untersagte Versammlung abgehalten wurde.", "Das Kärntner Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) prüft laut Ministerium zudem einen Sachverhalt nach dem Verbotsgesetz, weil der Versammlungsleiter einen Judenstern getragen habe." ],
  "articleContentTranslated" : [ "Cu un nou concept operațional, se dorește să arate neglijarea cerinței de mască în viitor. De asemenea, vor să ia măsuri mai puternice împotriva grupurilor extremiste. Ministrul de interne Karl Nehammer (ÖVP) anunță o acțiune mai dură împotriva păcătoșilor mascați în demonstrațiile coronei.", "Aceasta face parte dintr-un nou concept de implementare care urmează să fie utilizat la următoarele raliuri. Acest concept a fost elaborat după cerința de mască și distanțele nu au fost în mare parte observate la marile demonstrații din weekendul trecut.", "Deoarece Nehammer nu a fost mulțumit de acest lucru, Ministerul de Interne a evaluat operațiunile poliției. Noul concept operațional dezvoltat pe baza acestei evaluări prevede acum că poliția ar trebui să ia măsuri mai riguroase împotriva păcătoșilor mascați „în cadrul posibilităților legale”.", "Premisa anterioară a intervenției poliției în contextul adunărilor a fost în principal în domeniul pedepsei pentru fapte penale. Infracțiunile administrative au fost greu sancționate în conformitate cu principiul proporționalității.", "Datorită situației actuale de pandemie, se face acum o schimbare fundamentală în conceptul tactic.", "Sancțiuni de până la 500 de euro Nerespectarea purtării măștilor la întâlniri este „mai presus de toate un risc real pentru sănătate și promovează răspândirea pandemiei coroanei.", "Prin urmare, vor exista rapoarte raportate în mod constant - autoritățile sanitare pot aplica amenzi de până la 500 de euro \", a explicat Ministerul de Interne.", "Ministerul de Interne a discutat, de asemenea, evaluarea situației de risc cu Ministerul Sănătății, inclusiv în ceea ce privește mutațiile periculoase ale virusului. „Scopul meu este să mă asigur că luăm măsuri ori de câte ori apar încălcări.", "Nu am nicio simpatie pentru manifestanții care refuză măștile și, astfel, se pun în pericol pe ei înșiși și pe ceilalți - dar mai presus de toate sănătatea serviciilor de urgență \", a explicat Nehammer. Acesta este un comportament iresponsabil pe care nu îl putem tolera.", "În același timp, este sarcina poliției să protejeze drepturile și libertățile fundamentale \", a subliniat ministrul de interne.", "În Ö1 „Journal zu Gast”, Nehammer a mai anunțat că este în prezent în discuții cu ministrul sănătății Rudolf Anschober (verzi) pentru a limita numărul de participanți la viitoarele demonstrații.", "Unde ar putea fi numărul posibililor participanți la raliu, el dorește să lase experții. Dar, cu o astfel de restricție, „ca poliție, avem deja mai mult control în avans asupra celor care încalcă deliberat măsurile”, a spus ministrul.", "Ministerul de Interne dorește să ia măsuri și împotriva grupurilor extremiste care s-au amestecat cu manifestanții Corona. Prin urmare, Oficiul pentru Protecția Constituției și Oficiul de Poliție Penală de Stat ar trebui să fie mai activi.", "„Extremiștii de dreapta, obiectorii statului și identitarii încearcă să folosească situația actuală pentru a se mobiliza pentru obiectivele lor.", "Au folosit întâlnirile din ultimele câteva săptămâni pentru a câștiga simpatizanți și, sub masca drepturilor fundamentale și civile, pentru a-și realiza intențiile care pun în pericol democrația \", a spus Nehammer.", "Purtătorul de cuvânt al securității FPÖ, Hannes Amesbauer, a descris restricția numărului de participanți la demonstrațiile căutate de Nehammer drept un „atac asupra libertății de întrunire a tuturor celor care atunci nu mai au loc la o demonstrație.", "Oricine cere un astfel de lucru nu este altceva decât o amenințare la adresa democrației, cu atât mai mult cu cât această dorință este aparent rezultatul panicii guvernului față de popor - adică a suveranului democrației \", a spus Amesbauer într-o emisiune.", "Conform situației actuale, au fost înregistrate în jur de 50 de demonstrații pentru acest weekend în toată Austria. Acestea sunt adunări destul de mici, în special în statele federale. Unele demonstrații au fost deja interzise.", "Ministerul de Interne a anunțat că aproximativ 20 de persoane au participat sâmbătă la una dintre mitingurile neautorizate la Opera de Stat din Viena. Toți participanții au fost denunțați pentru încălcarea reglementărilor Covid.", "A existat, de asemenea, o altă acuzație de comportament agresiv față de un ofițer de poliție. La o demonstrație de la Villach, de asemenea, cu aproximativ 20 de participanți, au existat nouă rapoarte conform reglementărilor Covid și unul conform Legii Adunării, deoarece s-a ținut și o adunare interzisă.", "Potrivit ministerului, Oficiul de Stat din Carintia pentru Protecția Constituției și Combaterea Terorismului (LVT) examinează, de asemenea, o situație conform Legii interzicerii, deoarece președintele ședinței purta o stea galbenă." ]
}