{
  "id" : "V7NFqDqF",
  "url" : "https://kurier.at/politik/inland/wie-ernst-ist-die-lage-anschober-informiert-ueber-neue-virusmutation/401146587",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:57:28Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4853892/46-173636135.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Britische und südafrikanische Virusmutation auch in Österreich entdeckt",
  "articleTitleTranslated" : "Mutația virusului britanic și sud-african a fost descoperită și în Austria",
  "articleContent" : [ "Lockdown bis 24.  Jänner verlängert. Regierung gibt wegen neuer Mutation von Virus aber keine Garantien mehr ab. Fünf Fälle wurden entdeckt, darunter drei Kinder.", "Die Ereignisse überschlugen sich am Montag: Erst zog die Regierung ihre Gesetzesnovelle zum Freitesten zurück, dann kündigte Gesundheitsminister Rudolf Anschober einen neuen Anlauf für ein Gesetz an und will mit der Opposition kooperieren.", "Diese hatte die Novelle ja blockieren wollen, weil zu viele Punkte noch unklar waren. Die Opposition wollte ihm keinen \"Blankoschein\" ausstellen, und ebenso wenig stellt Anschober nun eine \"Blanko-Garantie\" dafür aus, wie es nach dem 24.  Jänner, dem geplanten Lockdown-Ende, weitergeht. ", "Denn noch ein Ereignis kam am Montag dazu: Virusmutationen, die sich bereits weltweit verbreiten, sind auch in Österreich angekommen.  Vier Fälle der britischen Mutation und ein Fall der südafrikanischen Mutation wurden nachgewiesen.", "In Österreich seien die Infektionszahlen nach den Feiertagen leicht erhöht, sagte Anschober bei einer Pressekonferenz am Montagnachmittag. Die Zahlen müssten \"drastisch\" reduziert werden, das Ziel seien weniger als 1.000 positive Tests pro Tag.", "Derzeit liegt man bei ca. 1.600.  Die ersten Monate in diesem Jahr werden \"schwierige\", sagte Anschober. Es gebe in Europa eine \"sehr verbreitete Sorge\" wegen einer Mutation des Virus aus Großbritannien. ", "Erste Berichte gab es am 21.  Dezember, Österreich habe daraufhin zunächst ein Landeverbot für Flieger aus Großbritannien und später auch aus Südafrika verhängt.  In 32 Ländern weltweit wurden bereits Fälle nachgewiesen, unter anderem auch in Österreich. ", "Um eine weitere Ausbreitung bzw. ein weiteres Einschleppen des britischen Virus zu vermeiden, werde es weiter strikte Einreisebeschränkungen und Kontrollen geben, betonte Anschober. ", "Vier aus Großbritannien, eine aus Südafrika Die Gesundheitsagentur Ages hat 388 Test-Sequenzierungen gemacht, und davon einen Stamm gefunden, der der südafrikanischen Variante entspricht, sagte Franz Allerberger von der Ages. ", "Und zwar bei einer 30-jährigen Österreicherin, die am 6. Dezember von einem Urlaub aus Südafrika zurückgekommen ist. Sie sei in Heimquarantäne und wohlauf.  Zudem wurden vier Fälle der britischen Variante wurden entdeckt.", "Darunter ein Österreicher, der mit einer der letzten Flieger aus Großbritannien gekommen sei. Er wurde bei der Ankunft positiv getestet und begab sich bei seiner Schwester in Heimquarantäne.  Ein weiterer Fall ist eine 12-jährige Österreicherin, die bereits am 18.  Dezember eingereist ist.", "Sie hatte Schnupfen, ihre Mutter ließ sie testen.  Zwei weitere Fälle sind zwei Kinder aus der Slowakei, die am Flughafen getestet und sofort isoliert wurden. ", "\"Britische Variante ist infektiöser\" Andreas Bergthaler, Wissenschafter der MedUni Wien, erklärte, dass unklar sei, wie weit die Mutationen wirklich verbreitet sind. Es seien hunderte Sequenzierungen in verschiedenen Bundesländern durchgeführt worden - unter anderem mit Proben aus Kläranlage.", "Aber mehr als diese fünf Fälle fand man dabei nicht.  Ages-Experte Allerberger lobt in diesem Zusammenhang das Contact Tracing am Flughafen: Bei den bisher bekannten Fällen sei das Virus nicht auf andere übertragen worden.", "Alle vier Personen mit der britischen Variante seien zudem derzeit nicht in Österreich. Die slowakischen Kinder seien mit ihrem Vater sofort wieder zurück in die Slowakei gereist.  Ob es nun neue, spezielle Maßnahmen brauche?", "Anschober sprach von einem \"Lichtkegel\", der breiter werden müsse - je mehr man über die Mutation wisse, desto besser. Die Sequenzierungsarbeiten müssten massiv ausgeweitet werden.  Bergthaler ergänzte: \"Wir wissen nach britischen Berechnungen, dass die Variante infektiöser ist.", "Es sind aber keine veränderten Krankheitsverläufe bekannt.\" Analysen hätten gezeigt, dass möglicherweise vermehrt jüngere Altersgruppen betroffen seien - das könnten aber auch Zufälle sein. Die Situation sei sehr dynamisch. " ],
  "articleContentTranslated" : [ "Blocarea s-a prelungit până pe 24 ianuarie. Cu toate acestea, guvernul nu mai oferă nicio garanție din cauza noii mutații a virusului. Au fost descoperite cinci cazuri, inclusiv trei copii.", "Evenimentele au continuat luni: Mai întâi guvernul și-a retras modificarea legii vineri, apoi ministrul sănătății Rudolf Anschober a anunțat o nouă încercare de a adopta o lege și dorește să coopereze cu opoziția.", "Amendamentul a dorit să blocheze acest lucru, deoarece prea multe puncte erau încă neclare. Opoziția nu a dorit să-i elibereze o „notă necompletată” și nici Anschober nu emite o „garanție necompletată” pentru modul în care lucrurile vor continua după 24 ianuarie, sfârșitul planificat al blocării.", "Pentru că luni a existat un alt eveniment: mutațiile virale care se răspândesc deja în întreaga lume au ajuns și în Austria. Au fost detectate patru cazuri de mutație britanică și un caz de mutație sud-africană.", "În Austria, numărul infecțiilor a fost ușor crescut după sărbători, a declarat Anschober într-o conferință de presă, luni după-amiază. Numerele ar trebui reduse „drastic”, obiectivul fiind mai puțin de 1.000 de teste pozitive pe zi.", "În prezent este în jur de 1.600. Primele luni ale acestui an vor fi „dificile”, a spus Anschober. Există „o îngrijorare foarte răspândită” în Europa cu privire la o mutație a virusului britanic.", "Primele rapoarte au venit pe 21 decembrie că Austria a impus inițial o interdicție de aterizare pentru avioanele din Marea Britanie și mai târziu și din Africa de Sud. Cazurile au fost deja detectate în 32 de țări din întreaga lume, inclusiv în Austria.", "Pentru a evita răspândirea în continuare sau introducerea în continuare a virusului britanic, vor continua să existe restricții și controale stricte la intrare, a subliniat Anschober.", "Patru din Marea Britanie, unul din Africa de Sud. Agenția de sănătate Ages a efectuat 388 de secvențieri de teste și a găsit o tulpină care corespunde variantei sud-africane, a spus Franz Allerberger de la Ages.", "Și anume cu un austriac în vârstă de 30 de ani care s-a întors dintr-o vacanță din Africa de Sud pe 6 decembrie. Ea se află în carantină și se descurcă bine. Au fost descoperite și patru cazuri ale variantei britanice.", "Inclusiv un austriac care a venit din Marea Britanie pe unul dintre ultimele avioane. A sosit pozitiv la sosire și s-a plasat în carantină acasă cu sora lui. Un alt caz este un austriac de 12 ani care a intrat în țară pe 18 decembrie.", "A răceli, mama ei a făcut-o testată. Alte două cazuri sunt doi copii din Slovacia care au fost testați la aeroport și imediat izolați.", "„Varianta britanică este mai infecțioasă” Andreas Bergthaler, om de știință la MedUni Viena, a explicat că nu este clar cât de răspândite sunt mutațiile. Sute de secvențieri au fost efectuate în diferite state federale - inclusiv probe de la stațiile de epurare.", "Dar nu au fost găsite mai mult decât aceste cinci cazuri. Expertul în vârstă Allerberger laudă urmărirea contactelor la aeroport în acest context: În cazurile cunoscute până acum, virusul nu a fost transmis altora.", "Toate cele patru persoane cu varianta britanică nu se află în prezent în Austria. Copiii slovaci au călătorit imediat înapoi în Slovacia împreună cu tatăl lor. Avem nevoie de măsuri noi și speciale?", "Anschober a vorbit despre un „con de lumină” care trebuia să devină mai larg - cu cât cineva știa despre mutație, cu atât mai bine. Lucrarea de secvențiere ar trebui extinsă masiv. Bergthaler a adăugat: „Conform calculelor britanice, știm că varianta este mai infecțioasă.", "Cu toate acestea, nu se cunosc schimbări în evoluția bolii. \"Analizele au arătat că grupele de vârstă mai tinere pot fi mai afectate - dar acestea ar putea fi și coincidențe. Situația este foarte dinamică." ]
}