{
  "id" : "V7txAf1Z",
  "url" : "https://sport.orf.at/stories/3070023/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T22:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "LASK macht es sich selbst schwer",
  "articleTitleTranslated" : "LASK îl îngreunează",
  "articleContent" : [ "Denn über eine Stunde lang erinnerte die Partie an das vergangene Wochenende, als der LASK trotz zahlreicher Chancen nur ein 1:1 gegen Hartberg geholt hatte. Selbst einen umstrittenen Elfmeter konnten die Hausherren nicht nutzen, der Schuss von Johannes Eggestein fiel zu schwach aus (34.).", "Mit einem Doppelschlag in der 65. und 71.  Minute wurde Eggestein aber doch noch zum Matchwinner. „Ich denke, das gibt uns Zuversicht und ist wichtig aufgrund der letzten beiden Spiele, vor allem gegen Hartberg, als wir aus der Überlegenheit kein Kapital schlagen konnten.", "Daher war es ein wichtiger Sieg für uns“, erklärte Trainer Dominik Thalhammer, der trotz 72 Prozent Ballbesitz und 13:1 Torschüssen lange zittern musste. „Der Spielstand steht unter dem Motto: Wie macht man es sich schwer“, lautete daher sein Fazit.", "LASK bleibt mit 3:0-Sieg gegen Altach Salzburg auf den Fersen Der LASK hat in der Bundesliga den Anschluss an Red Bull Salzburg gehalten. Die Linzer besiegten am Sonntag zu Hause den SCR Altach mit 3:0 (0:0) und liegen wieder zwei Punkte hinter dem Tabellenführer.", "Positiv und fokussiert bleiben „In so einem Spiel ist es wichtig, wenn man die eine oder andere Torsituation vergibt, geduldig zu bleiben, von der Körpersprache positiv zu bleiben“, beschrieb Thalhammer die Schwierigkeiten.", "Ende der ersten Halbzeit habe er schon „in Gesichtern gewisse Unzufriedenheit gesehen, es war wichtig, fokussiert zu bleiben“. Letztlich feierten die Schwarz-Weißen den fünften Sieg im fünften Saisonheimspiel und stehen mit 20 Punkte aus den ersten neun Runden genauso gut wie im Vorjahr da.", "Einziger Wermutstropfen war die Verletzung von Andreas Gruber, der nach gut einer Stunde vom Platz humpelte und ins Spital gebracht wurde.WAC misslingt Generalprobe Der WAC, der wie der LASK am Donnerstag sein fünftes Gruppenspiel in der Europa League bestreitet, musste im Gegensatz zu den Linzern auf ein Erfolgserlebnis verzichten.  ", "Das 1:1 daheim gegen Ried war für Trainer Ferdinand Feldhofer nach dem späten Gegentreffer und den liegen gelassenen Zählern „unfassbar“. Dejan Joveljic schoss die Führung heraus, vergab aber weitere große Möglichkeiten.", "Der eingewechselte Dario Vizinger scheiterte tief in der Nachspielzeit alleine an Rieds Schlussmann Samuel Sahin-Radlinger. Neben dem WAC konnte auch der kommende Gegner nicht voll anschreiben. ZSKA Moskau kassierte in der russischen Meisterschaft ein 0:1 bei Rubin Kasan.", "Vor der Reise nach Moskau standen bei den Wolfsbergern am Montag zunächst einmal Coronavirus-Tests an." ],
  "articleContentTranslated" : [ "Timp de peste o oră, jocul a amintit de weekendul trecut, când LASK a marcat doar 1-1 împotriva lui Hartberg, în ciuda numeroaselor șanse. Echipa gazdă nu a putut folosi nici măcar un penalty penalizat, șutul lui Johannes Eggestein a fost prea slab (34).", "Cu o lovitură dublă în minutele 65 și 71, Eggestein a fost câștigătorul meciului. „Cred că asta ne dă încredere și este important din cauza ultimelor două jocuri, în special împotriva lui Hartberg, când nu am putut valorifica superioritatea.", "Așadar, a fost o victorie importantă pentru noi \", a declarat antrenorul Dominik Thalhammer, care a trebuit să tremure mult timp în ciuda posesiei de 72% și a loviturilor de 13: 1 la poartă. „Scorul se află sub motto-ul: Cum îl îngreunezi”, a fost concluzia sa.", "LASK rămâne pe picior cu victoria cu 3-0 împotriva Altach Salzburg LASK a ținut pasul cu Red Bull Salzburg în Bundesliga. Echipa Linz a învins-o duminică pe SCR Altach cu 3-0 (0-0) acasă și este din nou la două puncte în spatele liderilor.", "A rămâne pozitiv și concentrat „Într-un joc ca acesta, este important, dacă uiți una sau cealaltă situație de obiectiv, să ai răbdare, să rămâi pozitiv cu limbajul corpului”, a spus Thalhammer, descriind dificultățile.", "La sfârșitul primei reprize, deja „văzuse un anumit grad de nemulțumire pe fețe, era important să rămâi concentrat”. În cele din urmă, alb-negrii și-au sărbătorit cea de-a cincea victorie în al cincilea joc acasă al sezonului și sunt la fel de buni ca anul trecut, cu 20 de puncte din primele nouă runde.", "Singurul downer a fost accidentarea lui Andreas Gruber, care a șchiopătat terenul după o oră și a fost adus la spital. WAC nu reușește repetiția generală. renunță la un sentiment de realizare.", "1: 1 pe teren propriu împotriva lui Ried a fost „de necrezut” pentru antrenorul Ferdinand Feldhofer după golul întârziat și contra contra. Dejan Joveljic a scos avantajul, dar a ratat alte ocazii extraordinare.", "Înlocuitorul Dario Vizinger a eșuat adânc în pauză din cauza portarului lui Ried, Samuel Sahin-Radlinger. În plus față de WAC, viitorul adversar nu a putut scrie complet. CSKA Moscova a acordat un scor 0-1 în campionatul rus împotriva lui Rubin Kazan.", "Înainte de călătoria la Moscova, Wolfsbergers au avut luni teste pentru coronavirus." ]
}