{
  "id" : "V88KrDZK",
  "url" : "https://kurier.at/wissen/gesundheit/corona-krise-aktuell-stirbt-in-oesterreich-einer-von-100-infizierten/401330256",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T12:23:57Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5923260/46-175234178.jpg",
  "imageCopyright" : "APA/dpa/Thomas Frey",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aktuell stirbt in Österreich einer von 100 Corona-Infizierten",
  "articleTitleTranslated" : "Una din 100 de persoane infectate cu coroană moare în prezent în Austria",
  "articleContent" : [ "Hinter jeder Zahl steht ein Schicksal: Aktuell stirbt in Österreich rund einer von 100 Corona-Infizierten. Die Sterblichkeit sank dabei im Pandemieverlauf kontinuierlich.", "In der Phase des ersten Lockdowns von 16.  März bis 11.  April 2020 endete eine Ansteckung für 4,4 Prozent der Betroffenen tödlich, zeigen Zahlen der Agentur für Gesundheit und Ernährungssicherheit (AGES).", "Von September bis Mitte Februar 2021 waren es 1,9 Prozent und seither sank die Letalität auf 0,9 Todesfälle je 100 infizierter Personen. Die Rückgänge wurden in allen Altersgruppen verzeichnet.", "In der Gruppe ab 85 Jahren erlag von Mitte März bis Mitte April 2020 mit 35,1 Verstorbenen pro 100 Infektionsfällen mehr als jeder dritte Infizierte der neuen Krankheit. In der zweiten Welle ab 1. September bis Mitte Februar 2021 war es mit 21,3 Prozent rund jeder Fünfte.", "Laut den aktuellsten Zahlen liegt die Sterblichkeit in der höchsten Altersgruppe noch bei 15,6 Prozent. Ebenfalls mehr als halbiert über diese drei Phasen hat sich die sogenannte Letalität von Covid-19-Erkrankten bei den 75- bis 84-Jährigen.", "Hier gab es einen Rückgang der Sterblichkeit von 18,8 Prozent im ersten Lockdown über 10,7 Prozent in der zweiten Welle bis Mitte Februar und mittlerweile 7,5 Verstorbene pro 100 Infektionsfällen.", "Bei der Altersgruppe 65 bis 74 Jahre sank die Letalität von 8,7 über 3,5 Prozent auf aktuell 2,1 Prozent. Bei den unter 65-Jährigen war die Sterblichkeit von Beginn der Pandemie in Österreich an niedrig.", "In der Gruppe der 55- bis 64-Jährigen starb zu Beginn noch etwa jeder einhundertste Infizierte (1,1 Prozent), seit Mitte Februar sind es 0,4 Prozent nach 0,6 Prozent in der zweiten Welle.", "Bei Personen unter 55 Jahren lag die Sterblichkeit mit einer SARS-CoV-2-Infektion stets im niedrigen Promillebereich." ],
  "articleContentTranslated" : [ "În spatele fiecărui număr există o soartă: în prezent, aproximativ una din 100 de persoane infectate cu coroană moare în Austria. Mortalitatea a scăzut continuu pe parcursul pandemiei.", "În faza primului blocaj din 16 martie până în 11 aprilie 2020, infecția sa încheiat fatal pentru 4,4% dintre cei afectați, arată cifrele Agenției pentru Sănătate și Siguranță Alimentară (AGES).", "Din septembrie până la mijlocul lunii februarie 2021 a fost de 1,9% și de atunci mortalitatea a scăzut la 0,9 decese la 100 de persoane infectate. Scăderile au fost înregistrate la toate grupele de vârstă.", "În grupul în vârstă de 85 de ani și peste, de la mijlocul lunii martie până la mijlocul lunii aprilie 2020, 35,1 decese la 100 de cazuri de infecție, mai mult de una din trei persoane infectate au cedat noii boli. În cel de-al doilea val de la 1 septembrie până la jumătatea lunii februarie 2021, a fost în jur de unul din cinci, cu 21,3 la sută.", "Conform celor mai recente cifre, rata mortalității în cea mai mare grupă de vârstă este încă de 15,6%. Așa-numita letalitate a bolnavilor de Covid-19 în rândul tinerilor cu vârste cuprinse între 75 și 84 de ani s-a redus, de asemenea, la jumătate în aceste trei etape.", "A existat o scădere a mortalității de la 18,8 la sută în primul blocaj la 10,7 la sută în al doilea val până la jumătatea lunii februarie și acum 7,5 decese la 100 de cazuri de infecție.", "În grupul de vârstă 65 - 74 de ani, mortalitatea a scăzut de la 8,7 la 3,5 la sută la actualul 2,1 la sută. Dintre persoanele cu vârsta sub 65 de ani, mortalitatea a fost scăzută de la începutul pandemiei în Austria.", "În grupul cu vârste cuprinse între 55 și 64 de ani, aproximativ o sutime de infectați (1,1 la sută) au murit la început; de la mijlocul lunii februarie a fost de 0,4 la sută după 0,6 la sută în al doilea val.", "La persoanele sub 55 de ani, rata mortalității prin infecție cu SARS-CoV-2 a fost întotdeauna în intervalul scăzut la mia." ]
}