{
  "id" : "v8tVWtzX",
  "url" : "https://kurier.at/politik/inland/fassmann-zur-notengebung-zeit-der-milde-nicht-der-haerte/401158815",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T13:28:32Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4831374/20201219-ABD0009-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Faßmann zur Notengebung: \"Zeit der Milde, nicht der Härte\"",
  "articleTitleTranslated" : "Fassmann despre acordarea notelor: „Un moment de blândețe, nu de duritate”",
  "articleContent" : [ "Die Betreuungsmöglichkeit in den Schulen bleibt weiter bestehen. „Ich ersuche aber darum, dass Kinder nur dann zur Betreuung geschickt werden, wenn es wirklich notwendig ist.", "Wir müssen schauen, dass auch diese Bemühungen zur Eindämmung der Pandemie nicht konterkariert werden.“ Zwar könnten die Semesterferien nicht für einen Skiurlaub genutzt werden: „Aber ich denke, dass auch eine Woche ohne Distance Learning eine Woche der Erholung und Entspannung ist.", "Und das ist auch notwendig, um dann mit neuer Kraft und Energie und Zuversicht das Schuljahr im 2. Semester zu starten.“ Er müsse nun schauen, dass die Kollateralschäden bei den Schülerinnen und Schülern begrenzt werden.", "„Ich negiere nicht die Probleme. Distance Learning ist keine verlorenen Zeit, aber die Schule in seiner vollen Funktionalität kann dadurch nicht ersetzt werden“", "200 Millionen Euro für Förderunterricht Das Bildungsministerium schnüre deshalb derzeit ein neues Hilfspaket, welches rund 200 Millionen Euro kosten wird, kündigt Faßmann an.  “ Damit werden ab Februar zusätzliche Förderstunden ermöglicht werden.", "„Grob gesagt geht um zusätzliche zwei Stunden pro Woche und Klasse.", "Wir werden dabei gezielt die schwächeren Schüler unterstützen, die etwaige Rückstände haben.“ Wie die zusätzlichen Mittel eingesetzt werden, sollen die Schulen autonom entscheiden, ob für zusätzliche Förderstunden oder für Klassenteilungen oder Unterricht in Kleingruppen.  ", "Ein weiterer Schwerpunkt werde auf Schüler in Deutschförderklassen gelegt, die also nicht ausreichend Deutsch für den normalen Unterricht beherrschen. \"Sie brauchen nach dem Lockdown besondere Unterstützung in Deutsch.", "Im Lockdown kann man die Sprache nicht festigen.\" Schulpsychologische Beratung Zudem werden die schulpsychologischen Beratungsstellen auch im Lockdown geöffnet sein.", "„Alle, die Beratungen benötigen, von Schlafstörungen, Lernhilfe, Zukunftsängste, werden diese Hilfe auch erhalten.“ Abschließend sagte Faßmann: „Trotz aller Enttäuschung, die auch ich nicht verhehlen kann, bin ich auch zuversichtlich.", "Diese stützt sich nicht nur auf die Impfungen, sondern auch auf das gemeinsame Ziel, dass die Schulpartner seit Monaten verfolgen. Da hat jeder sein Bestes gegeben. Dafür möchte ich mich bedanken . “" ],
  "articleContentTranslated" : [ "Rămâne posibilitatea îngrijirii copiilor în școli. „Dar cer ca copiii să fie trimiși la îngrijire numai atunci când este cu adevărat necesar.", "Trebuie să ne asigurăm că nici aceste eforturi de reducere a pandemiei nu vor fi zădărnicite. \"Pauza semestrială nu ar putea fi folosită pentru o vacanță la schi:\" Dar cred că chiar și o săptămână fără învățământ la distanță este o săptămână de odihnă și relaxare.", "Și acest lucru este, de asemenea, necesar pentru a începe anul școlar în al doilea semestru cu o nouă forță, energie și încredere. ”El trebuie acum să vadă că daunele colaterale ale elevilor sunt limitate.", "„Nu neg problemele. Învățarea la distanță nu este un timp pierdut, dar școala în funcționalitatea sa completă nu poate fi înlocuită de ea \"", "Faßmann a anunțat că Ministerul Educației pregătește în prezent un nou pachet de ajutor care va costa în jur de 200 de milioane de euro. „Acest lucru va permite ore suplimentare de finanțare din februarie.", "„Aproximativ vorbind, este vorba despre încă două ore pe săptămână și curs.", "Vom sprijini în mod specific studenții mai slabi care au restanțe. ”Școlile ar trebui să decidă în mod autonom modul în care vor fi utilizate fondurile suplimentare, fie pentru lecții speciale suplimentare, fie pentru împărțirea clasei sau lecții în grupuri mici.", "Un alt accent este pus pe studenții din clasele speciale de germană, care nu au suficientă limbă germană pentru lecțiile normale. „Aveți nevoie de asistență specială în limba germană după blocare.", "Nu puteți consolida limbajul în blocare. \"Consiliere psihologică școlară În plus, centrele de consiliere psihologică școlară vor fi, de asemenea, deschise în blocare.", "„Toți cei care au nevoie de sfaturi, de la tulburări de somn, ajutor la învățare, frică de viitor, vor primi și ei acest ajutor.” În concluzie, Faßmann a spus: „În ciuda tuturor dezamăgirilor, pe care nu le pot ascunde, sunt și eu încrezător.", "Acest lucru nu se bazează doar pe vaccinări, ci și pe obiectivul comun pe care partenerii școlii îl urmăresc de luni de zile. Toată lumea a făcut tot posibilul. Aș vrea să vă mulțumesc pentru asta. \"" ]
}