{
  "id" : "v8vQ9p9t",
  "url" : "https://www.diepresse.com/5950238/Amanda-Gorman_Ein-weiterer-Uebersetzer-darf-nicht?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T10:24:00Z[UTC]",
  "author" : "von Anne-Catherine Simon",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/1/e/5950238/January-20-2021-Washington-DC-USA-Inaugural-youth-poet-laureate-AMANDA-GORMAN-delivers-a-poem-at-the-ceremony-for-P_1615544616400556_v0_h.jpg",
  "imageCopyright" : "imago images/ZUMA Wire (Carol Guzy via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Amanda Gorman: Ein weiterer Übersetzer darf nicht",
  "articleTitleTranslated" : "Amanda Gorman: Un alt traducător nu este permis",
  "articleContent" : [ "Das Politikum der Gorman-Bearbeitung: Nach der niederländischen Übersetzerin wurde auch dem katalonischen Übersetzer von \"The Hill We Climb\" mitgeteilt, er habe das falsche Profil für die Aufgabe.", "Wer darf das Gedicht, das die schwarze Poetin Amanda Gorman zur Inauguration Joe Bidens vorgetragen hat, übersetzen? Die Frage, die schon seit einer Weile nicht nur die Kulturlandschaft debattiert, hat noch eine weitere Facette bekommen.", "Nachdem in den Niederlanden Marieke Lucas Rijneveld den Auftrag zur Übersetzung zurückgelegt hat, weil es scharfe Kritik daran gegeben hatte, dass eine weiße Person Gorman übersetzen soll, ist nun auch die Übersetzung ins Katalanische zum Politikum geworden.", "Dem katalanische Übersetzer Victor Obiols, der eigentlich das Gedicht \"The Hill We Climb\" übersetzen sollte, wurde der Auftrag entzogen, weil er \"das falsche Profil\" dafür habe, wie mehrere Medien berichten.", "Victor Obiols war demnach von einem Verlag in Barcelona angefragt worden. Erst als er fertig war, soll die Absage gekommen sein. Unbekannt ist, ob sie vom Verlag oder von Gormans Agenten ausging. \"Sie haben mir gesagt, ich wäre nicht passend, das Gedicht zu übersetzen\", so Obiols gegenüber AFP.", "\"Sie wollten nicht meine Fähigkeiten in Frage stellen, aber suchten nach jemand mit einem anderen Profil, vorzugsweise eine junge, aktivistische und schwarze Frau.\" Für Obiols ist die Debatte keinesfalls banal.", "Dennoch äußerte er sein eigenes Unverständnis: \"Wenn ich eine Dichterin nicht übersetzen kann, weil sie eine junge, schwarze Frau ist, eine Amerikanerin des 21.  Jahrhunderts, kann ich Homer auch nicht übersetzen, weil ich kein Grieche des 8. Jahrhunderts vor Christus bin.\"" ],
  "articleContentTranslated" : [ "Problema politică a editării Gorman: După traducătorul olandez, traducătorului catalan al „Dealului pe care urcăm” i s-a spus că are un profil greșit pentru sarcină.", "Cine are voie să traducă poezia pe care poetul negru Amanda Gorman a recitat-o pentru inaugurarea lui Joe Biden? Întrebarea, care nu doar dezbate peisajul cultural de ceva vreme, a primit acum o altă fațetă.", "După ce Marieke Lucas Rijneveld a amânat misiunea de traducere în Țările de Jos, deoarece au existat critici acerbe potrivit cărora o persoană albă ar trebui să traducă Gorman, traducerea în catalană a devenit și ea o problemă politică.", "Misiunea a fost retrasă de la traducătorul catalan Victor Obiols, care ar fi trebuit să traducă poezia „Dealul pe care urcăm”, deoarece avea „un profil greșit” pentru acesta, după cum au raportat mai multe mijloace de informare în masă.", "Victor Obiols fusese, așadar, întrebat de o editură din Barcelona. Abia când a terminat, ar fi trebuit să apară respingerea. Nu se știe dacă a venit de la editor sau de la agenții lui Gorman. „Mi-ai spus că nu sunt apt să traduc poezia”, a declarat Obiols pentru AFP.", "„Nu au vrut să-mi pună la îndoială abilitățile, ci au căutat pe cineva cu un profil diferit, de preferință o femeie tânără, activistă, neagră”. Pentru Obiols, dezbaterea nu este deloc banală.", "Cu toate acestea, el și-a exprimat propria neînțelegerii: „Dacă nu pot traduce un poet pentru că ea este o femeie tânără, negru, un american al secolului 21, nu pot traduce Homer fie, pentru că eu nu sunt un grec al secolului al 8 - lea î.Hr..“" ]
}