{
  "id" : "v96JLT9r",
  "url" : "https://kurier.at/kultur/neuer-bond-film-soll-schon-wieder-verschoben-werden/401154423",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T09:02:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4206506/46-96103636.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neuer Bond-Film soll schon wieder verschoben werden",
  "articleTitleTranslated" : "Noul film Bond va fi amânat din nou",
  "articleContent" : [ "Noch länger als gedacht müssen Fans wohl auf den neuen Bond-Film warten: US-Branchenmedien wie Deadline berichten, dass \"No Time To Die\" doch nicht wie zuletzt angekündigt im April, sondern aufgrund der aktuellen Corona-Lage erst im Herbst 2021 in die Kinos kommen soll.", "MGM und Universal haben jedoch noch kein offizielles Statement abgegeben. \"No Time To Die\" wurde bereits mehrfach verschoben: Die Premiere des 25.  Bond-Films, dem letzten mit Daniel Craig als 007, war nach einem Wechsel des Regisseurs zunächst von Oktober 2019 auf Februar 2020 verlegt worden.", "Später war der Termin um weitere zwei Monate verschoben worden, weil das Drehbuch nachgebessert werden musste. Nach dem Ausbruch des Coronavirus verlegten die Produzenten den Start vom April auf den 12.  November 2020, dann auf Frühjahr 2021 - und nun offenbar noch einmal auf den Herbst.", "Auch andere Filme wackeln Auch andere Hollywood-Filme könnten verschoben werden. Wie Variety berichtet, sollen auch die Kinostarts von \"Black Widow\", \"Cruella\" und \"Cinderella\" angesichts der besorgniserregenden Entwicklung der Pandemie wackeln. " ],
  "articleContentTranslated" : [ "Fanii vor trebui să aștepte chiar mai mult decât se aștepta pentru noul film Bond: mass-media din industria americană, cum ar fi Deadline, raportează că „No Time To Die” nu va fi lansat așa cum a fost anunțat ultima dată în aprilie, ci mai degrabă în toamna anului 2021 din cauza situației actuale Corona Ar trebui să vină cinematografele.", "MGM și Universal nu au emis încă o declarație oficială. „No Time To Die” a fost deja amânată de mai multe ori: Premiera celui de-al 25-lea film Bond, ultima cu Daniel Craig în rolul 007, fusese amânată inițial din octombrie 2019 până în februarie 2020 după o schimbare de regizor.", "Data a fost ulterior amânată pentru încă două luni, deoarece scenariul a trebuit îmbunătățit. După izbucnirea virusului corona, producătorii au mutat începutul din 12 aprilie până în 12 noiembrie 2020, apoi în primăvara anului 2021 - și acum se pare că din nou în toamnă.", "Alte filme se clatină și Alte filme de la Hollywood ar putea fi, de asemenea, amânate. După cum raportează Variety, lansările de teatru ale „Black Widow”, „Cruella” și „Cinderella” sunt, de asemenea, așteptate să se clatine, având în vedere dezvoltarea îngrijorătoare a pandemiei." ]
}