{
  "id" : "V9dZHT6h",
  "url" : "https://www.diepresse.com/5946063/Bundesliga_Nach-Disput_WAC-entlaesst-Trainer-Feldhofer?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T08:57:00Z[UTC]",
  "author" : "Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/c/f/5946063/D5EE0D04-C68A-4E62-8ABA-2380AB3707BB_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Disput: WAC entlässt Trainer Feldhofer",
  "articleTitleTranslated" : "După dispută: WAC îl revocă pe antrenorul Feldhofer",
  "articleContent" : [ "Der Wolfsberger AC hat sich am Donnerstagvormittag mit sofortiger Wirkung von Trainer Ferdinand Feldhofer getrennt. Der WAC hat sich von Trainer Ferdinand Feldhofer getrennt.", "Dies bestätigte der Fußball-Bundesligist am Donnerstag, einen Tag nach dem 0:1 nach Verlängerung gegen den LASK im Cup-Halbfinale. Vor dieser Partie hatte Feldhofer mit der Kader-Eliminierung der Routiniers Michael Liendl, Christopher Wernitznig und Michael Novak für Aufsehen gesorgt.", "Im Machtkampf mit Liendl entschied sich die Clubführung nun gegen den Coach und für den 35-jährigen Routinier. Feldhofer wurde im Dezember 2019 zum WAC-Coach bestellt und führte die Kärntner wenige Monate später zu Liga-Endrang drei, was einen Fixplatz in der Europa-League-Gruppenphase bedeutete.", "Dort gelang dem WAC im vergangenen Herbst erstmals der Aufstieg ins Sechzehntelfinale, wo in der Vorwoche gegen Tottenham Endstation war. In der Bundesliga rangiert der WAC drei Runden vor dem Ende des Grunddurchgangs auf Platz fünf." ],
  "articleContentTranslated" : [ "Wolfsberger AC s-a separat de antrenorul Ferdinand Feldhofer joi dimineață cu efect imediat. WAC s-a separat de antrenorul Ferdinand Feldhofer.", "Acest lucru a fost confirmat de clubul Bundesliga joi, la o zi după 0: 1 după prelungiri împotriva LASK în semifinalele cupei. Înainte de acest joc, Feldhofer a făcut furori cu eliminarea veteranilor Michael Liendl, Christopher Wernitznig și Michael Novak.", "În lupta de putere cu Liendl, conducerea clubului a decis împotriva antrenorului și în favoarea veteranului de 35 de ani. Feldhofer a fost numit antrenor WAC în decembrie 2019 și câteva luni mai târziu i-a condus pe carinteni pe locul trei în ligă, ceea ce însemna un loc fix în faza grupelor Europa League.", "Toamna trecută, WAC a ajuns pentru prima oară în finalul al șaisprezecelea, acolo unde săptămâna anterioară împotriva lui Tottenham a fost ultima oprire. În Bundesliga, WAC se află pe locul cinci cu trei runde înainte de sfârșitul sezonului regulat." ]
}