{
  "articleContent" : [ "Für manche war das Leben schon vor der Pandemie nicht leicht. Judith Illek leidet an COPD, einer unheilbaren Lungenkrankheit. Wenn die 63-Jährige in den Spiegel schaut, gehört der Sauerstoffschlauch, der in ihre Nase führt, zu ihrem Gesicht wie die Brille oder die Frisur.", "Die Angst vor dem Coronavirus drängt sie seit einem Jahr zurück in ihr Haus im Süden von Graz, wo sie mit ihrem Mann lebt und mit ihrem Sauerstofftank. Frau Illek sagt, sie müsse Bewegung machen, weil das ihrer Lunge hilft.", "Ihr Trainingsgelände ist nun die Hausstiege in den ersten Stock und in den Keller. \"Wenn ich von unten die Wäsche hole, schnaufe ich manchmal wie eine Dampflok\", sagt sie und lächelt. Mit ihrer COPD-Erkrankung gilt Illek als Corona-Risikopatientin.", "Unter den mehr als elf Prozent Steirerinnen und Steirern, die bereits eine erste Covid-Impfdosis bekommen haben, findet sie sich aber nicht. Dabei hat sie schon einiges versucht.", "Sie schrieb sogar einen Brief ans Land Steiermark, ans Gesundheitsministerium und ans Bundeskanzleramt, auf Antworten wartet sie bis heute. Die herkömmliche Impfanmeldung brachte bisher auch keinen Erfolg, sie hat nicht einmal einen Impftermin.", "Dabei gebe es Angehörige von Schwangeren, die schon geimpft, aber jung und gesund sind. \"Irgendwann möchte ich auch einmal drankommen\", sagt sie. Illek will das aber als Forderung für alle COPD-Patienten und die anderen Lungenkranken in Österreich verstanden wissen.", "Die Ungeduld wächst überall in Österreich – vor allem bei Menschen, für die eine Infektion tödlich enden kann. In sozialen Medien beschweren sich Risikopatienten seit Wochen über das heimische Gesundheitswesen.", "Zu Recht? Ein Blick auf die Zahlen des Europäischen Zentrums für Prävention und Kontrolle von Krankheiten (ECDC) zeigt zumindest, dass Österreich beim Impfen der ganz Jungen (18 bis 24 Jahre) an der Spitze liegt.", "Mit 7,3 Prozent Erstgeimpften in dieser Altersgruppe liegt man in Europa nur hinter Malta. Die Impfquote bei Jungen könnte für die Durchschlagskraft mancher Berufslobbys sprechen.", "Allerdings ist ein Grund dafür auch, dass Österreich viele Zivildiener hat, die eben in Pflege- und Sozialberufen arbeiten. Ein anderer Grund ist, dass Astra Zeneca erst seit dem 5. März auch an Menschen über 65 Jahre geimpft wird.", "Nachrichten über Bürgermeister, die sich in ihren Gemeinden zur Impfung vordrängen, befeuern dennoch die Frustration bei Risikopatienten. Auch hört man Forderungen diverser Berufsgruppen nach einer Vorreihung.", "Die Feuerwehrleute, die Tierärzte, die Uni-Professoren – sie alle meldeten Wünsche an. In Oberösterreich forderte die Industriellenvereinigung sogar, \"Schlüsselkräfte mit dringender internationaler Reisetätigkeit\" zuerst zu impfen.", "\"Ich fühle mich schon ungerecht behandelt\", sagt Judith Illek zu all diesen Meldungen. Kurz nach Weihnachten, erzählt sie, habe sie noch große Hoffnungen in den Impfplan gesetzt. Heute sagt sie: \"Im April wird’s wohl wieder nichts.\"", "Seit gut einem Jahr fühlt Frau Illek sich nun in ihr Haus verbannt. Manchmal geht sie mit ihrem Mann, der ebenfalls lungenkrank ist, an der Mur spazieren. Aber nur gegen 12 Uhr mittags, dann sind andere Menschen beim Essen und nicht auf der Straße.", "Zu Beginn der Pandemie erledigten die zwei erwachsenen Kinder auch die Einkäufe für das Ehepaar. Die Kinder stellten die Sackerln vor die Haustür und schlichen zum Gartentor, dann gab’s eine kurze Unterhaltung – aus drei Metern Entfernung.", "Derzeit geht Illek wieder selbst einkaufen. \"Ab und zu muss man raus\", sagt sie, \"sonst wird man verrückt.\" Nachdem ihre Anfragen, in einer steirischen Klinik geimpft zu werden, abgelehnt wurden, ist Illek nun bei ihrer Lungenfachärztin angemeldet.", "Warum haben Menschen wie sie noch nicht einmal einen Termin? Die Risikopatienten in den Krankenanstalten seien größtenteils schon geimpft, bald kämen jene Risikopatienten dran, die man über Ärzte erreiche, sagt der steirische Impfkoordinator Michael Koren zum STANDARD.", "Im Mai werde man voraussichtlich rund 17.000 Patienten mit hohem sowie 43.000 Patienten mit niedrigem Risiko in den steirischen Impfstraßen und Ordinationen impfen. \"Ich habe leider nicht mehr Impfstoff, ich kann ihn nicht herzaubern\", sagt Koren.", "Gerald M. aus Salzburg kann unterdessen eine ganz ähnliche Geschichte erzählen wie Judith Illek. Er leide an chronischer Leukämie, erzählt der 71-Jährige, weißer Schnauzer, blau kariertes Hemd, im Videotelefongespräch.", "M. hat drei Chemotherapien durchgestanden, seit Jahren muss er täglich Tabletten nehmen. Für einen Impftermin in Salzburg habe ihn das bisher aber nicht qualifiziert. \"Ich fühle mich wie in einem luftleeren Raum\", sagt M., der lieber anonym bleiben möchte.", "Zuerst meldete sich der Salzburger bei seinem Hausarzt an, dann erfuhr er, in dessen Ordination werde doch nicht geimpft. Also ließ sich M. für die Impfstraße im Salzburger Messezentrum eintragen. Dann rief sein Arzt ihn an: Er werde M. doch impfen können.", "Er meldete sich also zweimal um und verlor dabei mutmaßlich wertvolle Zeit. \"Genau weiß ich’s ja nicht\", sagt Herr M., \"aber ich nehme an, man kommt beim Anmelden auf eine Liste, und zwar ganz unten.\" Warum M. trotz seiner schweren Krankheit noch keinen Termin hat?", "Die Priorisierung der Risikopatienten werde \"ausschließlich von den Haus- und den Spitalsärzten bestätigt\", heißt es im Büro des für Gesundheit zuständigen Landeshauptmann-Stellvertreters Christian Stöckl (ÖVP).", "\"In den Kliniken\" seien bereits \"Risikopatienten in großer Zahl\" geimpft worden. Zu einer Impfung für Herrn M. antwortet das Büro: \"Aus unserer Sicht müsste der Betroffene demnächst einen Termin erhalten.\"", "Bis es so weit ist, wird M. zähneknirschend so weitermachen müssen wie im vergangenen Jahr – zurückgezogen und weitgehend isoliert. Die Einkäufe erledigen er und seine ebenfalls kranke Frau in aller Frühe, um möglichst wenige Menschen zu sehen.", "Die Treffen mit den zwei erwachsenen Kindern und Enkelkindern seien seltener geworden, kürzer, und wenn, dann eigentlich nur im Freien. \"Das vergangene Lebensjahr ist schon verloren\", beschreibt M. sein Lebensgefühl, \"und so wie es aussieht, geht jetzt ein weiteres Jahr verloren.\"", "Seine Gedanken seien dunkler geworden, erzählt M. Darüber spreche er aber nur mit seiner Frau, seine Kinder wolle er damit nicht belasten.", "Er setze sich nun eben andere Ziele, zum Beispiel 5000 Schritte täglich zu machen und wöchentlich 150 sogenannte Kardiopunkte in seiner Handy-App zu sammeln. 200 Kilometer südöstlich, in Graz, gibt sich Frau Illek ebenfalls kämpferisch.", "Sie will die letzten Wochen – oder Monate – bis zur Impfung noch überstehen. Wie das Leben nach der Impfung wohl wird? Mit zwei Stichen in die Freiheit? Illek glaubt daran. Sie hoffe, schon bald wieder ihre COPD-Stammtische organisieren und mit Freunden spazieren gehen zu können.", "Es fehlt einfach schon sehr. Herr M. in Salzburg ist sich da nicht so sicher: \"Dass ich nach der Impfung sage ‚Hurra! Maske weg‘, das glaube ich nicht.\" Auch mit der Impfung werde er weiter auf der Hut bleiben und so bald weder ins Kino noch ins Restaurant gehen.", "\"Höchstens vielleicht in den Gastgarten\", sagt er. (Lukas Kapeller, 4.4.2021)" ],
  "articleContentTranslated" : [ "Pentru unii, viața nu a fost ușoară nici înainte de pandemie. Judith Illek suferă de BPOC, o boală pulmonară incurabilă. Când tânără de 63 de ani se uită în oglindă, tubul de oxigen care îi intră în nas îi aparține feței ca ochelarii sau coafura.", "Teama de virusul coronei o împinge înapoi la casa ei din sudul Graz de un an, unde locuiește împreună cu soțul ei și cu rezervorul de oxigen. Doamna Illek spune că trebuie să facă mișcare pentru că îi ajută plămânii.", "Zona dvs. de antrenament este acum scările către primul etaj și subsol. „Când iau rufele de jos, uneori suflu ca un motor cu aburi”, spune ea și zâmbește. Cu boala sa de BPOC, Illek este considerată o pacientă cu risc coronarian.", "Cu toate acestea, nu se găsește printre cei peste unsprezece la sută dintre stiri care au primit deja o primă doză de vaccin Covid. A încercat deja multe.", "Ea chiar a scris o scrisoare către statul Styria, Ministerul Sănătății și Cancelaria Federală și încă așteaptă răspunsuri până în ziua de azi. Nici înregistrarea convențională de vaccinare nu a avut până acum succes, nici măcar nu are o programare de vaccinare.", "Există rude ale femeilor însărcinate care au fost deja vaccinate, dar sunt tinere și sănătoase. „La un moment dat aș vrea să primesc o întorsătură”, spune ea. Illek dorește ca acest lucru să fie înțeles ca o cerere pentru toți pacienții cu BPOC și alți pacienți cu plămâni din Austria.", "Nerăbdarea crește peste tot în Austria - în special în rândul persoanelor pentru care o infecție poate fi fatală. Pacienții cu risc ridicat se plâng de câteva săptămâni despre sistemul de sănătate intern pe rețelele de socializare.", "Dreapta? O privire asupra cifrelor de la Centrul European de Prevenire și Control al Bolilor (ECDC) arată cel puțin că Austria este liderul în ceea ce privește vaccinarea persoanelor foarte tinere (cu vârste cuprinse între 18 și 24 de ani).", "Cu 7,3 la sută din vaccinările pentru prima dată în această grupă de vârstă, se află doar în spatele Maltei în Europa. Rata de vaccinare pentru băieți ar putea vorbi despre eficacitatea unor lobby-uri profesionale.", "Cu toate acestea, un motiv pentru acest lucru este, de asemenea, că Austria are mulți funcționari publici care lucrează în asistență medicală și profesii sociale. Un alt motiv este că Astra Zeneca a fost vaccinat doar la persoanele cu vârsta peste 65 de ani de la 5 martie.", "Știrile primarilor care se grăbesc să vaccineze în comunitățile lor, totuși, alimentează frustrarea în rândul pacienților cu risc. De asemenea, puteți auzi apeluri de la diferite grupuri profesionale pentru o clasare prealabilă.", "Pompierii, medicii veterinari, profesorii universitari - toți au făcut cereri. În Austria Superioară, Federația Industriei a cerut chiar vaccinarea „lucrătorilor cheie cu activități de călătorie internațională urgente”.", "„Simt deja că am fost tratată nedrept”, spune Judith Illek despre toate aceste rapoarte. La scurt timp după Crăciun, spune ea, avea mari speranțe în programul de vaccinare. Astăzi spune: „Probabil că nu va mai funcționa din nou în aprilie”.", "De un an bun acum, doamna Illek s-a simțit alungată în casa ei. Uneori merge la plimbare de-a lungul Murului împreună cu soțul ei, care are și o boală pulmonară. Dar numai în jurul prânzului, atunci alți oameni mănâncă și nu pe stradă.", "La începutul pandemiei, cei doi copii adulți au făcut cumpărături și pentru cuplu. Copiii au pus pungile în fața ușii din față și s-au strecurat la poarta grădinii, apoi a avut loc o scurtă conversație - de la trei metri distanță.", "În prezent, Illek își face din nou propriile cumpărături. „Din când în când trebuie să ieși afară”, spune ea, „altfel vei înnebuni”. După ce cererile sale de vaccinare într-o clinică din Stiria au fost respinse, Illek este acum înregistrată la pneumologul ei.", "De ce oamenii ca tine nici măcar nu au programare? Majoritatea pacienților cu risc ridicat din spitale au fost deja vaccinați și, în curând, va fi rândul pacienților cu risc ridicat la care se poate ajunge prin intermediul medicilor, spune coordonatorul de vaccinare din Stiria, Michael Koren, despre STANDARD.", "În luna mai, aproximativ 17.000 de pacienți cu risc crescut și 43.000 de pacienți cu risc scăzut vor fi vaccinați pe străzile și ordonațiile de vaccinare din Stiria. „Din păcate, nu mai am niciun vaccin, nu pot să-l evoc”, spune Koren.", "Gerald M. din Salzburg poate spune o poveste foarte asemănătoare cu Judith Illek. El suferă de leucemie cronică, spune într-un apel video, în vârstă de 71 de ani, mustață albă, cămașă albastră în carouri.", "M. a suportat trei chimioterapii și a trebuit să ia pastile în fiecare zi de ani de zile. Cu toate acestea, acest lucru nu l-a calificat încă pentru o întâlnire de vaccinare în Salzburg. „Simt că sunt în vid”, spune M., care preferă să rămână anonim.", "Mai întâi, rezidentul din Salzburg s-a înregistrat la medicul său de familie, apoi a aflat că hirotonia lui nu va fi vaccinată. Așa că M. s-a înscris la Impfstrasse în centrul de expoziții din Salzburg. Apoi, medicul său l-a sunat: La urma urmei, el va fi capabil să vaccineze M.", "Așa că a reprogramat de două ori și probabil că a pierdut timp prețios în acest proces. „Nu știu exact”, spune domnul M., „dar presupun că atunci când vă înregistrați ajungeți la o listă, chiar în partea de jos”. De ce M. încă nu are programare în ciuda bolii grave?", "Prioritizarea pacienților cu risc crescut este „confirmată doar de medicii generaliști și de medicii spitalului”, potrivit cabinetului viceguvernatorului sănătății, Christian Stöckl (ÖVP).", "„Un număr mare de pacienți cu risc ridicat” au fost deja vaccinați în clinici. În ceea ce privește vaccinarea pentru domnul M., biroul răspunde: „Din punctul nostru de vedere, persoana afectată ar trebui să primească o programare în curând”.", "Până atunci, M. va trebui să scrâșnească din dinți la fel ca anul trecut - retras și izolat în mare măsură. El și soția sa, care este și ea bolnavă, fac cumpărăturile dimineața devreme pentru a vedea cât mai puțini oameni.", "Întâlnirile cu cei doi copii și nepoți adulți au devenit mai rare, mai scurte și, dacă da, doar în aer liber. „Anul trecut al vieții s-a pierdut deja”, așa cum M. își descrie atitudinea față de viață, „și se pare că un alt an se pierde acum”.", "Gândurile sale au devenit mai întunecate, spune M. El vorbește despre asta doar cu soția sa, nu vrea să-și împovăreze copiii cu asta.", "Acum își propune alte obiective, de exemplu făcând 5.000 de pași pe zi și colectând 150 de așa-numite puncte cardio în aplicația sa de telefon mobil în fiecare săptămână. La 200 de kilometri sud-est, în Graz, doamna Illek este, de asemenea, combativă.", "Vrea să supraviețuiască în ultimele câteva săptămâni - sau luni - înainte de vaccinare. Cum va fi viața după vaccinare? Cu două ochiuri spre libertate? Illek crede în ea. Speră să își poată organiza din nou întâlnirea BPOC în curând și să meargă la plimbare cu prietenii.", "Pur și simplu lipsește foarte mult. Domnul M. din Salzburg nu este atât de sigur: „Nu cred că voi spune„ Ura! Mascați-vă ”după vaccinare”. Chiar și cu vaccinarea, el va continua să fie în gardă și nu va merge în curând la filme sau restaurante.", "„Cel mult poate în grădina oaspeților”, spune el. (Lukas Kapeller, 4 aprilie 2021)" ],
  "articleId" : "V9K3YrTr",
  "articleTitle" : "Risikopatienten ohne Impfung: \"Wir fühlen uns ungerecht behandelt\"",
  "articleTitleTranslated" : "Pacienți cu risc fără vaccinare: „Credem că am fost tratați nedrept”",
  "author" : "Lukas Kapeller",
  "category" : "CHRONICLE",
  "id" : "V9K3YrTr",
  "publishedOn" : "2021-04-04T05:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125561424/risikopatienten-ohne-impfung-wir-fuehlen-uns-ungerecht-behandelt?ref=rss"
}