{
  "id" : "V9nB27zg",
  "url" : "https://www.derstandard.at/story/2000125488153/daenemarks-legende-elkjaer-larsenhabe-die-zigarette-danach-gebraucht?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T07:00:03Z[UTC]",
  "author" : "Dimitrios Dimoulas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dänische Legende Elkjaer-Larsen: \"Habe die Zigarette danach gebraucht\"",
  "articleTitleTranslated" : "Legenda daneză Elkjaer-Larsen: „Am folosit țigara după aceea”",
  "articleContent" : [ "WM-Qualifikation im Ticker: Österreich vs. Dänemark, Mi. 20.45 Uhr Preben Elkjaer-Larsen galt als einer der herausragenden Repräsentanten des \"Danish Dynamite\", wie die dänische Fußballnationalmannschaft ob ihrer fulminanten Spielweise in den 1980er-Jahren genannt wurde.", "Dank seiner Dynamik und des unbändigen Offensivdrangs brachte Elkjaer-Larsen nicht nur die gegnerischen Verteidiger zur Verzweiflung, sondern bereitete auch seinen Trainern Kopfzerbrechen. Zumal er einen ausschweifenden Lebensstil pflegte, inklusive Alkohol- und Tabakkonsums.", "Mit Hellas Verona wurde er 1985 italienischer Meister, seither trägt er den Beinamen \"Sindaco\" (Bürgermeister). Heute lebt der 63-Jährige in Kopenhagen und kommentiert für den Sender TV-3 Partien der Champions League und der deutschen Bundesliga.", "STANDARD: Die ganze Welt bewegt sich im schweren Schatten der Corona-Pandemie. Wie geht es Ihnen und Ihrer Familie in Kopenhagen? Elkjaer-Larsen: Uns geht es so weit gut. Der Frühling ist im Anmarsch, und die dänische Regierung hat jetzt die restriktiven Auflagen etwas gelockert.", "Zudem zeichnet sich mithilfe der Impfungen ein Licht am Ende des Corona-Tunnels ab. STANDARD: Rauchen Sie noch? Elkjaer-Larsen: Nein. Als ich aufgehört habe, Fußball zu spielen, habe ich auch unter dieses Laster einen Schlussstrich gezogen.", "STANDARD: Stimmt eigentlich die Anekdote, dass Sie in der Halbzeitpause gequalmt haben? Elkjaer-Larsen: Nicht in der Halbzeitpause, aber vor dem Spiel, weil ich meistens aufgeregt war. Das Rauchen empfand ich damals als eine gute Ablenkung.", "STANDARD: Trotz der ungewissen epidemiologischen Konstellation hält die Uefa am Plan fest, die EM in zwölf Städten, inklusive Kopenhagen, auszutragen. Teilen Sie diese Zuversicht? Elkjaer-Larsen: Das Problem scheint die Präsenz von Zuschauern in den Stadien zu sein.", "So wie ich das entnommen habe, möchte die Uefa eine Mindestanzahl von Fans in den Arenen, was momentan schwer kalkulierbar ist. Es wird auf ein Konzept hinauslaufen, wonach nur einheimische Fans, die entweder getestet oder immun sind, Zugang haben werden.", "Ein Turnier ohne Fans ist schwer vorstellbar. Ein Jahr mit Geisterspielen laugen aus. Der Fußball lebt von den Zuschauern, das ist jedem in den vergangenen Monaten mehr als bewusst geworden. STANDARD: Dänemark ist erfolgreich in die WM-Qualifikation gestartet.", "Wie betrachten Sie die Chancen in der Gruppe mit Österreich, Israel, Schottland, Moldau und den Färöern? Elkjaer-Larsen: Es soll den anderen Teams gegenüber nicht despektierlich klingen, aber ich glaube, dass Dänemark Favorit ist.", "Das müssten wir schon packen. STANDARD: Haben Sie ein Bild von der österreichischen Mannschaft? Elkjaer-Larsen: Ich kann mir kein Urteil erlauben, zumal ich das Team von Österreich nicht beobachtet habe.", "Was ich registriert habe, ist, dass etliche österreichische Spieler in der deutschen Bundesliga Leistungsträger sind. Das zeugt von einer gewissen Qualität. Salzburg sorgt mit seinem finanzpotenten Gönner immer wieder für Schlagzeilen in der Champions League.", "STANDARD: Sie selbst haben in Ihrer Nationalteam-Karriere nur zwei Mal gegen Österreich gespielt, und beide Male waren es nur Freundschaftsspiele. Können Sie sich erinnern? Elkjaer-Larsen: Ich kann mich nur vage erinnern, dass es wenige offizielle Aufeinandertreffen mit Österreich gab.", "Vielleicht lag es daran, dass wir die gleichen Farben tragen. STANDARD: Im Mai 1982 gab es ein 0:1 in Wien und im September 1984 ein 3:1 in Kopenhagen. Elkjaer-Larsen: Beide Male habe ich kein Tor erzielt.", "Deswegen kann ich mich nicht daran erinnern. STANDARD: Dafür haben Sie bei der EM 1984 in Frankreich für Furore gesorgt. Das ist sicher noch präsent. Elkjaer-Larsen: Und ob. Es war mein erstes großes Turnier, und wir waren in einer Gruppe mit Frankreich, Jugoslawien und Belgien.", "Die beiden Letzteren haben wir geschlagen und sind so ins Halbfinale vorgestoßen, zumal damals nur acht Teams an der EM teilgenommen haben. STANDARD: Im Halbfinale haben ausgerechnet Sie beim Elfmeterkrimi gegen Spanien den entscheidenden Strafstoß verschossen.", "Mit wie vielen Zigaretten haben Sie den Frust weggeraucht? Elkjaer-Larsen: Keine Ahnung, ich pflegte, wie gesagt, schon vor dem Spiel ein, zwei Zigaretten zu rauchen. Aber nach jenem Spiel habe ich die Zigarette danach gebraucht.", "Nichtsdestoweniger war das Turnier ein Highlight für uns. Die Fußballwelt hat zum ersten Mal von \"Danish Dynamite\" Kenntnis genommen. STANDARD: Acht Jahre später, bei der EM in Schweden, ist Dänemark sensationell Europameister geworden.", "Stimmt eigentlich die Legende mit dem McDonald’s-Besuch der Mannschaft vor dem Halbfinale? Elkjaer-Larsen: Allerdings. Ich war als Kommentator des dänischen Fernsehens in Schweden dabei und überglücklich, dass diese Spielergeneration die Früchte unserer Saat ernten konnte.", "Das war für die heutigen Verhältnisse etwas Unvorstellbares. Eine Mannschaft wird quasi in letzter Minute zum Turnier zugelassen und gewinnt auf Anhieb den Titel gegen Teams wie die Niederlande oder Deutschland.", "Und dies mit Burger und Pommes. Phänomenal. STANDARD: Die erfolgreichste Zeit Ihrer Karriere erlebten Sie im Trikot von Hellas Verona in Italien. Sie wurde 1985 Meister. Sind Sie dort mittlerweile Honorarbürgermeister?", "Elkjaer-Larsen: Das nicht, aber ich wurde vor drei Jahren zum Ehrenbürger der Stadt ernannt, was mich total stolz macht. Ferner erzählen mir italienische Freunde, dass bei den Kommunalwahlen in Verona immer wieder Stimmzettel mit meinem Namen auftauchen, die leider als ungültig gewertet werden.", "STANDARD: War die Serie A in den 1980er-Jahren das Nonplusultra für jeden Fußballer? Elkjaer-Larsen: Absolut. Zu meiner Zeit spielten dort Leute wie Maradona, Zico, Platini, Boniek, Socrates, Rummenigge, um nur ein paar in Erinnerung zu bringen.", "Wohlgemerkt, es durfte damals jeder Verein nur zwei Ausländer haben, was die italienische Serie A als eine Art Eliteliga erscheinen ließ. STANDARD: Haben es die Stürmer heutzutage leichter als zu Ihrer Zeit?", "Elkjaer-Larsen: Zweifelsohne. Die Offensivspieler werden besser in Schutz genommen. Als ich gespielt habe, waren sehr viele \"Knochenjäger\" unterwegs, für die der Ball im Spielgeschehen Nebensache war. Ich hätte heute, unter diesen Gegebenheiten, doppelt so oft getroffen.", "(Dimitrios Dimoulas, 31.3.2021) Preben Elkjaer-Larsen (63) erzielte zwischen 1977 und 1988 in 69 Länderspielen 38 Tore für Dänemark. WM-Qualifikation im Ticker: Österreich vs. Dänemark, Mi. 20.45 Uhr WM-Quali: Auf Österreich wartet der Schlager gegen Dänemark" ],
  "articleContentTranslated" : [ "Calificarea la Cupa Mondială: Austria vs. Danemarca, miercuri, 20.45 Preben Elkjaer-Larsen a fost considerat unul dintre reprezentanții remarcabili ai „dinamitei daneze”, așa cum a fost numită echipa națională de fotbal daneză în anii 1980 datorită stilului lor strălucitor de joc.", "Datorită dinamismului său și a impulsului ofensabil irepresionabil, Elkjaer-Larsen nu numai că i-a disperat pe fundașii adversari, dar le-a dat și durere de cap antrenorilor săi. Mai ales că a avut un stil de viață dizolvat, inclusiv consumul de alcool și tutun.", "Cu Hellas Verona a fost campion al Italiei în 1985, de atunci a fost poreclit „Sindaco” (primar). Astăzi, tânărul de 63 de ani locuiește la Copenhaga și comentează jocurile TV-3 din Liga Campionilor și din Bundesliga germană.", "STANDARD: Întreaga lume se mișcă în umbra grea a pandemiei coroanei. Ce mai faci tu și familia ta la Copenhaga? Elkjaer-Larsen: Până acum ne descurcăm bine. Primăvara se apropie și guvernul danez a ușurat acum puțin cerințele restrictive.", "În plus, cu ajutorul vaccinărilor, se poate vedea o lumină la capătul tunelului coroanei. STANDARD: Mai fumezi? Elkjaer-Larsen: Nu. Când am încetat să joc fotbal, am pus capăt și acestui viciu.", "STANDARD: Este adevărat anecdota că ai fumat la pauză? Elkjaer-Larsen: Nu la pauză, ci înainte de meci, pentru că eram foarte emoționat. Am găsit fumatul o distragere a atenției în acel moment.", "STANDARD: În ciuda constelației epidemiologice incerte, Uefa respectă planul de a găzdui EM în douăsprezece orașe, inclusiv Copenhaga. Împărtășești această încredere? Elkjaer-Larsen: Problema pare a fi prezența spectatorilor pe stadioane.", "După cum am văzut, Uefa dorește un număr minim de fani pe arene, lucru dificil de calculat în acest moment. Se va rezuma la un concept la care vor avea acces doar fanii locali care sunt fie testați, fie imuni.", "Un turneu fără fani este greu de imaginat. Un an de jocuri cu fantome se epuizează. Fotbalul trăiește de la spectatori, toată lumea a devenit mai mult decât conștientă de asta în ultimele luni. STANDARD: Danemarca a început cu succes în calificarea la Cupa Mondială.", "Cum vedeți șansele din grupul cu Austria, Israel, Scoția, Moldova și Insulele Feroe? Elkjaer-Larsen: Nu ar trebui să pară lipsit de respect față de celelalte echipe, dar cred că Danemarca este favorita.", "Ar trebui să facem asta. STANDARD: Ai o imagine a echipei austriece? Elkjaer-Larsen: Nu mă pot judeca, mai ales că nu am observat echipa austriacă.", "Ceea ce am observat este că un număr de jucători austrieci sunt performanți de top în Bundesliga germană. Asta arată o anumită calitate. Salzburg și patronii săi puternici din punct de vedere financiar continuă să fie titluri în Liga Campionilor.", "STANDARD: Ați jucat împotriva Austriei doar de două ori în cariera echipei naționale și de ambele ori au fost doar meciuri amicale. Poți să-ți amintești? Elkjaer-Larsen: Nu-mi amintesc decât vag că au fost puține întâlniri oficiale cu Austria.", "Poate pentru că purtăm aceleași culori. STANDARD: În mai 1982 a existat un 0: 1 la Viena și în septembrie 1984 un 3: 1 la Copenhaga. Elkjaer-Larsen: Niciodată nu am marcat gol.", "De aceea nu-mi amintesc. STANDARD: Ai provocat senzație la Campionatul European din 1984 din Franța. Acest lucru este cu siguranță încă prezent. Elkjaer-Larsen: Da, a fost. A fost primul meu turneu mare și am fost într-un grup cu Franța, Iugoslavia și Belgia.", "I-am învins pe ultimii doi și am avansat în semifinale, mai ales că la acel moment doar opt echipe au participat la Campionatul European. STANDARD: În semifinale, ați ratat penalty-ul decisiv în thriller-ul de penalizare împotriva Spaniei.", "Cu câte țigări ți-ai fumat frustrarea? Elkjaer-Larsen: Nu știu, așa cum am spus, obișnuiam să fumez o țigară sau două înainte de meci. Dar după acel joc am folosit țigara după aceea.", "Cu toate acestea, turneul a fost un punct culminant pentru noi. Lumea fotbalului a auzit de „Danish Dynamite” pentru prima dată. STANDARD: Opt ani mai târziu, la Campionatele Europene din Suedia, Danemarca a devenit senzațional campioane europene.", "Este adevărată legenda cu privire la vizita echipei la McDonald’s înainte de semifinale? Elkjaer-Larsen: Desigur. Am fost acolo ca comentator pentru televiziunea daneză din Suedia și am fost bucuros că această generație de jucători a reușit să culeagă roadele semințelor noastre.", "A fost ceva de neimaginat pentru condițiile de astăzi. O echipă este admisă la turneu aproape în ultimul minut și câștigă imediat titlul împotriva unor echipe precum Olanda sau Germania.", "Și asta cu burger și cartofi prăjiți. Fenomenal. STANDARD: Ați experimentat cea mai reușită perioadă din carieră purtând tricoul Hellas Verona în Italia. A devenit campioană în 1985. Sunteți acum primar onorific acolo?", "Elkjaer-Larsen: Nu, dar am fost făcut cetățean de onoare al orașului acum trei ani, ceea ce mă face foarte mândru. Mai mult, prietenii italieni îmi spun că la alegerile municipale din Verona apar din nou și din nou buletinele de vot cu numele meu, care din păcate sunt considerate invalide.", "STANDARD: A fost seria A cea mai bună pentru fiecare fotbalist din anii 1980? Elkjaer-Larsen: Absolut. Pe vremea mea, oameni ca Maradona, Zico, Platini, Boniek, Socrates, Rummenigge jucau acolo, doar pentru a aduce înapoi câțiva.", "Nu uitați, la acel moment, fiecărui club i s-a permis să aibă doar doi străini, ceea ce a făcut ca Serie A italiană să apară ca un fel de ligă de elită. STANDARD: Este mai ușor pentru atacanți astăzi decât era pe vremea ta?", "Elkjaer-Larsen: Fără îndoială. Jucătorii ofensivi sunt mai bine protejați. Când am jucat, erau o mulțime de „vânători de oase” prin preajmă, pentru care mingea era o problemă minoră în joc. În aceste condiții, aș fi marcat de două ori mai des astăzi.", "(Dimitrios Dimoulas, 31 martie 2021) Preben Elkjaer-Larsen (63) a marcat 38 de goluri pentru Danemarca în 69 de meciuri internaționale între 1977 și 1988. Calificarea la Cupa Mondială: Austria vs. Danemarca, miercuri, 20.45 Calificare la Cupa Mondială: Lovitura împotriva Danemarcei așteaptă Austria" ]
}