{
  "id" : "vACVxxWr",
  "url" : "https://www.diepresse.com/5950196/Corona_Kurz_Impflieferungen-der-EU-erfolgen-nicht-nach?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T11:16:00Z[UTC]",
  "author" : "Maria Kronbichler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/f/4/5950196/CORONA-UPDATE-ZUR-IMPFSTOFFPRODUKTION-IN-STERREICH--KURZ_1615542114139324_v0_h.jpg",
  "imageCopyright" : "REUTERS (TOBIAS SCHWARZ) (c) APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz: Impflieferungen der EU erfolgen nicht nach Bevölkerungsschlüssel",
  "articleTitleTranslated" : "Pe scurt: vaccinările UE nu se fac în funcție de cheia populației",
  "articleContent" : [ "Anders als vereinbart, würden die Corona-Impfstoffe nicht nach Bevölkerungsschlüssel verteilt, erklärt der Kanzler. Einige Mitgliedsstaaten hätten weniger bestellt, als ihnen zustünde, kontert die EU-Kommission.", "Es sind schwere Vorwürfe, die Bundeskanzler Sebastian Kurz (ÖVP) in Bezug auf die Verteilung der Corona-Impfdosen in der EU erhebt: „Die Lieferungen erfolgen nicht nach Bevölkerungsschlüssel“, sagte er am Freitag in einer kurzfristig einberufenen Pressekonferenz.", "Das widerspreche den Vereinbarungen der Staats- und Regierungschefs. Österreich habe bisher noch keinen Schaden genommen, aber es sei eindeutig, dass einige Mitgliedsstaaten zu viel und einige zu wenig erhielten.", "In den letzten Wochen sei viel gestaunt worden über den Impffortschritt von Ländern wie Dänemark oder Malta, während etwa in Bulgarien vergleichsweise wenig geimpft werde, erklärte der Kanzler.", "„Zunächst waren alle der Meinung, dass es Unterschiede in der Impfgeschwindigkeit geben muss, aber je weiter die Zahlen auseinander gedriftet sind, umso klarer wurde es, dass das nicht der einzige Grund sein kann.“ Daher habe man die Lieferdaten verglichen.", "Malta würde demnach, wenn die Lieferungen so weitergehen, bis Ende Juni fast dreimal so viel Impfstoff erhalten wie Bulgarien; die Niederlande mehr als Deutschland und fast doppelt so viele wie Kroatien.", "Österreich liege hier aktuell im Mittelfeld. Wenn sich der Trend fortsetze, könnten manche Mitgliedsstaaten schon im Mai mit der Durchimpfung fertig sein, andere erst im späten Sommer oder Herbst.", "„Ich habe gestern diese Informationen mit anderen Regierungschefs geteilt, viele konnten ihren Augen und Ohren nicht trauen“, sagte Kurz.", "Anscheinend seien im Widerspruch zu den Vereinbarungen der Staats- und Regierungschefs in der EU-Steuerungsgruppe (\"Steering Board\") zwischen Gesundheitsbeamten und Pharmafirmen eigene Abmachungen getroffen worden.", "„Diese Verträge sind geheim, es soll einen sogenannten Basar gegeben haben“, so der Kanzler. Das Wort „Basar“ stamme nicht von ihm, sondern das entsprechende Gremium im Steering Board soll offiziell so bezeichnet worden sein.", "Es brauche jetzt dringend volle Transparenz über diese Vereinbarungen und es müsse eine Lösung gefunden werden, um die gerechte Verteilung nach Bevölkerungszahlen herzustellen, forderte Kurz. Als Vorwurf gegen die EU wolle er all das aber nicht verstanden wissen.", "Die EU-Kommission verwies am Freitag auf die Verantwortung der Mitgliedstaaten. Diese hätten die Möglichkeit, von einzelnen Impfstoffen weniger zu bestellen, als ihnen aufgrund der Bevölkerungsgröße zustünde.", "\"Einige Mitgliedsländer haben von dieser Option Gebrauch gemacht. Die Ausgestaltung der nationalen Impfportfolios konnte von den Mitgliedstaaten gemäß ihren Präferenzen bestimmt werden\", hieß es aus Kommissionskreisen.", "Alle EU-Staaten seien im Steering Committee vertreten, der die vertraglichen Abnahmegarantien überprüft. In den Abnahmegarantien sei sichergestellt, dass alle Mitgliedstaaten zu den gleichen Konditionen und zum gleichen Zeitpunkt Zugang zu den einzelnen Impfstoffen haben.", "Österreich spiele im Lenkungsausschuss eine maßgebliche Rolle, der Co-Vorsitzende sei Clemens-Martin Auer, Sonderbeauftragter im österreichischen Gesundheitsministerium.", "Auf Basis der Abnahmegarantien, welche auf EU-Ebene ausgehandelt worden seien, hätten die einzelnen Mitgliedstaaten konkrete Lieferverträge mit den einzelnen Herstellern geschlossen, die jeweils auf Ministerebene gebilligt worden seien. ", "Zuletzt war bekannt geworden, dass Österreich und mehrere weitere EU-Länder nicht so viele Dosen des Coronavirus-Impfstoffs des US-Konzerns Moderna bestellten, wie sie hätten können.", "Österreich schöpfte sein volles Kontingent des ersten und zweiten Vertrags der EU mit Moderna aus, nur lediglich bei einer Zusatzoption wurde weniger abgerufen, wie das Gesundheitsministerium bestätigte.", "Grund war der späte Liefertermin. SPÖ-Gesundheitssprecher Philip Kucher warf Kurz vor, „auf unwürdige Art und Weise“ zu versuchen, „Sündenböcke für sein Versagen zu finden.“ Im österreichischen Krisen-Management sei alles schiefgegangen, der Kanzler müsse endlich die Verantwortung dafür übernehmen.", "Kurz wisse offenbar nicht einmal, was seine Spitzenbeamten in der EU ausverhandelt hätten. „Wenn das, was Kanzler Kurz heute gesagt hat, wirklich wahr ist, müsste man die Regierungsbeamten sofort suspendieren.", "Wir glauben aber eher, dass Kurz wieder einmal Märchen erzählt, um von diversen Korruptionsvorwürfen abzulenken“, kritisierte Kucher in einer Aussendung. Neos-Parteichefin Beate Meinl-Reisinger konstatierte auf Twitter: \"Leadership eine Katastrophe.", "Und jetzt? Ablenkung\". Österreich habe „womöglich auch weiteren Impfstoff ausgeschlagen.\"", "Der pinke Gesundheitssprecher Gerald Loacker fragte, warum der Sonderbeauftragte des Gesundheitsministeriums, Clemens Martin Auer, in seiner Funktion als stellvertretender Vorsitzender der EU-Steuerungsgruppe der ungleichen Verteilung überhaupt zustimmte.", "Der FPÖ-EU-Parlamentarier Harald Vilimsky fragte, ebenfalls via Twitter: \"Wann schmeißen Kurz/Anschober nach der 'Impfstoff Benachteiligung Österreichs' Ihren in der EU dafür zuständigen stellvertretenden Vorsitzenden des 'Gemeinsamen EU Impfstoffausschusses' hinaus?\"." ],
  "articleContentTranslated" : [ "Contrar a ceea ce fusese convenit, vaccinurile corona nu ar fi distribuite în funcție de cheia populației, explică cancelarul. Comisia UE a contestat faptul că unele state membre au ordonat mai puțin decât aveau dreptul.", "Există acuzații serioase pe care cancelarul federal Sebastian Kurz (ÖVP) le ridică în legătură cu distribuirea dozelor de vaccinare Corona în UE: \"Livrările nu se fac în funcție de cheia populației\", a spus el vineri într-o conferință de presă convocată pe scurt înștiințare.", "Acest lucru contrazice acordurile șefilor de stat și de guvern. Austria nu a suferit încă niciun prejudiciu, dar este clar că unele state membre au primit prea multe și altele prea puține.", "În ultimele câteva săptămâni a existat o mare uimire față de progresul vaccinării în țări precum Danemarca sau Malta, în timp ce în Bulgaria, de exemplu, are loc o vaccinare relativ mică, a spus cancelarul.", "„La început toată lumea a fost de părere că trebuie să existe diferențe în ceea ce privește viteza de vaccinare, dar cu cât numerele s-au separat, cu atât a devenit mai clar că nu ar putea fi singurul motiv.” Prin urmare, datele de livrare au fost comparate.", "Dacă aprovizionarea continuă, Malta va primi aproape de trei ori mai mult vaccin decât Bulgaria până la sfârșitul lunii iunie; Olanda mai mult decât Germania și aproape de două ori mai mult decât Croația.", "Austria se află în prezent în mijlocul terenului. Dacă tendința continuă, unele state membre ar putea fi finalizate cu acoperirea vaccinării încă din luna mai, altele nu până la sfârșitul verii sau toamna.", "\"Ieri am împărtășit aceste informații altor șefi de guvern, mulți nu le-au putut crede ochilor și urechilor\", a spus Kurz.", "Aparent, contrar acordurilor făcute de șefii de stat și de guvern în Consiliul Director al UE, oficialii din domeniul sănătății și companiile farmaceutice și-au făcut propriile acorduri.", "„Aceste contracte sunt secrete, ar fi trebuit să existe un așa-zis bazar”, a spus cancelarul. Cuvântul „bazar” nu provine de la el, dar se spune că organismul corespunzător din Consiliul director ar fi fost numit oficial în acest fel.", "Este acum nevoie urgentă de transparență deplină cu privire la aceste acorduri și trebuie găsită o soluție pentru a crea o distribuție echitabilă în funcție de cifrele populației, a cerut Kurz. Cu toate acestea, el nu a dorit ca nimic din toate acestea să fie înțeles ca o acuzație împotriva UE.", "Comisia UE s-a referit vineri la responsabilitatea statelor membre. Aceștia ar avea posibilitatea de a comanda mai puține vaccinuri individuale decât ar avea dreptul în funcție de mărimea populației.", "\"Unele state membre au folosit această opțiune. Structura portofoliilor naționale de vaccinare ar putea fi determinată de statele membre în funcție de preferințele lor\", a spus Comisia.", "Toate statele UE sunt reprezentate în Comitetul director, care verifică garanțiile contractuale de acceptare. Garanțiile de cumpărare garantează că toate statele membre au acces la vaccinurile individuale în aceleași condiții și în același timp.", "Austria a jucat un rol esențial în comitetul de conducere, co-președintele fiind Clemens-Martin Auer, reprezentant special în Ministerul Sănătății din Austria.", "Pe baza garanțiilor de cumpărare, care au fost negociate la nivelul UE, statele membre au încheiat contracte de furnizare specifice cu producătorii individuali, care au fost fiecare aprobate la nivel ministerial.", "Cel mai recent a devenit cunoscut faptul că Austria și alte câteva țări din UE nu au comandat atâtea doze de vaccin coronavirus de la compania americană Moderna cât ar fi putut.", "Austria și-a epuizat cota completă a primului și celui de-al doilea contract al UE cu Moderna, doar cu o opțiune suplimentară mai mică a fost utilizată, după cum a confirmat Ministerul Sănătății.", "Motivul a fost data de livrare târzie. Purtătorul de cuvânt al sănătății SPÖ, Philip Kucher, l-a acuzat pe Kurz că a încercat „într-o manieră nedemnă”, „să găsească țapi ispășitori pentru eșecul său”.", "Kurz nici măcar nu pare să știe ce au negociat înalții săi oficiali din UE. „Dacă ceea ce a spus astăzi cancelarul Kurz este cu adevărat adevărat, oficialii guvernamentali ar trebui suspendați imediat.", "Dar avem tendința să credem că Kurz spune încă o dată basme pentru a îndepărta atenția de la diverse acuzații de corupție ”, a criticat Kucher într-o emisiune. Liderul partidului Neos, Beate Meinl-Reisinger, a declarat pe Twitter: „Conducerea este un dezastru.", "Si acum? Distragerea atenției \". Austria a„ refuzat posibil un alt vaccin \".", "Purtătorul de cuvânt roz al sănătății, Gerald Loacker, a întrebat de ce reprezentantul special al Ministerului Sănătății, Clemens Martin Auer, în rolul său de vicepreședinte al grupului de conducere al UE, a fost de acord chiar cu distribuția inegală.", "Parlamentarul FPÖ al UE, Harald Vilimsky, a întrebat, de asemenea, prin intermediul Twitter: „Când Kurz / Anschober renunță la vicepreședintele responsabil al UE al„ Comitetului mixt al UE pentru vaccinuri ”după„ dezavantajul vaccinului din Austria ”?”." ]
}