{
  "id" : "vAhql3v0",
  "url" : "https://kurier.at/wirtschaft/wirtschaftskammer-spricht-sich-fuer-umstrittenes-handelsabkommen-aus/401136513",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:27:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1042743/46-62105835.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wirtschaftskammer spricht sich für umstrittenes Handelsabkommen aus",
  "articleTitleTranslated" : "Camera de Comerț susține un acord comercial controversat",
  "articleContent" : [ "Das - umstrittene - Abkommen ist jedenfalls noch nicht unter Dach und Fach. Mercosur-Kritiker verlangen deutliche Nachbesserungen im Vertrag zu der geplanten Freihandelszone, die zwischen der EU und den südamerikanischen Ländern geschaffen werden soll.", "Als Schwachstelle gilt Umweltschützern zufolge, dass Verstöße gegen die Umweltregeln nicht so streng sanktioniert würden wie Verstöße gegen die Handelsregeln. Umwelt- und Sozialstandards seien nicht ausreichend berücksichtigt.", "Ein Nicht-Abschließen beispielsweise auch des Mercosur-Handelsabkommens führt laut Pisec dazu, \"dass sich der positive Einfluss der Europäischen Union auf die Handlungen dieser Staaten noch weiter reduziert\".", "In Richtung Mercosur-Kritiker versicherte er, dass EU-Standards - etwa hinsichtlich Lebensmittelsicherheit, Tier- und Pflanzenschutz - nicht gesenkt würden.", "\"Es dürfen auch weiterhin nur jene Waren aus diesen Ländern in die EU gelangen, welche den strengen EU-Regeln und Produktsicherheitsstandards entsprechen bzw. gegenseitig anerkannt werden\", meinte der WKÖ-Obmann." ],
  "articleContentTranslated" : [ "În orice caz, acordul - controversat - nu a fost încă finalizat. Criticii Mercosur solicită îmbunătățiri semnificative ale tratatului privind zona planificată de liber schimb care urmează să fie creată între UE și țările sud-americane.", "Potrivit ecologiștilor, un punct slab este că încălcările normelor de mediu nu sunt sancționate la fel de strict ca încălcările normelor comerciale. Standardele de mediu și sociale nu sunt luate în considerare suficient.", "Eșecul de a încheia acordul comercial Mercosur, de exemplu, va duce la „reducerea în continuare a influenței pozitive a Uniunii Europene asupra acțiunilor acestor state”, potrivit Pisec.", "În direcția criticilor Mercosur, el a asigurat că standardele UE - de exemplu în ceea ce privește siguranța alimentelor, protecția animalelor și plantelor - nu vor fi reduse.", "\"Doar acele mărfuri din aceste țări au voie să intre în UE, care respectă regulile stricte ale UE și standardele de siguranță ale produselor sau sunt recunoscute reciproc\", a declarat președintele WKÖ." ]
}