{
  "id" : "VaKYgG5N",
  "url" : "https://www.diepresse.com/5917573/Coronakrise_116-Millionen-Oesterreicher-waren-in-Kurzarbeit?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T09:24:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1,16 Millionen Österreicher waren in Kurzarbeit",
  "articleTitleTranslated" : "1,16 milioane de austrieci lucrau pe termen scurt",
  "articleContent" : [ "Zwei Drittel der ursprünglich beantragten Gelder wurde auch ausgeschöpft. Anfangs war der Handel am stärksten betroffen, mittlerweile sind in der Warenerzeugung am meisten Menschen in Kurzarbeit gewesen.", "Etwa 1,16 Millionen Österreicherinnen und Österreicher waren heuer in Kurzarbeit. Abgerechnet wurden bisher knapp 5,5 Mrd. Euro, mit dem Höhepunkt im April, allerdings können für den Herbst noch Anträge gestellt werden.", "Für die ersten sechs Monate wurden 5,2 Mrd. Euro ausbezahlt, geht aus einer Aufstellung des Arbeitsministeriums hervor. Gut zwei Drittel der ursprünglich beantragten Gelder wurden tatsächlich ausgeschöpft, in Wien war dieser Anteil am höchsten.", "\"Wir haben mit der Kurzarbeit sichergestellt, dass die Betriebe und ihre Mitarbeiterinnen und Mitarbeiter weiterarbeiten können. Positiv ist auch, dass um ein Drittel mehr gearbeitet werden konnte, als ursprünglich bewilligt\", sagte Arbeitsministerin Christine Aschbacher (ÖVP) zu den Zahlen.", "Sie erinnerte daran, dass die Kurzarbeit auch 2021 fortgesetzt werde. Fast 300.000 Menschen in der Warenerzeugung mussten 2020 in Kurzarbeit gehen, weitere 275.000 im Handel.", "Im Vergleich dazu war die Kurzarbeit in Hotellerie & Gastronomie sowie im Bau mit jeweils knapp über 100.000 Betroffenen weniger intensiv genutzt. Aber im zeitlichen Verlauf kam es zu einer starken Verschiebung.", "Während im Frühjahr ein Drittel aller Jobs in Kurzarbeit auf den Handel entfiel, war im Herbst die Warenherstellung am stärksten betroffen.", "Bei den Lehrlingen zeigte sich hingegen ein starker Rückgang: Waren im April noch 48.000 in Kurzarbeit, so fiel die Zahl der Betroffenen bis September auf knapp 4.000. April war Hochphase Der Höhepunkt der Kurzarbeit war eindeutig der April, in dem Monat alleine wurden 1,86 Mrd.", "Euro für Kurzarbeit abgerechnet. Auch im Mai floss noch über eine Mrd. Euro (1,25 Mrd. Euro). Danach gab es bis September einen stetigen Rückgang, für die zweite Lockdownphase im Herbst liegen noch keine belastbaren Zahlen vor, da noch weiter Anträge gestellt werden können.", "Die durchschnittlichen Einkommen der Menschen in Kurzarbeit sind im Jahresverlauf etwas gestiegen. Im April lag das Medianeinkommen (die Hälfte verdiente mehr, die Hälfte weniger) bei 2.250 Euro. Bis September stieg das Medianeinkommen auf 2.380 Euro.", "Die Unternehmen nutzen die Kurzarbeit stärker, um Fachkräfte zu halten, heißt es aus dem Arbeitsministerium. Die Reduktion der Arbeitszeit ging hingegen zurück.", "Im März haben die Unternehmen, die Kurzarbeit nutzten, ihre Arbeitszeit um fast 70 Prozent gesenkt, im Herbst hingegen nur mehr um 43 Prozent." ],
  "articleContentTranslated" : [ "Două treimi din fondurile solicitate inițial au fost, de asemenea, epuizate. Inițial, comerțul cu amănuntul a fost cel mai puternic afectat, dar acum majoritatea oamenilor din producția de bunuri au lucrat pe termen scurt.", "Aproximativ 1,16 milioane de austrieci au lucrat pe termen scurt anul acesta. Aproape 5,5 miliarde de euro au fost facturate până acum, cu vârful în aprilie, dar cererile pot fi depuse în continuare pentru toamnă.", "În primele șase luni, au fost achitate 5,2 miliarde de euro, conform unei liste a Ministerului Muncii. Două treimi din fondurile solicitate inițial au fost de fapt epuizate; această proporție a fost cea mai mare în Viena.", "\"Cu munca de scurtă durată ne-am asigurat că companiile și angajații lor pot continua să lucreze. Este, de asemenea, pozitiv că a fost posibil să lucreze cu o treime mai mult decât aprobat inițial\", a declarat ministrul Muncii Christine Aschbacher (ÖVP) despre cifre.", "Ea a reamintit că munca de scurtă durată va continua în 2021. Aproape 300.000 de persoane în producția de bunuri au trebuit să muncească pe termen scurt în 2020 și alte 275.000 în comerțul cu amănuntul.", "În comparație, munca de scurtă durată în industria hotelieră și de catering, precum și în construcții a fost utilizată mai puțin intens, cu puțin peste 100.000 de persoane afectate. Dar a avut loc o schimbare puternică în timp.", "În timp ce comerțul cu amănuntul a reprezentat o treime din toate locurile de muncă de scurtă durată în primăvară, producția de bunuri a fost cel mai afectat în toamnă.", "În schimb, a existat o scădere accentuată a numărului de ucenici: în timp ce 48.000 erau încă în perioada scurtă de muncă în aprilie, numărul celor afectați a scăzut la puțin sub 4.000 până în septembrie. Luna aprilie a fost faza maximă Punctul culminant al activității de scurtă durată a fost în mod clar luna aprilie, doar în acea lună 1,86 miliarde", "Euro pentru timpul scurt de lucru. În luna mai, au trecut mai mult de un miliard de euro (1,25 miliarde de euro). Ulterior, a existat un declin constant până în septembrie; nu sunt încă disponibile cifre fiabile pentru a doua fază de blocare din toamnă, deoarece pot fi depuse alte cereri.", "Venitul mediu al persoanelor care lucrează pe o perioadă scurtă de timp a crescut ușor pe parcursul anului. În aprilie, venitul mediu (jumătate a câștigat mai mult, jumătate mai puțin) a fost de 2.250 de euro. Până în septembrie, venitul mediu a crescut la 2.380 de euro.", "Potrivit Ministerului Muncii, companiile folosesc mai mult munca de scurtă durată pentru a menține lucrătorii calificați. Cu toate acestea, reducerea programului de lucru a scăzut.", "În martie, companiile care au folosit munca de scurtă durată și-au redus programul de lucru cu aproape 70%, în toamnă, însă, cu doar 43%." ]
}