{
  "id" : "vaMF8xMK",
  "url" : "https://www.diepresse.com/5957367/Von-Lilith-bis-Arrested-Development_Schauspielerin-Jessica?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T09:26:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/f/7/5957367/Jessica-Walker-David-Cross-Arrested-Development-Season-5-2018-Netflix-Los-Angeles-CA-PUBLICATION_1616750625149926_v0_h.jpg",
  "imageCopyright" : "imago/Cinema Publishers Collection (Saeed Adyani/Netflix) ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Von \"Lilith\" bis \"Arrested Development\":  Schauspielerin Jessica Walter ist tot",
  "articleTitleTranslated" : "De la „Lilith” la „Dezvoltarea arestată”: actrița Jessica Walter a murit",
  "articleContent" : [ "Ein halbes Jahrhundert stand sie auf der Bühne und vor der Kamera, sie hatte viele Gastauftritte in Serien wie „Columbo“, „Magnum\" oder „The Big Bang Theory“. Die US-Schauspielerin Jessica Walter ist tot.", "Walter, die unter anderem mit Rollen in der Comedy-Serie \"Arrested Development\" (in der Rolle der Lucille Bluth) und Hollywood-Filmen wie \"Grand Prix\" berühmt geworden war, starb im Alter von 80 Jahren in New York.", "Rund fünf Jahrzehnte lang war die 1941 in New York geborene Schauspielerin, die zweimal verheiratet war, am Theater und in Film und Fernsehen aktiv.", "Für ihre Rolle in dem Rennfahrer-Film \"Grand Prix\" von 1966 sowie für ihre Rolle an der Seite von Clint Eastwood in dem Thriller \"Sadistico\" wenige Jahre später wurde sie für die Golden Globes nominiert.", "Ihre erste Filmrolle hatte Walter 1964 in Lilith an der Seite von Warren Beatty und Peter Fonda, es folgten viele Gastauftritte in Fernsehserie:", "Von „Columbo\" über „Magnum\" und eben „Arrested Development“ bis „The Big Bang Theory“ (wo sie als reiche Dame, die der Caltech Universität Forschungsgeld spendet, Leonard küsste).  :", "Auch in zahlreichen Serien wie \"Amy Prentiss\" und \"Arrested Development\" spielte sie mit und bekam noch mehrere weitere Preise, darunter auch einen Emmy." ],
  "articleContentTranslated" : [ "A fost pe scenă și în fața camerei timp de o jumătate de secol, a avut multe apariții în serii precum „Columbo”, „Magnum” sau „The Big Bang Theory”. Actrița americană Jessica Walter a murit.", "Walter, care a devenit celebru pentru rolurile din serialul de comedie „Arrested Development” (în rolul lui Lucille Bluth) și filme de la Hollywood precum „Grand Prix”, a murit la New York la vârsta de 80 de ani.", "Actrița, născută la New York în 1941 și căsătorită de două ori, a activat în teatru și în film și televiziune timp de aproximativ cinci decenii.", "Câțiva ani mai târziu a fost nominalizată la Globurile de Aur pentru rolul din filmul „Grand Prix” al pilotului de curse din 1966 și pentru rolul alături de Clint Eastwood în thrillerul „Sadistico”.", "Walter a avut primul său rol de film în Lilith în 1964, alături de Warren Beatty și Peter Fonda, urmată de multe apariții în seriile de televiziune:", "De la „Columbo” la „Magnum” și „Dezvoltarea arestată” la „The Big Bang Theory” (unde l-a sărutat pe Leonard ca o doamnă bogată care donează bani de cercetare la Universitatea Caltech). :", "De asemenea, a jucat în numeroase serii precum „Amy Prentiss” și „Arrested Development” și a primit alte câteva premii, inclusiv un Emmy." ]
}