{
  "id" : "vaofIZ1W",
  "url" : "https://www.diepresse.com/5910676/Epidemie_Tirol-bietet-ab-19-Dezember-dauerhaft-kostenlose?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T13:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/9/4/5910676/99BE64A3-A660-4CEC-8C8F-EF301823D3FA_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tirol bietet ab 19. Dezember dauerhaft kostenlose Corona-Tests an",
  "articleTitleTranslated" : "Începând cu 19 decembrie, Tirolul va oferi teste de coroană permanent gratuite",
  "articleContent" : [ "Für den Antigen-Test ist eine Voranmeldung nötig. Die Möglichkeit zum Testen besteht für alle ab dem vollendeten sechsten Lebensjahr. Die Tiroler Bevölkerung soll sich ab 19.  Dezember bis ins Jahr 2021 hinein \"dauerhaft und kostenlos\" auf das Coronavirus testen lassen können.", "Das kündigte Landeshauptmann Günther Platter (ÖVP) am Samstag in einer Aussendung an. Der Starttermin der Aktion sei mit Hinblick auf die Weihnachtsfeiertage gesetzt. Die Möglichkeit bestehe für alle ab dem vollendeten sechsten Lebensjahr.", "Für den Antigen-Test ist eine Voranmeldung nötig, die ab kommenden Mittwoch möglich ist. Durchgeführt werden sollen die Tests tirolweit über Screeningstraßen und mobile Einheiten. In jedem Bezirk werde es demnach eine Teststraße geben, in der Stadt Innsbruck sogar mehrere.", "Die Auswertung erfolgt vor Ort in den Screeningstraßen. Die Verständigungen werden automatisiert abgewickelt, die Testpersonen erhalten eine SMS mit dem Ergebnis. \"Wir werden allen Tirolerinnen und Tiroler die Möglichkeit geben, sich kostenlos testen lassen zu können.", "Alle, die ihren Corona-Status noch vor oder auch in den Weihnachtsfeiertagen überprüfen lassen möchten, sollen das ab kommendem Wochenende unkompliziert und kostenlos tun können\", so Platter.", "Man werde \"auch über die Weihnachtsfeiertage alles versuchen, um zu verhindern, dass die Neuinfektionen in die Höhe schießen\", betonte der Landeshauptmann. Die Tiroler hätten \"es selbst in der Hand\"." ],
  "articleContentTranslated" : [ "Pre-înregistrarea este necesară pentru testul antigenului. Posibilitatea testării este disponibilă pentru toată lumea de la vârsta de șase ani. Populația tiroleză ar trebui să poată fi testată singură pentru virusul coronei „permanent și gratuit” din 19 decembrie până în 2021.", "Guvernatorul Günther Platter (ÖVP) a anunțat acest lucru într-o emisiune de sâmbătă. Data de începere a campaniei este stabilită în vederea sărbătorilor de Crăciun. Posibilitatea există pentru toată lumea de la vârsta de șase ani.", "Pre-înregistrarea este necesară pentru testul antigenului, care va fi posibil de miercuri viitoare. Testele urmează să fie efectuate pe întregul Tirol folosind străzi de screening și unități mobile. Potrivit acestui fapt, va exista un drum de testare în fiecare district și chiar mai multe în orașul Innsbruck.", "Evaluarea are loc la fața locului pe străzile de screening. Comunicările sunt procesate automat, subiecții testului primesc un SMS cu rezultatul. „Vom oferi tuturor tirolienilor posibilitatea de a fi testați gratuit.", "Toți cei care ar dori să li se verifice statutul de Corona înainte sau în timpul sărbătorilor de Crăciun ar trebui să poată face acest lucru cu ușurință și gratuit din weekendul următor \", a spus Platter.", "Guvernatorul a subliniat că „totul se va face de sărbătorile de Crăciun pentru a preveni creșterea noilor infecții”. Tirolienii ar avea „în mâinile lor”." ]
}