{
  "id" : "VaOHE7QL",
  "url" : "https://kurier.at/wirtschaft/ak-praesidentin-gegen-ruecknahme-der-oeffnungen/401209813",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T09:26:32Z[UTC]",
  "author" : "Verena Kainrath",
  "imageUrl" : "https://image.kurier.at/images/original/4984045/46-175782090.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AK-Präsidentin gegen Rücknahme der Öffnungen",
  "articleTitleTranslated" : "Președintele AK împotriva retragerii deschiderilor",
  "articleContent" : [ "Die in Aussicht gestellten Öffnungsschritte wackeln angesichts steigender Infektionszahlen. Sogar von einer Rücknahme bisheriger Öffnungen wird gesprochen. Die Arbeiterkammer will – trotz steigender Zahlen – jedenfalls nicht noch mehr Schließungen.", "Der Handel oder körpernahe Dienstleister wie Friseure sollten laut Arbeiterkammer-Präsidentin Renate Anderl nicht wieder geschlossen haben. Das sagte sie im ORF-Radio.", "Die Regierung solle die wirtschaftliche Situation im Auge behalten, denn: „Wenn wir wieder in einen Lockdown kommen, wo Geschäfte zusperren, dann wird die Arbeitslosigkeit massiv ansteigen.“ Sie ist dafür, \"dass es diese Eintrittstests gibt\".", "Aber es sei wichtig, \"dass der Test zu den Menschen kommt.\" Testen und impfen statt zusperren? Anderl: \"Schauen wir, dass wir es irgendwie hinkriegen, dass wir nicht zusperren.\"", "Auch fordert die Arbeiterkammer-Präsidentin volle Aufklärung in der Causa Hygiene Austria und will wissen, wer für den Kauf der FFP2-Masken in China verantwortlich ist. Ob die Regierung eine Mitverantwortung trägt, wie die Opposition behauptet, kann Anderl nicht beurteilen.", "Sie sagt im ORF-Radio: \"Was gemacht werden muss – das ist gar keine Frage - dass hier ganz klar aufgeklärt werden muss, wie sowas überhaupt passieren kann in Österreich, dass man ein Produkt als österreichische Ware verkauft und in Wirklichkeit hat man es aus dem Ausland geholt.\"" ],
  "articleContentTranslated" : [ "Pașii de deschidere promiși se clatină în fața unui număr tot mai mare de infecții. Se vorbește chiar despre retragerea deschiderilor anterioare. În orice caz, Camera Muncii nu dorește mai multe închideri - în ciuda numărului tot mai mare.", "Potrivit președintelui Camerei Muncii, Renate Anderl, comercianții cu amănuntul sau furnizorii de servicii prietenoase cu corpul, precum coaforii, nu ar fi trebuit să închidă din nou. A spus asta la radio ORF.", "Guvernul ar trebui să urmărească situația economică, deoarece: „Dacă intrăm din nou într-un blocaj, unde afacerile sunt blocate, atunci șomajul va crește masiv.” Ea este în favoarea „acestor teste de intrare”.", "Dar este important „ca testul să ajungă la oameni”. Testați și vaccinați în loc să vă blocați? Anderl: „Să vedem că putem gestiona cumva că nu ne închidem”.", "Președintele Camerei Muncii solicită, de asemenea, clarificări complete cu privire la problema Igienei Austria și vrea să știe cine este responsabil pentru cumpărarea măștilor FFP2 în China. Anderl nu poate judeca dacă guvernul împarte responsabilitatea, așa cum susține opoziția.", "Ea spune la radioul ORF: „Ce trebuie făcut - nu există nicio îndoială - că trebuie clarificat foarte clar cum se poate întâmpla așa ceva în Austria, că un produs este vândut ca marfă austriacă și, în realitate, unul le - a adus din străinătate. \"" ]
}