{
  "id" : "VAzy3arB",
  "url" : "https://kurier.at/kultur/neues-drama-mit-josef-hader-andrea-laesst-sich-scheiden/401167803",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T17:04:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896549/46-164932853.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neues Drama mit Hader: \"Andrea lässt sich scheiden\"",
  "articleTitleTranslated" : "Nouă dramă cu Hader: „Andrea divorțează”",
  "articleContent" : [ "Josef Hader, Garant für einen österreichischen Kinohit, dreht mit \"Andrea lässt sich scheiden\" ein neues Drama.", "Der Film über die titelgebende Polizistin, in dem neben Drehbuchautor und Regisseur Hader auch Robert Stadlober zu sehen sein wird, ist eines von zwölf Projekten, das bei der aktuellen Förderrunde von ORF und Österreichischem Filminstitut bedacht wurde.", "Für alle Vorhaben wurden dabei rund 2,8 Mio. Euro zugesagt.", "Horror, Biopic, Doku Im Kreis neben dem neuen Hader-Werk findet sich etwa der Horrorfilm \"Heimsuchung\" von Achmed Abdel-Salam, der Cornelia Ivancan, Wolfgang Hübsch und Inge Maux auf einen Gruseltrip in die Vergangenheit schickt, während Margarethe von Trotta für \"Bachmann & Frisch\" Shootingstar Vicky Krieps und Ronald Zehrfeld die Literaturikonen Ingeborg Bachmann und Max Frisch interpretieren lässt.  ", "Ebenfalls auf eine prominente Besetzung rund um Judith Altenberger, Wolfgang Böck und Pia Hierzegger kann Clara Stern für \"Wenn wir die Regeln brechen\", die Biografie einer Eishockeyspielerin, zurückgreifen.", "Bedacht wurde auch das neue Projekt von Dokuessayistin Ruth Beckermann. Für \"Die Kinder von Wien\" begleitet die Filmemacherin Schüler und Schülerinnen der dritten Volksschulklasse einer Brennpunktschule in Favoriten.", "Ebenfalls im Dokumentarischen tummelt sich Anja Salomonowitz, die mit \"Read My Breasts\" die Femen-Aktivistin Inna Shevchenko porträtiert und dafür Innovationsförderung erhält.", "Und Lila Schwarzenberg rückt in \"Mein Vater, der Fürst\" die alles andere als unbeschwerte Beziehung zu ihrem Vater Karel Schwarzenberg in den Mittelpunkt." ],
  "articleContentTranslated" : [ "Josef Hader, garantul unui film de succes austriac, filmează o nouă dramă cu „Andrea lasă divorțul”.", "Filmul despre femeia de poliție omonimă, în care pot fi văzuți scenaristul și regizorul Hader, precum și Robert Stadlober, este unul dintre cele douăsprezece proiecte care au fost luate în considerare în cursul actual de finanțare de către ORF și Institutul austriac de film.", "S-au angajat în jur de 2,8 milioane de euro pentru toate proiectele.", "Groază, biopic, documentar În cercul de lângă noua lucrare Hader, există, de exemplu, filmul de groază „Vizitarea” de Achmed Abdel-Salam, care îi trimite pe Cornelia Ivancan, Wolfgang Hübsch și Inge Maux într-o călătorie înfricoșătoare în trecut, în timp ce Margarethe von Trotta pentru \"Bachmann & Frisch\" stea căzătoare Vicky KRIEPS și Ronald Zehrfeld lasa icoanele literare Ingeborg Bachmann și Max Frisch interpretat.", "Clara Stern poate, de asemenea, să se retragă pe o distribuție proeminentă în jurul lui Judith Altenberger, Wolfgang Böck și Pia Hierzegger pentru „Dacă încălcăm regulile”, biografia unui jucător de hochei pe gheață.", "Eseistul documentar Ruth Beckermann a luat în considerare și noul proiect. Pentru „Copiii din Viena”, regizorul îi însoțește pe elevii din clasa a III-a a școlii elementare la o școală hotspot din Favoriten.", "Anja Salomonowitz, care o interpretează pe activista Femen Inna Șevcenko cu „Citește sânii mei” și primește finanțare pentru inovare pentru ea, se răsucește și ea în documentar.", "Și în „Tatăl meu, prințul”, Lila Schwarzenberg se concentrează pe relația oricât de lipsită de griji cu tatăl ei Karel Schwarzenberg." ]
}