{
  "id" : "vbFocU8v",
  "url" : "https://kurier.at/wirtschaft/risiko-zu-hoch-banken-gingen-frueh-auf-distanz-zu-wirecard/401156568",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T18:01:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4794477/78370011357763208_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Risiko zu hoch\": Banken gingen früh auf Distanz zu Wirecard",
  "articleTitleTranslated" : "„Risc prea mare”: băncile s-au distanțat de Wirecard din timp",
  "articleContent" : [ "Mehrere Banken wollten Wirecard schon keinen Kredit mehr geben, lange bevor der gewaltige Bilanzskandal aufflog.", "Mehr als ein Jahr vor der spektakulären Wirecard-Pleite sind mehrere Banken bereits auf Distanz zu dem damaligen Dax-Konzern gegangen - während sich die deutsche Bundesregierung noch für das aufstrebende Fintech mit Österreichern an der Spitzen einsetzte.", "Die Risiken seien als zu hoch eingeschätzt worden, sagten Risikovorstände der Bayerischen Landesbank und der Commerzbank am Donnerstag im Wirecard- Untersuchungsausschuss des Bundestags.", "Der Landesbank-Manager betonte aber zugleich: Zu keinem Zeitpunkt sei man von irgendwelchen kriminellen Handlungen oder von Betrug ausgegangen.", "Die Bayerische Landesbank entschied demnach 2018 aus einem gemeinsamen Kredit mehrerer Banken auszusteigen - rund zwei Jahre bevor der gewaltige Bilanzskandal im Sommer 2020 aufflog. Zu diesem Zeitpunkt sollte der Kredit gerade aufgestockt werden - da ging man nicht mit.", "\"Im Zentrum dieser Überlegungen stand: Wenn wir 150 Millionen Euro oder mehr aus der Hand geben, dann nur, wenn wir wirklich den Kunden sehr, sehr gut verstehen\", sagte der Risikovorstand. Man habe Wirecard zu diesem Zeitpunkt aber schlicht zu kurz, nämlich erst zwei Jahre gekannt.", "Zugleich seien wichtige Fragen zum Geschäftsmodell und der komplexen Bilanzstruktur des aufstrebenden Fintechs offen geblieben.", "Der Commerzbank-Manager berichtete, bei ihnen sei im Frühjahr 2019 die Entscheidung zu einem \"soft exit\", also einem schrittweisen Ausstieg aus der Kreditbeziehung, gefallen. Gründe seien ein Geldwäscheverdacht und Zweifel an Wirecard-Geschäften in Südostasien gewesen.", "Wirecard habe zugesagt, dass die Commerzbank binnen eines Jahres abgelöst werden sollte. Dadurch sei zumindest ein Teil des Schadens noch verhindert worden. \"Kreditausfälle gehören einfach zum Geschäft einer Bank\", sagte der Risikovorstand.", "Die Commerzbank habe \"extrem sorgfältig gearbeitet\". Der Grünen-Abgeordnte Danyal Bayaz erklärte, besonders das Beispiel der Bayerischen Landesbank zeige, \"dass sich die Risiken eines unverständlichen Geschäftsmodells und Bilanzungereimtheiten mit gründlichem Blick sehr wohl erkennen ließen\".", "Andere, auch renommierte deutsche Banken seien Wirecard dagegen fahrlässig auf den Leim gegangen, da sie nicht tief genug geprüft hätten. Ein Bankenkonsortium hatte Wirecard Kredite in Gesamthöhe von bis zu 1,75 Milliarden Euro eingeräumt.", "Die Commerzbank war daran mit bis zu 200 Millionen beteiligt. Die Bayerische Landesbank war bereits ausgestiegen, als der Kredit im Jahr 2018 aufgestockt wurde. Bis dahin hielt sie eine kleinere Tranche von 60 Millionen Euro.", "Es habe Vorwürfe und Zeitungsberichte gegen Wirecard gegeben, die Anlass für eine genaue Prüfung des Unternehmens gegeben hätten, sagte der Commerzbank-Vorstand. Im Frühjahr 2019 sei eine Geldwäsche-Verdachtsmeldung eingereicht worden, auf die die zuständige Behörde ihm gegenüber nicht reagiert habe.", "Die Finanzdienstleistungsaufsicht Bafin bewertete Wirecard im Jahr 2019 noch als aufstrebendes Unternehmen. Kanzlerin Angela Merkel setzte sich im selben Jahr während einer Chinareise noch für die Expansionspläne von Wirecard ein.", "Im Sommer 2020 räumte der inzwischen insolvente frühere Dax-Konzern Wirecard dann Luftbuchungen von 1,9 Milliarden Euro ein. Über Jahre soll das Unternehmen Scheingewinne ausgewiesen haben. Laut Staatsanwaltschaft könnte es insgesamt um rund drei Milliarden Euro gehen.", "Die Firma saß als Dienstleister für bargeldlose Zahlungen an der Schnittstelle zwischen Händlern und Kreditkartenfirmen.", "\"Handelsblatt\": Wirecard-Prüfer Ernst & Young verliert Telekom als Kunden Die wegen des Skandals in der Kritik stehende Wirtschaftsprüfungsgesellschaft Ernst & Young (EY) hat indes die Deutsche Telekom wohl als Kunden verloren.", "Die Vertreter des Bundes im Aufsichtsrat der Telekom hätten darauf gedrungen, das Prüfunternehmen zu wechseln, berichtete das \"Handelsblatt\" am Donnerstag unter Berufung auf Regierungskreise. EY hätte ursprünglich das Bilanztestat für das laufende Geschäftsjahr 2021 übernehmen sollen.", "Die Telekom wies darauf hin, dass für 2020 die Wirtschaftsprüfungsgesellschaft PwC mandatiert sei. Für 2021 müsse noch ein Vorschlag erfolgen, über den die Aktionäre auf der wohl Anfang April stattfindenden Hauptversammlung abstimmen sollen.", "Der deutsche Bund hält direkt und über die staatliche Förderbank KfW knapp ein Drittel der Telekom-Anteile. Von EY war zunächst kein Kommentar zu erhalten.", "EY hatte jahrelang die Bilanzen des im Juni kollabierten Zahlungsabwicklers Wirecard geprüft und dabei nicht bemerkt, dass die Vorstände - nach Ansicht der Staatsanwaltschaft München - Bilanzbetrug begangen haben.", "Die Commerzbank, die zur Deutschen Bank gehörende Fondsgesellschaft DWS und die KfW hatten sich bereits vor Monaten von EY getrennt." ],
  "articleContentTranslated" : [ "Mai multe bănci nu au vrut să acorde Wirecard un împrumut cu mult înainte de dezvăluirea uriașului scandal contabil.", "Cu mai mult de un an înainte de spectaculosul faliment Wirecard, mai multe bănci se distanțaseră deja de grupul Dax de atunci - în timp ce guvernul federal german încă lupta pentru viitoarea fintech cu austrieci în frunte.", "Riscurile au fost evaluate ca fiind prea mari, a declarat joi consiliul de administrație al riscurilor de la Bayerische Landesbank și Commerzbank în comitetul de anchetă Wirecard din Bundestag.", "Managerul Landesbank a subliniat în același timp: În niciun moment nu au fost asumate fapte penale sau fraude.", "Bayerische Landesbank a decis să se retragă dintr-un împrumut comun de la mai multe bănci în 2018 - cu aproximativ doi ani înainte ca uriașul scandal contabil să fie expus în vara anului 2020. În acest moment, împrumutul era pe cale să fie completat - nu ați mers împreună cu asta.", "„În centrul acestor considerații s-a aflat: Dacă renunțăm la 150 de milioane de euro sau mai mult, atunci doar dacă înțelegem cu adevărat clientul foarte, foarte bine”, a spus Chief Risk Officer. În acest moment, Wirecard era cunoscut de prea puțin timp, și anume doar doi ani.", "În același timp, au rămas deschise întrebări importante despre modelul de afaceri și structura complexă a bilanțului fintech-urilor viitoare.", "Managerul Commerzbank a raportat că în primăvara anului 2019 s-a luat decizia de a opta pentru o „ieșire ușoară”, adică o ieșire treptată din relația de credit. Motivele au fost suspectate de spălare de bani și îndoieli cu privire la afacerea Wirecard din Asia de Sud-Est.", "Wirecard a promis că înlocuirea Commerzbank în termen de un an. Acest lucru a prevenit cel puțin o parte din daune. „Implicitățile de credit sunt doar o parte a activității unei bănci”, a spus directorul de risc.", "Commerzbank „a lucrat extrem de atent”. Deputatul verde Danyal Bayaz a explicat că exemplul Bayerische Landesbank arată în special „că riscurile unui model de afaceri de neînțeles și inconsecvențele contabile pot fi recunoscute cu o privire amănunțită”.", "Alte bănci, inclusiv băncile germane cunoscute, au fost afectate neglijent de Wirecard, deoarece nu au verificat suficient. Un consorțiu bancar a acordat împrumuturi Wirecard în valoare totală de până la 1,75 miliarde de euro.", "Commerzbank a fost implicat cu până la 200 de milioane. Bayerische Landesbank plecase deja atunci când împrumutul a fost majorat în 2018. Până atunci, deținea o tranșă mai mică de 60 de milioane de euro.", "Au existat acuzații și rapoarte de ziare împotriva Wirecard care au dus la o examinare detaliată a companiei, a declarat consiliul de administrație al Commerzbank. În primăvara anului 2019, a fost prezentat un raport suspect de spălare a banilor la care autoritatea competentă nu i-a răspuns.", "În 2019, autoritatea de reglementare a serviciilor financiare Bafin a evaluat Wirecard drept o companie emergentă. În același an, cancelarul Angela Merkel a sprijinit planurile de extindere ale Wirecard în timp ce se afla într-o călătorie în China.", "În vara anului 2020, fostul grup Dax, acum insolvabil, Wirecard, a admis apoi rezervări aeriene de 1,9 miliarde de euro. Se spune că compania a raportat profituri false de ani de zile. Potrivit parchetului, acesta ar putea însuma în jur de trei miliarde de euro.", "În calitate de furnizor de servicii pentru plăți fără numerar, compania a stat la interfața dintre comercianți și companiile de carduri de credit.", "„Handelsblatt”: auditorul Wirecard, Ernst & Young, pierde Telekom în calitate de client Compania de audit Ernst & Young (EY), care a fost criticată pentru scandal, a pierdut Deutsche Telekom în calitate de client.", "Reprezentanții guvernului federal în consiliul de supraveghere al Telekom ar fi îndemnat să schimbe compania de testare, a raportat joi „Handelsblatt”, citând cercurile guvernamentale. EY ar fi trebuit inițial să preia auditul pentru exercițiul financiar curent 2021.", "Telekom a subliniat că compania de audit PwC a fost mandatată pentru 2020. Trebuie făcută încă o propunere pentru 2021, asupra căreia acționarii ar trebui să voteze la adunarea generală care va avea loc probabil la începutul lunii aprilie.", "Guvernul federal german deține aproape o treime din acțiunile Telekom direct și prin intermediul băncii de stat KfW. Inițial, nu a fost primit niciun comentariu de la EY.", "De ani de zile, EY a verificat bilanțurile procesorului de plăți Wirecard, care s-a prăbușit în iunie și nu a observat că membrii consiliului - în opinia procurorului din München - au comis fraude de bilanț.", "Commerzbank, compania de fonduri Deutsche Bank DWS și KfW s-au despărțit de EY luni în urmă." ]
}