{
  "articleContent" : [ "In der Früh ist die Welt auch schon nicht in Ordnung. Man liest die neuen Nachrichten aus dem regierungsnahen Chat- oder Coronamilieu. Dazu postet man gleich zum Munterwerden und Gizikriegen eine gallige Statusmeldung.", "In der versichert man sich seines eigenen unbedingten Widerstands gegen die herrschenden Verhältnisse. Holla, 32 Daumen gehen rauf! Unten auf der Straße verleihen jetzt die Pendler ihrem grundsätzlichen politischen Unmut kritischen Ausdruck.", "Sie hupen. Die Verwandtschaft ruft an. Das Kreuz tut weh. Im Radio läuft das Weckerlied von Wham!. Bei dem geht einem das Geimpfte … Ja, wie denn?! Habt Ihr etwa schon einen Termin?! Jetzt kommt eine Werbung mit dem Babyelefanten über das Abstandhalten von der Impfung.", "Oder war es gar kein Elefant, sondern Sepp Forcher – und der ist eh dafür? Dieses System ist krank. Kein Wunder, dass man systemkritisch wird. In diesem Land geschieht nie etwas. Es passiert höchstens – und das Jahre später.", "Bleierne Zeit. Nie wird etwas offen entschieden, weil immer alles eh schon vorher ausgemauschelt oder in die Folgenlosigkeit vertagt wurde. Es herrscht eine hinterfotzige Freundlichkeit und Unverbindlichkeit, deretwegen man Amok laufen möchte.", "Man weiß, dass man von allen immer nur verarscht wird. Das macht einen aufsässig. Die Aufsässigkeit in diesem Land bleibt aber ohne Konsequenzen. Bei Rot über die Kreuzung, hupen, andere Leute Trottel schimpfen, den Staat und das System hassen?", "Da sind wir dabei, kein Problem. Sich selbst in die Goschen hauen und den Boden unter den eigenen Füßen wegziehen, weil man sich an keine Gesetze oder auch nur den Menschenverstand hält, wenn niemand zuschaut?", "Das machen wir genauso gern wie vordrängeln, lügen, betrügen oder irgendwelche Maßnahmen nicht einhalten. Bis der Kasperl mit dem Prügel kommt. Dann kuschen wir brav. Passt ja alles. Schimpfen wir halt daheim weiter über die Missstände.", "Wenn ich mich nicht so aufregen würde, dann wäre es mir wurscht: Was wäre das für ein Parteiprogramm! 80 Prozent. Minimum. Es ist aber egal. Wir werden eh wieder dieselben Gauner wählen. (Christian Schachinger, 2.4.2021)" ],
  "articleContentTranslated" : [ "Nici dimineața, lumea nu este în ordine. Citiți noile mesaje din chatul pro-guvernamental sau familia corona. În plus, postezi un mesaj de stare biliar pentru a te trezi și Gizikriegen.", "În cel care se asigură de propria rezistență necondiționată la condițiile dominante. Holla, 32 degetele în sus! În stradă, navetiștii dau acum o expresie critică nemulțumirii lor politice fundamentale.", "Tu claxonezi. Rudele sună. Crucea doare. Cântecul cu ceas cu alarmă de la Wham! Se redă la radio. La el vaccinul merge ... Da, cum?! Ai deja programare?! Acum există o reclamă cu copilul de elefant despre păstrarea departe de vaccinare.", "Sau nu era deloc un elefant, ci Sepp Forcher - și oricum este pentru asta? Acest sistem este bolnav. Nu e de mirare că cineva devine critic față de sistem. Nimic nu se întâmplă vreodată în această țară. Cel mult se întâmplă - ani mai târziu.", "Perioada de grație. Nimic nu este decis vreodată în mod deschis, deoarece totul a fost întotdeauna schimbat în prealabil sau amânat fără consecințe. Există o prietenie vicleană și o lipsă de angajament, din cauza căreia vrei să fugi.", "Știi că toată lumea îți bate joc de tine. Asta te face rebel. Insubordonarea din această țară rămâne fără consecințe. Când treci intersecția roșie, claxonează claxonul, ceartă alte persoane ca idioți, urăști statul și sistemul?", "Suntem acolo, nicio problemă. Loviți-vă în Goschen și trageți pământul sub propriile picioare pentru că nu respectați nicio lege sau chiar bun simț atunci când nimeni nu se uită?", "Ne place să facem asta la fel de mult ca să împingem înainte, să mintem, să trișăm sau să nu urmăm nicio măsură. Până când Kasperl vine cu bătaia. Apoi ne alintăm bine. Totul se potrivește. Să continuăm să ne răvășim acasă despre nemulțumiri.", "Dacă nu aș fi atât de supărat, nu mi-ar păsa: ce fel de platformă de petrecere ar fi asta! 80 la sută. Minim. Dar nu contează. Oricum vom vota pentru aceiași escroci. (Christian Schachinger, 2 aprilie 2021)" ],
  "articleId" : "VbLmHzQD",
  "articleTitle" : "Bis der Kasperl mit dem Prügel kommt",
  "articleTitleTranslated" : "Până când Kasperl vine cu bătaia",
  "author" : "Christian Schachinger",
  "category" : "CULTURE",
  "id" : "VbLmHzQD",
  "publishedOn" : "2021-04-02T13:00:00Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125551003/bis-der-kasperl-mit-dem-pruegel-kommt?ref=rss"
}