{
  "id" : "vbs5sE4F",
  "url" : "https://kurier.at/sport/sport-austria-chef-niessl-ruft-zur-freiwilligen-impfung-auf/401150484",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T16:48:30Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4861560/46-168920133.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sport Austria-Chef Niessl ruft zur freiwilligen Impfung auf",
  "articleTitleTranslated" : "Șeful sportului Niessl din Austria solicită vaccinarea voluntară",
  "articleContent" : [ "Im österreichischen Breiten- wie im Spitzensport gibt es laut Niessl jedenfalls ein großes Interesse für die Impfung, die freilich auf freiwilliger Basis erfolgen und von einer objektiven Aufklärungskampagne begleitet werden soll.", "Zuvor müssen aber die besonders gefährdeten und systemimmanenten Personengruppen rasch durchgeimpft werden.", "Mehr Impfungen, mehr Sport \"Generell bedeutet mehr Tempo bei den Impfungen weniger Einschränkungen im Sport, in der Bildung, in der Kultur und in der Wirtschaft und somit eine raschere Rückkehr zur Normalität.", "Punkto Tempo muss Israel unser Vorbild sein.“ Den nun diskutierten \"Eingangstests\" steht Niessl prinzipiell positiv gegenüber, wenn es darum geht, wieder ZuseherInnen zuzulassen.", "Niessl: „Praktikable Umsetzungsmöglichkeiten vorausgesetzt, könnten die Eingangstests der Schlüssel zur teilweisen Wiederzulassung von Publikum bei Sportveranstaltungen sein.\" Bis dahin sollen die bereits vorhandenen Präventionskonzepte greifen, auch im Breitensport.", "\"Wichtig ist, dass, der organisierte Betrieb der Sportvereine rasch und verantwortungsbewusst hochgefahren wird, sobald es die Infektionszahlen zulassen . “" ],
  "articleContentTranslated" : [ "În orice caz, potrivit Niessl, există un mare interes în vaccinare atât în sportul de masă austriac, cât și în sportul de clasă superioară, ceea ce se realizează, desigur, în mod voluntar și ar trebui să fie însoțit de o campanie de informare obiectivă.", "Înainte de aceasta, totuși, grupurile de oameni în mod special pe cale de dispariție și sistemice trebuie vaccinate rapid.", "Mai multe vaccinări, mai mult sport „În general, vaccinările mai rapide înseamnă mai puține restricții în sport, educație, cultură și afaceri și, astfel, o revenire mai rapidă la normalitate.", "Când vine vorba de viteză, Israelul trebuie să fie modelul nostru. ”În principiu, Niessl are o viziune pozitivă asupra„ testelor de admitere ”discutate acum atunci când vine vorba de readmisia spectatorilor.", "Niessl: „Presupunând opțiuni de implementare practicabile, testele de intrare ar putea fi cheia pentru readmisia parțială a publicului la evenimente sportive.” Până atunci, conceptele de prevenire existente ar trebui să intre în vigoare, chiar și în sportul popular.", "\"Este important ca funcționarea organizată a cluburilor sportive să fie accelerată rapid și responsabil de îndată ce numărul de infecții o permite.\"" ]
}