{
  "id" : "vbUqB3vJ",
  "url" : "https://kurier.at/chronik/oesterreich/die-angst-der-tiroler-aerzte-vor-den-skifahrern/401132310",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T05:01:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3175673/46-142664348.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Angst der Tiroler Ärzte vor den Skifahrern",
  "articleTitleTranslated" : "Frica medicilor tirolieni ai schiorilor",
  "articleContent" : [ "Unfallchirurgen der Universitätsklinik Innsbruck fürchten einen Ansturm auf die Skigebiete ab dem 24.  Dezember und warnen, dass die Intensivbetten knapp werden könnten - auch ohne Touristen.", "Unfallchirurgen der Universitätsklinik für Orthopädie und Traumatologie Innsbruck befürchten einen Ansturm auf die Skigebiete ab dem 24.  Dezember.", "Viele würden glauben, dass nicht nur die Pisten, sondern auch die Unfallstationen momentan leer seien, äußerte sich Rohit Arora, Direktor der Universitätsklinik für Orthopädie und Traumatologie, besorgt.", "Im APA-Gespräch appellierte er an die Eigenverantwortung der Wintersportler. Intensivbetten könnten heuer erstmals knapp werden.", "\"Normalerweise sind wir suffizient aufgestellt, in der Vergangenheit ist es auch im intensivmedizinischen Bereich nie zu einem Mangel gekommen\", berichtete Arora und fügte hinzu: \"Dass momentan alle Betten der Unfallstationen leer stehen ist ein Trugschluss\".", "Er befürchte, dass \"sobald die Skigebiete öffnen, die Leute auf den Berg strömen\".", "Dann würden die Betten in der durch die Pandemie derzeit angespannten Situation knapp, auch ohne Touristen. 130 Intensivbetten stünden derzeit an der Universitätsklinik Innsbruck zur Verfügung, um 15 mehr als im Vorjahr.", "Corona-Patienten würden, nach Möglichkeit, maximal die Hälfte dieser Betten belegen, erklärte Arora, \"doch die andere Hälfte kann sich schnell füllen, wenn alle gleichzeitig in die Skigebiete strömen\".", "Knappheit an intensivmedizinischen Geräten droht Hinzu komme eine drohende Knappheit an intensivmedizinischen Geräten. Tirol-Klinik Sprecher Johannes Schwamberger hatte gegenüber der Tiroler Tageszeitung bereits vor einer Knappheit an ECMO-Geräten für Schwerverletzte und Lawinenopfer gewarnt.", "In Summe gibt es laut ORF tirolweit neun dieser Herz-Lungen-Maschinen. \"Es geht aber nicht nur um Betten und Gerätschaft\", gab Arora zu bedenken, \"sondern auch um das Pflegepersonal.\"", "Hier sei es coronabedingt zu Umschichtungen gekommen, und die Pflege von Covid-19-Patienten sei \"extrem anspruchsvoll\".", "\"Ich erwarte mir deshalb, dass die Wintersportler momentan besonders rücksichtsvoll mit der Situation umgehen - man kann einfach abwarten bis die Zahl der Corona-Intensivpatienten sinkt, oder sich aufteilen und eben nicht sofort am ersten Tag auf die Piste\", schlug Arora vor.", "Ferner orte er auch Gefahr, dass Wintersportler das Virus in Krankenhäusern verbreiten. Denn wenn gerade asymptomatische aber doch virustragende Wintersportler sich verletzen und stationär aufgenommen werden müssen, sei die Gefahr hoch, den Virus in das Krankenhaus zu bringen\", warnte Arora.", "Sorgen bereite ihn nicht nur der Umstand, dass nun die Skigebiete bereits öffnen, erklärte der Facharzt weiter, sondern auch die Tatsache, dass viele Menschen aufgrund geschlossener Lifte auf andere für sie ungewohnte Sportarten ausweichen.", "Aufgrund fehlender Erfahrung sei hier die Verletzungsrate höher als sonst. Vor allem Rodler hätten sich in den letzten Tagen zum Teil schwer verletzt, teilweise sei auch selbst mitgenommener Alkohol im Spiel gewesen." ],
  "articleContentTranslated" : [ "Chirurgii traumatologi de la Spitalul Universitar din Innsbruck se tem de o grabă spre zonele de schi din 24 decembrie și avertizează că paturile de terapie intensivă ar putea deveni rare - chiar și fără turiști.", "Chirurgii traumatisti de la Clinica Universitara de Ortopedie si Traumatologie din Innsbruck se tem de o graba spre zonele de schi din 24 decembrie.", "Mulți ar crede că nu numai pârtiile, ci și sălile de urgență sunt în prezent goale, a spus Rohit Arora, directorul Clinicii Universitare de Ortopedie și Traumatologie, îngrijorat.", "În conversația APA, el a făcut apel la pasionații sporturilor de iarnă să își asume responsabilitatea. Paturile de terapie intensivă ar putea deveni rare în acest an pentru prima dată.", "\"De obicei, suntem înființați în mod adecvat, în trecut nu a existat niciodată o penurie în terapie intensivă\", a raportat Arora și a adăugat: \"Este o eroare că toate paturile din secțiile de urgență sunt în prezent goale\".", "El se temea că „de îndată ce stațiunile de schi se vor deschide, oamenii vor veni la munte”.", "Atunci paturile ar fi rare în situația tensionată cauzată de pandemie, chiar și fără turiști. 130 de paturi de terapie intensivă sunt disponibile în prezent la Spitalul Universitar din Innsbruck, cu 15 mai multe decât în anul precedent.", "Pacienții cu Corona ar ocupa, dacă este posibil, maximum jumătate din aceste paturi, a explicat Arora, „dar cealaltă jumătate se poate umple rapid dacă toată lumea se varsă în zonele de schi în același timp”.", "Există o amenințare a lipsei de echipamente de terapie intensivă În plus, există o lipsă iminentă de echipamente de terapie intensivă. Purtătorul de cuvânt al Clinicii Tirol, Johannes Schwamberger, a avertizat deja Tiroler Tageszeitung cu privire la o penurie de dispozitive ECMO pentru persoanele grav rănite și victimele avalanșei.", "Potrivit ORF, există nouă dintre aceste aparate inimă-plămâni în Tirol. „Nu este vorba doar de paturi și echipamente”, a subliniat Arora, „ci și de personalul de asistență medicală”.", "Aici au avut loc schimbări legate de coroană, iar îngrijirea pacienților cu Covid 19 a fost „extrem de solicitantă”.", "\"Prin urmare, mă aștept ca entuziaștii sporturilor de iarnă să fie deosebit de atenți la situație în acest moment - puteți aștepta doar până când numărul pacienților cu terapie intensivă corona scade sau să vă despărțiți și să nu atingeți pârtiile imediat în prima zi\", a sugerat Arora.", "De asemenea, el a identificat riscul ca entuziaștii sporturilor de iarnă să răspândească virusul în spitale. Pentru că dacă sportivii de iarnă asimptomatici, dar purtători de virus, se rănesc și trebuie să fie internați la spital, riscul de a aduce virusul la spital este mare \", a avertizat Arora.", "El nu este îngrijorat doar de faptul că zonele de schi sunt deja deschise, a explicat specialistul în continuare, ci și de faptul că mulți oameni trec la alte sporturi necunoscute din cauza închiderii ascensoarelor.", "Din cauza lipsei de experiență, rata leziunilor este mai mare decât de obicei, în special toboganii au fost grav răniți în ultimele zile, iar în unele cazuri au fost implicați alcool pe care și l-au luat." ]
}