{
  "id" : "vByGIx4j",
  "url" : "https://kurier.at/chronik/oesterreich/astrazeneca-impfstoff-offenbar-weniger-wirksam-neue-virus-variante-in-japan-gefunden/401151705",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T08:54:54Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4864908/46-173954358.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.536 Neuinfektionen in Österreich; AstraZeneca-Impfstoff weniger wirksam",
  "articleTitleTranslated" : "1.536 de noi infecții în Austria; Vaccinul AstraZeneca este mai puțin eficient",
  "articleContent" : [ "In Vorarlberg ist die Zahl der aktiv mit dem Coronavirus infizierten Personen am Sonntag um 45 Fälle zurückgegangen. Wie am Montag aus dem Dashboard des Landes hervorging, standen 76 Neuinfektionen 120 Genesungen gegenüber.", "Daraus resultierten 1.100 Covid-19-Infektionen. Todesopfer gab es am Sonntag eines zu beklagen, in Vorarlberg sind damit seit Ausbruch der Corona-Pandemie 229 Personen am oder mit dem Virus verstorben.", "Von den 59 Intensivbetten, die landesweit zur Verfügung stehen, waren mit Stand Montagfrüh zwölf - gleich viele wie zuletzt - von Corona-Patienten belegt, 28 Intensivbetten waren für alle Patientengruppen noch verfügbar.", "Es wurden insgesamt 80 Corona-Erkrankte stationär betreut. Stabil geblieben ist die Zahl der infizierten Krankenhaus-Mitarbeiter (36) sowie jene der Mitarbeiter (17), die sich als Kontaktpersonen in Quarantäne befanden.", "In fünf Vorarlberger Gemeinden gab es mit Stand Montagfrüh über 50 aktiv Infizierte. In den Städten Dornbirn (167) und Feldkirch (118) war die Zahl der Fälle dreistellig. 20 der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "În Vorarlberg, numărul persoanelor infectate activ cu coronavirus a scăzut duminică cu 45 de cazuri. După cum a dezvăluit luni tabloul de bord al țării, au existat 76 de infecții noi față de 120 de recuperări.", "Acest lucru a dus la 1.100 de infecții cu Covid 19. Au existat câteva decese de care să se plângă duminică, în Vorarlberg, 229 de persoane au murit din cauza sau cu virusul de la izbucnirea pandemiei de coroană.", "Dintre cele 59 de paturi de terapie intensivă disponibile la nivel național, începând de luni dimineața doisprezece - același număr ca ultima - erau ocupate de pacienți cu corona, 28 de paturi de terapie intensivă erau încă disponibile pentru toate grupurile de pacienți.", "Un total de 80 de bolnavi de coroană au fost îngrijite internat. Numărul angajaților spitalului infectat (36) și al angajaților (17) aflați în carantină ca persoane de contact a rămas stabil.", "Luni dimineață, erau peste 50 de persoane infectate activ în cinci comunități din Vorarlberg. În orașele Dornbirn (167) și Feldkirch (118) numărul cazurilor era de trei cifre. 20 din cele 96 de municipalități din Vorarlberg erau libere de virusul corona." ]
}