{
  "id" : "vcKAoKad",
  "url" : "https://kurier.at/politik/inland/homeoffice-regelung-aschbacher-spielt-ball-an-sozialpartner/401113608",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T05:06:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Homeoffice-Regelung: Aschbacher spielt Ball an Sozialpartner",
  "articleTitleTranslated" : "Regulamentul biroului intern: Aschbacher joacă mingea partenerilor sociali",
  "articleContent" : [ "Eine raschere Regelung der Arbeit von zu Hause sei demnach von einer Einigung der Sozialpartner abhängig . Im Dezember soll es ein Treffen geben. Arbeitsministerin Christine Aschbacher (ÖVP) hat betreffend der geplanten Homeoffice-Regelung den Ball an die Sozialpartner gespielt.", "Eine raschere Regelung der Arbeit von zu Hause sei von einer Einigung der Sozialpartner abhängig, sagte sie Sonntagabend in der ZiB2 des ORF-Fernsehens. Sie habe die Sozialpartner daher zu einem Treffen im Dezember eingeladen.", "Zuletzt hatte die Arbeiterkammer dringend ein Homeoffice-Gesetz urgiert. Aschbacher hatte eine \"nachhaltige Regelung\" ursprünglich erst für den Frühling in Aussicht gestellt.", "Die Ministerin betonte, dass der Unfallversicherungsschutz auch im Homeoffice gegeben sei und dass die Pendlerpauschale weiterbezahlt werde, \"quasi als Aufwandsentschädigung\".", "Außerdem sei man in Österreich mit den Sozialpartnern übereingekommen, dass es keinen Rechtsanspruch auf Homeoffice gebe, sondern dass dies Vereinbarungssache zwischen Arbeitnehmer und Arbeitgeber sei.", "Skigebiete, Wintertourismus und die Infektionszahlen  Zur umstrittenen Frage der Öffnung der Skigebiete meinte sie, vielleicht seien ja Tagesausflüge möglich. Jetzt müsse man zunächst die Corona-Infektionszahlen herunterbringen.", "Davon abhängig werde über den Wintertourismus entschieden. Die Beschäftigten im Tourismus könnten Kurzarbeit nutzen oder eine vom Bund geförderte Aus- und Weiterbildung machen.", "Angesprochen darauf, dass Betriebe 80 Prozent Umsatzersatz bekommen, Arbeitslose aber nur 55 Prozent des letzten Einkommens als Arbeitslosengeld, verwies Aschbacher auf die zweite Einmalzahlung für Arbeitslose zwischen September und November, die gestaffelt bis zu 450 Euro betrage.", "Dadurch könne ein Ausgleich geschaffen werden, so die ÖVP-Politikerin." ],
  "articleContentTranslated" : [ "Prin urmare, o reglementare mai rapidă a muncii de acasă depinde de un acord între partenerii sociali. Ar trebui să fie o întâlnire în decembrie. Ministrul Muncii Christine Aschbacher (ÖVP) a jucat mingea partenerilor sociali cu privire la regulamentul planificat pentru biroul de acasă.", "O reglementare mai rapidă a muncii de acasă depinde de un acord între partenerii sociali, a spus ea duminică seara în ZiB2 al televiziunii ORF. Prin urmare, ea a invitat partenerii sociali la o întâlnire în decembrie.", "Cel mai recent, Camera Muncii a cerut urgent o lege a biroului intern. Aschbacher inițial promisese doar o „reglementare durabilă” pentru primăvară.", "Ministrul a subliniat că protecția asigurării împotriva accidentelor a fost acordată și la biroul de acasă și că alocația de navetist va continua să fie plătită, „cvasi ca indemnizație pentru cheltuieli”.", "În plus, sa convenit cu partenerii sociali din Austria că nu există un drept legal de a lucra de acasă, dar că aceasta este o chestiune de acord între angajat și angajator.", "Zonele de schi, turismul de iarnă și numărul de infecții În problema controversată a deschiderii zonelor de schi, ea a spus că excursiile de o zi ar putea fi posibile. Acum trebuie să reduceți mai întâi numerele de infecție cu coroană.", "În funcție de aceasta, se vor lua decizii cu privire la turismul de iarnă. Angajații din turism ar putea folosi munca de scurtă durată sau ar putea participa la formare și educație suplimentară finanțată de federal.", "Când a fost întrebat despre faptul că companiile primesc 80% din cifra de afaceri, în timp ce șomerii primesc doar 55% din ultimul venit ca ajutor de șomaj, Aschbacher s-a referit la a doua plată unică pentru șomeri între septembrie și noiembrie, care se ridică la 450 de euro.", "Acest lucru ar putea crea un echilibru, deci politicianul ÖVP." ]
}