{
  "id" : "vCrnVHk7",
  "url" : "https://kurier.at/kultur/medien/the-masked-singer-austria-verhaltener-start-mit-einer-wildsau/401190172",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T11:18:34Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4942225/46-175756643.jpg",
  "imageCopyright" : "Willi Weber/Puls4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"The Masked Singer Austria\": Verhaltener Start mit einer Wildsau",
  "articleTitleTranslated" : "„The Masked Singer Austria”: Început reținut cu un mistreț",
  "articleContent" : [ "Das \"Überraschungskostüm\" absolvierte nur einen Kurzauftritt: Für die \"Wildsau\" Klaus Eberhartinger war gleich nach der Auftakt-Folge von \"The Masked Singer Austria II“ bei Puls4 Schluss. Das Aus der Austro-Pop-Legende verfolgten durchschnittlich 214.000 Zuseher.", "Das waren deutlich weniger als beim Start des Show-Formats im Vorjahr, als der Privatsender mit 350.000 einen \"Show-Rekord\" erreichte.", "Auch wenn die Marktanteile gut waren, war wohl doch mehr erhofft worden: Bei den 12- bis 49-Jährigen waren es gut 12 Prozent (2020: 18 Prozent), bei den 12- bis 29-Jährigen 14 Prozent.", "Bei der ersten Demaskierung schauten in Spitzen 18,7 Prozent der fernsehenden 12- bis 49-Jährigen und durchschnittlich 240.000 ÖsterreicherInnen zu.", "Die stärkste Sendung im Hauptabend lieferte einmal mehr Armin Assinger mit der \"Millionenshow\" in ORF2 ab, die 747.000 Menschen verfolgten (21 Prozent bei 12 Jahre und älter).", "Die \"Vorstadtweiber\" in ORF1 sind vor allem bei jungen Sehern immer noch gefragt: 488.000 Zuseher und ein Marktanteil von 28 Prozent bei 12 bis 29 Jahre bzw. 22 Prozent bei 12 bis 49 Jahre." ],
  "articleContentTranslated" : [ "„Costumul surpriză” a făcut doar o scurtă apariție: pentru „Wildsau” Klaus Eberhartinger, acesta s-a încheiat imediat după episodul de deschidere al „Cântărețului mascat Austria II” la Puls4.", "Acest lucru a fost semnificativ mai mic decât atunci când formatul emisiunii a început în anul precedent, când radiodifuzorul privat a atins un „record de spectacol” de 350.000.", "Chiar dacă cotele de piață au fost bune, s-au sperat mai multe: pentru copiii cu vârsta cuprinsă între 12 și 49 de ani a fost un bun 12 la sută (2020: 18 la sută), pentru 12-29 ani 14 la sută.", "Când a fost demascat pentru prima dată, un vârf de 18,7% dintre televizorii cu vârsta cuprinsă între 12 și 49 de ani și o medie de 240.000 de austrieci au urmărit.", "Cea mai puternică difuzare din seara principală a fost din nou transmisă de Armin Assinger cu „Millionenshow” pe ORF2, care a urmat 747.000 de persoane (21 la sută dintre cei cu vârsta de 12 ani și peste).", "„Vorstadtweiber” din ORF1 sunt încă în căutare, în special în rândul tinerilor telespectatori: 488.000 de telespectatori și o cotă de piață de 28% pentru cei cu vârste cuprinse între 12 și 29 de ani și 22% pentru cei cu vârste cuprinse între 12 și 49 de ani." ]
}