{
  "id" : "VCsyUsGI",
  "url" : "https://kurier.at/sport/fussball/deutscher-ex-fussball-teamspieler-hitzlsperger-froh-ueber-coming-out-leben-hat-sich-verbessert/401132589",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T09:35:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826391/46-165477513.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hitzlsperger froh über Coming-out: Leben hat sich \"verbessert\"",
  "articleTitleTranslated" : "Hitzlsperger fericit de ieșire: viața s-a „îmbunătățit”",
  "articleContent" : [ "Der frühere deutsche Teamspieler Thomas Hitzlsperger hat jungen Profi-Fußballern im Umgang mit einem möglichen Coming-out Mut zugesprochen. „Es scheint eine große Angst zu geben, dass das Leben sich danach verschlechtert.", "Ich betone, dass mein Leben sich noch mal verbessert hat“, sagte der 38-Jährige in der ARD-Sendung „Sportschau Thema“. Der heutige Vorstandsvorsitzende des VfB Stuttgart hatte sich 2014 öffentlich zu seiner Homosexualität bekannt.", "Anschließend habe er „so viele neue Menschen kennengelernt, die so wunderbar sind.“ Warum sich bislang kaum aktive Spieler geoutet haben, sieht Hitzlsperger auch im System begründet. „Die Spieler sind umgeben von Beratern.", "Es herrscht immer die Sorge, ich krieg„ keinen Klub mehr. Es wird alles komprimiert auf die Profizeit, 10, 15 Jahre, da verdiene ich mein Geld und dann leb ich davon“, sagte er.", "„Die Spieler haben nicht die Perspektive, dass ein Leben viel länger geht als diese Profikarriere.“ Das sollte sich laut Hitzlsperger ändern. „Man muss den Blick verändern und sagen: Eine Profikarriere ist sensationell, genieße es!", "Aber es kann danach noch besser werden. Diese Vorstellungskraft haben die wenigsten.“ Ein solches System helfe nicht, dass man sich öffne und andere Interessen zulasse." ],
  "articleContentTranslated" : [ "Fostul jucător al echipei germane Thomas Hitzlsperger a încurajat tinerii fotbaliști profesioniști să facă față unei eventuale ieșiri. „Se pare că există o mare teamă că viața se va înrăutăți după aceea.", "Subliniez că viața mea s-a îmbunătățit din nou ”, a spus tânărul de 38 de ani la programul ARD„ Sportschau Thema ”. Actualul CEO al VfB Stuttgart și-a recunoscut public homosexualitatea în 2014.", "Ulterior, „a întâlnit atât de mulți oameni noi, care sunt atât de minunați”. Hitzlsperger vede, de asemenea, sistemul ca fiind un motiv pentru care aproape niciun jucător activ nu a ieșit până acum. „Jucătorii sunt înconjurați de consilieri.", "Există întotdeauna îngrijorarea că „nu voi mai primi un club. Totul este comprimat în timp profesional, 10, 15 ani, acolo îmi câștig banii și apoi trăiesc din aceștia ”, a spus el.", "„Jucătorii nu au perspectiva că o viață va dura mult mai mult decât această carieră profesională.” Potrivit lui Hitzlsperger, acest lucru ar trebui să se schimbe. „Trebuie să vă schimbați perspectiva și să spuneți: o carieră profesională este senzațională, bucurați-vă de ea!", "Dar se poate îmbunătăți după aceea. Foarte puțini oameni au această imaginație. ”Un astfel de sistem nu ajută să se deschidă și să permită alte interese." ]
}