{
  "id" : "vcYkIedd",
  "url" : "https://sport.orf.at/stories/3071764/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-13T12:19:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CoV-Mutation: Slaloms in Kitzbühel gestrichen",
  "articleTitleTranslated" : "Mutația CoV: slalomurile din Kitzbühel au fost anulate",
  "articleContent" : [ "Die Entscheidung sei aus Sicherheitsgründen unter anderem in Abstimmung mit Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) erfolgt, so Platter.", "Der Tiroler Landeschef erklärte zudem, dass in den kommenden Tagen im gesamten Bezirk Kitzbühel PCR-Tests durchgeführt werden sollen. Sollten dabei keine „Auffälligkeiten“ auftreten, können die Hahnenkamm-Rennen am darauffolgenden Wochenende wie geplant stattfinden, gab der Landeshauptmann bekannt.", "In Kitzbühel gab es aktuell zehn Infizierte, in Jochberg verzeichnete man insgesamt 24 aktive Infizierte – inklusive der 17 Verdachtsfälle der britischen Mutation – mehr dazu in tirol.ORF.at.", "Die Coronavirus-Pandemie hatte bereits für die Absage der Lauberhornrennen in Wengen gesorgt, Kitzbühel war ursprünglich für die Schweizer eingesprungen und sollte erstmals in der Hahnenkamm-Historie fünf Rennen an zwei Wochenenden austragen.", "Die abgesagten Slaloms sollen nun in Flachau ausgetragen werden." ],
  "articleContentTranslated" : [ "Din motive de siguranță, decizia a fost luată în coordonare cu cancelarul federal Sebastian Kurz (ÖVP) și ministrul sănătății Rudolf Anschober (verzi), a spus Platter.", "Șeful regional tirolean a mai declarat că testele PCR vor fi efectuate în întregul district Kitzbühel în zilele următoare. Dacă nu există „anomalii”, cursele Hahnenkamm pot avea loc în weekend-ul următor, conform planificării, a anunțat guvernatorul.", "În Kitzbühel erau în prezent zece persoane infectate, în Jochberg erau 24 de persoane active infectate - inclusiv cele 17 cazuri suspectate de mutație britanică - mai multe despre acest lucru în tirol.ORF.at.", "Pandemia de coronavirus a provocat deja anularea curselor Lauberhorn din Wengen, Kitzbühel a fost inițial în locul elvețianului și urma să organizeze cinci curse în două weekend-uri pentru prima dată în istoria Hahnenkamm.", "Slalomurile anulate vor avea loc acum la Flachau." ]
}