{
  "id" : "VDDbwCH9",
  "url" : "https://kurier.at/wissen/gesundheit/corona-hotspot-brasilien-fast-4000-tote-und-eine-neue-mutation/401338023",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T05:55:14Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://image.kurier.at/images/original/4480832/78350011455232242_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Hotspot Brasilien: Fast 4.000 Tote und eine neue Mutation",
  "articleTitleTranslated" : "Hotspot Corona Brazilia: Aproape 4.000 de decese și o nouă mutație",
  "articleContent" : [ "Brasilien hat wieder einen Tageshöchstwert bei den Corona-Toten registriert und nähert sich der Marke von 4.000 Toten innerhalb von 24 Stunden an. Das Gesundheitsministerium meldete Mittwochabend (Ortszeit) 3.869 Todesfälle im Zusammenhang mit Covid-19.", "Gleichzeitig wurde bei einer Frau eine neue Virus-Variante festgestellt, wie Wissenschafter des Instituto Butantan, ein Netzwerk für den Alarm für Covid-19-Varianten, mitteilten.", "\"Wenn die Situation nicht kontrolliert wird - sich die Leute am Riemen reißen und die Regierung mehr impft -, dann können wir 5.000 erreichen\", sagte die Biochemikerin Fabiana Carneiro von der Bundesuniversität Rio de Janeiro in Toque de Caxias der Deutschen Presse Agentur mit Blick auf die Nachlässigkeit vieler Brasilianer.  ", "Insgesamt sind in Brasilien 321.515 Menschen im Zusammenhang mit Covid-19 gestorben, mehr als 12,7 Millionen Menschen haben sich nachweislich mit dem Coronavirus infiziert. Nur in den USA sind die Zahlen höher.", "Brasilien hat 210 Millionen Einwohner. Das Gesundheitssystem ist vielerorts zusammengebrochen oder am Zusammenbruch. In 19 Hauptstädten von Bundesstaaten sind nach einer Erhebung der Zeitung \"Folha de S.", "Paulo\" mehr als 90 Prozent der Intensivbetten für Covid-19-Patienten belegt. Medikamente, vor allem zur Intubation, drohten zur Neige zu gehen.", "Wissenschafter der Forschungseinrichtung \"Instituto Butantan\" identifizierten indes n der Stadt Sorocaba in der Nähe von São Paulo eine neue Variante des Coronavirus, die der südafrikanischen ähnlich sein soll.", "Die Variante sei bei einer 34-jährigen Frau entdeckt worden, die leichte Symptome aufwies, berichtete das Nachrichtenportal \"G1\".", "Laut Paulo Menezes, Direktor des Coronavirus-Notfallzentrums von São Paulo, habe die Patientin angegeben, in jüngster Zeit keine Reisen innerhalb oder außerhalb Brasiliens unternommen zu haben. Der brasilianische Präsident Jair Bolsonaro hat das Coronavirus von Anfang an verharmlost.", "Zuletzt milderte der Rechtspopulist seinen Ton - auch mit Blick auf Impfungen - allerdings etwas ab.", "Angesichts zunehmender Kritik wegen fehlenden Krisenmanagements in der Corona-Pandemie tauschte Brasiliens Staatschef sechs Minister aus, die Spitzen von Armee, Luftwaffe und Marine wurden neu besetzt." ],
  "articleContentTranslated" : [ "Brazilia a înregistrat din nou un maxim zilnic în rândul deceselor de coroană și se apropie de marca de 4.000 de decese în 24 de ore. Ministerul Sănătății a raportat 3.869 de decese legate de Covid-19 miercuri seara (ora locală).", "În același timp, o nouă variantă de virus a fost găsită la o femeie, potrivit oamenilor de știință de la Instituto Butantan, o rețea de alarmă pentru variantele Covid-19.", "„ În cazul în care situația nu este controlată - oamenii trageți centura și vaccinați guvern mai mult - atunci putem ajunge la 5000“ , a declarat biochimist Fabiana Carneiro de la Universitatea Federală din Rio de Janeiro în Toque de Caxias a agenției de presă germane neglijența multora Brazilieni.", "În total, 321.515 persoane au murit în legătură cu Covid-19 în Brazilia și s-a dovedit că peste 12,7 milioane de persoane sunt infectate cu coronavirusul. Numai în SUA numărul este mai mare.", "Brazilia are 210 milioane de locuitori. Sistemul de sănătate sa prăbușit sau se prăbușește în multe locuri. Potrivit unui sondaj al ziarului „Folha de S.", "Paulo \"ocupă peste 90 la sută din paturile de terapie intensivă pentru pacienții cu Covid 19. Medicamentele, în special pentru intubație, au amenințat că se vor epuiza.", "Oamenii de știință de la instalația de cercetare „Instituto Butantan” au identificat o nouă variantă a coronavirusului în orașul Sorocaba, lângă São Paulo, despre care se spune că este similară cu cea sud-africană.", "Varianta a fost descoperită la o femeie de 34 de ani care prezenta simptome ușoare, a raportat portalul de știri „G1”.", "Potrivit lui Paulo Menezes, directorul centrului de urgență pentru coronavirus din São Paulo, pacienta a indicat că nu a călătorit recent în sau în afara Braziliei. Președintele brazilian Jair Bolsonaro a redus din start virusul coroanei.", "Cel mai recent, populistul de dreapta și-a înduplecat puțin tonul - tot în vederea vaccinărilor.", "Având în vedere criticile din ce în ce mai mari din cauza lipsei gestionării crizelor în pandemia coronei, șeful statului Braziliei a înlocuit șase miniștri, iar șefii armatei, forțelor aeriene și ale marinei au fost nou numiți." ]
}