{
  "id" : "VDNT31Mg",
  "url" : "https://burgenland.orf.at/stories/3081183/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-17T15:08:37Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/08/crops/w=1280/788191_opener_274508_131631754_1921733467980870_2359030405912744147_n.jpg?s=72be15df7147b0ef6ad9e80b571c0c64ab682332",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bach in Schlaining orange gefärbt",
  "articleTitleTranslated" : "Bach în Schlaining colorat portocaliu",
  "articleContent" : [ "Auf Facebook sorgen aktuell Bilder des Baches für Erstaunen. Werner Glösl, in der Gemeinde zuständig für Tourismus und Öffentlichkeitsarbeit, ist nicht überrascht: „Das passiert nicht sehr oft, aber immer wieder einmal.", "Es wird auch immer seltener.“ Regen spült Eisen ins Wasser Woher die Farbe kommt, ist für Einheimische keine Überraschung: In Goberling, einem Ortsteil der Stadtgemeinde Stadtschlaining, gibt es ein stillgelegtes Antimonbergwerk.", "Mehr als 200 Jahre lang wurde rund um Goberling Antimon abgebaut. Antimon wurde in der Industrie, etwa für Bremsbeläge, aber auch in der Heilkunde verwendet. Obwohl noch genügend Antimon vorhanden ist, wurde der letzte Stollen 1999 in Goberling geschlossen.", "Der Stollen bestand aus 70 Kilometer langen Schächten.", "„Regen spült aus dem ehemaligen Bergwerk oftmals Eisen ins Wasser, Schächte stürzen auch immer wieder ein – besonders nach starkem Regen – dann kommt es zu einer besonders starken Färbung, wenn der Stollen durchgespült wird“, so Glösl gegenüber dem ORF Burgenland." ],
  "articleContentTranslated" : [ "Imaginile pârâului provoacă în prezent uimire pe Facebook. Werner Glösl, responsabil cu turismul și relațiile publice din municipiu, nu este surprins: „Nu se întâmplă foarte des, dar se întâmplă din nou și din nou.", "De asemenea, devine din ce în ce mai rar. ”Ploaia spală fierul în apă De unde provine culoarea, nu este o surpriză pentru localnici: În Goberling, un district al municipiului Stadtschlaining, există o mină de antimoniu dezafectată.", "Timp de mai bine de 200 de ani, antimoniul a fost extras în jurul lui Goberling. Antimoniul a fost utilizat în industrie, de exemplu pentru garniturile de frână, dar și în medicină. Deși există încă suficient antimoniu disponibil, ultimul tunel din Goberling a fost închis în 1999.", "Tunelul era format din arbori lungi de 70 de kilometri.", "\"Ploaia aruncă adesea fierul în apa din fosta mină, puțurile se prăbușesc din nou și din nou - mai ales după ploi abundente - atunci există o culoare deosebit de puternică atunci când tunelul este spălat\", a spus Glösl pentru ORF Burgenland." ]
}