{
  "id" : "Vdp1vwfq",
  "url" : "https://kurier.at/kultur/medien/julia-roberts-und-sean-penn-uebernehmen-hauptrollen-in-watergate-serie/401197403",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:23:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4531391/46-164762703.jpg",
  "imageCopyright" : "REUTERS/Danny Moloshok",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Julia Roberts und Sean Penn übernehmen Hauptrollen in Watergate-Serie",
  "articleTitleTranslated" : "Julia Roberts și Sean Penn joacă în seria Watergate",
  "articleContent" : [ "Die Oscar-Preisträger Julia Roberts (53) und Sean Penn (60) übernehmen die Hauptrollen in einer TV-Serie über den Watergate-Skandal, der 1974 den damaligen US-Präsidenten Richard Nixon zu Fall brachte.", "Der US-Bezahlsender Starz kündigte das Projekt am Montag auf Twitter an und verlinkte einen Bericht des Branchenportals \"Deadline.com\". Demnach übernimmt Matt Ross (51) die Regie. Die Dreharbeiten sollen in diesem Frühjahr beginnen.", "Ein Podcast als Vorlage Vorlage ist der Podcast \"Slow Burn\" über diverse Charaktere, die in den 1970er Jahren in den Skandal verwickelt waren. Penn spielt den früheren Justizminister und engen Nixon-Vertrauten John Mitchell.", "Roberts mimt dessen Frau Martha Mitchell, die über illegale Machenschaften im Weißen Haus öffentlich plauderte und sich dadurch in Regierungskreisen unbeliebt machte.", "Noch nicht alle Rollen besetzt Armie Hammer und Joel Edgerton, die zeitweise bei dem Projekt an Bord waren, spielen nun nicht mehr mit.", "Die Rollen von Nixons Rechtsberater John Dean und von Gordon Liddy, der 1972 im Wahlkampfhauptquartier der Demokraten im Watergate-Hotel einbrach und Abhöranlagen installierte, müssen noch besetzt werden.", "Nixon, der zunächst sein Mitwissen abstritt, trat 1974 im Zuge des Skandals zurück." ],
  "articleContentTranslated" : [ "Câștigătorii Oscarului, Julia Roberts (53 de ani) și Sean Penn (60 de ani), au rolul principal într-un serial TV despre scandalul Watergate care l-a doborât pe președintele american Richard Nixon în 1974.", "Radiodifuzorul american Starz a anunțat proiectul luni pe Twitter și a legat un raport al portalului industrial „Deadline.com”. În consecință, Matt Ross (51 de ani) preia regia. Filmările sunt programate să înceapă în această primăvară.", "Un podcast ca șablon Șablonul este podcastul „Slow Burn” despre diferite personaje care au fost implicate în scandalul din anii 1970. Penn îl interpretează pe fostul procuror general și pe apropiatul lui Nixon, John Mitchell.", "Roberts își mimează soția, Martha Mitchell, care a discutat public despre activități ilegale în Casa Albă și s-a făcut nepopulară în cercurile guvernamentale.", "Armie Hammer și Joel Edgerton, care erau temporar la bord pentru proiect, nu mai joacă toate rolurile.", "Rolurile consilierului juridic al lui Nixon, John Dean și Gordon Liddy, care au pătruns în sediile electorale ale democraților din 1972 la hotelul Watergate și au instalat interceptări, nu au fost încă distribuite.", "Nixon, care inițial a negat cunoștințele sale, a demisionat în 1974 în urma scandalului." ]
}