{
  "id" : "vdVykpWX",
  "url" : "https://kurier.at/wirtschaft/usa-offen-fuer-iwf-kapitalspritze/401200456",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T18:12:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4791768/78350011457745500_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "USA offen für IWF-Kapitalspritze",
  "articleTitleTranslated" : "SUA sunt deschise injecției de capital FMI",
  "articleContent" : [ "Die USA sind unter der neuen Regierung bereit, den Internationalen Währungsfonds (IWF) mit zusätzlichen finanziellen Mitteln auszustatten.", "Damit könne armen Ländern geholfen werden, die besonders stark unter der Coronavirus-Pandemie litten, hieß es in einem Brief von US-Finanzministerin Janet Yellen, der am Donnerstag veröffentlicht wurde, einen Tag vor dem Treffen der 20 führenden Industrie- und Schwellenländer (G20).", "Ohne zusätzliche Unterstützung für Entwicklungsländer drohe eine gefährliche und permanente Spaltung nach der Coronakrise. Denn den Industriestaaten wird eine schnellere und kräftigere Erholung zugetraut.", "Unter dem republikanischen US-Präsidenten Donald Trump, der kein Anhänger internationaler Organisationen war, hatten die Vereinigten Staaten eine Kapitalspritze stets blockiert. Die USA sind der einflussreichste Träger des IWF.", "Jetzt zeichnet sich die Kehrtwende unter dem neuen, demokratischen Präsidenten Joe Biden ab. Denn Yellen unterstützt die Ausgabe neuer Sonderziehungsrechte, der künstlichen Währung des IWF, über die der Fonds mit Kapital ausgestattet wird.", "Zuletzt wurden diese 2009 nach der globalen Finanzkrise aufgestockt - um damals 250 Mrd. Dollar (rund 206 Mrd. Euro). Insgesamt kann der Fonds eine Billion Dollar verleihen. Viele Ökonomen fordern, dies auf 1,5 oder 2,0 Billionen aufzustocken.", "Konkrete Angaben zur Höhe der Kapitalspritze ließ Yellen offen. Italien - das Land hat momentan die G20-Präsidentschaft inne - setzt sich für 500 Mrd. Dollar ein. \"Das ist ein sehr gutes Signal\", sagte ein hochrangiger deutscher Regierungsvertreter am Donnerstag mit Blick auf den Yellen-Brief.", "Der IWF sei nun am Zug, einen Vorschlag zu machen. Die G20-Finanzminister und Notenbankchefs beraten am Freitagnachmittag für gut vier Stunden per Videoschalte. Ein Abschlussdokument ist nicht geplant.", "Wegen der Corona-Mutationen werde sich die konjunkturelle Erholung der Weltwirtschaft etwas nach hinten verschieben, so der deutsche Regierungsvertreter. Wichtig sei es nun, die staatlichen Corona-Hilfen nicht zu früh zurückzufahren und Impfstoffe auf der ganzen Welt zu verteilen.", "Hier sei die G20-Gruppe gefragt. Thema bei den G20-Beratungen wird auch die geplante weltweite Steuerreform sein. Hier wird bis Mitte 2021 eine Einigung zu beiden Säulen angestrebt - einer Mindeststeuer für alle Unternehmen sowie einer neuen Besteuerung digitaler Dienstleistungen.", "Die USA, die das Projekt im vergangenen Jahr nicht mehr unterstützt hatten, seien nun wieder offen, beide Säulen voranzutreiben, so der deutsche Regierungsvertreter." ],
  "articleContentTranslated" : [ "Sub noua administrație, SUA sunt gata să furnizeze Fondului Monetar Internațional (FMI) resurse financiare suplimentare.", "Acest lucru ar putea ajuta țările sărace , care sunt afectate în mod special de pandemie coronavirus, potrivit unei scrisori de la US Trezoreriei Secretarul Janet Yellen a publicat joi, cu o zi înainte de reuniunea din 20 lider țările industrializate și emergente (G20).", "Fără sprijin suplimentar pentru țările în curs de dezvoltare, există pericolul unei divizări periculoase și permanente după criza coroanei. Deoarece se așteaptă ca țările industrializate să aibă o recuperare mai rapidă și mai puternică.", "Sub președintele republican american Donald Trump, care nu susținea organizațiile internaționale, Statele Unite au blocat întotdeauna o injecție de capital. SUA este cel mai influent sponsor al FMI.", "Acum întoarcerea se apropie sub noul președinte democratic Joe Biden. Deoarece Yellen susține problema noilor drepturi speciale de tragere, moneda artificială a FMI, prin care fondul este asigurat cu capital.", "Acestea au fost majorate ultima dată în 2009 după criza financiară mondială - până atunci 250 miliarde de dolari (aproximativ 206 miliarde de euro). În total, fondul poate împrumuta un trilion de dolari. Mulți economiști solicită creșterea acestui nivel la 1,5 sau 2,0 trilioane.", "Yellen a lăsat deschise informații specifice cu privire la valoarea injecției de capital. Italia - țara deține în prezent președinția G20 - militează pentru 500 de miliarde de dolari. \"Acesta este un semnal foarte bun\", a declarat joi un înalt reprezentant al guvernului german, referindu-se la scrisoarea Yellen.", "Acum este rândul FMI să facă o propunere. Miniștrii de finanțe ai G20 și șefii băncilor centrale se consultă patru ore bune vineri după-amiază prin link video. Un document final nu este planificat.", "Din cauza mutațiilor coroanei, redresarea economică a economiei globale se va schimba oarecum înapoi, a declarat reprezentantul guvernului german. Acum este important să nu reduceți prea devreme ajutorul de stat pentru coroană și să distribuiți vaccinuri în întreaga lume.", "Aici este întrebat grupul G20. Reforma fiscală globală planificată va fi, de asemenea, un subiect la deliberările G20. Scopul este de a ajunge la un acord privind ambii piloni până la mijlocul anului 2021 - un impozit minim pentru toate companiile și o nouă impozitare pentru serviciile digitale.", "SUA, care nu mai susținuse proiectul anul trecut, este acum deschisă din nou pentru a avansa ambii piloni, a declarat reprezentantul guvernului german." ]
}