{
  "id" : "VE4csD5e",
  "url" : "https://kurier.at/wirtschaft/karriere/digital-t-breakfast-expertenrunde-ueber-den-mut-zur-innovation/401199955",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:16Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4964083/46-175970789.jpg",
  "imageCopyright" : "Magenta Telekom",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Digital-T-Breakfast: Innovation ist kein Zufall, man muss sie fördern",
  "articleTitleTranslated" : "Digital-T-Breakfast: Inovația nu este un accident, trebuie promovată",
  "articleContent" : [ "Digital-T-Breakfast:", "Runtastic-Gründer Florian Gschwandtner (Mitte) hielt eine Keynote über visionäre Ideen und besprach im Anschluss mit Maria Zesch und Andreas Bierwirth deren Umsetzung Warum man nicht an Investitionen für die Zukunft sparen sollte, war Thema des vergangenen Digital-T-Breakfast bei Magenta.  :", "Nur ein paar Klicks sind nötig, um heutzutage bei einem Talk teilzunehmen.", "Dass man das Digital-T-Breakfast mit Maria Zesch (Chief Commercial Officer Business & Digitalization bei Magenta, Andreas Bierwith (CEO bei Magenta) und Florian Gschwandtner (Runtastic-Gründer und Start-up-Investor) über eine Streamingplattform verfolgt und Fragen in eine Maske tippt und abschickt, ist nichts Unübliches mehr.  ", "Nach einem Jahr Pandemie haben sich gewisse Vorgänge eingeschleift. Auf der Hut sein Doch die Entwicklung dorthin war vor der Pandemie nicht absehbar. „Nicht immer ist Digitalisierung sofort greifbar“, findet Maria Zesch.", "Später in der Diskussion, die sich über Innovation und Digitalisierungschancen für Unternehmen dreht, wird auch Andreas Bierwirth sagen, dass man bei Magenta nicht immer „auf der Hut“ war. Man habe erst in der Krise gemerkt, dass sie keine Produkte für Video-Konferenzen im Portfolio hätten.", "„Für ein Telekommunikationsunternehmen ist das nicht gut“ Andreas Bierwirth: „Neue Trends entstehen oft über Nacht“", "© Bild: Magenta Telekom Neue Trends über Nacht Digitale Trends, so das Fazit, würden schneller kommen als man glaubt, Kundenverhalten könne sich mitunter über Nacht verändern, und selbst große, etablierte Unternehmen seien mitunter zu langsam, ihre Produkte gemäß der Trends anzupassen.  “", "„Man sieht nicht, was kommt, erkennt das Thema nicht.", "Auch Fluganbieter hätten schon viel früher eine Infrastruktur für Video-Calls aufbauen können, als Alternative für Business-Flüge.“ Jede Branche betroffen Das Thema Digitalisierung mache oft den Unterschied zwischen einem erfolgreichen und erfolglosem Unternehmen, ergänzt Maria Zesch.", "Keine Branche könne sich davon ausnehmen. „Die Business-Modelle reichen von der Online-Bestellung beim Wirt, über das digitale Management von Fuhrparks, smarte Abfallwirtschaft bis hin zur Temperaturüberwachung in der Lebensmittelproduktion“", "Maria Zesch: „Wir möchten Österreich digital vernetzen“ © Bild: Magenta Telekom \"Nein\" als Motivation Florian Gschwandtner kennt die Unsicherheit, die am Beginn vieler Innovationen steht.  “ „Man sieht nur die Probleme, auch als Gründer hört man von Investoren oft ein ’Nein’.", "Aber das kann auch sehr motivierend sein.“ Dass krisenbedingtes, hybrides Arbeiten auch neue Führungskulturen erfordert, es hierzu Lösungen braucht, hat der Start-up-Gründer erkannt und just ein neues gegründet: Leaders21.", "Ziel ist es, einen neuen Leadership-Stil in Unternehmen zu etablieren. Florian Gschwandtner: „Um oben zu bleiben braucht es Innovation.“ © Bild: Magenta Telekom Covid-19 habe in der österreichischen Unternehmerlandschaft für eine digitale Transformation gesorgt.", "„Wir sind mindestens zehn Jahre nach vorne katapultiert worden.“ Aber: Langfristig müsse man auch Geld in die Hand nehmen. „Innovation ist kein Zufall, sondern eine Investition . “" ],
  "articleContentTranslated" : [ "Mic dejun digital T:", "Fondatorul Runtastic, Florian Gschwandtner (centru), a oferit o prezentare principală asupra ideilor vizionare și apoi a discutat despre implementarea acestora cu Maria Zesch și Andreas Bierwirth. :", "Este nevoie de doar câteva clicuri pentru a participa la o discuție în aceste zile.", "Că puteți urmări Digital-T-Breakfast cu Maria Zesch (Chief Commercial Officer Business & Digitalization la Magenta, Andreas Bierwith (CEO la Magenta) și Florian Gschwandtner (fondator Runtastic și investitor start-up) printr-o platformă de streaming și puneți întrebări în o tastare mască și mai este nimic care depune propunerea de neobișnuit.", "După un an de pandemie, anumite procese au fost incluse în buclă. Fii atent, dar dezvoltarea de acolo nu era previzibilă înainte de pandemie. „Digitalizarea nu este întotdeauna imediat tangibilă”, spune Maria Zesch.", "Mai târziu, în discuția care se învârte în jurul oportunităților de inovare și digitalizare pentru companii, Andreas Bierwirth va spune, de asemenea, că Magenta nu a fost întotdeauna „de gardă”. S-a observat doar în timpul crizei că nu aveau în portofoliu produse pentru conferințe video.", "„Asta nu este bine pentru o companie de telecomunicații” Andreas Bierwirth: „Noile tendințe apar adesea peste noapte”", "© Foto: Magenta Telekom Noile tendințe peste noapte Tendințele digitale, deci concluzia ar veni mai repede decât crezi, comportamentul clienților se poate schimba uneori peste noapte și chiar și companiile mari și consolidate sunt uneori prea lente pentru a-și adapta produsele la tendințe. \"", "„Nu vezi ce urmează, nu recunoști subiectul.", "Chiar și furnizorii de zboruri ar fi putut să creeze o infrastructură pentru apeluri video mult mai devreme, ca alternativă la zborurile de afaceri. ”Fiecare industrie afectată Subiectul digitalizării face adesea diferența între o companie de succes și cea nereușită, adaugă Maria Zesch.", "Nicio industrie nu poate fi exclusă din aceasta. „Modelele de afaceri variază de la comenzi online de la proprietar la gestionarea digitală a flotelor de vehicule, gestionarea inteligentă a deșeurilor și monitorizarea temperaturii în producția de alimente”", "Maria Zesch: „Vrem să facem o rețea digitală în Austria” © Foto: Magenta Telekom „Nu” ca motivație Florian Gschwandtner cunoaște incertitudinea care stă la începutul multor inovații. „„ Vedeți problemele doar, chiar și în calitate de fondator auziți adesea un „nu” de la investitori.", "Dar acest lucru poate fi și foarte motivant. ”Fondatorul start-up-ului a recunoscut că activitatea hibridă legată de criză necesită, de asemenea, noi culturi de management și necesită soluții și tocmai a fondat una nouă: Leaders21.", "Scopul este de a stabili un nou stil de conducere în companii. Florian Gschwandtner: „Pentru a rămâne la vârf, aveți nevoie de inovație.” © Foto: Magenta Telekom Covid-19 a asigurat o transformare digitală în peisajul antreprenorial austriac.", "„Am fost catapultați înainte de cel puțin zece ani.” Dar: Pe termen lung, trebuie să luați și banii în mâinile voastre. „Inovația nu este o coincidență, ci o investiție. \"" ]
}