{
  "id" : "vE7URidD",
  "url" : "https://kurier.at/wirtschaft/wirecard-fluchthilfe-aus-oesterreich-fuer-jan-marsalek/401165958",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T16:00:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4892169/46-168543482.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wirecard: Fluchthilfe aus Österreich für Jan Marsalek",
  "articleTitleTranslated" : "Wirecard: Ajutor de evadare din Austria pentru Jan Marsalek",
  "articleContent" : [ "Noch immer werden laufend neue Details zum Bilanzskandal rund um die insolvente deutsche Wirecard AG enthüllt. Die jüngste dieser Enthüllungen erschüttert – erneut – die heimische Politik, wie der Standard in seiner heutigen Ausgabe berichtete.", "Der international gesuchte Ex-Wirecard-Vorstand Jan Marsalek dürfte nämlich bei seiner Flucht nach Weißrussland heimische Unterstützung gehabt haben – konkret jene von einem einstigen BVT-Abteilungsleiter und einem ehemaligen FPÖ-Nationalratsabgeordneten.", "Dabei beruft sich die Zeitung auf ihr vorliegende Akten. Aus den Akten soll hervorgehen, dass Marsalek sich am Tag vor seiner Flucht ins weißrussische Minsk  noch mit dem ehemaligen BVT-Abteilungsleiter in München getroffen haben soll.", "Der Ex-Wirecard-Vorstand trat die Flucht an, als der Bilanzskandal rund um den börsennotierten deutschen Konzern an die Öffentlichkeit gelangte. Ihm werden Bilanzfälschungen mit einer Schadenssumme von 1,9 Milliarden Euro zur Last gelegt. ", "Besagter ehemaliger Nationalratsabgeordneter S., ein Unternehmer, soll die Flucht organisiert haben.", "Er wurde am 20.  Jänner 2021 festgenommen und sitzt nun in Untersuchungshaft – allerdings wegen Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft, die nichts mit dem Wirecard-Fall zu tun haben sollen.", "Für alle Genannten gilt die Unschuldsvermutung, wie auch der Standard betont.  Wie die Presse heute berichtete, hat S. jedoch bei der darauffolgenden Vernehmung eingeräumt, den Flug für Marsalek auf die Anweisung W.s hin organisiert zu haben.", "Auch W. wurde laut Angaben der Presse verhaftet – nämlich am 22.  Jänner in Österreich. W. ist wegen Malversationen 2017 aus dem BVT ausgeschieden und seither karenziert. Neben W. sollen außerdem andere Mitarbeiter des BVT für Wirecard gearbeitet haben.", "Sie sollten, so die Zeitungsberichte, „für den Zahlungsdienstanbieter die Zahlungsfähigkeit von Anbietern pornografischer Internetseiten überprüfen“.", "Dazu seien hoheitliche Ermittlungstätigkeiten von personenbezogenen Daten ausschließlich für private Zwecke benutzt und Marsalek zur Verfügung gestellt worden. W. wurde deswegen verhaftet.", "Beide genannten mutmaßlichen Fluchthelfer Marsaleks waren bereits in die größten Skandale der vergangenen Jahre verwickelt. Dem Ex-BVT-Abteilungsleiter W. wurde mehrmals unterstellt, Urheber des sogenannten BVT-Konvoluts zu sein. ", "Der ehemalige Nationalratsabgeordnete S. wiederum soll mit der Unterstützung von Oligarchen aus der Ukraine sein Nationalratsmandat bekommen haben.", "Angeblich wurde von den Ukrainern eine hohe Summe für einen guten Listenplatz des Ex-Abgeordneten an die FPÖ unter Ex-Parteiobmann Heinz-Christian Strache bezahlt. Strache bestreitet den Vorwurf. ", "Im Zuge der Ibiza-Affäre tauchten Fotos von Sporttaschen mit Bargeld auf, die angeblich in Straches Auto transportiert wurden – es soll sich um die Beträge handeln, die die Ukrainer für das Mandat bezahlt haben." ],
  "articleContentTranslated" : [ "Noi detalii despre scandalul contabil din jurul insolvabilului german Wirecard AG sunt încă dezvăluite continuu. Cea mai recentă dintre aceste revelații zguduie - din nou - politica internă, așa cum a raportat Standardul în numărul de astăzi.", "Este probabil ca fostul membru al consiliului de administrație Wirecard, căutat la nivel internațional, Jan Marsalek, să fi primit sprijin intern în timpul evadării sale în Belarus - în special cel al unui fost șef de departament BVT și al unui fost membru al Consiliului Național FPÖ.", "Procedând astfel, ziarul se referă la dosarele sale. Se spune că dosarele arată că Marsalek s-ar fi întâlnit cu fostul șef al departamentului BVT la Munchen cu o zi înainte de zborul său către Minsk, Belarus.", "Fostul consiliu de administrație Wirecard a fugit când scandalul contabil din jurul grupului german listat a devenit public. El este acuzat de falsificarea conturilor cu o pierdere totală de 1,9 miliarde de euro.", "Se spune că fostul membru al Consiliului Național S., un antreprenor, ar fi organizat evadarea.", "El a fost arestat pe 20 ianuarie 2021 și se află acum în arest - deși din cauza investigațiilor efectuate de parchetul pentru afaceri și corupție, care nu ar trebui să aibă nicio legătură cu cazul Wirecard.", "Prezumția de nevinovăție se aplică tuturor celor de mai sus, după cum subliniază standardul. După cum a relatat presa astăzi, S. a recunoscut la interogatoriul ulterior că a organizat zborul către Marsalek la instrucțiunile lui W.", "Potrivit presei, W. a fost și el arestat - și anume pe 22 ianuarie în Austria. W. a părăsit BVT în 2017 din cauza malversațiilor și este în concediu de atunci. În afară de W., se spune că alți angajați ai BVT au lucrat pentru Wirecard.", "Potrivit rapoartelor ziarelor, aceștia ar trebui „să verifice solvabilitatea furnizorilor de site-uri pornografice de internet pentru furnizorul de servicii de plată”.", "În acest scop, investigațiile oficiale ale datelor cu caracter personal au fost utilizate exclusiv în scopuri private și puse la dispoziția Marsalek. W. a fost arestat pentru asta.", "Ambii presupuși ajutători ai evadării lui Marsalek au fost implicați în cele mai mari scandaluri din ultimii ani. Fostul șef al departamentului BVT W. a fost în mod repetat acuzat că este autorul așa-numitului pachet BVT.", "Fostul membru al Consiliului Național, S., pe de altă parte, se spune că și-a primit mandatul Consiliului Național cu sprijinul oligarhilor din Ucraina.", "Se presupune că ucrainenii au plătit o sumă mare FPÖ sub fostul președinte al partidului Heinz-Christian Strache pentru un loc bun pe listă pentru fostul deputat. Strache neagă acuzația.", "În cursul afacerii Ibiza, au apărut fotografii cu genți de sport cu numerar care ar fi fost transportate în mașina lui Strache - se spune că acestea sunt sumele plătite de ucraineni pentru mandat." ]
}