{
  "id" : "vEbIqaQJ",
  "url" : "https://www.derstandard.at/story/2000124837976/deutschland-und-schweiz-sieben-grosse-open-air-festivals-von-eventim?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T11:15:51Z[UTC]",
  "author" : "Mirjam Marits",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutschland, Schweiz: Sieben große Open-Air-Festivals von Eventim abgesagt",
  "articleTitleTranslated" : "Germania, Elveția: Șapte festivaluri majore în aer liber anulate de Eventim",
  "articleContent" : [ "München – Sieben große Open-Air-Festivals in Deutschland und der Schweiz fallen auch in diesem Jahr wegen der Coronapandemie aus. Das teilte das Veranstalter-Netzwerk Eventim Live am Mittwoch mit.", "Abgesagt seien damit unter anderen \"Rock am Ring\" am Nürburgring, \"Rock im Park\" in Nürnberg, das \"Hurricane Festival\" in Niedersachsen und \"Southside\" in Neuhausen ob Eck in Baden-Württemberg. Bereits im Sommer 2020 waren alle Großveranstaltungen gestrichen worden.", "Auch das \"Deichbrand\" bei Cuxhaven, \"SonneMondSterne\" in Thüringen bei Saalburg-Ebersdorf und das Schweizer \"Greenfield Festival\" fallen heuer erneut aus.", "\"Die Veranstalter mussten sich aufgrund der weiterhin bestehenden unsicheren Infektionslage zu einer Absage entscheiden\", teilte Eventim Live, Mutterkonzern des österreichischen Konzertveranstalters Barracuda Music, mit.", "Für die Mitarbeiter und Hunderttausende Fans fallen die Konzert-Events somit zum zweiten Mal aus.", "In der Eifel und in Nürnberg zum Beispiel waren bisher die gleichzeitigen Traditionsfestivals \"Rock am Ring\" und \"Rock im Park\" am zweiten Juni-Wochenende 2021 mit Headlinern wie Green Day, System Of A Down und Volbeat geplant.", "Sie sollen nun laut dem zuständigen Veranstalter am ersten Juni-Wochenende 2022 wieder über die Bühne gehen. Welche Headliner dann auf der Bühne stehen, war noch unklar. Schon bald könnten Fans, die bereits in diesem oder sogar vergangenem Jahr Tickets erworben hätten, sie online für 2022 umbuchen.", "Beim österreichischen Konzertveranstalter Barracuda Music (\"Nova Rock\") ist indes ungeachtet der Schritte beim Mutterkonzern in Deutschland noch keine Entscheidung hinsichtlich der Sommerfestivals gefallen.", "\"Seit Wochen liegt meine Frage bei der Regierung, was mit den Juni-Terminen wie dem 'Nova-Rock'-Festival oder einem Stadionkonzert von Greenday in Wien passieren soll\", monierte Ewald Tatar gegenüber der APA.", "Bis zuletzt habe man keine Antwort erhalten. Man warte ab, so Tatar. (APA, 10.3.2020)" ],
  "articleContentTranslated" : [ "München - Șapte mari festivaluri în aer liber din Germania și Elveția sunt anulate anul acesta din cauza pandemiei coroanei. Acest lucru a fost anunțat de rețeaua de evenimente, Eventim Live, miercuri.", "„Rock am Ring” la Nürburgring, „Rock im Park” din Nürnberg, „Festivalul uraganelor” din Saxonia Inferioară și „Southside” din Neuhausen ob Eck din Baden-Württemberg sunt anulate. Toate evenimentele majore au fost deja anulate în vara anului 2020.", "„Deichbrand” de lângă Cuxhaven, „SonneMondSterne” din Turingia lângă Saalburg-Ebersdorf și „Greenfield Festival” elvețian sunt anulate din nou anul acesta.", "\"Organizatorii au trebuit să decidă anularea din cauza situației incerte de infecție\", a declarat Eventim Live, compania mamă a promotorului austriac de concerte Barracuda Music.", "Pentru angajați și sute de mii de fani, evenimentele concertelor sunt anulate pentru a doua oară.", "În Eifel și Nürnberg, de exemplu, festivalurile tradiționale simultane „Rock am Ring” și „Rock im Park” au fost planificate pentru al doilea weekend din iunie 2021 cu headlineri precum Green Day, System Of A Down și Volbeat.", "Potrivit organizatorului responsabil, acestea ar trebui să aibă loc din nou în primul weekend din iunie 2022. Încă nu era clar ce headlineri vor fi pe scenă. În curând, fanii care au achiziționat deja bilete anul acesta sau chiar anul trecut vor putea să le rezerve din nou online pentru 2022.", "La promotorul austriac de concerte Barracuda Music („Nova Rock”), indiferent de demersurile întreprinse de compania mamă din Germania, nu s-a luat încă nicio decizie cu privire la festivalurile de vară.", "\"Întrebarea mea este de câteva săptămâni cu guvernul despre ce ar trebui să se întâmple cu datele din iunie, cum ar fi festivalul\" Nova Rock \"sau un concert de pe stadionul Greenday la Viena\", s-a plâns Ewald Tatar la APA.", "Până la final nu a existat niciun răspuns. Așteaptă și vezi, deci tătar. (APA, 10 martie 2020)" ]
}