{
  "sourceCountry" : "austria",
  "articleTitle" : "WEGA-Chef: Wollten Attentäter „stören“",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Der Kommandant der Wiener Einsatzgruppe Alarmabteilung (WEGA) traf selbst kurz nach dem Anschlag auf dem Tatort ein.  Er war gerade auf dem Heimweg, als er via Funk informierte wurde.", "Alarmierungen gebe es „mittlerweile zehn Mal am Tag in Wien“, meist sei dann nichts, sagte Albrecht Samstagabend im Gespräch mit Patrick Budgen.  Streifenpolizisten des ersten Bezirks seien als erste schnell an Ort und Stelle gewesen.", "Dann sei ein Funkspruch von den Polizeibeamten gekommen: „‚Schüsse‘, schon mit entsprechender Tonlage, entsprechender Hektik.“ Da habe man gewusst, dass es ernst sei.", "WEGA-Kollegen seien im Rahmen des Streifendienstes ohnehin „draußen“ und bereits zum Tatort unterwegs gewesen, so Albrecht.  Das sei ein normales Prozedere.Streifenpolizisten nahmen Verfolgung auf Zwei Streifenpolizisten hatten den Attentäter zunächst verfolgt.", "Nach relativ kurzer Zeit habe dieser sich umgedreht und auf die Polizisten zu schießen begonnen.  Die Beamten schossen zurück, allerdings mit einer „waffenmäßigen Unterlegenheit“.", "Der Täter war mit einer Militärwaffe ausgestattet.  Er traf einen Beamten und verletzte ihn schwer.  „Der Schlüssel war, dass die Beamten den Täter im Auge behalten konnten, obwohl der Kollege schon angeschossen war“, so der WEGA-Chef.", "Der Kollege sei bei dem Verletzten geblieben, doch seien mittlerweile weitere Streifenbeamte hinzugekommen, die „weiter auf dem Täter drauf geblieben sind“ und über Funk durchgeben konnten, wo er sich genau befand.", "Dann seien zwei Sektorwägen mit vier WEGA-Beamten angekommen.  Ein WEGA-Beamter traf den Attentäter bei einem Schusswechsel tödlich.  Zwischen dem ersten Notruf und der Ausschaltung des Attentäters vergingen neun Minuten.", "„Das Ziel wird der Polizist“ Das Konzept bei sogenannten Active Shootern sei, Druck auf den Täter zu machen, um ihn zu stören, erklärte Albrecht.  Das sei hochriskant und werfe grundsätzliche Polizeikonzepte ein wenig über den Haufen, wo es mehr um Deeskalation ginge.", "„In dem Fall kippt man fast ins Militärische rein.“ Das heiße „Druck machen, auf den Täter einwirken, wenn der schießt, schießen wir.  Wir wollen ihn einfach stören“.", "Der Täter habe dadurch weniger Zeit, sich unschuldigen Opfern zu widmen.  „Das Ziel wird der Polizist.“ Ziel der Schüsse sei immer, den Täter handlungs- und fluchtunfähig zu machen, nicht dessen Tötung, so der WEGA-Chef.", "Der Kollege, der die tödlichen Schüsse abgegeben hatte, sei erfahren, um die 40 Jahre alt.  So etwas sei im Endeffekt „ein einschneidendes Erlebnis“, so Albrecht, und ende keinesfalls in einer „Heldensaga“.", "Das Gegenteil sei der Fall: „Er wird nicht runtergemacht, aber es ist ein Respekt da (…, Anm.) und das Bewusstsein: ‚Das muss ich nicht haben, wenn es nicht sein muss‘.", "“Nachbetreuung für Beamte Er selbst habe noch nie einen lebensgefährlichen Schuss abgegeben, sagte Albrecht.  Aber er glaube nach 25 Jahren bei der WEGA, „seine Leute“ einschätzen zu können.", "„Sie verändern sich zu einem Großteil nicht gravierend nach einer tödlichen Schussabgabe, aber es ist für alle eine Zäsur im Leben.“ So habe er das im Gespräch mit betroffenen Kollegen erfahren.", "Die Kollegen des Einsatzes am Montag werden nun im Rahmen eines sogenannten Peer Support Systems von dafür ausgebildeten Kollegen weiter betreut, allerdings auf freiwilliger Basis, es werde aber grundsätzlich gerne angenommen: „Die vermeintlich harten Männer sind soweit Profis, dass sie sagen: ‚Es kann nicht schaden.", "‘“„Da waren wir alle eins“ Es gebe hierbei immer zwei Gespräche, der Peer bespreche sich dann mit einem psychologischen Dienst des Innenministeriums, der – wenn nötig – die Betreuung eines Kollegen übernimmt.", "Dieses System funktioniere sehr gut, berichtete Albrecht.  Für Angst sei bei dem Einsatz keine Zeit bei ihm gewesen.  Der Stress überlagere vieles, berichtete Albrecht von seiner eigenen Erfahrung bei heiklen Einsätzen in der sogenannten roten Zone.", "Vor allem in den der ersten Stunde des Einsatzes am Montagabend sei es chaotisch gewesen: „Und da wurde nicht gefragt: Ist das ein Oberst oder ein Inspektor oder ein Polizeischüler, da waren wir alle eins.", "Das war für mich die Erkenntnis aus dem Einsatz“.  Auch sein 24-jähriger Sohn sei an Ort und Stelle gewesen, er selbst habe das aber erst später realisiert, so Albrecht.", "In der ersten Phase habe er keine Zeit gehabt, sich um ihn zu sorgen.  Erst in einer ersten Konsolidierungsphase sei ihm eingefallen, dass sein Sohn als Notfallsanitäter Nachtdienst bei der Berufsrettung hatte und er sei tatsächlich an Ort und Stelle gewesen, wie er dann erfahren habe." ],
  "id" : "veBQqdOf",
  "category" : "CHRONICLE",
  "url" : "https://wien.orf.at/stories/3074891/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Șeful WEGA: a vrut să „deranjeze” atacatorul",
  "articleContentTranslated" : [ "Comandantul Departamentului de Alarmă al Viena (WEGA) a ajuns la fața locului la scurt timp după atac. Se îndrepta spre casă când a fost informat prin radio.", "Există alarme \"acum de zece ori pe zi la Viena\", de obicei nimic, a spus Albrecht sâmbătă seara într-un interviu cu Patrick Budgen. Patrularii din primul district au fost primii care au fost rapid la fața locului.", "Apoi a venit un mesaj radio de la ofițerii de poliție: „„ Shots ”, deja cu tonul adecvat, ritmul agitat corespunzător.” Atunci știai că este grav.", "Colegii WEGA erau oricum „afară” ca parte a serviciului de patrulare și erau deja în drum spre locul crimei, a spus Albrecht. Aceasta este o procedură normală, oamenii de poliție au urmărit doi patrulieri care au urmat inițial asasinul.", "După un timp relativ scurt, s-a întors și a început să tragă asupra polițiștilor. Ofițerii au tras înapoi, dar cu o „inferioritate a armei”.", "Făptuitorul era înarmat cu o armă militară. A întâlnit un ofițer și l-a rănit grav. „Cheia era că ofițerii puteau să urmărească făptuitorul, chiar dacă colegul fusese deja împușcat”, a spus șeful WEGA.", "Colegul a rămas cu bărbatul rănit, dar între timp s-au alăturat grupului mai mulți ofițeri de patrulă care „au rămas în vârful făptuitorului” și au putut comunica prin radio exact unde se afla.", "Apoi au sosit două mașini sectoriale cu patru oficiali WEGA. Un ofițer WEGA l-a lovit mortal pe asasin într-un schimb de focuri. Nouă minute au trecut între primul apel de urgență și uciderea asasinului.", "„Ținta va fi polițistul” Conceptul așa-numiților trăgători activi este de a pune presiune pe făptuitor pentru a-l deranja, a explicat Albrecht. Acest lucru prezintă un risc ridicat și aruncă puțin conceptele fundamentale ale poliției, unde este vorba mai mult despre descalare.", "„În acest caz, aproape că te răstoarnă în armată.” Fierbinte „Pune presiune pe făptuitor, dacă el trage, noi împușcăm. Vrem doar să-l deranjăm ”.", "Drept urmare, făptuitorul are mai puțin timp pentru a se dedica victimelor nevinovate. „Ținta va fi ofițerul de poliție.” Scopul împușcăturilor este întotdeauna să-l facă pe făptuitor incapabil să acționeze și să scape, nu să-l omoare, potrivit șefului WEGA.", "Colegul care a tras împușcăturile fatale a fost experimentat, în jur de 40 de ani. În cele din urmă, așa ceva a fost „o experiență decisivă”, a spus Albrecht, și nu s-a încheiat nicidecum într-o „saga eroică”.", "Opusul este cazul: „El nu este pus jos, dar există un respect acolo (..., notă) și conștientizarea:„ Nu trebuie să am asta dacă nu trebuie să fie ”.", "\"Îngrijirea de urmărire a funcționarilor publici. El nu a tras niciodată un foc care pune viața în pericol\", a spus Albrecht. Dar după 25 de ani la WEGA, el crede că poate evalua „oamenii săi”.", "„În cea mai mare parte, acestea nu se schimbă semnificativ după ce a fost trasă o lovitură fatală, dar este un moment decisiv în viață pentru toată lumea.” Așa a aflat el într-o conversație cu colegii afectați.", "Colegii din operațiune de luni sunt acum îngrijiți de colegi instruiți ca parte a așa-numitului sistem de sprijin de la egal la egal, deși pe bază voluntară, dar în general este acceptat cu bucurie: „Bărbații presupuși duri sunt suficient de profesioniști pentru a spune:„ Poate Nu doare.", "‘” „Am fost cu toții unul” Există întotdeauna două conversații, colegul discută apoi cu un serviciu psihologic de la Ministerul de Interne, care - dacă este necesar - are grijă de un coleg.", "Acest sistem funcționează foarte bine, a raportat Albrecht. Nu a fost timp de frică în timpul misiunii. Stresul a umbrit foarte mult, a raportat Albrecht despre propria sa experiență cu operații delicate în așa-numita zonă roșie.", "Mai ales în prima oră a operației de luni seară a fost haotic: „Și nu era nicio întrebare: este un colonel sau un inspector sau un student de poliție, atunci eram toți unul.", "Pentru mine asta am învățat din misiune ”. Fiul său de 24 de ani era și el acolo, dar el și-a dat seama doar mai târziu, a spus Albrecht.", "În prima fază, nu a avut timp să-și facă griji pentru el. Abia în prima fază de consolidare i-a venit în minte că fiul său era în serviciu de noapte ca paramedic de urgență pentru salvare profesională și că era de fapt acolo, așa cum a aflat apoi." ]
}