{
  "id" : "VeCarwrm",
  "url" : "https://kurier.at/sport/tennis/tennis-trauer-um-verstorbene-us-legende/401178961",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T05:21:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918558/46-175465125.jpg",
  "imageCopyright" : "APA/AFP/INTERCONTINENTALE/- / -",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tennis: Trauer um verstorbene US-Legende",
  "articleTitleTranslated" : "Tenis: jale legenda SUA decedată",
  "articleContent" : [ "Tony Trabert, US-amerikanischer Tennisstar der 1950er-Jahre, ist im Alter von 90 Jahren gestorben. Er gewann unter anderem fünf Grand-Slam-Titel im Einzel, zehn insgesamt, wobei er alle zehn Endspiele, die er erreichte, gewinnen konnte.", "Trabert ist neben Don Budge, Rod Laver, Mats Wilander, Roger Federer, Rafael Nadal und Novak Djokovic ein Spieler, der mindestens einmal drei große Turniere im Einzel in einem Kalenderjahr gewinnen konnte.", "Ihm gelang dies 1955 (French Open, Wimbledon, US-Open). Bis zum Triumph von Michael Chang im Jahr 1989 war Trabert der letzte US-amerikanische Tennisspieler, der im Stadion Roland Garros die French Open gewinnen konnte.", "Nach der Karriere als Spieler war er von 1976 bis 1980 Kapitän des US-amerikanischen Davis-Cup-Teams, in dem damals John McEnroe Fuß fasste. Bereits im Jahr 1970 war Trabert in die Hall of Fame des Tennissports aufgenommen worden." ],
  "articleContentTranslated" : [ "Tony Trabert, vedeta americană de tenis din anii 1950, a murit la vârsta de 90 de ani. A câștigat, printre altele, cinci titluri de Grand Slam la simplu, zece în total, unde a reușit să câștige toate cele zece finale la care a ajuns.", "Alături de Don Budge, Rod Laver, Mats Wilander, Roger Federer, Rafael Nadal și Novak Djokovic, Trabert este un jucător care a câștigat trei turnee majore la simplu cel puțin o dată într-un an calendaristic.", "A reușit să facă acest lucru în 1955 (French Open, Wimbledon, US Open). Până la triumful lui Michael Chang în 1989, Trabert a fost ultimul jucător de tenis american care a câștigat Openul Franței de pe stadionul Roland Garros.", "După cariera sa de jucător, a fost căpitanul echipei Cupei Davis SUA din 1976 până în 1980, în care John McEnroe a obținut apoi un punct de sprijin. Trabert a fost introdus în sala de renume a tenisului în 1970." ]
}