{
  "id" : "veNhYVQH",
  "url" : "https://www.derstandard.at/story/2000125445387/30-jahrelosing-my-religion-musik-ist-glaubenssache?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T12:00:00Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "30 Jahre \"Losing My Religion\": Musik ist Glaubenssache",
  "articleTitleTranslated" : "30 de ani de „Pierderea religiei mele”: muzica este o chestiune de credință",
  "articleContent" : [ "Der Anfang vom Ende war ein voller Erfolg. Vor dreißig Jahren erschien das Album Out of Time der US-Band R.E.M. — als Vorbote kletterte da die Single Losing My Religion schon die Charts hoch und läutete ein Jahr ein, nach dem für Rockmusik nichts mehr so sein sollte wie zuvor.", "Underground-Rock knackte den Mainstream. Er sickerte nicht bloß ein, sondern explodierte nachgerade: R.E.M. machten den Anfang, im September besorgten Nirvana mit dem Album Nevermind den Rest.", "Der Titel Losing My Religion wurde unfreiwillig zum entlarvenden Statement für all die Underground-Nerds des Planeten.", "Davor war die Welt klar eingeteilt: Der Mainstream war bis auf ein paar geduldete Ausnahmen böse, jene Bands, um die zu kennen eine Art Geheimwissen notwendig war, eine tiefe Auseinandersetzung mit der Materie, galten als die Guten.", "Aneignen konnte man sich dieses Geheimwissen bei unkonventionellen Radioformaten wie der Ö3-Music Box oder aus großflächigen Periodika wie dem deutschen Magazin Spex, dessen Untertitel \"Musik zur Zeit\" so treffend wie anmaßend war.", "Die Beschäftigung mit dieser Musik weit unterhalb des Radars der Durchschnittskonsumenten besaß pseudokonfessionelle Züge. Und als mit R.E.M. eine der Lieblingsbands so eines Undergroundzirkels Weltruhm erlangte, kam das einer Sinnkrise nahe.", "Plötzlich lief die geheimbündlerische Musik im Trottelradio, ein Jahr später verkauften Modehäuser wie Schöps kaputte Jeans von der Stange, deren Knielöcher, sittlich gefestigt, abgenäht waren, damit sie nicht weiter einreißen konnte.", "Danke, Nirvana. Die Zeit, in der man Distinktion aus der Musik gewinnen konnte, schien vorbei, und Brandbeschleuniger wie MTV besorgten im Kabelfernsehen den Rest, um die Kunde unter den Unkundigen zu verbreiten.", "Vergleichbare Gruppen wie Sonic Youth landeten ebenfalls bei Majors, spannend war bloß, wie diese Fremdkörper im Mainstream mit dessen Regeln umgehen würden, denn in der Musikindustrie herrschte angesichts dieser Neuordnung der Dinge ein Goldrausch.", "Ebenfalls 1991 entstand die Musik-Doku 1991 — the Year Punk Broke. Regisseur Dave Markey begleitete dafür Gruppen bei diversen größeren und großen Festivals.", "Das Ergebnis war ein eher ereignisloses Freak-Fest mit damals angesagten Acts wie Dinosaur Jr., Sonic Youth, Nirvana, Babes In Toyland, Mudhoney, Bob Mould oder Ramones — allesamt Vorreiter oder Protagonisten des neuen Mainstreams, der ein paar Jahre später als \"Alternative Mainstream\" zur Daseinsberechtigung von Radiosendern wie FM4 wurde.  ", "Als The Year Punk Broke im Jahr darauf erschien, war der Titel als Durchbruch ebenso zu interpretieren wie als Zusammenbruch. \"Die Indie-Katastrophen des Jahres und ihre Folgen\" war ein Jahresresümee im Spex Anfang 1992 betitelt.", "Zugleich dichtete das Heft den Underground zum Overground um. Ein drolliger Euphemismus, um die Ankunft im Mainstream für die Besserwisser weniger schmerzlich erscheinen zu lassen. Und auch pure Arroganz: über dem Mainstream, huch!", "Derweil scheffelten R.E.M Millionen. Trittbrettfahrer machten diese eher sperrige Rockmusik gefällig, damit die Ungläubigen, die Nicht-Abonnenten der Freak-Heftln, die Ö3-Musik Box-Abdreher, nicht überfordert waren.", "Die Resultate waren öd. Das Wort Ausverkauf stand wie ein Elefant im Raum. Fans waren zerrissen zwischen der Freude über den Erfolg ihrer Lieblinge und der Enttäuschung, dass diese der Nachbar mit den Dauerwellen und dem Lacoste-Polo-Shirt nun auch kannte.", "Gott, so schien es, hatte einen nicht mehr lieb. Aber Irrtum. Denn die Vielfalt der Schöpfung war immens. Undergroundrock mochte sich dem selbst erschaffenen Zeitgeist ergeben haben, gleichzeitig explodierten Techno, Rave und Hip-Hop.", "Das Nischendasein wurde aufgebrochen, selbst R.E.M empfingen auf Out of Time den Rapper KRS-One für ein Lied. Die britische Band Primal Scream brachte Rockfans das Tanzen bei, und A Tribe Called Quest veröffentlichten mit The Low End Theory eines der besten Hip-Hop-Alben dieser Ära.", "Alles das passierte 1991.  Das leitete eine Übergangsphase ein, hin zu der bis heute geltenden Ära der Gleichzeitigkeit, in der viele Szenen an einem immer vielfältigeren Mainstream andocken. Losing My Religion war der Beginn des Mauerfalls im Undergroundrock.", "Wie in Berlin rückte der Rand plötzlich in die Mitte. Ein paar Jahre später war dann alles spannender als Rockmusik. Wer möchte heute noch in Prenzlauer Berg wohnen? Losing My Religion ist längst ein Evergreen, große Zäsuren gab es schon lange nicht.", "Ist das gut, oder schlecht? Es ist egal: Musik ist ja keine Religion. (Karl Fluch, 30.3.2021)" ],
  "articleContentTranslated" : [ "Începutul sfârșitului a fost un succes complet. Acum 30 de ani albumul Out of Time al trupei americane R.E.M. - ca vestitor, single-ul Losing My Religion a urcat în topuri și a inaugurat un an după care nimic nu ar mai trebui să fie același pentru muzica rock.", "Stânca subterană a crăpat curentul principal. Nu a pătruns doar, a explodat: R.E.M. a început, în septembrie Nirvana s-a ocupat de restul cu albumul Nevermind.", "Titlul Pierderea religiei mele a devenit involuntar declarația demascabilă pentru toți tocilarii subterani ai planetei.", "Înainte de aceasta, lumea era clar împărțită: cu câteva excepții tolerate, mainstream-ul era rău, acele trupe care necesitau un fel de cunoștințe secrete, o discuție profundă despre subiect, erau considerate cele bune.", "Aceste cunoștințe secrete ar putea fi dobândite din formate radio neconvenționale, cum ar fi Ö3-Music Box sau din mari periodice, cum ar fi revista germană Spex, al cărui subtitlu „Musik zur Zeit” era la fel de potrivit pe cât de presumptuos.", "Preocuparea pentru această muzică mult sub radarul consumatorului mediu avea trăsături pseudo-confesionale. Și când cu R.E.M. Una dintre trupele preferate ale unui astfel de cerc underground a atins faima mondială, a ajuns aproape de o criză de sens.", "Dintr-o dată, muzica secretă a trupei răsuna la radioul idiot, un an mai târziu, case de modă precum Schöps vindeau blugi rupți de pe raft, genunchii cărora li s-au întărit moral, cusute astfel încât să nu mai poată rupe.", "Mulțumesc, nirvana. Timpul în care se putea câștiga distincție față de muzică părea sfârșit, iar acceleratoarele de incendiu precum MTV au făcut restul la TV prin cablu pentru a răspândi vestea printre ignoranți.", "Grupuri comparabile precum Sonic Youth au ajuns, de asemenea, la majorități, singurul lucru interesant a fost modul în care aceste corpuri străine din mainstream ar face față regulilor sale, deoarece în industria muzicală a existat o goană după aur în vederea acestei reorganizări a lucrurilor.", "Tot în 1991 a apărut și documentarul muzical 1991 - Year Punk Broke. Pentru aceasta, regizorul Dave Markey a însoțit grupuri la diferite festivaluri mari și mari.", "Rezultatul a fost un festival ciudat destul de lipsit de evenimente, cu acțiuni populare de atunci precum Dinosaur Jr., Sonic Youth, Nirvana, Babes In Toyland, Mudhoney, Bob Mold sau Ramones - toți aceștia fiind pionieri sau protagoniști ai noului mainstream, care câțiva ani mai târziu a fost numit „alternativa.“ Mainstream „ a devenit rațiunea de a fi posturi de radio , cum ar fi FM4.", "Când The Year Punk Broke a fost lansat în anul următor, titlul trebuia interpretat atât ca o descoperire cât și ca o defalcare. „Dezastrele independente ale anului și consecințele lor” a fost un rezumat anual în Spex la începutul anului 1992 intitulat.", "În același timp, revista a transformat subteranul în suprateran. Un eufemism capricios pentru a face sosirea mainstream mai puțin dureroasă pentru cei care știu totul. Și, de asemenea, aroganță pură: deasupra curentului principal, hopa!", "Între timp, R.E.M a făcut milioane. Călăreții liberi au făcut această muzică rock destul de voluminoasă plăcută, astfel încât necredincioșii, non-abonații Freak-Heftln, Ö3-Musik Box-Twinkler, nu au fost copleșiți.", "Rezultatele au fost plictisitoare. Cuvântul vânzare era ca un elefant în cameră. Fanii au fost împărțiți între bucuria succesului favoritilor lor și dezamăgirea că vecinul cu permsuri și tricoul polo Lacoste îi știau acum.", "Doamne, se pare, nu te mai iubea. Dar greșeală. Pentru că diversitatea creației a fost imensă. Rockul subteran ar fi putut să se predea zeitgeistului pe care l-a creat, în timp ce techno, rave și hip-hop au explodat în același timp.", "Existența de nișă a fost destrămată, chiar și R.E.M l-a primit pe rapperul KRS-One pentru o piesă pe Out of Time. Trupa britanică Primal Scream i-a învățat pe fanii rockului să danseze, iar A Tribe Called Quest a lansat unul dintre cele mai bune albume de hip-hop din epocă, The Low End Theory.", "Toate acestea s-au întâmplat în 1991. A introdus o fază de tranziție către era simultaneității care se aplică și astăzi, în care multe scene se atacă pe un mainstream din ce în ce mai divers. Pierderea religiei mele a fost începutul căderii Zidului Berlinului în rock subteran.", "Ca și la Berlin, marginea sa mutat brusc în mijloc. Câțiva ani mai târziu, totul a fost mai interesant decât muzica rock. Cui i-ar plăcea să locuiască în Prenzlauer Berg astăzi? Pierderea religiei mele a fost de mult timp veșnic verde, nu au existat puncte de cotitură majore de mult timp.", "Este bine sau rău? Nu contează: muzica nu este o religie. (Karl Fluch, 30 martie 2021)" ]
}