{
  "id" : "vEoFyrcs",
  "url" : "https://kurier.at/politik/inland/abschiebungen-politologen-sehen-gruene-auf-verlorenem-posten/401178964",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T05:47:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918570/46-175460758.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Abschiebungen: Politologen sehen Grüne auf verlorenem Posten",
  "articleTitleTranslated" : "Deportări: politologii îi văd pe verzi într-o poziție de pierdere",
  "articleContent" : [ "Der Koalitionskonflikt um die Abschiebungen hat allein der ÖVP etwas gebracht. Die Grünen sollten auf andere Themen setzen - so Politologen. Der türkis-grüne Konflikt um die Abschiebungen von Minderjährigen hat den Grünen nichts gebracht, sondern nur der ÖVP.", "Die Öko-Partei steige als gedemütigte Verliererin aus und sollte dieses Spiel daher nicht allzu oft spielen, denn sie kämpfe bei diesem Thema auf verlorenem Posten. Das ist zusammenfassend die Meinung von Politologen, die die APA dazu befragt hat.", "Die Grünen hätten sich von Beginn dieser Regierung an in der Asylfrage \"auf das Prinzip Hoffnung verlassen, die Hoffnung, dass das Thema nicht hochkocht. Das war für fünf Jahre übertrieben optimistisch\", analysiert Politologe Peter Filzmaier.", "Die Grünen brauchten jetzt etwa Greifbares. Die ÖVP müsse eine Geste setzten, um den Koalitionspartner nicht zu sehr zu verprellen. Weitere Konflikte zu diesem Thema bringen den Grünen nichts, ist Filzmaier überzeugt.", "Ganz im Gegenteil: Sie würden der ÖVP nutzen, den diese habe bei der letzten Wahl Hunderttausende Stimmen von der FPÖ bekommen und könne diese mit ihrer unnachgiebigen Haltung halten. \"Die Rechnung für die ÖVP ist sehr simpel.\"", "Filzmaier: Für die Grünen \"gibt es nichts zu gewinnen\" Und auch die Wähler der Grünen seien \"weit bürgerlicher ausgerichtet als man glauben würde\". Aktive grüne Politiker müssten vielleicht so klar linke Positionen vertreten, aber bei den Wählern sei das nicht so klar, meint Filzmaier.", "Das spiegle sich auch in den Mehrheitsverhältnissen im Nationalrat wieder, dort haben die Grünen keine linke Mehrheit. Die letzte linke Mehrheit im Parlament habe es 1979 unter Kanzler Bruno Kreisky gegeben, so Filzmaier.", "Der im türkis-grünen Regierungsübereinkommen vereinbarte koalitionsfreie Raum bei solchen Konflikten sei damit ein Schleudersitz-Knopf für die Grünen und nur für die ÖVP ein Ausweg. Die Volkspartei werde in Migrationsfragen immer die Mehrheit im Parlament haben.", "\"Die einzige Strategie für die Grünen wäre es, das Thema gar nicht aufkommen zu lassen. Denn für sie gibt es nichts zu gewinnen.\" Sie sollten versuchen mit anderen Themen wie Umwelt- und Klimaschutz zu punkten.", "Hofer: \"Chemie zwischen ÖVP und Grünen stimmt nicht mehr ganz\" Dazu rät auch der Politikberater Thomas Hofer im Gespräch mit der APA. \"Die Grünen müsse auf andere Spielfelder etwas bringen, auf diesem Spielfeld gibt es nichts zu gewinnen.\"", "Die Dramatisierung des jüngsten Konflikts, wie sie passiert ist, sollte man nicht allzu oft machen. \"Die ÖVP wird man nicht so in die Knie zwingen. Das ist eine No-Go-Area für die ÖVP\", so Hofer.", "\"Die Chemie zwischen ÖVP und Grünen stimmt nicht mehr ganz, aber beide wissen, dass sie aneinandergebunden sind.", "Kurz will nicht als schwarzer Witwer, der schon drei Koalitionspartner umgebracht hat, in die Geschichte eingehen und die Grünen wollen sich nicht ins Jahr 2017 zurück katapultieren, als sie aus dem Parlament geflogen sind.\"", "Stainer-Hämmerle: \"Thema bleibt aber ein schmerzvoller Punkt für die Grünen\" die Politologin Katharina Stainer-Hämmerle erinnert im Gespräch mit der APA daran, dass die Grünen just bei der \"Asyl-Wahl\" 2017 mit ihrer sehr linken Haltung zu diesem Thema aus dem Parlament geflogen sind.", "Der aktuelle Konflikt sei mit den Abstimmungen im Nationalrat, bei denen die Grünen nicht gegen die ÖVP gestimmt haben, beigesetzt. \"Das Thema bleibt aber ein schmerzvoller Punkt für die Grünen. Sie bekommen ihre mangelnde Durchsetzungskraft gegenüber der ÖVP vor Augen geführt.\"", "ÖVP und Grüne seien aber zum Weitermachen verdammt, meint auch Stainer-Hämmerle. \"Denn in der momentanen Situation hätte niemand Verständnis für Neuwahlen und dass man deswegen alles hinschmeißt.\"", "Stainer-Hämmerle rät den Grünen ebenfalls, sich auf Erfolge in anderen Bereichen wie Klimaschutz zu konzentrieren. Denn mit dem Asyl-Thema hätten sie nichts zu gewinnen. \"Wenn es zu Neuwahlen käme, was enormen Unmut auslösen würde, könnten sich die Grünen nicht verbessern.", "Die ÖVP hat Alternativen, die Grünen nicht.\"" ],
  "articleContentTranslated" : [ "Conflictul coaliției privind deportările a adus ceva numai ÖVP-ului. Verzii ar trebui să se concentreze asupra altor probleme - deci politologi. Conflictul verde-turcoaz pentru deportarea minorilor nu a adus nimic verzilor, ci doar ÖVP.", "Petrecerea ecologică devine un perdant umilit și, prin urmare, nu ar trebui să joace acest joc prea des, deoarece luptă într-o bătălie pierdută pe această temă. Pe scurt, aceasta este opinia politologilor care au cerut APA.", "De la începutul acestui guvern, Verzii \"s-au bazat pe principiul speranței, speranța că problema nu va fierbe. Acest lucru a fost prea optimist timp de cinci ani\", analizează politologul Peter Filzmaier.", "Verzii aveau acum nevoie de ceva tangibil. ÖVP a trebuit să facă un gest pentru a nu înstrăina prea mult partenerul de coaliție. Filzmaier este convins că alte conflicte pe această temă nu vor ajuta verzii.", "Dimpotrivă: ați folosi ÖVP, care a primit sute de mii de voturi de la FPÖ la ultimele alegeri și i-ar putea menține cu atitudinea lor intransigentă. „Calculul pentru ÖVP este foarte simplu.”", "Filzmaier: Pentru Verzi „nu este nimic de câștigat”, iar alegătorii Verzilor sunt, de asemenea, „mult mai civici decât s-ar crede”. Politicienii verzi activi ar putea fi nevoiți să reprezinte pozițiile de stânga atât de clar, dar acest lucru nu este atât de clar pentru alegători, spune Filzmaier.", "Acest lucru se reflectă și în majoritatea din Consiliul Național, unde Verzii nu au o majoritate de stânga. Ultima majoritate de stânga din parlament a fost în 1979 sub cancelarul Bruno Kreisky, a spus Filzmaier.", "Spațiul fără coaliție convenit în acordul guvernamental verde-turcoaz în astfel de conflicte este astfel un buton de scăpare pentru Verzi și doar o ieșire pentru ÖVP. Partidul Popular va avea întotdeauna o majoritate în parlament pe probleme de migrație.", "\"Singura strategie pentru verzi ar fi să nu lase subiectul să apară deloc. Pentru că nu este nimic de câștigat pentru ei\". Ar trebui să încercați să obțineți puncte cu alte subiecte, cum ar fi protecția mediului și a climei.", "Hofer: „Chimia dintre ÖVP și Verzi nu mai este destul de corectă”. Consilierul politic Thomas Hofer îl sfătuiește și într-un interviu acordat APA. \"Verzii trebuie să aducă ceva în alte domenii, nu este nimic de câștigat pe acest domeniu.\"", "Dramatizarea conflictului recent, așa cum s-a întâmplat, nu ar trebui făcută prea des. \"ÖVP nu va fi pus în genunchi în felul acesta. Aceasta este o zonă interzisă pentru ÖVP\", a spus Hofer.", "„Chimia dintre ÖVP și Verzi nu mai este chiar corectă, dar amândoi știu că sunt legați unul de celălalt.", "Kurz nu vrea să intre în istorie ca un văduv negru care a ucis deja trei parteneri de coaliție, iar verzii nu vor să se catapulteze până în 2017 când au fost dați afară din parlament \".", "Vopsitor-Hämmerle: „Problema rămâne un punct dureros pentru verzii“ politologul Katharina Stainer-Hämmerle amintește într - un interviu cu APA că Verzii a părăsit „alegerilor de azil“ , în 2017 , cu poziția lor foarte de stânga pe această temă cu avionul la parlament.", "Conflictul actual este îngropat cu voturile din Consiliul Național, în care Verzii nu au votat împotriva ÖVP. \"Problema rămâne un punct dureros pentru verzi. Ei văd lipsa lor de asertivitate împotriva ÖVP\".", "ÖVP și Verzii sunt sortiți să continue, spune Stainer-Hämmerle. \"Pentru că, în situația actuală, nimeni nu ar avea simpatie pentru noi alegeri și că totul ar fi aruncat din cauza asta.\"", "Stainer-Hämmerle îi sfătuiește pe verzi să se concentreze asupra succeselor din alte domenii, cum ar fi protecția climei. Pentru că nu ar avea nimic de câștigat din problema azilului. „Dacă ar exista noi alegeri, care ar provoca resentimente enorme, Verzii nu s-ar putea îmbunătăți.", "ÖVP are alternative, iar Verzii nu. \"" ]
}