{
  "id" : "VEpu22xp",
  "url" : "https://www.diepresse.com/5907979/Serie_Netflix-will-bei-The-Crown-nicht-vor-Fiktion-warnen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-06T10:46:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Netflix will bei \"The Crown\" nicht vor Fiktion warnen",
  "articleTitleTranslated" : "Netflix nu vrea să avertizeze împotriva ficțiunii cu „The Crown”",
  "articleContent" : [ "\"Haben Vertrauen in unsere Zuschauer, dass sie es als Fiktion verstehen, die auf historischen Ereignissen beruht“, erklärt das Unternehmen in Folge anhaltender Kritik aus Politikerkreisen.", "Netflix will trotz Kritik an seiner \"The Crown\"-Serie Medienberichten zufolge keine Hinweise in den Folgen zeigen, die auf die Fiktionalität der Inhalte hinweisen.", "\"Wir haben 'The Crown' immer als Drama präsentiert, und wir haben Vertrauen in unsere Zuschauer, dass sie es als Fiktion verstehen, die auf historischen Ereignissen beruht\", erklärte der Streaming-Dienst laut der britischen \"Mail on Sunday\".", "\"Daher haben wir nicht vor - und sehen keine Notwendigkeit - einen Disclaimer hinzufügen\", hieß es weiter von Netflix. Zuvor hatte der britische Kultur- und Medienminister Oliver Dowden angekündigt, an den US-Streamingdienst zu schreiben.", "\"Ich fürchte, dass eine Generation von Zuschauern, die diese Geschehnisse nicht erlebt hat, Fiktion für Tatsache halten könnte\", sagte er der \"Mail on Sunday\".", "Insider-Quellen zufolge sollen sich auch Mitglieder der königlichen Familie nicht erfreut über die aktuelle Staffel von \"The Crown\" gezeigt haben, bei der unter anderem die Eheprobleme von Prinz Charles und Prinzessin Diana eine große Rolle spielen." ],
  "articleContentTranslated" : [ "„Aveți încredere în spectatorii noștri că o vor vedea ca ficțiune bazată pe evenimente istorice”, explică compania ca răspuns la criticile continue din partea cercurilor politice.", "În ciuda criticilor aduse seriei sale „The Crown”, Netflix nu dorește să arate niciun indiciu în episoade care să indice fictivitatea conținutului.", "„Am prezentat întotdeauna„ Coroana ”ca o dramă și avem încredere în spectatorii noștri că o vor înțelege ca ficțiune bazată pe evenimente istorice”, a declarat serviciul de streaming, potrivit British Mail, duminică.", "„Așadar, nu intenționăm - și nu vedem necesitatea - să adăugăm o declinare de responsabilitate”, a spus Netflix. Ministrul britanic al culturii și mass-media, Oliver Dowden, anunțase anterior că va scrie serviciului de streaming american.", "„Mă tem că o generație de telespectatori care nu au asistat la aceste evenimente ar putea lua ficțiunea de fapt”, a spus el pentru „Mail on Sunday”.", "Potrivit unor surse din interior, membrii familiei regale se spune că nu s-au bucurat de actualul sezon al „Coroanei”, în care problemele maritale ale prințului Charles și ale prințesei Diana joacă un rol major." ]
}