{
  "id" : "VerqzHKy",
  "url" : "https://kurier.at/wirtschaft/deutsche-regierung-wirtschaftserholung-bricht-im-4-quartal-nicht-ab/401096514",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T10:24:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutsche Regierung: Wirtschaftserholung bricht im 4. Quartal nicht ab",
  "articleTitleTranslated" : "Guvernul german: Redresarea economică nu se oprește în al patrulea trimestru",
  "articleContent" : [ "Die deutsche Wirtschaft hatte sich im Sommerquartal mit einem Rekordwachstum von 8,2 Prozent aus der Coronarezession befreit, nachdem sie im Frühjahr mit 9,8 Prozent so stark eingebrochen war wie noch nie.", "Für das laufende Schlussquartal rechnen einige Experten damit, dass das Bruttoinlandsprodukt (BIP) erneut sinken könnte - wenn auch nur leicht.  Im November müssen beispielsweise Restaurants sowie Kinos und Theater geschlossen bleiben.", "Unklar ist, ob die Beschränkungen der sozialen Kontakte verlängert werden.  Die deutsche Bundeskanzlerin Angela Merkel berät am Montag mit den Ministerpräsidenten über das weitere Vorgehen.", "Die Neuinfektionen mit dem Coronavirus in Deutschland haben zuletzt ein Rekordhoch erreicht.  Das Robert-Koch-Institut (RKI) meldete am Freitag 23.542 nachgewiesene Ansteckungen binnen 24 Stunden." ],
  "articleContentTranslated" : [ "Economia germană s-a eliberat de recesiunea coroanei în trimestrul de vară, cu o creștere record de 8,2 la sută, după ce a căzut mai brusc decât oricând, cu 9,8 la sută în primăvară.", "Pentru ultimul trimestru actual, unii experți anticipează că produsul intern brut (PIB) ar putea scădea din nou - deși doar ușor. De exemplu, restaurantele, cinematografele și teatrele trebuie să rămână închise în noiembrie.", "Nu este clar dacă restricțiile privind contactele sociale vor fi extinse. Cancelarul german Angela Merkel se va consulta luni cu premierul cu privire la modul de procedare.", "Noile infecții cu virusul corona din Germania au atins recent un nivel record. Institutul Robert Koch (RKI) a raportat 23.542 de infecții detectate vineri în decurs de 24 de ore." ]
}