{
  "id" : "VEwXsUez",
  "url" : "https://sport.orf.at/stories/3071143/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-27T13:53:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Längere Weihnachtspause für angeschlagenen Messi",
  "articleTitleTranslated" : "Pauză mai lungă de Crăciun pentru Messi bolnav",
  "articleContent" : [ "Längere Weihnachtspause für angeschlagenen Messi Der FC Barcelona muss am Dienstag im spanischen Fußballligaheimspiel gegen Eibar ohne Lionel Messi auskommen. Der argentinische Superstar bekommt eine verlängerte Trainings- und Spielpause, da er am Knöchel angeschlagen ist.", "Das gaben die Katalanen am Sonntag bekannt. Der 33-Jährige war unmittelbar nach dem 3:0-Sieg bei Real Valladolid am 22.  Dezember via Privatjet in seine Heimat geflogen, um Weihnachten in Rosario zu verbringen.", "Rechtzeitig vor dem Gastspiel bei Huesca am 3. Jänner soll Messi, dessen Vertrag mit Saisonende ausläuft, wieder ins Training einsteigen. Barcelonas Allzeitoptorschütze stand in 17 von 20 Pflichtspielen in dieser Saison in der Startelf, traf dabei aber „nur“ zehnmal.", "Was Tore und Assists betrifft, ist es seine schlechteste Ausbeute in den jüngsten 13 Saisonen." ],
  "articleContentTranslated" : [ "O pauză mai lungă de Crăciun pentru Messi aflat în dificultate FC Barcelona va trebui să se descurce fără Lionel Messi în meciul de la casa spaniolă de fotbal împotriva Eibar, marți. Superstarul argentinian va avea o pauză prelungită de la antrenament și joc, deoarece glezna a fost lovită.", "Catalanii au anunțat duminică. Imediat după victoria cu 3-0 pe Real Valladolid, pe 22 decembrie, tânărul de 33 de ani a zburat în țara sa natală cu jet privat pentru a petrece Crăciunul în Rosario.", "Messi, al cărui contract expiră la sfârșitul sezonului, ar trebui să înceapă să se antreneze din nou în timp util înainte de vizita sa la Huesca pe 3 ianuarie. Golgheterul din toate timpurile al Barcelonei s-a aflat în linia de start în 17 din 20 de meciuri competitive din acest sezon, dar a înscris „doar” de zece ori.", "În ceea ce privește golurile și asistențele, este cel mai rău traseu din ultimele 13 sezoane." ]
}