{
  "id" : "vf11dwxn",
  "url" : "https://kurier.at/politik/inland/epidemiologe-gartlehner-weitere-oeffnung-ist-nicht-vertretbar/401223078",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T21:18:37Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4931119/20210211-ABD0008-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Epidemiologe Gartlehner: \"Weitere Öffnung ist nicht vertretbar\"",
  "articleTitleTranslated" : "Epidemiolog Gartlehner: „Deschiderea ulterioară nu este justificabilă”",
  "articleContent" : [ "Epidemiologe Gerald Gartlehner sagt zur Entscheidung der EMA: \"Ich sehe die Entscheidung der EMA als klug und gut, weil sie auf Fakten basiert.\" Das Risiko, ungeimpft zu sterben sei weitaus höher als die Risiken der Impfung.", "\"Die Impfung ist der einzige Schutz, den wir haben\", so der Wissenschafter von der Donau Universität Krems im Zib2-Interview. Gartlehner sieht eine Öffnung in Österreich als unrealistisch an. \"Ich sehe eine weitere Öffnung als nicht vertretbar.\"", "Es gebe aber noch gelindere Mittel, um die Zahlen zu stabilisieren.  Statt Lockdowns wäre eine Verschärfung des Homeoffice eine Möglichkeit, so der Wissenschafter. Er verweist auf die Schweiz, wo es verpflichtendes Homeoffice gibt. ", "Zudem spricht sich Gartlehner für eine Gültigkeit von Anti-Gen-Tests von 24 Stunden aus.  Aufgrund der hohen Infektionsraten kann er sich zudem eine Verlängerung der Ferien nach Ostern vorstellen, um die Infektionsrate zu stabilisieren. ", "\"Wir gehen heuer mit wesentlich höheren Zahlen - 7 bis 10 Mal höher - in die warme Jahreszeit\". Dies sei der große Unterschied zum 1. Coronajahr. An eine Durchimpfung bis Sommer glaubt Gartlehner nicht, da sich das Tempo bis zum 5-Fachen beschleunigen müsste. " ],
  "articleContentTranslated" : [ "Epidemiologul Gerald Gartlehner spune despre decizia EMA: „Văd decizia EMA ca fiind inteligentă și bună, deoarece se bazează pe fapte”. Riscul de a muri nevaccinat este mult mai mare decât riscul de vaccinare.", "\"Vaccinarea este singura protecție pe care o avem\", a spus omul de știință de la Universitatea Dunării Krems într-un interviu acordat Zib2. Gartlehner vede o deschidere în Austria ca fiind nerealistă. „Nu văd nicio altă deschidere ca justificabilă”.", "Dar există și mijloace și mai îngăduitoare pentru a stabiliza numerele. În loc de blocaje, strângerea biroului la domiciliu ar fi o posibilitate, potrivit omului de știință. El se referă la Elveția, unde există un birou obligatoriu la domiciliu.", "Gartlehner se pronunță și în favoarea validării testelor anti-gene timp de 24 de ore. Datorită ratelor ridicate de infecție, el își poate imagina, de asemenea, prelungirea sărbătorilor după Paște pentru a stabiliza rata infecției.", "\"Anul acesta intrăm în sezonul cald cu numere semnificativ mai mari - de 7 până la 10 ori mai mari\". Aceasta este marea diferență față de primul an Corona. Gartlehner nu crede în acoperirea vaccinării până în vară, deoarece ritmul ar trebui să se accelereze de până la cinci ori." ]
}