{
  "id" : "Vf1l6ZhH",
  "url" : "https://kurier.at/kultur/buch/in-dieser-zukunftsvision-wissen-staubsaugerroboter-fast-alles/401133540",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4828452/46-163074049.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "In dieser Zukunftsvision wissen Staubsaugerroboter fast alles",
  "articleTitleTranslated" : "În această viziune a viitorului, aspiratoarele robot știu aproape totul",
  "articleContent" : [ "Einmal kommt ein Staubsaugerroboter zu ihm, der sich weigert, den Boden unterm Ehebett sauber zu halten. Der Grund: Er hat Angst. Denn als seine Herrin verreist war, fand er ein benutztes Kondom da unten.", "Sein Herr ist fremdgegangen, eindeutig, denn seine Herrin verwendet eine Spirale. Es gibt kaum etwas, das Staubsaugerroboter nicht wissen. Gut, das war jetzt erheiternd. Kabarett. Allerdings passiert solches in „Quarterland 2.0“ nicht oft.", "Die Romanfortsetzung ist ein episodenhaftes Durcheinander mit Verfolgungsjagd und sogar mit einem dritten Weltkrieg, der acht Stunden gedauert hat, und so genau weiß eigentlich niemand, wo er überhauptstattgefunden hat.", "„Quarterland 2.0“ ist anstrengend. Man ist geradezu froh, wenn’s ein paar ruhigere Seiten gibt. Peter Arbeitsloser hofft, dass Ex-Freundin Kiki Unbekannt zu ihm zurückkommt. Kiki sucht ihre Eltern – sie war von einem Roboter großgezogen worden ...", "Die Kapitel haben Überschriften wie: „36,7 Prozent aller Jobs sind komplett sinnlos. Gehört deiner dazu? “ Oder: „Nur Leute mit einem IQ über 150 kapieren das folgende Kapitel.“ Vielleicht muss man ja sehr gut gelaunt sein, damit man nach dem Lesen sehr gut gelaunt ist.", "Gelingt aber zurzeit nicht gar so gut. Marc-Uwe Kling: „QualityLand 2.0“ Ullstein Verlag. 432 Seiten. 19,60 Euro KURIER-Wertung: *** und ein halber Stern" ],
  "articleContentTranslated" : [ "Odată ce un aspirator robot a venit la el și a refuzat să păstreze podeaua curată sub patul dublu. Motivul: e speriat. Pentru că, când amanta lui era plecată, a găsit acolo un prezervativ uzat.", "Stăpânul său a înșelat, clar, pentru că amanta lui folosește o spirală. Aproape că nu există nimic pe care aspiratoarele robot să nu-l cunoască. Ei bine, acum era amuzant. Cabaret. Cu toate acestea, acest lucru nu se întâmplă foarte des în „Quarterland 2.0”.", "Continuarea romanului este o mizerie episodică cu urmăriri de mașini și chiar un al treilea război mondial care a durat opt ore și nimeni nu știe cu adevărat unde a avut loc deloc.", "„Quarterland 2.0” este epuizant. Ești de-a dreptul fericit când există câteva părți mai liniștite. Peter fără șomaj speră că fosta iubită Kiki Unknown va reveni la el. Kiki își caută părinții - a fost crescută de un robot ...", "Capitolele au titluri de genul: „36,7 la sută din toate locurile de muncă sunt complet inutile. A ta este una dintre ele? „Sau:„ Numai persoanele cu un coeficient de inteligență peste 150 înțeleg capitolul următor. ”Poate că trebuie să ai o dispoziție foarte bună pentru a avea o dispoziție foarte bună după ce l-ai citit.", "Dar nu funcționează atât de bine în acest moment. Marc-Uwe Kling: \"QualityLand 2.0\" Ullstein Verlag. 432 pagini. 19,60 Euro Rating COURIER: *** și jumătate de stea" ]
}