{
  "sourceCountry" : "austria",
  "articleTitle" : "Störaktion mit Schüssen über Boxen",
  "targetLanguage" : "romanian",
  "articleContent" : [ "„Dies hätte so nicht stattfinden dürfen“, hieß es vonseiten der Polizei.  Das Fahrzeug war von einem Polizeiwagen begleitet worden.  Das alles ist auf einem Video, das auf Twitter kursierte, zu sehen.", "Der ehemalige Sprecher der islam- und ausländerfeindlichen PEGIDA-Bewegung in Wien und rechte Publizist Georg Immanuel Nagel teilte wenig später via Aussendung mit, für die Störaktion verantwortlich zu sein. ⁦", "@LPDWien⁩ was ist da los?  Sonntag früh fährt ein Wagen mit Polizeischutz durch den 8 Bezirk und spielt laut durch einen Lautsprecher Schüsse und dann den Gebetsruf der Muslime.", "Durch einen Muezzin.  Gibt es dazu eine Erklärung?  Provokation?  pic.twitter.com/5oquYApk9S— Omar Al-Rawi (@oalrawivienna) 8.  November 2020 Der Wiener SPÖ-Gemeinderat Omar Al-Rawi dürfte einer der ersten gewesen sein, der eine Aufnahme des Geschehens postete.", "Das Video sei ihm von einem arabischsprechenden Bewohner der Josefstadt, der sich gefürchtet habe, geschickt worden, sagte er.Polizei beendete Kundgebung Noch während die anwesenden Polizisten den Sachverhalt mit Beamten vom Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) abgeklärt hätten, sei die Kundgebung um 10.00 Uhr beendet worden, so die Angaben der Polizei.", "Gegen die anwesenden Personen wurden Verwaltungsanzeigen, unter anderem wegen Störung der öffentlichen Ordnung, erstattet und Erhebungen wegen des Verdachts der Verhetzung eingeleitet.", "Noch während der Abklärung mit dem Landesamt für Verfassungsschutz und Terrorismusbekämpfung und der Setzung von Maßnahmen der anwesenden Kolleg*innen vor Ort wurde die Kundgebung um 10:00 Uhr beendet.— POLIZEI WIEN (@LPDWien) 8.", "November 2020 Aktion war angemeldet Der Initiator wollte laut eigenen Angaben mit seiner Aktion gegen „Masseneinwanderung und Islamisierung“ protestieren.  Er organisiert auch regelmäßig den „Marsch für die Familie“ – eine Gegenveranstaltung zur alljährlichen Regenbogenparade.", "Die Aktion, die die Menschen „wachrütteln“ sollte, sei polizeilich angemeldet gewesen.  Wer sich über den Lärm mehr aufrege als über echten Terror, habe „völlig falsche Prioritäten“, so Nagel.Bestürzung und Unverständnis Die Aktion sechs Tage nach dem Terroranschlag mit vier Todesopfern in Wien hatte für Bestürzung, Unverständnis und Aufsehen gesorgt.", "Laut Polizeiangaben auf Twitter war die Kundgebung mit zehn Personen und unter dem Titel „Toleranz und Vielfalt“ für den Zeitraum 9.00 bis 10.00 Uhr angemeldet gewesen.", "Zum Zeitpunkt der Versammlungsanzeige sei kein Untersagungsgrund vorgelegen.  Vor Abmarsch wurde laut Eigenangaben mit dem anwesenden Verantwortlichen Rücksprache gehalten.", "Dieser gab an, dass die Lautsprecher lediglich zum Abspielen orientalischer Musik verwendet würden.  Nach Abfahrt der Kundgebung um 9.20 Uhr sei auch anfänglich orientalische Musik gespielt worden.", "Allerdings seien im Verlauf der Kundgebung viermal für die Dauer von ein bis zwei Minuten Maschinengewehrsalven und antimuslimische Parolen wiedergegeben worden, berichtete die Exekutive.Polizei entschuldigte sich Eine interne Aufarbeitung sei bereits eingeleitet worden, twitterte die Polizei etwas später am Nachmittag und entschuldigte sich bei „allen Menschen“, insbesondere jenen, die verängstigt wurden, dafür, dass die Kundgebung „nicht unmittelbar unterbunden“ worden sei.", "Die heutige #Kundgebung in der #Josefstadt und das polizeiliche Handeln hat zu Kritik geführt.  Jedenfalls werden entsprechende Anzeigen gelegt & weitere Erhebungen gegen die Teilnehmer*innen geführt.", "Auch eine interne Aufarbeitung ist bereits eingeleitet worden. pic.twitter.com/LpIl8AJ9qp— POLIZEI WIEN (@LPDWien) 8.  November 2020 Ludwig: „Völlig inakzeptabel“ Al-Rawi kritisierte als einer der Ersten die Aktion scharf: „Wir brauchen die Spalter auf beiden Seiten nicht.\\\" Für die Integrationssprecherin der SPÖ, Nurten Yilmaz, handelt es sich um ein „unfassbar provokantes und pietätloses Verhalten“.", "Die Wiener Vizebürgermeisterin Birgit Hebein (Grüne) forderte via Twitter Aufklärung über das Geschehen.  Auch Bürgermeister Michael Ludwig (SPÖ) verurteilte die Kundgebung via Twitter.", "Die Störaktion sei „völlig inakzeptabel“.  Man lasse sich aber nicht spalten, Wien halte zusammen, so Ludwig.  Es sei eine „Hetzaktion der übelsten Sorte, die wieder einmal von den Identitären durchgeführt wurde“, schrieb ÖVP-Sicherheitsprecher Karl Mahrer in einer gemeinsamen Aussendung mit dem Grünen Sicherheitssprecher Georg Bürstmayr.", "Dass die Landespolizeidirektion Wien rasch eine Prüfung dieses Vorfalls ankündigte, begrüßte Bürstmayr: „Kritische Aufarbeitung möglicher Fehler mitten in einer Krise ist schwer, aber notwendig.", "Wir unterstützen die Polizei auch bei dieser Herausforderung“.Anti-Frankreich-Demo in letzter Minute untersagt Wenig später wurde Sonntagmittag eine angemeldete Anti-Frankreich-Demo unter dem Titel „Gegen Mohammed-Karikaturen“ vor der französischen Botschaft am Schwarzenbergplatz in letzter Sekunde untersagt.", "Angemeldet worden war die Kundgebung bei der Polizei für 100 Teilnehmerinnen und Teilnehmer.  Die Abhaltung wurde von der Versammlungsbehörde geprüft und zunächst genehmigt.", "„Zweck der Versammlung läuft Strafgesetzen zuwider“ Sonntagvormittag fand allerdings eine erneute Prüfung der Versammlungsanzeige statt, nachdem unter anderem bekanntgeworden war, dass die Organisatoren gewaltverherrlichende Postings auf Facebook teilten: „Es sind neue Erkenntnisse aufgetaucht“, sagte Polizeisprecher Markus Dittrich am Vormittag.", "Wenig später hieß es dann zu Mittag von der Polizei: „In der Zwischenzeit sind Gründe hervorgekommen, um die Versammlung zu untersagen.  Es hat sich ein Gesamtbild ergeben, das Rückschlüsse darauf ziehen lässt, dass der Zweck der Versammlung den Strafgesetzen zuwiderläuft.“ Die FPÖ begrüßte die Absage der Anti-Frankreich-Demo am Nachmittag.", "Auch die SPÖ-Integrationssprecherin Yilmaz sprach sich gegen die Kundgebung vor der Französischen Botschaft aus und begrüßte deren Verbot.Nehammer will gegen radikale Versammlungen vorgehen Innenminister Karl Nehammer (ÖVP) will nun dafür sorgen, dass von radikalem Gedankengut getragene Versammlungen zukünftig von vornherein unterbunden werden.", "Er habe den Generaldirektor für die Öffentliche Sicherheit, Franz Ruf, angewiesen, Versammlungen mit radikalem bzw. extremem Gedankengut „genauestens zu prüfen“, gab der Innenminister am Sonntagnachmittag bekannt.", "Extremistische Gruppierungen hätten den Sonntag dazu benutzt, um die Wienerinnen und Wiener zu beunruhigen und eine Stimmung der gegenseitigen Ablehnung und des Hasses zu erzeugen, so Nehammer.", "Gerade in Ausnahmezeiten müssten „Versammlungen, die den Anschein erwecken, extremistisches Gedankengut zu verbreiten“, im Vorfeld rechtlich genau überprüft werden.", "In weiterer Folge seien solche geplanten Versammlungen, „wenn es die Rechtslage zulässt, rigoros zu verbieten“.Wann Versammlungen untersagt werden können Versammlungen sind von der Behörde laut Gesetz zu untersagen, wenn deren Zweck den Strafgesetzen zuwiderläuft oder deren Abhaltung die öffentliche Sicherheit oder das öffentliche Wohl gefährdet.", "Außerdem können Versammlungen, die der politischen Tätigkeit von Drittstaatsangehörigen dient und den anerkannten internationalen Rechtgrundsätzen und Gepflogenheiten oder den völkerrechtlichen Verpflichtungen, den demokratischen Grundwerten oder außenpolitischen Interessen der Republik Österreich zuwiderläuft, untersagt werden, heißt es in Paragraf 6 des Versammlungsgesetzes." ],
  "id" : "vF3LpT8G",
  "category" : "CHRONICLE",
  "url" : "https://wien.orf.at/stories/3075007/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Acțiune perturbatoare cu fotografii peste cutii",
  "articleContentTranslated" : [ "„Acest lucru nu ar fi trebuit să se întâmple așa”, a spus poliția. Vehiculul a fost însoțit de o mașină de poliție. Toate acestea pot fi văzute pe un videoclip care a circulat pe Twitter.", "Fostul purtător de cuvânt al mișcării islamofobe și xenofobe PEGIDA din Viena și publicistul de dreapta Georg Immanuel Nagel au anunțat puțin mai târziu prin difuzare că este responsabil pentru acțiunea perturbatoare. (...)", "@LPDWien ce se întâmplă? O mașină cu protecție a poliției circulă duminică dimineață prin districtul 8 și joacă focuri puternice printr-un difuzor și apoi musulmanii fac apel la rugăciune.", "Printr-un muezin. Există o explicație pentru asta? Provocare? pic.twitter.com/5oquYApk9S— Omar Al-Rawi (@oalrawivienna) 8 noiembrie 2020 Consilierul vienez SPÖ, Omar Al-Rawi, a fost probabil unul dintre primii care au postat o înregistrare a evenimentului.", "Videoclipul i-a fost trimis de către un locuitor din Josefstadt, vorbitor de limbă arabă, căruia i-a fost frică, a spus el. 10 dimineața s-a încheiat, potrivit poliției.", "Au fost depuse plângeri administrative împotriva persoanelor prezente, inclusiv pentru perturbarea ordinii publice, iar anchetele au fost inițiate cu privire la suspiciunea de discurs de ură.", "În timpul clarificărilor cu Oficiul de Stat pentru Protecția Constituției și Combaterea Terorismului și luarea de măsuri de către colegii prezenți la fața locului, mitingul s-a încheiat la 10:00 - POLIZEI WIEN (@LPDWien) 8.", "A fost anunțată acțiunea din noiembrie 2020. Conform propriilor declarații, inițiatorul a dorit să protesteze împotriva „imigrației în masă și islamizării” cu acțiunea sa. De asemenea, el organizează în mod regulat „Marșul pentru familie” - un contra-eveniment la parada anuală a curcubeului.", "Acțiunea care trebuia să „scuture oamenii” fusese înregistrată la poliție. Oricine este mai supărat despre zgomot decât despre teroarea reală are „priorități complet greșite”, a spus Nagel. Consternare și neînțelegere Acțiunea la șase zile după atacul terorist de la Viena care a ucis patru persoane a provocat consternare, neînțelegere și agitație.", "Conform informațiilor poliției de pe Twitter, mitingul cu zece persoane și sub titlul „Toleranță și diversitate” fusese înregistrat pentru perioada 9:00 - 10:00.", "La momentul anunțării ședinței, nu exista niciun motiv pentru interzicere. Conform propriilor informații, persoana responsabilă prezentă a fost consultată înainte de a pleca.", "El a declarat că difuzoarele vor fi folosite doar pentru a cânta muzică orientală. După ce raliul a plecat la ora 9:20, s-a jucat și muzică orientală.", "Cu toate acestea, în cursul mitingului, s-au jucat volei de mitraliere și lozinci anti-musulmane de patru ori pentru o perioadă de unu până la două minute, a raportat executivul. Oameni ”, în special cei speriați, pentru faptul că mitingul„ nu a fost oprit imediat ”.", "Mitingul de astăzi din #Josefstadt și acțiunea poliției au dus la critici. În orice caz, vor fi plasate reclame corespunzătoare și vor fi efectuate sondaje suplimentare împotriva participanților.", "De asemenea, procesarea internă a fost deja inițiată. pic.twitter.com/LpIl8AJ9qp— POLIZEI WIEN (@LPDWien) 8 noiembrie 2020 Ludwig: „Complet inacceptabil” Al-Rawi a fost unul dintre primii care a criticat acțiunea acțiunea: „Nu avem nevoie de divizorii de ambele părți.” Pentru ei Purtătorul de cuvânt al integrării pentru SPÖ, Nurten Yilmaz, se confruntă cu „un comportament incredibil de provocator și ireverențial”.", "Viceprimarul din Viena, Birgit Hebein (Verzii), a cerut clarificări cu privire la ceea ce se întâmplă prin Twitter. Primarul Michael Ludwig (SPÖ) a condamnat, de asemenea, mitingul prin Twitter.", "Acțiunea perturbatoare este „complet inacceptabilă”. Dar unul nu poate fi împărțit, Viena rămânând împreună, a spus Ludwig. A fost o „campanie de ură de cel mai grav tip, care a fost realizată din nou de identități”, a scris purtătorul de cuvânt al securității ÖVP, Karl Mahrer, într-o transmisie comună cu purtătorul de cuvânt al securității verzi Georg Bürstmayr.", "Bürstmayr a salutat faptul că Direcția de poliție de stat din Viena a anunțat rapid o examinare a acestui incident: „Procesarea critică a posibilelor erori în mijlocul unei crize este dificilă, dar necesară.", "Susținem și poliția în această provocare. ”Manifestarea anti-Franța a fost interzisă în ultimul minut Puțin mai târziu, duminică după-amiază, o demonstrație anti-Franța înregistrată sub titlul„ Împotriva desenelor animate Mohammed ”în fața ambasadei Franței de pe Schwarzenbergplatz a fost interzisă în ultima secundă.", "Mitingul a fost înregistrat la poliție pentru 100 de participanți. Exploatația a fost verificată de autoritatea de adunare și aprobată inițial.", "„Scopul întâlnirii este contrar legii penale” Duminică dimineață, cu toate acestea, anunțul ședinței a fost verificat din nou după ce a devenit cunoscut, printre altele, că organizatorii au distribuit postări care glorifică violența pe Facebook: „Au apărut noi descoperiri”, a declarat purtătorul de cuvânt al poliției, Markus Dittrich, dimineața.", "Puțin mai târziu, la prânz, poliția a spus: „Între timp, au apărut motive pentru a interzice întâlnirea. A apărut o imagine de ansamblu care permite tragerea concluziilor că scopul întâlnirii este contrar legilor penale. ”FPÖ a salutat anularea manifestației anti-Franța după-amiaza.", "Purtătorul de cuvânt al integrării SPÖ, Yilmaz, s-a pronunțat împotriva mitingului din fața ambasadei Franței și a salutat interdicția. Nehammer vrea să ia măsuri împotriva adunărilor radicale Ministrul de interne Karl Nehammer (ÖVP) vrea acum să se asigure că adunările bazate pe idei radicale sunt împiedicate de la început.", "Ministrul de Interne a anunțat duminică după-amiază că l-a însărcinat pe directorul general pentru securitate publică, Franz Ruf, să „examineze cu atenție” întâlnirile cu idei radicale sau extreme.", "Grupurile extremiste foloseau duminica pentru a-i îngrijora pe vienezi și pentru a crea o stare de respingere reciprocă și ură, a spus Nehammer.", "În special în perioade excepționale, „întâlnirile care dau aparența unor idei extremiste răspândite” ar trebui verificate legal în prealabil.", "Ca o consecință suplimentară, astfel de întâlniri planificate trebuie „strict interzise dacă situația legală permite acest lucru”. Atunci când întâlnirile pot fi interzise Conform legii, întâlnirile trebuie interzise de către autorități dacă scopul lor este contrar legii penale sau dacă organizarea lor este de siguranță publică sau publică. Probabil pe cale de dispariție.", "În plus, adunările care deservesc activitățile politice ale resortisanților țărilor terțe și care contravin principiilor juridice internaționale recunoscute și obiceiurilor sau obligațiilor prevăzute de dreptul internațional, valorilor democratice fundamentale sau intereselor politicii externe ale Republicii Austria, pot fi interzise, în conformitate cu secțiunea 6 din Legea adunării." ]
}