{
  "id" : "VF4jfZmm",
  "url" : "https://www.diepresse.com/5960214/Kurz-erteilt-oesterreichweitem-Lockdown-Absage?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T12:35:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/6/5960214/0EE4E966-8022-4DAB-A714-E369E16C182B_v0_h.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz erteilt österreichweitem Lockdown Absage",
  "articleTitleTranslated" : "Kurz refuză blocarea în toată Austria",
  "articleContent" : [ "Der Bundeskanzler stellt klar: Man werde den Weg der Regionalisierung weiter fortsetzen. Er sieht außer im Osten derzeit keinen Bedarf an akuten Maßnahmen. Wird der Lockdown, der seit Gründonnerstag im Osten des Landes gilt, auf ganz Österreich ausgeweitet – oder nicht?", "Bundeskanzler Sebastian Kurz (ÖVP) hat auf die Frage, die in den vergangenen Tagen das Land beschäftigte, eine klare Antwort: nein. Am Donnerstag stellte er klar: Es bleibt bei regional unterschiedlichen Maßnahmen.", "„Wir werden den Weg der Regionalisierung weiter fortsetzen“, sagte er bei einer Pressekonferenz am Nachmittag. „Es ist ein erfolgreicher Weg.“ Das regionale Vorgehen werde fortgesetzt.", "„Die Maßnahmen im Osten Österreichs sind notwendig, aus derzeitiger Sicht sind die Maßnahmen in allen anderen Bundesländern adäquat und werden dort auch so fortgesetzt“", "Die Coronasituation sei in den unterschiedlichen Regionen Österreichs sehr unterschiedlich – sowohl, was die Zahl der Infektionen angehe, als auch bei den Intensivstationen.  “ Die stärkste Belastung sehe man im Osten, vor allem in Wien, aber auch im Burgenland und in Niederösterreich.", "In allen anderen Bundesländern sei die Lage deutlich besser, in einigen sogar stabil. „Ich gehe aus heutiger Sicht nicht davon aus, dass es akute Maßnahmen in anderen Bundesländern braucht“, sagte der Kanzler.", "Wenn es in einem Bundesland zu einer aus heutigen Sicht unvorhersehbaren Entwicklung kommen sollte, würde man sofort darauf reagieren. Derzeit deute darauf aber nichts hin: Die Unterschiede zwischen den Ländern würden teilweise sogar größer.", "Kurz appellierte gleichzeitig an die Solidarität der Bundesländer, deren Intensivstationen derzeit noch mehr Kapazitäten haben. „Es gibt jetzt schon die Möglichkeit, dass sich Bundesländer untereinander helfen und Patienten übernehmen.", "Wir haben vereinbart, dass das noch weiter gestärkt werden soll.“ Das bedeute etwa, dass Oberösterreich oder die Steiermark aushelfen. Außerdem versprach der Kanzler finanzielle Unterstützung für die Intensivstationen.", "Es gehe darum, dass ein Maximum an Ressourcen zur Verfügung stehe. Aber auch, dass die Mitarbeiter entsprechend entlohnt würden. Gemeinsam mit Gesundheitsminister Rudolf Anschober (Grüne) hatte er bereits zuvor arbeitsrechtliche und finanzielle Verbesserungen angekündigt." ],
  "articleContentTranslated" : [ "Cancelarul federal a arătat clar că calea regionalizării va fi continuată. Cu excepția estului, în prezent nu vede necesitatea unor măsuri acute. Închiderea, care este în vigoare în estul țării de Joia Mare, se va extinde la toată Austria - sau nu?", "Cancelarul Sebastian Kurz (ÖVP) are un răspuns clar la întrebarea care a preocupat țara în ultimele zile: nu. Joi a precizat clar: va rămâne cu măsuri diferite la nivel regional.", "\"Vom continua pe calea regionalizării\", a spus el într-o conferință de presă după-amiaza. „Este o cale de succes.” Abordarea regională va fi continuată.", "„Măsurile din estul Austriei sunt necesare, din punctul de vedere actual, măsurile din toate celelalte state federale sunt adecvate și vor fi continuate acolo”", "Situația coroanei este foarte diferită în diferite regiuni ale Austriei - atât în ceea ce privește numărul de infecții, cât și în unitățile de terapie intensivă. „Cea mai mare povară se vede în est, în special în Viena, dar și în Burgenland și Austria de Jos.", "În toate celelalte state federale situația este mult mai bună, în unele chiar stabilă. „Din perspectiva de astăzi, nu presupun că vor fi necesare măsuri acute în alte state federale”, a spus cancelarul.", "Dacă s-ar dezvolta ceva într-o stare imprevizibilă din punctul de vedere de astăzi, s-ar reacționa imediat. În prezent, însă, nu există nicio indicație: diferențele dintre țări sunt, în unele cazuri, chiar mai mari.", "De asemenea, Kurz a făcut apel la solidaritatea statelor federale, ale căror unități de terapie intensivă au în prezent și mai multe capacități. „Există deja posibilitatea ca statele federale să se ajute reciproc și să își asume pacienți.", "Am convenit că acest lucru ar trebui consolidat și mai mult. ”Asta înseamnă, de exemplu, că Austria Superioară sau Stiria vor ajuta. Cancelarul a promis, de asemenea, sprijin financiar pentru unitățile de terapie intensivă.", "Ideea este că sunt disponibile maximum de resurse. Dar, de asemenea, că angajații ar fi recompensați în consecință. Împreună cu ministrul sănătății Rudolf Anschober (verzi), el a anunțat anterior legislația muncii și îmbunătățiri financiare." ]
}