{
  "id" : "VF8DolJv",
  "url" : "https://kurier.at/sport/tennis/tennis-dominic-thiems-wunsch-fuer-2021-natuerlich-ein-zweiter-major-titel/401156556",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T17:41:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4873176/46-174059765.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Thiems Wunsch für 2021: \"Natürlich ein zweiter Major-Titel\"",
  "articleTitleTranslated" : "Dorința lui Thiem pentru 2021: „Desigur un al doilea titlu major”",
  "articleContent" : [ "Dominic Thiem hat sich auf dem Weg von Österreich nach Australien via seinem Blog noch einmal an seine Fans gewandt.", "Der Weltranglisten-Dritte flog von Wien via Barcelona nach Adelaide und ab Spanien im gleichen Flugzeug mit Novak Djokovic und Rafael Nadal sowie seinem Trainingspartner und Freund Dennis Novak, berichtete Thiem.", "Sein Ziel für 2021 hat er klar formuliert. \"Zuerst arbeite ich in Adelaide im Camp mit Novak und 'Rafa' am Tennis-Feinschliff, beim ATP-Cup will ich Selbstvertrauen für den Grand Slam tanken. Zum Start muss ich zu 100 Prozent da sein\", weiß Thiem.", "Der Vorjahresfinalist von Melbourne hatte 2020 im Endspiel erst nach 2:1-Satzführung gegen Djokovic (\"ein epischer Fight\") verloren.", "\"Dass mir die Bedingungen in Melbourne liegen, habe ich im Vorjahr definitiv bewiesen\", meinte Thiem deshalb und fügt an: \"Mein Wunsch für 2021 ist natürlich ein zweiter Major-Titel.\" Die Australian Open beginnen am 8.", "Februar. Auch zu seinem Privatleben, das zuletzt für Schlagzeilen gesorgt hatte, äußerte sich der US-Open-Champion nochmals. \"Ich hätte mir nie gedacht, dass mein gepostetes Bild mit Lili auf Instagram so hohe Wellen schlagen würde.", "Binnen weniger Stunden trudelten gleich unzählige Interview-Anfragen aus Deutschland und Österreich ein, die ich aber alle ablehnen musste.", "Mein Privatleben soll weiter privat bleiben\", erklärte Thiem zur neuen Freundin, der Artistin und Zirkus-Tochter Lili Paul-Roncalli, wollte aber so viel verraten. \"Lili und ich haben uns in Wien erstmals getroffen.", "Wir verstehen uns gut, können viel miteinander lachen und genossen bisher die wenigen gemeinsamen Tage.\"" ],
  "articleContentTranslated" : [ "Dominic Thiem a contactat fanii săi pe blogul său pe drumul din Austria în Australia.", "Numărul trei mondial a zburat de la Viena prin Barcelona la Adelaide și din Spania în același avion cu Novak Djokovic și Rafael Nadal, precum și partenerul său de antrenament și prietenul Dennis Novak, a raportat Thiem.", "El și-a formulat clar obiectivul pentru 2021. \"Mai întâi lucrez în Adelaide în tabără cu Novak și 'Rafa' la reglarea fină a tenisului, la Cupa ATP vreau să-mi reîncărc bateriile pentru Grand Slam. La început trebuie să fiu 100% acolo\", știe Thiem.", "Finalistul de anul trecut de la Melbourne pierduse în finala anului 2020 doar după ce a condus setul cu 2-1 împotriva lui Djokovic („o luptă epică”).", "\"Anul trecut am demonstrat cu siguranță că condițiile din Melbourne sunt potrivite pentru mine\", a spus Thiem, adăugând: \"Dorința mea pentru 2021 este, desigur, un al doilea titlu major\". Australian Open începe în aug.", "Februarie. De asemenea, campionul US Open a vorbit din nou despre viața sa privată, care a făcut recent titluri. „Nu m-am gândit niciodată că poza pe care am postat-o cu Lili pe Instagram va face asemenea valuri.", "În câteva ore, au venit nenumărate solicitări de interviu din Germania și Austria, toate acestea trebuind să le refuz.", "Viața mea privată ar trebui să rămână privată \", a spus Thiem despre noul prieten, artistul și fiica de circ Lili Paul-Roncalli, dar am vrut să dezvăluim atât de multe.\" Lili și cu mine ne-am întâlnit pentru prima dată la Viena.", "Ne înțelegem bine, putem râde mult împreună și ne-am bucurat de câteva zile împreună până acum. \"" ]
}