{
  "id" : "VFciOspX",
  "url" : "https://kurier.at/wirtschaft/flughafen-wien-erwartet-2021-wieder-bis-zu-125-millionen-passagiere/401162835",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T07:36:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810464/78370011357895654_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Flughafen Wien erwartet 2021 wieder bis zu 12,5 Millionen Passagiere",
  "articleTitleTranslated" : "Aeroportul din Viena așteaptă din nou până la 12,5 milioane de pasageri în 2021",
  "articleContent" : [ "Die Flughafen Wien AG hat 2020 erstmals in ihrer Geschichte einen Verlust geschrieben. Im Geschäftsjahr 2021 will der Vorstand aber bereits wieder schwarze Zahlen schreiben. Aus heutiger Sicht werde heuer ein Umsatz von 430 Mio.", "Euro, ein Betriebsergebnis (EBITDA) von 150 Mio. Euro und ein Nettogewinn von 4 Mio. Euro erwartet. Die Nettoverschuldung werde auf rund 100 Mio. Euro sinken und die Investitionen bei rund 62 Mio. Euro liegen.", "Die Liquidität sei für alle vorhersehbaren Krisenszenarien gesichert, hieß es in der Pressemitteilung. Die Prognosen macht der Flughafen-Vorstand von den Impfungen abhängig.", "\"Das steigende Vertrauen der Bevölkerung in die Sinnhaftigkeit und Wirksamkeit der Impfung sollte trotz der aktuell schwierigen Phase in der Folge dazu führen, dass wieder mehr Menschen für Sommer und Herbst Urlaubsflüge buchen\", erklärte Vorstand Günther Ofner.", "\"Für das Gesamtjahr rechnen wir mit rund 12,5 Mio. Passagieren am Standort Wien, mehr als 70 Prozent davon erwarten wir in der zweiten Jahreshälfte\", ergänzte Vorstandskollege Julian Jäger. Das Vorstandsduo drängt auf eine Verlängerung der Corona-Kurzarbeit.", "Dies sei die Voraussetzung, um Kündigungen am Flughafen zu vermeiden." ],
  "articleContentTranslated" : [ "Flughafen Wien AG a pierdut pentru prima dată în istoria sa în 2020. Cu toate acestea, în exercițiul financiar 2021, consiliul de administrație vrea să se întoarcă în negru. Din perspectiva de astăzi, vânzările de 430 milioane EUR vor fi realizate anul acesta.", "EUR, se așteaptă un rezultat operațional (EBITDA) de 150 milioane EUR și un profit net de 4 milioane EUR. Datoria netă va scădea la aproximativ 100 de milioane de euro, iar investițiile vor fi de aproximativ 62 de milioane de euro.", "Comunicatul de presă a spus că lichiditatea a fost asigurată pentru toate scenariile de criză previzibile. Consiliul aeroportului face ca prognozele să depindă de vaccinări.", "\"Încrederea crescândă a populației în utilitatea și eficacitatea vaccinării ar trebui, în ciuda fazei dificile actuale, să însemne că mai mulți oameni rezervă din nou zboruri de vacanță pentru vară și toamnă\", a explicat membrul consiliului de administrație Günther Ofner.", "\"Pentru anul în ansamblu, ne așteptăm la aproximativ 12,5 milioane de pasageri la locația din Viena, dintre care mai mult de 70% ne așteptăm în a doua jumătate a anului\", a adăugat colegul de consiliu, Julian Jäger. Duo-ul consiliului de administrație face presiuni pentru o extindere a lucrării de scurtă durată Corona.", "Aceasta este o condiție prealabilă pentru evitarea concedierilor la aeroport." ]
}