{
  "id" : "vFiexCtz",
  "url" : "https://kurier.at/wirtschaft/ritter-sport-produziert-im-burgenland-vegane-schokolade/401208802",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T10:26:14Z[UTC]",
  "author" : "Andreas Schnauder",
  "imageUrl" : "https://image.kurier.at/images/original/4535474/78370011355624724_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ritter Sport produziert im Burgenland vegane Schokolade",
  "articleTitleTranslated" : "Ritter Sport produce ciocolată vegană în Burgenland",
  "articleContent" : [ "Der deutschen Schokoladenhersteller Ritter Sport produziert auf seinem österreichischen Standort in Breitenbrunn (Bezirk Eisenstadt Umgebung) neben den Waffelröllchen \"Amicelli\" künftig auch vegane Schokolade.", "Ritter Sport übernahm die Schokofabrik im Vorjahr von Mars Austria. Die ersten \"Amicelli\"-Stangerl rollten Mitte Jänner vom Band, erklärte Werksleiter Michael Bock am Freitag bei einer Pressekonferenz.", "Das Werk wurde im Vorjahr übernommen, am 1. Dezember ist Ritter Sport eingezogen. Die Produktionsstätte wurde umgebaut, neue Maschinen angeschafft oder aus Deutschland hergebracht. Die \"Amicelli\"-Produktion im Jänner sei der erste Meilenstein gewesen, so Bock.", "Die ehemaligen Mars-Mitarbeiter wurden nicht per se übernommen, es wurde neu rekrutiert. Die neuen \"Amicelli\" sind bereits im Handel erhältlich, erkennbar am Aufdruck \"Neu - nachhaltiger Kakaobezug\".", "\"In drei Wochen waren wir über Plan, wir haben mehr produziert als wir erwartet hatten\", zeigte sich Bock zufrieden. In Breitenbrunn wird auch ein Rum-Riegel produziert und eine vegane Schokolinie aufgebaut.", "\"Amicelli\" und der Rum-Riegel würden sich beide stabil verkaufen. Die vegane Serie sei modern und werde exklusiv hier produziert: \"Die hat zweistellige Zuwachsraten im Markt, das ist eine zukunftssichere Sache.\"", "Produziert werden am Standort insgesamt 2.500 Tonnen Schokolade im Jahr bzw. 300 Tafeln pro Minute. Über die Betriebsübernahme in Breitenbrunn zeigten sich Landeshauptmann-Stellvertreterin Astrid Eisenkopf (SPÖ) und der rote Klubchef Robert Hergovich erfreut.", "Beide wiesen auf finanzielle Unterstützungen - etwa der Härtefallfonds, Beteiligungen oder Haftungen - durch das Land in der Coronapandemie hin. Arbeitsplätze konnten gesichert werden, das zeige, dass die Wirtschaftshilfen auch ankommen, so Eisenkopf.", "Diese Maßnahmen hätten dazu beigetragen, dass das Burgenland \"besser durch die Krise kam\" als andere, meinte Hergovich. In den Bezirken Eisenstadt und Neusiedl am See sei die Arbeitslosenrate derzeit aber höher, da der Tourismus unter der Coronakrise leide.", "Neben den bereits getätigten Hilfen für Wachstum und Beschäftigung werde derzeit ein weiteres Paket geschnürt mit konkreten Maßnahmen für Betriebe und Qualifikationsprogrammen." ],
  "articleContentTranslated" : [ "Pe lângă rulourile de napolitane „Amicelli”, producătorul german de ciocolată Ritter Sport va produce în viitor și ciocolată vegană în locația sa austriacă din Breitenbrunn (zona Eisenstadt).", "Ritter Sport a preluat anul trecut fabrica de ciocolată de la Mars Austria. Primele stick-uri „Amicelli” au ieșit de pe linia de producție la mijlocul lunii ianuarie, a explicat managerul fabricii Michael Bock într-o conferință de presă vineri.", "Fabrica a fost preluată anul trecut, iar Ritter Sport s-a mutat pe 1 decembrie. Unitatea de producție a fost reconstruită, mașini noi achiziționate sau aduse din Germania. Producția „Amicelli” din ianuarie a fost prima etapă, potrivit lui Bock.", "Fostii angajați de pe Marte nu au fost luați în sine, au fost recrutați recent. Noile „Amicelli” sunt deja disponibile în magazine, recunoscute prin amprenta „Nou - cacao durabil”.", "\"În trei săptămâni am fost peste plan, am produs mai mult decât ne așteptam\", a spus fericit Bock. De asemenea, în Breitenbrunn se produce o bară de rom și se înființează o linie de ciocolată vegană.", "„Amicelli” și barul de rom ar vinde amândouă constant. Seria vegană este modernă și este produsă exclusiv aici: „Are rate de creștere de două cifre pe piață, ceea ce este o dovadă de viitor”.", "În total sunt produse 2.500 de tone de ciocolată pe an sau 300 de bare pe minut. Adjunctul guvernator Astrid Eisenkopf (SPÖ) și șeful clubului roșu Robert Hergovich au fost încântați de preluarea companiei din Breitenbrunn.", "Ambele au indicat sprijinul financiar - cum ar fi fondul de dificultăți, participații sau datorii - din țara în pandemia coronei. Locurile de muncă ar putea fi asigurate, ceea ce arată că sosesc și ajutoarele economice, a spus Eisenkopf.", "Aceste măsuri au contribuit la „trecerea crizei mai bine” decât Burgenland decât altele, a spus Hergovich. Cu toate acestea, în districtele Eisenstadt și Neusiedl am See, rata șomajului este mai mare, deoarece turismul suferă de criza coroanei.", "În plus față de ajutorul deja acordat pentru creștere economică și ocuparea forței de muncă, în prezent este pus la punct un pachet suplimentar cu măsuri specifice pentru companii și programe de calificare." ]
}