{
  "id" : "vFOWMPCd",
  "url" : "https://kurier.at/sport/oesterreichs-basketballer-verspielen-die-letzte-em-chance/401194616",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T20:17:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952237/46-175901951.jpg",
  "imageCopyright" : "EPA/SERGEY DOLZHENKO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreichs Basketballer verspielen die letzte EM-Chance",
  "articleTitleTranslated" : "Baschetbalistii din Austria pariaza ultima sansa la Campionatul European",
  "articleContent" : [ "Österreichs Basketball-Herren sind endgültig aus dem Rennen um ein Ticket bei der Europameisterschaft 2022.  Sie verloren am Freitagabend in einer \"Blase\" in Kiew (Gruppe F) gegen die Auswahl Ungarns im ersten von zwei Aufeinandertreffen mit 81:83 (75:75, 39:30) nach Verlängerung.", "Beste Werfer bei der fünften Niederlage in der Gruppe F waren Thomas Klepeisz (21) und Enis Murati (15). Es war ein wahrlich bitteres Aus, das die Mannschaft von Coach Raoul Korner erlebte. Mehr als 30 Minuten lang hatte sein Team geführt.", "Bis zu 14 Punkte waren es zwischenzeitlich (35:21/17. Min.). Spätestens zu Beginn des Schlussviertels (61:59) war das Duell wieder völlig offen. Elf Sekunden vor Ablauf der regulären Spielzeit sorgten die Ungarn für den Ausgleich und die Overtime.", "Meilenstein für Klepeisz In der Extraspielzeit holten sie die erste Führung seit der 7. Minute und entschieden die Partie schließlich durch einen Dreipunkter zwölf Sekunden vor der Sirene. Österreichs letzter Angriff brachte nichts mehr ein.", "ÖBV-Topscorer Klepeisz übertraf als vierter aktiver Spieler im Nationalteam die Marke von 500 erzielten Punkten. Er hält jetzt bei 509.  \"Diese Niederlage schmerzt, aber wir stehen wieder auf\", sagte Korner.", "Er bezeichnete es als frustrierend, \"dass wir nie trainieren können\". Seit er Teamchef ist, habe es kein einziges Testspiel gegeben. Daher: \"Ich freue mich auf ein Trainingslager, auf Trainingsspiele, um wirklich Fortschritte zu machen.\"", "Das letzte Gruppenspiel am Sonntag ist nur mehr eine Pflichtaufgabe für die Nationalmannschaft, die mit großen Ambitionen in die EM-Qualifikation gestartet war. Österreich hat seit 1977 nicht mehr an einem kontinentalen Turnier teilgenommen.", "Die nächsten Bewerbsspiele wird die ÖBV-Auswahl in der zweiten Runde der Vorqualifikation zur Weltmeisterschaft 2023 bestreiten." ],
  "articleContentTranslated" : [ "Bărbații australieni de baschet sunt în sfârșit alergați pentru un bilet la Campionatul European 2022. Au pierdut vineri seară într-o „bulă” la Kiev (Grupa F) împotriva selecției Ungariei în primul dintre cele două ciocniri cu 81:83 (75: 75, 39:30) , după prelungiri.", "Cei mai buni aruncători în cea de-a cincea înfrângere din grupa F au fost Thomas Klepeisz (21) și Enis Murati (15). A fost un final cu adevărat amar pe care l-a experimentat echipa antrenorului Raoul Korner. Echipa sa condusese mai mult de 30 de minute.", "Între timp, a fost de până la 14 puncte (35: 21/17. Min.). Cel mai târziu, la începutul ultimului sfert (61:59), duelul a fost complet deschis din nou. Maghiarii au egalat și au prelungit cu unsprezece secunde înainte de sfârșitul timpului regulat.", "Reper pentru Klepeisz În sezonul suplimentar au preluat prima conducere de la minutul 7 și au decis în cele din urmă jocul cu un punct de trei puncte, cu douăsprezece secunde înainte de sirenă. Ultimul atac al Austriei nu a mai adus nimic.", "Golgheterul ÖBV Klepeisz a fost al patrulea jucător activ în echipa națională care a depășit 500 de puncte. Acum deține 509. „Această înfrângere doare, dar ne ridicăm din nou”, a spus Korner.", "El a spus că este frustrant „faptul că nu ne putem antrena niciodată”. Nu a existat un singur meci de test de când a devenit șeful echipei. Prin urmare: „Aștept cu nerăbdare o tabără de antrenament, jocuri de antrenament, să fac progrese cu adevărat”.", "Ultimul joc de grup de duminică este doar o sarcină obligatorie pentru echipa națională, care a început calificarea la Campionatul European cu mari ambiții. Austria nu a participat la un turneu continental din 1977.", "Următoarele meciuri de competiție vor fi disputate de selecția ÖBV în runda a doua a pre-calificării pentru Cupa Mondială 2023." ]
}