{
  "id" : "VfrPBLm7",
  "url" : "https://www.derstandard.at/story/2000125376601/corona-demos-neonazis-treten-wieder-aus-dem-schatten?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T16:00:01Z[UTC]",
  "author" : "Markus Sulzbacher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Demos: Neonazis treten wieder aus dem Schatten",
  "articleTitleTranslated" : "Demonstrații Corona: Neo-naziștii ies din umbră din nou",
  "articleContent" : [ "Innenminister Karl Nehammer (ÖVP) zeigte sich in der vergangenen Woche höchst alarmiert.", "\"Es war bei Demonstrationen zu beobachten, dass amtsbekannte Rechtsextremisten, rechtsextreme Gruppierungen, Hooligans und Holocaust-Leugner Demonstrationen als Plattform nutzen, um ihre Hassbotschaften zu streuen\", warnte er in einer Aussendung.", "Dies sei inakzeptabel, und dagegen werde seitens der Polizei entschieden vorgegangen. Tatsächlich müssen organisierte Rechtsextreme nicht mit der Lupe auf den Corona-Demonstrationen gesucht werden, einige waren auch schon im vergangenen Jahr im April bei der ersten Kundgebung in Wien anzutreffen.", "Wie Identitären-Sprecher Martin Sellner, der dem TV-Sender Ö24 ein Live-Interview gab. Neben den Identitären und deren Parallelorganisation \"Die Österreicher\" stechen bei den Kundgebungen immer wieder bekannte Personen aus der Neonazi-Szene hervor.", "Traten sie in den vergangenen Jahren kaum öffentlich auf, verspüren sie nun Morgenluft und nutzen die Demonstrationen, um sich zu vernetzen, Präsenz zu zeigen und um sie zu beeinflussen. Probleme mit anderen Demonstrierenden gibt es nicht, ihre Anwesenheit wird toleriert.", "Bei den Corona-Demonstrationen ist die zwischen zehn und 20 Personen umfassende Gruppe rund um den 62-jährigen Gottfried Küssel besonders auffällig. Dieser gilt seit Jahren als Säulenheiliger der Szene.", "Bei Demonstrationen führt er mittlerweile Züge an oder gibt anderen Demonstrierenden Tipps, wie sie sich gegenüber der Polizei verhalten sollten. Im Gegensatz zu vielen anderen hat Küssel Erfahrungen mit Demonstrationen gesammelt und kann Situationen daher besser einschätzen.", "Ein Wissen, über das sonst nur wenige Identitäre verfügen, die jedoch auch größtenteils deutlich jünger als Küssel und seine Begleiter und Begleiterinnen sind und daher nur selten ernst genommen werden.", "Die Demonstrationen werden auch genutzt, um das Feld nicht den Identitären zu überlassen. Zwischen beiden Gruppierungen herrscht eine Rivalität, wobei der Aktionismus der Identitären derzeit besser bei Jüngeren ankommt.", "Aus Sicht von Neonazis sind die Identitären Verräter an der Sache, da sie ohne Hakenkreuz und Deutschnationalismus auftreten. Dazu kommen persönliche Animositäten.", "So wird Identitären-Sprecher Sellner nicht verziehen, dass er nach einer Repressionswelle gegen die Szene rund um Küssel diese verlassen und die Identitären mitgegründet hat.", "Ihm wird auch immer wieder vorgeworfen, nur deswegen politisch aktiv zu sein, weil er dafür Spenden bekommt und so sein Auskommen findet. Mit einschlägigen politischen Äußerungen hält sich Küssel bei den Corona-Kundgebungen zurück.", "Er und andere treten als \"Corona-Querfront\" auf, die Flyer mit Rechtshilfe-Tipps oder Informationen für von der Pandemie betroffene Unternehmen verteilt. Man gibt sich als seriöse, politisch überparteiliche Organisation.", "Aus der Gruppe sticht jedoch ein jüngerer Mann hervor, der bei Demonstrationen meist mit einer Camouflage-Hose und einer Haube mit dem Logo der deutschen Kleinstpartei \"Der III. Weg\" mitmarschiert. Die Partei \"Der III.", "Weg\" wird von den deutschen Behörden als \"Auffangbecken von Personen, die der neonazistischen Szene angehören\" beschrieben. Selbst lässt sie wenig Spielraum für ihre politische Verortung, sie tritt für einen \"Nationalen Sozialismus\" ein, wie auf ihrer Homepage zu lesen ist.", "Dort finden sich auch regelmäßig Beiträge über Österreich, die zeigen, dass die Partei gut vernetzt und sehr am Geschehen interessiert ist.", "So wurde ein Interview mit der Tanzbrigade veröffentlicht, einer einschlägigen Gruppierung aus Wien, die neben ihrer Vorliebe für Techno einen sehr liberalen Umgang mit allerlei Drogen pflegt. So werden die Corona-Demonstrationen als \"Chancen für Nationalisten\" bezeichnet.", "Nach der von der FPÖ maßgeblich organisierten Demonstration am 6. März war etwa zu lesen: \"Ob sich beispielsweise Gottfried Küssel – mit seiner Corona-Querfront – gegen die FPÖ und ihre Anhängsel aus der sogenannten Neuen Rechten durchsetzen wird können, bleibt offen.\"", "Österreicher stehen bei ihren Gesinnungskameraden im Nachbarland noch immer hoch im Kurs, da, so die Denkweise, das NS-Verbotsgesetz dafür sorgt, dass hierzulande nur \"wahre Nationalsozialisten\" aktiv sind und keine Mitläufer oder \"Salon-Nazis\".", "Neben der Gruppe rund um Küssel zählt auch eine größere Gruppe rechtsextremer Kampfsportler oftmals zu den Teilnehmern der Corona-Kundgebungen, die offensichtlich bewusst nicht mit der Corona-Querfront marschieren wollen.", "Darunter Personen, die in Deutschland bei Kampfsportveranstaltungen der Szene mit \"Noricum\"-Shirts angetreten sind. Kampfsport ist in der Szene besonders attraktiv und hat die Wehrsportübungen abgelöst.", "Besonders Mixed Martial Arts liegen im Trend. Für die Neonazis ist der Kampfsport laut den deutschen Behörden eine Vorbereitung für den \"Endkampf der Kulturen\", für den \"Tag X\". Die Kämpfer liefern sich im Ring einen blutigen, brutalen Schlagabtausch, fast alles ist erlaubt.", "Das unterscheidet die Mixed Martial Arts von anderen Kampfsportarten. Kampfsport ist auch ein zentrales Thema des Telegram-Channels \"Infokanal Deutschösterreich\".", "Dort werden Veranstaltungen wie der \"Kampf der Nibelungen\" beworben, die größte Kampfsportveranstaltung der rechtsextremen Szene Europas, die seit 2013 in Nicht-Pandemiezeiten in Ostdeutschland über die Bühne geht.", "Der Messenger Telegram nimmt eine wichtige Rolle in der Medienstrategie von Neonazis ein. Mindestens drei Channels mit jeweils einigen hundert Abonnenten können österreichischen Neonazis zugeordnet werden.", "Wie sehr die Szene gerade Morgenluft verspürt, zeigt auch, dass die Webseite \"Unwiderstehlich\" seit einigen Tagen wieder online ist.", "Sie war über Monate offline, nachdem gegen die anonymen Betreiber im Jahr 2019 behördliche Ermittlungen wegen Verhetzung und eines fehlenden Impressums eingeleitet wurden.", "Zum Neustart betonen die Betreiber, dass eine neue Mannschaft übernommen habe: \"Mit der neuen Domain wird eine neue, stark verjüngte Mannschaft den Kampf um die Freiheit unseres Volkes an der Medienfront fortführen.\"", "Die Inhalte bleiben aber die gleichen. Die Seite gilt als Sprachrohr der Szene, das Themen vorgibt.", "Neben Nachrichten über sogenannte Ausländerkriminalität bietet die Webseite auch \"Grundsatzartikel\" an, in denen sich die Betreiber als orthodoxe Nationalsozialisten zu erkennen geben, deren Leitbild das 25-Punkte-Programm der NSDAP ist – ein wesentlicher Unterschied zu den Identitären rund um Sellner, die tunlichst darauf achten, nicht am NS-Verbotsgesetz anzustreifen.  ", "Auch findet sich auf \"Unwiderstehlich\" antisemitische Propaganda, die ohne einschlägige Codes auskommt und stattdessen einfach den Judenhass der Nationalsozialisten und ihrer völkischen Vorläufer wiedergibt.", "Neben organisierten Neonazis sind auf den Demonstrationen auch neonazistische Hooligans anzutreffen, die in den vergangenen Wochen immer wieder Journalisten und Journalistinnen körperlich attackiert haben oder sich Auseinandersetzungen mit Gegendemonstranten liefern.", "Sie sind oft dabei, wenn es darum geht, Polizeisperren zu durchbrechen – und sie marschieren sowohl bei den Identitären als auch bei den Kampfsportaktivisten mit.", "(Markus Sulzbacher, 26.3. 2021) Mehr zum Thema: Gottfried Küssel, verurteilter Neonazi, als regelmäßiger Teilnehmer bei Corona-Demos Recherchen und Analysen über Rechtsextremismus, Antisemitismus, Rassismus, Islamismus und Hass im Netz von Markus Sulzbacher." ],
  "articleContentTranslated" : [ "Ministrul de interne Karl Nehammer (ÖVP) a fost extrem de alarmat săptămâna trecută.", "\"S-a observat în timpul demonstrațiilor că extremiștii de dreapta, grupurile extremiste de dreapta, huliganii și negatorii Holocaustului folosesc demonstrațiile ca platformă pentru a răspândi mesajele lor de ură\", a avertizat el într-o transmisie.", "Acest lucru este inacceptabil, iar poliția ia măsuri decisive împotriva acestuia. De fapt, extremiștii de dreapta organizați nu trebuie căutați cu lupa la demonstrațiile de la Corona, unii aveau să fie deja găsiți anul trecut, în aprilie, la primul miting de la Viena.", "La fel ca purtătorul de cuvânt al identității, Martin Sellner, care a acordat un interviu live radiodifuzorului TV Ö24. Pe lângă identități și organizarea lor paralelă „Die Österreicher”, la mitinguri se remarcă oameni bine-cunoscuți din scena neo-nazistă.", "Dacă au apărut rar în public în ultimii ani, acum pot simți aerul dimineții și pot folosi demonstrațiile pentru a face rețea, pentru a arăta prezența și pentru a le influența. Nu există probleme cu alți demonstranți, prezența lor este tolerată.", "La demonstrațiile corona, grupul de între zece și 20 de persoane din jurul Gottfried Küssel, în vârstă de 62 de ani, este deosebit de vizibil. Acesta a fost considerat sfântul stâlp al scenei de ani de zile.", "La demonstrații, acum conduce trenuri sau oferă alți demonstranți sfaturi despre cum să se comporte față de poliție. Spre deosebire de multe altele, Küssel a câștigat experiență cu demonstrațiile și, prin urmare, poate evalua mai bine situațiile.", "O cunoaștere pe care altfel o au doar câțiva identitari, dar care sunt, de asemenea, mult mai tineri decât Küssel și însoțitorii săi și, prin urmare, sunt rareori luate în serios.", "Demonstrațiile sunt, de asemenea, folosite pentru a evita lăsarea terenului pe seama identităților. Există o rivalitate între cele două grupuri, deși activismul identităților este în prezent mai popular în rândul persoanelor mai tinere.", "Din punctul de vedere al neo-naziștilor, identitarii sunt trădători ai cauzei, deoarece apar fără svastică și naționalism german. Apoi, există animozități personale.", "De exemplu, purtătorul de cuvânt al identitarilor, Sellner, nu va fi iertat pentru că a părăsit scena din jurul Küssel după un val de represiune și a cofondat identitarienii.", "De asemenea, este acuzat în mod repetat că este activ doar din punct de vedere politic, deoarece primește donații pentru asta și astfel își câștigă existența. Küssel se reține la mitingurile Corona cu declarații politice relevante.", "El și alții acționează ca „Corona Cross Front”, care distribuie pliante cu sfaturi de asistență juridică sau informații pentru companiile afectate de pandemie. Vă prezentați ca o organizație serioasă, nepartizană din punct de vedere politic.", "Din grup, însă, iese în evidență un bărbat mai tânăr, care de obicei marșează la demonstrații purtând pantaloni de camuflaj și glugă cu sigla micii petreceri germane „Der III. Weg”. Petrecerea „The III.", "Weg \"este descrisă de autoritățile germane ca un\" bazin de captură pentru persoanele care aparțin scenei neo-naziste. \"Chiar și ea lasă puțin spațiu pentru poziționarea sa politică, ea susține un\" socialism național \", așa cum se poate citi pe pagina sa de pornire .", "Există, de asemenea, articole regulate despre Austria care arată că partidul este bine conectat și foarte interesat de ceea ce se întâmplă.", "A fost publicat un interviu cu Tanzbrigade, un grup relevant din Viena, care, pe lângă dragostea sa pentru techno, este foarte liberal în tratarea tuturor tipurilor de droguri. Demonstrațiile coroanei sunt descrise ca „oportunități pentru naționaliști”.", "După demonstrația din 6 martie, care a fost organizată în mare parte de FPÖ, se putea citi: „Dacă, de exemplu, Gottfried Küssel - cu frontul său Corona - va putea prevala împotriva FPÖ și a anexelor sale din so- numit New Right rămâne deschis \".", "Austriecii sunt încă foarte apreciați de tovarășii lor de gânduri similare din țara vecină, deoarece, conform modului de gândire, Legea privind interzicerea național-socialistă asigură faptul că doar „adevărații național-socialiști” sunt activi în această țară și nu există adepți sau „naziști de salon”. .", "În plus față de grupul din jurul Küssel, un grup mai mare de artiști marțiali de extremă dreaptă sunt adesea printre participanții la mitingurile Corona, care, în mod deliberat, nu doresc în mod deliberat să marșeze cu frontul transversal Corona.", "Inclusiv persoanele care au concurat cu cămăși „Noricum” la evenimente de arte marțiale din Germania. Artele marțiale sunt deosebit de atractive în scenă și au înlocuit exercițiile sportive militare.", "Artele marțiale mixte sunt deosebit de populare. Pentru neo-naziști, conform autorităților germane, artele marțiale sunt o pregătire pentru „ciocnirea finală a culturilor”, pentru „Ziua X”. Luptătorii se angajează într-un schimb sângeros și brutal de lovituri în ring, aproape orice este permis.", "Aceasta este ceea ce distinge artele marțiale mixte de alte arte marțiale. Artele marțiale sunt, de asemenea, o temă centrală a canalului Telegram „Infokanal Deutschösterreich”.", "Acolo sunt publicitate evenimente precum „Bătălia Nibelungilor”, cel mai mare eveniment de arte marțiale al scenei extremiste de dreapta din Europa, care are loc în Germania de Est în perioade ne-pandemice din 2013.", "Telegrama Messenger joacă un rol important în strategia media a neo-naziștilor. Cel puțin trei canale, fiecare cu câteva sute de abonați, pot fi atribuite neo-naziștilor austrieci.", "Cât de mult simte scena aerul de dimineață este demonstrat și de faptul că site-ul web „Irresistible” este din nou online de câteva zile.", "A fost offline câteva luni după o anchetă oficială a discursurilor de ură și a fost inițiată o amprentă lipsă împotriva operatorului anonim în 2019.", "La repornire, operatorii subliniază faptul că o nouă echipă a preluat: „Cu noul domeniu, o echipă nouă, puternic întinerită va continua lupta pentru libertatea poporului nostru pe frontul mass-media.”", "Cu toate acestea, conținutul rămâne același. Site-ul este văzut ca portavocul scenei, care stabilește subiecte.", "În plus față de știrile despre așa-numita criminalitate străină, site-ul web oferă și „articole de bază” în care operatorii se identifică ca național-socialiști ortodocși, al căror principiu călăuzitor este programul de 25 de puncte al NSDAP - o diferență majoră față de identitățile din jurul Sellner, care fac cât mai mult posibil Aveți grijă să nu atace interdicția Act nazist.", "„Irezistibil” conține, de asemenea, propagandă antisemită care nu necesită coduri relevante și, în schimb, reflectă pur și simplu ura nazistă față de evrei și predecesorii lor etnici.", "Pe lângă neo-naziștii organizați, huligani neo-naziști pot fi găsiți și la manifestații, care au atacat în mod repetat jurnaliștii sau au discutat cu contramanifestanții în ultimele săptămâni.", "Sunt adesea acolo când vine vorba de spargerea barierelor poliției - și mărșăluiesc atât cu identități, cât și cu activiști de arte marțiale.", "(Markus Sulzbacher, 26 martie 2021) Mai multe despre acest subiect: Gottfried Küssel, condamnat neo-nazist, ca participant regulat la demonstrațiile Corona, cercetări și analize despre extremismul de dreapta, antisemitismul, rasismul, islamismul și ura din Markus Rețeaua lui Sulzbacher." ]
}