{
  "id" : "vfT4MOr9",
  "url" : "https://kurier.at/sport/fussball/21-erfolg-im-bundesliga-schlager-rapid-wien-gewinnt-gegen-den-lask/401174083",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T18:08:40Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4909132/46-175258639.jpg",
  "imageCopyright" : "APA/EXPA/REINHARD EISENBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2:1-Erfolg im Liga-Schlager: Rapid bleibt der LASK-Schreck",
  "articleTitleTranslated" : "Succesul 2: 1 în liga: Rapidul rămâne frica LASK",
  "articleContent" : [ "Die Hütteldorfer feiern mit dem 2:1 den fünften Erfolg gegen die Linzer in Folge. Und bleiben Leader Salzburg auf den Fersen. Der LASK bleibt der Lieblingsgegner von Rapid: Auch der fünfte Schlager in Folge endete mit einem Sieg der Wiener.", "Nach dem 2:1 in Pasching liegen die körperlich extrem starken Grünen bereits sechs Punkte vor den Linzern.", "Beim LASK war vor Anpfiff nur eine Personalfrage offen: Sprinter Husein Balic begann statt Dribbler Thomas Goiginger, und das erstmals als Mittelstürmer (Goalgetter Johannes Eggestein rückte dafür an den Flügel).", "LASK - RAPID WIEN 1:2 (1:2) Tore: 0:1 (19.) Grahovac, 1:1 (21.) Holland, 1:2 (23.) Knasmüllner. Gelbe Karten: Keine bzw. Greiml, Strebinger. LASK: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (80.", "Madsen), Renner - Gruber (80. Reiter), Eggestein, Balic (62. Goiginger). Rapid: Strebinger - Stojkovic, Greiml, Barac - Schick, Grahovac, Petrovic, Ullmann - Knasmüllner (78. Ritzmaier), Kitagawa (59. Arase) - Kara (93.", "Schuster). Rapid-Trainer Didi Kühbauer musste hingegen erstmals 2021 großflächig umbauen. Dejan Ljubicic laboriert nach dem Pokorny-Foul noch an einer Knieprellung, Ersatz Srdjan Grahovac bekam auch gleich die Kapitänsschleife.", "Denn auch Max Hofmann (Leistenschmerzen) musste passen, als Abwehrchef rückte Leo Greiml nach. Die Rolle vom gesperrten Taxi Fountas sollte der ähnlich flotte Koya Kitagawa übernehmen. Auch Yusuf Demir fehlte angeschlagen.", "Die Partie war tatsächlich nichts für Kicker, die nicht 100 Prozent abrufen könnten.", "Im Vergleich zum Spiel-Tempo in Österreich vor noch rund 15 Jahren lief der Schlager wie mit einem Zeitraffer beschleunigt ab. © Bild: APA/EXPA/REINHARD EISENBAUER / EXPA/REINHARD EISENBAUER Der prägende Mann der Startphase war Thorsten Schick.", "Der Rapid-Flügel legte ein Abseitstor von Christoph Knasmüllner auf (3.). Mit einem perfekten Freistoßtrick einen Kara-Kopfball, den Alexander Schlager ebenso stark parierte (12.). Und mit einem Eckball eine Top-Chance, die wieder zum Duell Kara – Schlager führte (18.).", "Eine Minute später war aber auch der Teamgoalie geschlagen. Nach, natürlich, Schick-Pass traf Srdjan Grahovac – 0:1 (19.). © Bild: APA/EXPA/REINHARD EISENBAUER / EXPA/REINHARD EISENBAUER Der LASK schlug postwendend zurück.", "Ebenfalls aus dem Rückraum, ebenfalls abgefälscht, traf James Holland (21.). Abermals nur zwei Minuten später stand es 1:2. In der üblichen Linzer Paradedisziplin, einer Standardsituation, wurde über Schick und Greiml Christoph Knasmüllner freigespielt, der traf.", "Erst danach zogen sich die Gäste etwas zurück. Es blieb intensiv, teils hektisch, aber meist fair. Balic hatte vor der Pause die Ausgleichschance, Richard Strebinger hielt den Schuss stark (40.). Auch in die zweite Hälfte startete Rapid stark.", "Und wieder parierte Schlager gegen Kara mit Klasse (51.). Das Tempo blieb hoch, durch das starke Pressing war der Ball auch oft in der Luft. Die Linzer bemühten sich aber auch um spielerische Lösungen: Andreas Gruber vergab nach Ranftl-Flanke (63.).", "Erst in der Rapid-Viertelstunde kamen die Rapidler gröber unter Druck. LASK-Abwehrchef Gernot Trauner suchte immer stärker die Offensive. Der starke Greiml rettete einmal für Strebinger.", "Bei einem Wiesinger-Weitschuss war der Schlussmann wieder zur Stelle (76.). © Bild: APA/EXPA/REINHARD EISENBAUER / EXPA/REINHARD EISENBAUER Wie immer bei diesem Duell wurde es im Finish noch turbulent.", "Joker Dominik Reiter schoss drüber, im Konter reklamierte ein anderer Joker (Marcel Ritzmaier) Elfmeter – vergeblich (86.). Nach 95 Minuten war Schluss, Rapid bleibt dran an Tabellenführer Salzburg.", "Grüll im Anflug Parallel zum Spitzenspiel liefen die Verhandlungen mit Ried wegen Stürmer Marco Grüll weiter, mittlerweile hat Rapid alle Trümpfe in der Hand. Der 22-Jährige will zu den Hütteldorfern (spätestens nach Vertragsende im Sommer).", "Rapid hätte nach dem Verkauf von Melih Ibrahimoglu (der 20-Jährige wollte seinen auslaufenden Vertrag nicht mehr verlängern) zu Almelo in die Niederlande auch frisches Kapital für einen Kauf vor dem Transferende am 8.", "Februar. Dominik Thalhammer (LASK-Trainer): „Wir sind nicht optimal gestartet. Nach dem 1:2 haben wir das Spiel mehr in den Griff bekommen, vor allem in der zweiten Hälfte. Wir haben gewusst, wenn wir dieses Ping-Pong-Spiel von Rapid mitmachen mit den langen Bällen, wird Rapid Vorteile haben.", "Es ist Rapid vor allem in der ersten Hälfte gelungen, dass wir uns in lange, zweite Bälle haben verwickeln lassen. Meine Mannschaft hat vor allem in der zweiten Hälfte extreme Moral und extremen Willen gezeigt, das Spiel noch zu drehen.", "Wir hatten auch die eine oder andere Chance, sind aber für unser Bemühen nicht belohnt worden.“ Dietmar Kühbauer (Rapid-Trainer): „Es war ein verdienter Sieg. Es war ein zweikampfintensives Spiel mit vielen hohen und zweite Bällen, wir haben wenig zugelassen.", "Meine Mannschaft hat alles erfüllt, was man hier gegen den LASK bringen muss. Die Mannschaft hat einen unglaublich großen Teamgeist. Wir werden uns jetzt nicht großartig hinstellen und sagen, wir haben den Fußball neu erfunden.", "Wir werden den Ball weiterhin flach halten . “" ],
  "articleContentTranslated" : [ "Hütteldorfer sărbătorește cu 2-1 al cincilea succes împotriva lui Linzer la rând. Și rămâneți pe urmele liderului Salzburg. LASK rămâne adversarul favorit al Rapidului: Al cincilea hit consecutiv s-a încheiat și cu o victorie pentru vienez.", "După 2: 1 din Pasching, Verzii extrem de puternici din punct de vedere fizic sunt deja cu șase puncte înaintea celor de la Linzers.", "La LASK, o singură întrebare de personal a fost deschisă înainte de start: Sprinter Husein Balic a început în locul driblerului Thomas Goiginger, și asta pentru prima dată ca atacant central (portarul Johannes Eggestein s-a mutat pe aripă).", "LASK - VIENA RAPIDĂ 1: 2 (1: 2) goluri: 0: 1 (19) Grahovac, 1: 1 (21) Olanda, 1: 2 (23) Knasmüllner. Cartonașe galbene: niciunul sau Greiml, Strebinger. LASC: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Olanda, Michorl (80.", "Madsen), Renner - Gruber (80 de călăreț), Eggestein, Balic (62 Goiginger). Rapid: Strebinger - Stojkovic, Greiml, Barac - Schick, Grahovac, Petrovic, Ullmann - Knasmüllner (78 Ritzmaier), Kitagawa (59 Arase) - Kara (locul 93)", "Cizmar). Antrenorul rapid Didi Kühbauer, pe de altă parte, a trebuit să renoveze o zonă mare pentru prima dată în 2021. Dejan Ljubicic suferă în continuare de o vânătaie la genunchi după faultul Pokorny, supleantul Srdjan Grahovac a primit și arcul căpitanului.", "Pentru că și Max Hofmann (durerea inghinală) a trebuit să treacă, în timp ce șeful apărării, Leo Greiml, sa ridicat. Rolul Taxi Fountas blocat urma să fie preluat de Koya Kitagawa, la fel de vioi. Yusuf Demir lipsea și el.", "Jocul nu era de fapt pentru kickeri care nu puteau juca 100%.", "Comparativ cu ritmul jocului din Austria în urmă cu aproximativ 15 ani, hitul a rulat ca o mișcare rapidă. © Imagine: APA / EXPA / REINHARD EISENBAUER / EXPA / REINHARD EISENBAUER Omul definitoriu în faza inițială a fost Thorsten Schick.", "Aripa Rapid a plasat un gol în ofsaid al lui Christoph Knasmüllner (3). O lovitură de cap Kara cu o lovitură de lovitură liberă perfectă, pe care Alexander Schlager a parat la fel de bine (12). Și cu o lovitură de colț o mare șansă care a dus la duelul dintre Kara și Schlager (18).", "Un minut mai târziu, golul echipei a fost de asemenea învins. După ce, desigur, Schick-Pass a marcat pe Srdjan Grahovac - 0: 1 (19). © Imagine: APA / EXPA / REINHARD EISENBAUER / EXPA / REINHARD EISENBAUER LASK a respins imediat.", "James Holland (21-lea) s-a întâlnit și el din zona din spate, de asemenea deviat. Din nou, doar două minute mai târziu, era 1: 2. În disciplina obișnuită a paradei Linz, o situație standard, Christoph Knasmüllner a fost eliminat prin Schick și Greiml, care au marcat.", "Abia atunci oaspeții s-au retras puțin. A rămas intens, uneori agitat, dar mai ales corect. Balic a avut o șansă de egalare înainte de pauză, Richard Strebinger a păstrat șutul puternic (40). Rapid a început de asemenea puternic în a doua repriză.", "Și din nou Schlager s-a parat împotriva lui Kara cu clasa (51). Ritmul a rămas ridicat și mingea a fost adesea în aer datorită presării puternice. Dar Linz a încercat să găsească și soluții jucăușe: Andreas Gruber a iertat după Ranftl-Flanke (63.).", "Abia în sfertul de oră rapid, Rapidler a fost supus unei presiuni mai mari. Șeful apărării LASK, Gernot Trauner, căuta din ce în ce mai mult ofensiva. Puternicul Greiml a salvat o dată pentru Strebinger.", "Într-un șut la distanță de la Wiesinger, portarul a revenit la fața locului (locul 76). © Imagine: APA / EXPA / REINHARD EISENBAUER / EXPA / REINHARD EISENBAUER Ca întotdeauna în acest duel, finisajul a fost încă turbulent.", "Jokerul Dominik Reiter a tras peste el, în contraatac un alt Joker (Marcel Ritzmaier) a pretins un penalty - în zadar (86). După 95 de minute s-a terminat, Rapid rămâne în legătură cu liderii din Salzburg.", "Grüll la abordare Paralel cu jocul de top, negocierile cu Ried despre atacantul Marco Grüll au continuat, între timp Rapid are toate atuurile în mână. Tânărul de 22 de ani dorește să se alăture Hütteldorfern (cel târziu după încheierea contractului în vară).", "După vânzarea lui Melih Ibrahimoglu (tânărul de 20 de ani nu a dorit să-și prelungească contractul care expira) către Almelo din Olanda, Rapid va avea, de asemenea, capital proaspăt pentru o achiziție înainte de sfârșitul transferului pe 8 august.", "Februarie. Dominik Thalhammer (antrenor LASK): „Nu am început optim. După 1: 2 am reușit să controlăm jocul, mai ales în a doua repriză. Știam că, dacă jucăm acest joc de ping-pong rapid cu bile lungi, Rapid va avea avantaje.", "Rapid a reușit, mai ales în prima repriză, să se implice în mingi lungi, a doua. Mai ales în a doua jumătate, echipa mea a arătat moral extrem și voință extremă de a schimba jocul.", "Am avut și una sau cealaltă șansă, dar nu am fost recompensați pentru eforturile noastre. ”Dietmar Kühbauer (antrenor rapid):„ A fost o victorie meritată. A fost un joc intens cu două sensuri, cu multe mingi înalte și mingi secundare, nu am permis mult.", "Echipa mea a făcut tot ce trebuie făcut împotriva LASK-ului aici. Echipa are un spirit de echipă incredibil de mare. Nu vom merge grozav și vom spune că am reinventat fotbalul.", "Vom continua să menținem mingea plat. \"" ]
}