{
  "id" : "vfX65iF2",
  "url" : "https://kurier.at/chronik/oesterreich/wetter-im-westen-hohe-lawinengefahr-und-hunderte-menschen-ohne-strom/401120646",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T16:40:45Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lawine in Osttirol beschädigt Häuser, Hunderte ohne Strom",
  "articleTitleTranslated" : "Avalanșa din Tirolul de Est dăunează caselor, sute fără electricitate",
  "articleContent" : [ "Zwei Meter Neuschnee sorgen in West-Österreich für Lawinenabgänge, gesperrte Straßen und Stromausfälle. Das Wetter am Samstag konnte man im Osten getrost in die Kategorie „Kaiserwetter“ einordnen.", "Zwar sorgte starker Wind für (der Jahreszeit entsprechende) Frische, aber zumindest die Sonne sorgte für gute Laune.  In Teilen Tirols und Kärntens  gestaltete sich  die Wetter-Situation seit Samstagfrüh gänzlich anders – und zwar fast dramatisch.", "Mindestens zwei Meter Neuschnee sorgten südlich des Alpenhauptkammes – in Osttirol, Kärnten und Südtirol – auch bei jenen für Beunruhigung, die mit angespannten Wetterlagen umzugehen wissen.", "\"Große Sorgen\" „Ich arbeite jetzt seit 31 Jahren für den Lawinenwarndienst und so eine Wetterlage macht  mir große Sorgen“, sagt Rudi Mair, Chef des Tiroler Lawinenwarndienstes. ", "Grund für die großen Neuschneemengen  ist ein Italien-Tief, das vom Mittelmeer feuchte und milde Luft an die Südseite der Alpen bringt.", "„Hier schneit und regnet es von Freitag bis Montag ohne größere Pausen“, erklären ZAMG-Meteorologen. © Bild: FEUERWEHR LIESING/JOSEF SALCHER Der Schnee, der bis heute, Sonntag, am Abend fallen wird, beschäftigt Lawinenexperten Mair: „Seit Samstag sind in Osttirol 500 Haushalte ohne Strom.", "Wir erwarten, dass bis Sonntagabend noch weitere hinzukommen.“  Erste Lawinen verschütteten bereits Bäche, wie Mair erzählt. Am frühen Samstagabend ging in Prägraten am Großvenediger in Osttirol eine Lawine ab, die vier Häuser sowie ein Fahrzeug beschädigte.", "Personen wurden laut Polizei nicht verletzt. Zuvor hatte die Gemeindeeinsatzleitung Prägraten insgesamt 29 Personen aufgefordert, ihre Wohnhäuser zu verlassen und ihren Aufenthalt vom westlichen in den östlichen Ortsteil von Bobojach zu verlegen.", "Die Evakuierung von rund 90 weiteren Personen in den Ortsteilen Bichl, Wallhorn und nördlich des Dorfzentrums folgte. Die Feuerwehr Prägraten, die Bergrettung, Gemeindearbeiter und die Alpinpolizei Lienz standen im Einsatz.", "Stromleitungen beschädigt Weiterführend gab es Probleme in der Stromversorgung: „Einige Wasserkraftwerke werden nicht mehr mit Wasser versorgt und können deswegen keinen Strom liefern.", "Hinzu kommt, dass die Lawinen Strommasten beschädigen oder Bäume auf Stromleitungen fallen.“ Besonders treffen könnte es laut Mair - übrigens Meteorologe - die Ötztaler, die Stubaier sowie die Zillertaler Alpen.", "In Prägraten, Osttirol, wurde der Schnee in ein Gasthaus gedrückt © Bild: Lawinenwarnzentrale Tirol „Es schneit und schneit und es hört auch nicht auf“, so Mair. ", "Zumindest einen schwach-positiven Aspekt kann der Experte der aktuellen Situation abgewinnen: „Es handelt sich um sehr nassen Schnee, weswegen die Lawinen nicht die große Reichweite haben. Im Fachjargon sagen wir, dass die Lawinen ’früher verhungern’.", "Das heißt, wir erwarten keine Zustände wie in Galtür 1999, aber durch ihre hohe Masse haben die aktuellen Lawinen dennoch ein großes Zerstörungspotenzial.“ Laut Mair sei jedenfalls davon auszugehen, dass am Sonntag eine Vielzahl an Straßen gesperrt oder verschüttet sein wird", ".   © Bild: FF St.Lorenzen/Guggenberger Die Verkehrssituation ist bereits seit Samstagfrüh angespannt.  Zahlreiche Straßen und auch Bahnstrecken in Tirol, Kärnten und in Teilen der Steiermark sind unterbrochen.", "Die ÖBB gehen davon aus, dass die Sperren bis Montagnacht dauern werden.   Das Land Kärnten hatte bereits am Freitag für das Lesachtal  und das obere Mölltal eine Wetterwarnung ausgegeben.", "Die Behörden stehen in erhöhter Bereitschaft, erklärte Katastrophenschutzreferent Daniel Fellner: „Der massive Niederschlag wird besonders Oberkärnten betreffen, der starke Wind ist für Unterkärnten prognostiziert“", "Das Bundesheer stellte 100 Soldaten und mehrere Hubschrauber für Unwettereinsätze ab.   “ Keine Entspannung Für Lawinenexperte Mair ist bis Montag keine Besserung in Sicht.", "Nach knapp zwei Meter Neuschnee am Samstag erwartet Mair am Sonntag weitere ein- bis eineinhalb Meter: „Ich sehe keine Tendenz, dass sich bis Sonntagnacht etwas abschwächt.", "Das werden noch angespannte Stunden, so viel ist sicher.“  Laut ZAMG setzt sich der starke Schneefall in Nordtirol und Osttirol fort, im Lienzer Becken mischt sich am Sonntag weiterhin Regen dazu. Zwar soll die Schneefallgrenze tagsüber ansteigen, doch gegen Abend soll sie wieder absinken. " ],
  "articleContentTranslated" : [ "Doi metri de zăpadă proaspătă provoacă avalanșe, drumuri blocate și întreruperi de curent în vestul Austriei. Vremea de sâmbătă în est ar putea fi încredințată în categoria „vremii imperiale”.", "Vânturile puternice au oferit prospețime (în funcție de sezon), dar cel puțin soarele a creat o bună dispoziție. În unele părți din Tirol și Carintia, situația meteo a fost complet diferită de sâmbătă dimineață - și aproape dramatic.", "Cel puțin doi metri de zăpadă proaspătă la sud de creasta alpină principală - în Tirolul de Est, Carintia și Tirolul de Sud - au cauzat, de asemenea, îngrijorare pentru cei care știu să facă față condițiilor meteorologice tensionate.", "„Mari îngrijorări” „Lucrez pentru serviciul de avertizare împotriva avalanșelor de 31 de ani și astfel de condiții meteorologice mă îngrijorează foarte mult”, spune Rudi Mair, șeful serviciului tirolez de avertizare împotriva avalanșelor.", "Motivul pentru cantitățile mari de zăpadă proaspătă este un nivel scăzut în Italia, care aduce aer umed și blând din Marea Mediterană în partea de sud a Alpilor.", "„Aici ninge și plouă de vineri până luni fără pauze majore”, explică meteorologii ZAMG. © Imagine: FEUERWEHR LIESING / JOSEF SALCHER Expert în avalanșă Mair este îngrijorat de zăpada care va cădea până astăzi, duminică, seara: „De sâmbătă, 500 de gospodării din Tirolul de Est au rămas fără electricitate.", "Ne așteptăm să vină mai multe până duminică seara. ”Primele avalanșe au îngropat deja cursuri, așa cum spune Mair. Sâmbătă seara devreme a avut loc o avalanșă în Prägraten am Großvenediger din Tirolul de Est, care a avariat patru case și un vehicul.", "Potrivit poliției, nicio persoană nu a fost rănită. Anterior, conducerea operațiunilor comunitare Prägraten ceruse unui total de 29 de persoane să-și părăsească casele și să-și mute șederea din districtul de vest în districtul de est al Bobojach.", "A urmat evacuarea a aproximativ 90 de persoane în districtele Bichl, Wallhorn și la nord de centrul satului. Corpul de pompieri Prägraten, serviciile de salvare montană, lucrătorii comunitari și poliția alpină Lienz erau de serviciu.", "Liniile electrice deteriorate Au existat și probleme cu alimentarea cu energie electrică: „Unele centrale hidroelectrice nu mai sunt alimentate cu apă și, prin urmare, nu mai pot furniza energie electrică.", "În plus, avalanșele deteriorează stâlpii electrici sau copacii cad pe liniile electrice. ”Potrivit lui Mair - apropo un meteorolog - Alpii Ötztal, Stubai și Zillertal ar putea fi afectați în mod deosebit.", "În Prägraten, Tirolul de Est, zăpada a fost presată într-un han © Foto: Lawinenwarnzentrale Tirol „Ninge și ninge și nici nu se oprește”, spune Mair.", "Expertul poate vedea cel puțin un aspect slab pozitiv al situației actuale: „Este zăpadă foarte umedă, motiv pentru care avalanșele nu au o rază lungă de acțiune. În jargonul tehnic spunem că avalanșele „mor mai devreme”.", "Asta înseamnă că nu ne așteptăm la condiții precum cele din Galtür 1999, dar datorită masei lor ridicate, avalanșele actuale au încă un mare potențial de distrugere.", ". © Imagine: FF St.Lorenzen / Guggenberger Situația traficului a fost tensionată de sâmbătă dimineață. Numeroase drumuri și căi ferate din Tirol, Carintia și părți din Stiria sunt întrerupte.", "ÖBB presupune că încuietorile vor dura până luni seara. Statul Carintia a emis deja o avertizare meteo pentru Lesachtal și Mölltal superior vineri.", "Autoritățile sunt mai pregătite, a declarat ofițerul pentru controlul dezastrelor, Daniel Fellner: „Precipitațiile masive vor afecta în special Carintia Superioară, se anticipează vânt puternic pentru Carintia Inferioară”", "Forțele armate au desfășurat 100 de soldați și mai multe elicoptere pentru operațiuni de furtună. „Fără relaxare Pentru expertul în avalanșă Mair, nu există nicio îmbunătățire la vedere până luni.", "După aproape doi metri de zăpadă proaspătă sâmbătă, Mair se așteaptă la un alt metru și jumătate duminică: „Nu văd nicio tendință ca nimic să slăbească până duminică seara.", "Orele vor fi tensionate, cu siguranță. ”Potrivit ZAMG, ninsorile abundente vor continua în Tirolul de Nord și Tirolul de Est, iar ploaia va continua să se amestece în bazinul Lienz duminică. Deși linia de ninsoare ar trebui să crească în timpul zilei, ar trebui să scadă din nou spre seară." ]
}