{
  "id" : "VFzpLsFw",
  "url" : "https://steiermark.orf.at/stories/3075555/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ORF-Legende Pert Oberhauser gestorben",
  "articleTitleTranslated" : "Legenda ORF Pert Oberhauser a murit",
  "articleContent" : [ "Begonnen hat die Laufbahn von Pert Oberhauser beim ORF im Jahr 1962, unmittelbar davor war der studierte Schauspieler als Synchronsprecher in Deutschland aktiv, ehe ihn private Gründe zurück nach Österreich führten.Als Regisseur und Moderator im Einsatz Beim ORF Steiermark moderierte er 15 Jahre lang die beliebte Radio-Sendung „Tanzmusik auf Bestellung“ und hat es in seiner Zeit als Unterhaltungschef möglich gemacht, dass die ersten Musikvideos von damals jungen Künstlern, wie etwa der EAV, im Landesstudio Steiermark gedreht werden konnten.", "Fotostrecke mit 8 Bildern Oberhauser war außerdem der erste Regisseur des „Klingenden Österreich“, mit dem er ein Millionenpublikum erreichte, und war jahrelang als Präsentator das Gesicht von „Licht ins Dunkel“ in der Steiermark. 2006 wurde ihm vom Bundespräsidenten der Berufstitel „Professor“ verliehen.", "Am Mittwoch starb Oberhauser im Alter von 86 Jahren in Graz." ],
  "articleContentTranslated" : [ "Cariera lui Pert Oberhauser la ORF a început în 1962, imediat înainte de aceasta, actorul studiat a fost activ ca actor de dublare în Germania înainte ca motive private să-l readucă în Austria. Radioul a difuzat „Muzică de dans la comandă” și în perioada în care a ocupat funcția de șef de divertisment a făcut posibil ca primele videoclipuri muzicale ale unor tineri artiști, precum EAV, să fie filmate în studioul regional din Stiria.", "Seria foto cu 8 imagini Oberhauser a fost, de asemenea, primul regizor al „Klingendes Österreich”, cu care a ajuns la o audiență de milioane, și timp de mulți ani a fost chipul „Licht ins Dunkel” din Stiria ca prezentator. În 2006 a primit titlul profesional de „profesor” de către președintele federal.", "Oberhauser a murit miercuri la 86 de ani la Graz." ]
}