{
  "sourceCountry" : "austria",
  "articleTitle" : "Kurz erhofft sich niedriges Niveau bei den Zahlen",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Vor Inkrafttreten der neuen Einschränkungen hat sich Bundeskanzler Sebastian Kurz im Ö1-Morgenjournal erneut zur Notwendigkeit der neuen Maßnahmen geäußert.  Die Österreicher würden in einem freien Land leben, einer westlichen Kultur mit allen Möglichkeiten der Freizeitgestaltung und des persönlichen Kontakts mit anderen Menschen.", "Er verstehe somit, dass über die neuen Maßnahmen keine Begeisterung herrsche.  Laut Kurz gehe es allen Ländern in unserer Nachbarschaft gleich.  Die einzigen Länder, die es besser durch die Pandemie geschafft hätten, seien in der Regel Inseln.", "Auch nach dem zweiten Lockdown werden die Zahlen nicht auf Null gehen, so der Bundeskanzler.  Allerdings müsse ein niedriges Niveau erreicht werden.  Hat die Politik zu viel Hoffnung gemacht? ", "Er bleibt bei seiner Einschätzung, dass es \\\"Licht am Ende des Tunnels\\\" gibt: \\\"Alle Ergebnisse aus der Wissenschaft deuten daraufhin\\\".  Seine Einschätzung im Sommer sei richtig gewesen, dass der Herbst und der Winter \\\"sehr düster und schwierig\\\" werden würden, trotzdem gebe es auch massive Fortschritte bei der Erforschung eine Impfstoffes. ", "Angesprochen auf die konkreten Ziele des Lockdown, sagte Kurz: Hauptziel sei, dass die Intensiv-Kapazitäten nicht überbelastet werden.  Zudem müsse man auf ein niedriges Niveau an Neuinfektionen runterkommen, um Öffnungsschritte zu ermöglichen, ohne dass die Zahlen wieder raufgehen, so der Kanzler auf Ö1.", "Allerdings gab Kurz zu bedenken, dass es bei der zweiten Welle bzw. dem zweiten Lockdown wenig Erfahrungswerte gibt.  Es sei nicht klar wie sich die niedrigen Temperaturen auswirken würden, bzw. in welchem Maße diesmal die Bevölkerung mitmachen würde.", "Auch die neuen Beschränkungen bleiben unter Experten rechtlich umstritten.  Verfassungsjurist Bernd-Christian Funk sieht verfassungsrechtliche Bedenken bei den Ausgangsbeschränkungen und bei den Beschränkungen in der Gastronomie.", "Es stellt sich die Frage bei letzteren \\\"ob die Beschränkungen ausreichend belegt sind\\\".              Verfassungsjurist Heinz Mayer sieht wiederum keine klaren Verfassungswidrigkeiten.", "Wirkung in zehn Tagen Experten rechnen damit, dass die Wirkung der Einschränkungen erst in einer Woche in den Zahlen ablesbar sein wird.  Umweltmediziner Hans-Peter Hutter von der Med-Uni Wien geht von sieben bis zehn Tagen aus.", "Ob die Maßnahmen punktgenau sind, ist nicht sicher, sagt Hutter auf Ö1.  Vor allem bei der Nachverfolgung der Infektionen müsse nachgerüstet werden.  Hutter plädiert außerdem dafür Schulen und Kindergärten offen zu halten.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "vgulRy2M",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/kurz-erhofft-sich-niedriges-niveau-bei-den-zahlen/401083941",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kurz speră la un nivel scăzut al numărului",
  "articleContentTranslated" : [ "Înainte ca noile restricții să intre în vigoare, cancelarul Sebastian Kurz a declarat din nou în jurnalul Ö1 de dimineață despre necesitatea noilor măsuri. Austriecii ar trăi într-o țară liberă, o cultură occidentală cu toate posibilitățile de activități de agrement și de contact personal cu alte persoane.", "Înțelege că nu există entuziasm pentru noile măsuri. Potrivit lui Kurz, toate țările din cartierul nostru fac același lucru. Singurele țări care au trecut prin pandemie sunt de obicei insule.", "Chiar și după al doilea blocaj, numerele nu vor ajunge la zero, a spus cancelarul. Cu toate acestea, trebuie atins un nivel scăzut. A strâns politica prea multă speranță?", "El se menține la aprecierea sa că există „lumină la capătul tunelului”: \\ „Toate rezultatele științifice o sugerează”. Evaluarea sa din vară a fost corectă că toamna și iarna vor fi „foarte sumbre și dificile”, dar au existat și progrese masive în cercetarea unui vaccin.", "Când a fost întrebat despre obiectivele specifice blocării, Kurz a spus: Scopul principal este ca capacitățile intensive să nu fie supraîncărcate. În plus, trebuie să coborâți la un nivel scăzut de noi infecții pentru a permite pașii de deschidere fără ca numerele să crească din nou, a declarat cancelarul la Ö1.", "Cu toate acestea, Kurz a subliniat că există puțină experiență cu al doilea val sau al doilea blocaj. Nu este clar cum ar afecta temperaturile scăzute sau în ce măsură ar participa populația de această dată.", "Noile restricții rămân, de asemenea, controversate din punct de vedere juridic în rândul experților. Avocatul constituțional Bernd-Christian Funk vede îngrijorările constituționale cu privire la restricțiile de ieșire și restricțiile din comerțul cu catering.", "În cazul acestuia din urmă, se pune întrebarea „dacă restricțiile sunt documentate în mod adecvat”. Avocatul constituțional Heinz Mayer nu vede din nou o neconstituționalitate clară.", "Efect în zece zile Experții se așteaptă ca efectul restricțiilor să fie vizibil doar în cifre într-o săptămână. Medicul de mediu Hans-Peter Hutter de la Med-Uni Viena presupune șapte până la zece zile.", "Nu este sigur dacă măsurile sunt precise, spune Hutter la Ö1. Mai ales atunci când vine vorba de urmărirea infecțiilor, trebuie adaptat. Hutter susține, de asemenea, menținerea școlilor și grădinițelor deschise.", "Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul. Dacă doriți să-l afișați, vă rugăm să fiți de acord cu Piano Software Inc." ]
}