{
  "id" : "VhaDJfFi",
  "url" : "https://kurier.at/chronik/oesterreich/moedling-hostienbaeckerei-schliesst-nach-94-jahren/401100837",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T04:00:36Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mödling: Hostienbäckerei schließt nach 94 Jahren",
  "articleTitleTranslated" : "Mödling: Brutăria gazdă se închide după 94 de ani",
  "articleContent" : [ "2018 verließen vier Millionen Stück der kleinen runden Oblaten die Backstube.  Sie gingen an Pfarren und Klöster in ganz Österreich.  Die Abnehmer wurden nun an die Karmelitinnen in Maria Jeutendorf (Bezirk St.", "Pölten-Land) verwiesen.  Der Orden betreibt dort eine Hostienbäckerei und übernimmt die Kunden der Steyler Missionare gerne.  „Wir sind dankbar dafür, wenn sie bei uns bestellen.", "Mit der Hostienbäckerei verdienen wir unseren Lebensunterhalt“, erklärt Priorin Schwester Elijah.  Die Bäckerei ist die Haupteinnahmequelle des Klosters.  Corona-bedingt sei im heurigen Jahr nur ein Drittel der üblichen Menge verkauft worden.", "„Wenn wir das Sparbuch nicht hätten, könnten wir davon nicht leben“, so die Priorin.  In einem normalen Jahr sind es rund zwei Millionen Hostien, die von den Schwestern gebacken werden.", "Die Aufträge abzuwickeln, die derzeit noch in Mödling gemacht werden, wäre aber kein Problem.  Auch die Karmelitinnen merkten in den letzten Jahren einen Rückgang bei den Bestellmengen – Mitgrund ist laut Schwester Elijah, dass Priester auch in Polen bestellen, es soll sogar Hostien aus China geben.", "„Das ist ein Problem, weil es gibt einige Klöster – etwa in Linz oder Mariazell – die sich mit der Hostienbäckerei finanzieren und so wie wir darauf angewiesen sind", ". “" ],
  "articleContentTranslated" : [ "În 2018, patru milioane de bucăți din napolitane mici și rotunde au părăsit brutăria. Au mers la parohii și mănăstiri din toată Austria. Cumpărătorii erau acum trimiși la carmeliți din Maria Jeutendorf (St.", "Pölten-Land). Ordinul conduce acolo o brutărie de napolitane și este fericit să preia clienții misionarilor Steyler. „Suntem recunoscători atunci când comandați de la noi.", "Ne câștigăm existența cu brutăria de napolitane ”, explică sora prioră Elijah. Brutăria este principala sursă de venit a mănăstirii. Datorită coroanei, doar o treime din cantitatea obișnuită a fost vândută anul acesta.", "„Dacă nu am avea contul de economii, nu am putea trăi din el”, a spus priora. Într-un an normal, există aproximativ două milioane de gazde care sunt coapte de surori.", "Respectarea comenzilor care se execută în prezent în Mödling nu ar fi o problemă. Surorile carmelite au observat, de asemenea, o scădere a cantităților de ordine în ultimii ani - unul dintre motive, potrivit surorii Ilie, este că preoții fac ordine și în Polonia și ar trebui să existe chiar gazde din China.", "„Aceasta este o problemă, deoarece există câteva mănăstiri - de exemplu la Linz sau Mariazell - care se finanțează cu brutăria de napolitane și la fel cum suntem dependenți de ea", ". \"" ]
}