{
  "id" : "vHflt2UF",
  "url" : "https://kurier.at/politik/inland/mehr-als-die-haelfte-glaubt-massnahmen-schaden-mehr-als-covid-selbst/401101878",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T15:41:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mehr als die Hälfte glaubt, Maßnahmen schaden mehr als Covid selbst",
  "articleTitleTranslated" : "Mai mult de jumătate consideră că măsurile sunt mai dăunătoare decât Covid în sine",
  "articleContent" : [ "Die Angst vor einer Ansteckung mit dem Coronavirus und die Bereitschaft, zur Eindämmung der Pandemie vorübergehend Freiheitsrechte aufzugeben, steigen in der Bevölkerung.", "Gleichzeitig ist nur noch die Hälfte der Meinung, dass die Regierung richtig mit der Coronakrise umgeht.  Das geht aus einer am Mittwoch präsentierten Studie hervor, die das Gallup-Institut in Kooperation mit dem Medienhaus Wien erstellt hat.", "Das Institut erhebt seit Mitte März regelmäßig die Stimmungslage sowie die Mediennutzung in der Coronakrise.  Für die aktuelle Umfrage wurden 1.000 Personen zwischen 5. und 10.", "November online befragt.  Sie ist repräsentativ für die webaktive Bevölkerung ab 16 Jahren.  Das sind die wichtigsten Punkte:  Die Angst vor einer Ansteckung ist wieder gestiegen (57 Prozent der Befragten).  ", "Erstmals seit April ist auch die Bereitschaft gestiegen, vorübergehend Freiheitsrechte aufzugeben (80 Prozent).    Dennoch ist laut der Studie nur noch die Hälfte der Bevölkerung der Meinung, dass die Regierung mit dem Virus richtig umgeht.  ", "Der Anteil jener, die der Meinung sind, die Pandemie sei nicht unter Kontrolle, erreichte mit 83 Prozent den höchsten Wert seit dem Ausbruch der Krise.    Mehr als die Hälfte der Befragten (51 Prozent) ist der Meinung, dass die Maßnahmen zur Corona-Bekämpfung mehr Schäden verursachen als die Krankheit Covid-19 selbst.   ", "Freiheitseinschränkungen und soziale Isolation werden indirekt zu mehr gesundheitlichen Schäden führen als die Krankheit selbst, glauben 56 Prozent.   63 Prozent vermuten, dass die wirtschaftlichen Folgen der Maßnahmen das Leben von mehr Menschen zerstören werden als Corona.", "\"Wir haben in allen Fragen eine Hinwendung zum Negativen\", sagte die Leiterin des Gallup-Instituts, Andrea Fronaschütz, bei der Präsentation der Studie.  Viele Werte seien mit jenen aus dem März vergleichbar.", "Ländervergleich Erstmals abgefragt wurde, wie sich die Österreicher im Vergleich zu anderen EU-Ländern sehen: Fast zwei Drittel (60 Prozent) sagen, dass es uns in der Krise besser gehe als Menschen in anderen Ländern.  ", "Allerdings sind nur 42 Prozent der Meinung, dass Österreich bei der Bewältigung der Coronakrise mehr Erfolg als andere habe und nur 39 Prozent finden, dass die österreichische Regierung eine bessere Strategie als andere EU-Länder verfolge.", "Medienkonsum Auch der Medienkonsum wurde vom Gallup-Institut wieder untersucht: Hier mache sich eine Ermüdung breit, die mittlerweile bei 81 Prozent gelegentlich zu einem aktiven Vermeiden von Nachrichten über Corona geführt habe, sagte Fronaschütz.", "Mehr als ein Drittel meiden sie häufig bzw. sehr häufig, weitere 46 Prozent weichen ihnen gelegentlich aus.    Als Grund geben 45 Prozent an, dass sie sich durch zu viele Nachrichten überlastet fühlen und es schwierig sei, den Überblick zu behalten.   29 Prozent sagen, es beeinträchtige ihr psychisches Wohlbefinden, 14 Prozent vertrauen den Medien nicht.", "Die am häufigsten genutzte Nachrichtenquelle, um sich über das Virus zu informieren, ist weiterhin das Fernsehen (79 Prozent), gefolgt von Zeitungen (Print und Online; 56 Prozent), Radio (49 Prozent) und den Sozialen Medien (32 Prozent).", "Bei den abgefragten Fernsehsendern führen in Bezug auf die Glaubwürdigkeit die Öffentlich-rechtlichen in Österreich und Deutschland (ZDF 76 Prozent, ORF und ARD jeweils 75 Prozent), gefolgt von 3sat (73 Prozent), Servus TV (72 Prozent), n-tv (72 Prozent) und Puls 4 (65 Prozent).", "Bei den Zeitungen führt der Standard (87 Prozent) vor den Oberösterreichischen Nachrichten und den Salzburger Nachrichten (jeweils 80 Prozent), der Presse (77 Prozent), dem Kurier und der Tiroler Tageszeitung (jeweils 73 Prozent).", "Am unteren Ende rangieren die Kronen Zeitung (54 Prozent) sowie die Gratiszeitungen Heute (39 Prozent) und Österreich (37 Prozent)." ],
  "articleContentTranslated" : [ "Teama de infectare cu coronavirus și disponibilitatea de a renunța temporar la libertățile civile pentru a conține pandemia cresc în populație.", "În același timp, doar jumătate sunt de părere că guvernul se ocupă corect de criza coroanei. Acesta este rezultatul unui studiu prezentat miercuri pe care Institutul Gallup l-a realizat în cooperare cu Medienhaus Wien.", "Institutul colectează în mod regulat starea de spirit și utilizarea mass-media în criza coroanei de la mijlocul lunii martie. Pentru sondajul actual, au fost întrebați 1.000 de persoane cu vârste cuprinse între 5 și 10 ani.", "Intervievat online în noiembrie. Este reprezentativ pentru populația activă pe web cu vârsta de 16 ani și peste. Acestea sunt cele mai importante puncte: frica de infecție a crescut din nou (57% dintre cei chestionați).", "Pentru prima dată din aprilie, dorința de a renunța temporar la libertățile civile a crescut (80%). Cu toate acestea, potrivit studiului, doar jumătate din populație crede că guvernul se ocupă cu virusul în mod corespunzător.", "Proporția celor care cred că pandemia nu este sub control a atins 83%, cel mai înalt nivel de la izbucnirea crizei. Mai mult de jumătate dintre cei chestionați (51%) sunt de părere că măsurile de combatere a coroanei provoacă mai multe daune decât boala Covid-19 în sine.", "Restricțiile de libertate și izolarea socială vor duce indirect la mai multe daune asupra sănătății decât boala însăși, cred 56%. 63 la sută suspectează că consecințele economice ale măsurilor vor distruge viața mai multor oameni decât Corona.", "„Ne-am îndreptat spre negativ în toate întrebările”, a declarat directorul Institutului Gallup, Andrea Fronaschütz, la prezentarea studiului. Multe valori sunt comparabile cu cele din martie.", "Compararea țărilor Pentru prima dată, s-a întrebat cum se văd austriecii în comparație cu alte țări din UE: Aproape două treimi (60%) spun că ne descurcăm mai bine în timpul crizei decât oamenii din alte țări.", "Cu toate acestea, doar 42% sunt de părere că Austria are mai mult succes decât alții în depășirea crizei coronei și doar 39% consideră că guvernul austriac urmărește o strategie mai bună decât alte țări ale UE.", "Consumul mass-media Consumul mass-media a fost, de asemenea, examinat din nou de Institutul Gallup: Oboseala se răspândește aici, ceea ce a condus acum la 81% dintre oameni care evită activ știrile despre Corona, a spus Fronaschütz.", "Mai mult de o treime le evită frecvent sau foarte des, alte 46% le evită ocazional. 45 la sută menționează motivul pentru care se simt copleșiți de prea multe mesaje și că este dificil de urmărit. 29 la sută spun că le afectează bunăstarea mintală, 14 la sută nu au încredere în mass-media.", "Sursa de știri cea mai frecvent utilizată pentru a afla despre virus continuă să fie televiziunea (79%), urmată de ziare (tipărite și online; 56%), radio (49%) și social media (32%).", "În ceea ce privește credibilitatea, radiodifuzorii publici din Austria și Germania (ZDF 76 la sută, ORF și ARD 75 la sută fiecare), urmat de 3sat (73 la sută), Servus TV (72 la sută), n-tv ( 72 la sută) și pulsul 4 (65 la sută).", "În ceea ce privește ziarele, Standard (87%) depășește Oberösterreichische Nachrichten și Salzburger Nachrichten (80% fiecare), presa (77%), Kurier și Tiroler Tageszeitung (73% fiecare).", "La capătul inferior se află Kronen Zeitung (54%), precum și ziarele gratuite Today (39%) și Austria (37%)." ]
}