{
  "id" : "VHM1fZ9l",
  "url" : "https://kurier.at/sport/fussball/11-im-wiener-derby-rapid-gegen-austria-bleibt-ohne-sieger/401113161",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T17:49:32Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rapids Heimfluch hält an: Derby gegen die Austria endet 1:1",
  "articleTitleTranslated" : "Rapids Heimfluch continuă: Derby-ul împotriva Austriei se încheie cu 1: 1",
  "articleContent" : [ "Rapid bleibt im neuen Stadion weiterhin ohne Sieg gegen den Erzrivalen. Die Austria zittert sich zu einem glücklichen Punkt. An den Fans liegt es nicht.", "Nach sechs ausverkauften Derbys im Allianz Stadion ohne Sieg scheiterte Rapid auch beim Versuch, das erste Geisterspiel gegen die Austria im neuen Heim zu gewinnen. Fast ein Jahr nach dem 2:2 im bislang letzten Duell endete das 331.  Derby mit einem für die Austria glücklichen 1:1-Unentschieden.", "RAPID WIEN - AUSTRIA WIEN 1:1 (1:1) Tore: 1:0 (7.) Schick, 1:1 (19.) Wimmer. Gelbe Karten: Hofmann bzw. Handl, Hahn, Zwierschitz, Teigl. Rapid: Gartler - Stojkovic, Barac, Hofmann, Ullmann - Schick, Ritzmaier - Arase (69.", "Fountas), Grahovac, Knasmüllner (78. Demir) - Kara. Austria: Pentz - Teigl, Handl, Palmer-Brown, Suttner - Sarkaria (65. Fitz), Zwierschitz, Hahn, Jukic (84. Ebner) - Wimmer (55. Monschein), Pichler.", "Beide Trainer hatten bei der Derby-Aufstellung eine Überraschung parat: Taxi Fountas, der mit seinem Sport-Gips gehemmt wirkte, wurde vom wieder gesunden Didi Kühbauer 69 Minuten lang auf der Bank geparkt.", "Peter Stöger ersetzte den gesperrten Kapitän Alex Grünwald im Zentrum mit dem 19-jährigen Niels Hahn. Frühe Führung Das 3-4-2-1 in Grün traf damit auf ein klassisches 4-4-2. Obwohl die Austria aktiv und mit einem Jukic-Schuss startete, hatte Rapid die ersten Großchancen.", "Bei der ersten schoss Ercan Kara daneben, die zweite saß.", "Max Ullmann hatte geflankt, Thorsten Schick mit dem an sich schwächeren linken Fuß per Volley vollendet (7.). © Bild: APA/EXPA/FLORIAN SCHROETTER / EXPA/FLORIAN SCHROETTER Die Gäste wussten, dass Führungen derzeit bei Rapid nicht zu mehr Sicherheit bei Standardsituationen führen.", "Von Manprit Sarkaria kam der Freistoß, Patrick Wimmer setzte sich fünf Meter vor dem Tor gegen Kara per Kopf durch – 1:1 (19.). Nach einem Corner glückte Erik Palmer-Brown beinahe das 1:2, Paul Gartler hielt stark.", "Übertrumpft wurde der Rapid-Goalie aber von Patrick Pentz. Nach einer schönen Kombination rettete der Austria-Tormann gegen Christoph Knasmüllner und dann Kara bravourös (23.). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Geht es noch spektakulärer?", "Ja, nach einem Corner und einem abgewehrten Hofmann-Kopfball parierte Pentz den Grahovac-Nachschuss aus einem Meter mit dem nach oben ausgestreckten Bein (41.). Und als es nichts zu halten gegeben hätte, setzte Kara den Kopfball daneben.", "Deswegen ergaben 14:4 Schüsse den Pausenstand 1:1. Einbahnstraßen-Fußball In Hälfte zwei war die Überlegenheit der Hausherren auch eine bei der Ballkontrolle.", "Das vor der Pause noch hin und her wogende Derby spielte sich fast nur noch in der Austria-Hälfte ab. © Bild: APA/EXPA/FLORIAN SCHROETTER / EXPA/FLORIAN SCHROETTER Die Gäste hatten noch einen Pichler-Schuss, sonst wurde nur noch verteidigt.", "Weiterhin war Pentz die Rettung (gegen Hofmann/55.), oder das auch am Fünfer ungewohnt schlecht eingestellte Visier von Kara (59.). Stöger, der seine vier letzten Duelle mit Kühbauer gewonnen hatte, versuchte, mit Christoph Monschein und Dominik Fitz neue Impulse zu setzen – vergeblich.", "Bei Rapid sollten Fountas und Yusuf Demir für das überfällige 2:1 sorgen. Ein Demir-Solo endete mit einem Schuss an die Außenstange (82.). Das war’s, 35:6 Schüsse bringen Rapid nur einen Punkt.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Rapid rămâne pe noul stadion fără să câștige împotriva rivalilor. Austria tremură într-un punct fericit. Nu depinde de fani.", "După șase derby-uri sold-out în stadionul Allianz fără victorie, Rapid a eșuat și când a încercat să câștige primul joc fantomă împotriva Austriei în noua lor casă. La aproape un an de la 2: 2 din ultimul duel de până acum, derby-ul 331 s-a încheiat cu o remiză 1: 1 care a fost norocoasă pentru Austria.", "VIENA RAPIDĂ - VIENA AUSTRIA 1: 1 (1: 1) Goluri: 1: 0 (7) Schick, 1: 1 (19) Wimmer. Cartonașe galbene: Hofmann sau Handl, Hahn, Zwierschitz, Teigl. Rapid: Gartler - Stojkovic, Barac, Hofmann, Ullmann - Schick, Ritzmaier - Arase (69.", "Fountas), Grahovac, Knasmüllner (78th Demir) - Kara. Austria: Pentz - Teigl, Handl, Palmer-Brown, Suttner - Sarkaria (65th Fitz), Zwierschitz, Hahn, Jukic (84th Ebner) - Wimmer (55th Monschein), Pichler.", "Ambii antrenori aveau la dispoziție o surpriză pentru gama de derby-uri: Taxi Fountas, care părea inhibat cu distribuția sa sportivă, a fost parcat pe bancă timp de 69 de minute de Didi Kühbauer, care era din nou sănătos.", "Peter Stöger l-a înlocuit pe capitanul suspendat Alex Grünwald din centru cu Niels Hahn, în vârstă de 19 ani. Plumb timpuriu 3-4-2-1 în verde a întâlnit un clasic 4-4-2. Deși Austria a început activ și cu un șut jukic, Rapid a avut primele mari șanse.", "Ercan Kara a ratat primul, al doilea sat.", "Max Ullmann a flancat, Thorsten Schick a completat un voleu cu piciorul stâng mai slab (al 7-lea). © Imagine: APA / EXPA / FLORIAN SCHROETTER / EXPA / FLORIAN SCHROETTER Oaspeții știau că tururile de la Rapid nu duc la mai multă siguranță în situații standard.", "Lovitura liberă a venit de la Manprit Sarkaria, Patrick Wimmer a trecut cu capul la cinci metri de poartă împotriva lui Kara - 1-1 (19). După un corner, Erik Palmer-Brown aproape a făcut 1: 2, Paul Gartler a ținut puternic.", "Portarul rapid a fost atins de Patrick Pentz. După o combinație frumoasă, portarul austriac a salvat împotriva lui Christoph Knasmüllner și apoi Kara strălucit (23). © Imagine: DIENER / Philipp Schalber / DIENER / Philipp Schalber Poate fi mai spectaculos?", "Da, după un corner și o lovitură de cap Hofmann apărată, Pentz a parat marginea Grahovac de la un metru cu piciorul întins în sus (41). Și când nu era nimic de oprit, Kara a pus antetul lângă el.", "De aceea, 14: 4 lovituri au dus la o pauză de 1: 1. Fotbal într-un singur sens În a doua jumătate, superioritatea echipei gazdă a fost, de asemenea, una în ceea ce privește controlul mingii.", "Derby-ul, care încă bătea înainte și înapoi înainte de pauză, a avut loc aproape exclusiv în repriza austriacă. © Imagine: APA / EXPA / FLORIAN SCHROETTER / EXPA / FLORIAN SCHROETTER Oaspeții au avut încă o lovitură Pichler, altfel au apărat doar.", "Mai mult, Pentz a fost salvarea (împotriva lui Hofmann / 55), sau viziera lui Kara (59), care a fost neobișnuit de prost ajustată pe fiver. Stöger, care câștigase ultimele patru dueluri cu Kühbauer, a încercat să creeze noi impulsuri cu Christoph Monschein și Dominik Fitz - în zadar.", "La Rapid, Fountas și Yusuf Demir ar trebui să asigure întârzierea 2: 1. Un solo Demir s-a încheiat cu o lovitură pe stâlpul exterior (82). Gata, 35: 6 fotografii aduc Rapid doar un punct.", "Mereu actualizat și oriunde Securizați accesul nerestricționat la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele. Încercați abonamentul digital KURIER acum." ]
}