{
  "id" : "vht7mauZ",
  "url" : "https://kurier.at/kultur/oper-awards-salzburger-festspiele-und-wiener-philharmoniker-geehrt/401114886",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T19:58:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Oper! Awards: Salzburger Festspiele und Wiener Philharmoniker geehrt",
  "articleTitleTranslated" : "Operă! Premii: Festivalul de la Salzburg și Filarmonica din Viena sunt onorate",
  "articleContent" : [ "Als bestes Festival und bestes Orchester - Branche in 20 Kategorien gewürdigt Auch die seit 2019 bestehenden Berliner Oper! Awards mussten sich heuer angesichts der Coronapandemie in den digitalen Raum zurückziehen.", "Dort ging die Preisverleihung an die internationalen Vertreterinnen und Vertreter der Zunft am Montagabend über die Bühne. Freuen konnten sich mit den Salzburger Festspielen als bestem Festival sowie den Wiener Philharmonikern als bestes Orchester auch zwei heimische Klassikinstitutionen.", "Den Titel des besten Opernhauses trug die Staatsoper Hannover davon, und Oksana Lyniv entschied die Sparte der Dirigentinnen und Dirigenten für sich.", "Und während die georgische Mezzosopranistin Anita Rachvelishvili als beste Sängerin ausgezeichnet wurde, war es bei den Männer der französische Tenor Benjamin Bernheim.", "Lebenswerk für Neuenfels Der für seinen Bayreuther \"Tannhäuser\" 2019 umjubelte Tobias Kratzer wurde zum besten Regisseur erkoren, während Veteran Hans Neuenfels für sein Lebenswerk gewürdigt wurde.", "Im Kreis der insgesamt 20 Preisträger findet sich auch das Monnaie aus Brüssel, das für seinen \"Macbeth Underworld\" von Pascal Dusapin den Titel der besten Uraufführung holte, während die Opera national de Paris mit Rameaus \"Les Indes galantes\" die beste Aufführung lieferte.", "Und schließlich gab es noch einen allumfassenden Preis an die Branche - die Sparte \"Größtes Ärgernis\" für \"Fantasielosigkeit und passive Opferhaltung der Opernhäuser in der Pandemie\". Die im Vorjahr erstmals verliehenen \"Oper!", "Awards\" gehen auf das gleichnamige Fachmagazin zurück und werden von einer Jury aus renommierten Branchenjournalisten vergeben. \"Natürlich hat die Coronapandemie die vergangene Spielzeit über weite Strecken massiv beeinträchtigt oder sogar unmöglich gemacht.", "Gleichwohl sind in der kurzen verbliebenen Zeit großartige künstlerische Leistungen erbracht worden, die ausgezeichnet und ins helle Licht gerückt werden müssen\", zeigte sich Ulrich Ruhnke als Juryvorsitzender überzeugt." ],
  "articleContentTranslated" : [ "Opera din Berlin, care există încă din 2019, a fost onorată drept cel mai bun festival și cea mai bună industrie a orchestrei din 20 de categorii! Premiile au trebuit să se retragă în spațiul digital anul acesta, având în vedere pandemia coroanei.", "Luni seara a avut loc ceremonia de premiere pentru reprezentanții internaționali ai breslei. Având Festivalul de la Salzburg drept cel mai bun festival și Filarmonica din Viena drept cea mai bună orchestră, au putut sărbători și două instituții locale de muzică clasică.", "Opera de Stat din Hanovra a câștigat titlul de cea mai bună operă, iar Oksana Lyniv a câștigat categoria de dirijor.", "Și în timp ce mezzo-soprana georgiană Anita Rachvelishvili a fost numită cea mai bună cântăreață, a fost tenorul francez Benjamin Bernheim pentru bărbați.", "Realizare de-a lungul vieții pentru Neuenfels Tobias Kratzer, care a fost sărbătorit pentru „Tannhäuser” din Bayreuth 2019, a fost numit cel mai bun regizor, în timp ce veteranul Hans Neuenfels a fost onorat pentru munca sa din viață.", "Monnaie de la Bruxelles, care a câștigat titlul de cea mai bună premieră mondială pentru „Macbeth Underworld” de Pascal Dusapin, în timp ce Opera națională din Paris a susținut cea mai bună interpretare cu „Les Indes galantes” a lui Rameau, se numără printre cei 20 de câștigători.", "Și în cele din urmă a existat un premiu atotcuprinzător pentru industrie - categoria „Cea mai mare enervare” pentru „lipsa imaginației și victimismul pasiv al teatrelor de operă din pandemie”. „Oper!", "Premiile „revin la revista specializată cu același nume și sunt acordate de un juriu format din jurnaliști de renume din industrie.” Desigur, pandemia corona a afectat grav sezonul trecut pe perioade lungi sau chiar a făcut-o imposibilă.", "Cu toate acestea, în scurtul timp rămas, s-au realizat mari realizări artistice, care trebuie distinse și puse în lumina reflectoarelor \", a declarat cu convingere Ulrich Ruhnke, președintele juriului." ]
}