{
  "articleContent" : [ "Noch lichtet sich der Nebel nicht über Favoriten, völlig unabhängig von der meteorologischen Situation. Die Austria wollte schon Ende März mehr Klarheit über ihre eigene Zukunft haben, doch das Zögern der handelnden Personen setzt den ganzen Klub unter vermehrten Zeitdruck.", "Nach wie vor warten wichtige Fragen auf baldige Antworten, damit die nächste Saison geplant werden kann. In der unmittelbaren Zukunft, sprich in dieser Woche, geht es um den Erhalt der Lizenz durch die Bundesliga.", "Michael Surguladze, Boss des strategischen Partners Insignia, ist nach seiner heftigen Corona-Erkrankung auf dem Weg der Besserung. Bisher gab es nur eine Absichtserklärung von Seiten des Unternehmens, bei der Austria wartet man nach wie vor auf den ersten monetären Zuschuss.", "Generell müssen bald in einem Organigramm die personellen Zuständigkeiten zwischen der AG und der neu gegründeten Gesellschaft konkretisiert werden.", "Merab Jordania, in der Vergangenheit ein Mitspieler von Surguladze in Sachen Fußball, ist derzeit kein Thema, könnte aber an Bord kommen, wenn mehr Klarheit herrscht. Mit Gerhard Krisch hat die Austria immerhin einen neuen AG-Vorstand bestellt, der am 1.", "Mai seine Arbeit offiziell aufnimmt. Über den Verbleib von Markus Kraetschmer, bisher AG-Vorstand, gibt es nach einigen Gesprächen mit Präsident Frank Hensel noch keine Entscheidung. Fakt ist, dass sich die Austria sein bisheriges Gehalt nicht leisten kann und will.", "Über einen neuen Vertrag hat Peter Stöger mit den Verantwortlichen noch gar nicht gesprochen. Er macht eine Verlängerung ohnehin von den Rahmenbedingungen abhängig. Derzeit sind die ambitionierten Ziele mit den verfügbaren Mitteln nicht kompatibel.", "„Das schaffe ich nicht“, gibt Stöger zu. Die Verträge einiger Spieler laufen im Sommer aus, eigentlich bedarf es aktuell schon konkreter Verhandlungen. Stöger führt Gespräche mit seinen Kickern und deren Managern, kann aber keine Zusagen geben.", "Hört man sich um, so ist für manche Spieler der Verbleib des Trainers ein wesentlicher Grund für eine Unterschrift unter einem neuen Vertrag. Doch wie lange üben sie sich in Geduld und lassen sich noch vertrösten?", "Es ist ein violettes Spiel gegen die Zeit." ],
  "articleContentTranslated" : [ "Ceața nu se curăță încă asupra favoritelor, indiferent de situația meteorologică. Austria a dorit să aibă mai multă claritate despre propriul său viitor la sfârșitul lunii martie, dar ezitarea persoanelor implicate pune întregul club sub o presiune crescută a timpului.", "Întrebări importante așteaptă să primească un răspuns în curând, astfel încât sezonul următor să poată fi planificat. În viitorul imediat, adică săptămâna aceasta, va fi vorba despre primirea licenței de la Bundesliga.", "Michael Surguladze, șeful partenerului strategic Insignia, este în plină desfășurare după boala sa gravă de coroană. Până în prezent, a existat o singură scrisoare de intenție din partea companiei, iar Austria încă așteaptă prima subvenție monetară.", "În general, responsabilitățile personale dintre AG și noua companie înființată vor trebui în curând să fie specificate într-o organigramă.", "Merab Jordania, un coechipier al echipei Surguladze din fotbal în trecut, nu este o problemă în acest moment, dar ar putea intra la bord dacă există mai multă claritate. Cu Gerhard Krisch, Austria a numit cel puțin un nou consiliu executiv al AG.", "Poate începe oficial lucrările. După câteva discuții cu președintele Frank Hensel, nu există încă nicio decizie cu privire la locul unde se află Markus Kraetschmer, anterior membru al consiliului de administrație al AG. Faptul este că Austria nu poate și nu vrea să-și permită salariul anterior.", "Peter Stöger nu a vorbit încă cu cei responsabili despre un nou contract. În orice caz, el face ca o extensie să depindă de condițiile cadru. În prezent, obiectivele ambițioase nu sunt compatibile cu resursele disponibile.", "„Nu pot face asta”, recunoaște Stöger. Contractele unor jucători expiră în vară, de fapt sunt necesare negocieri concrete. Stöger poartă discuții cu kickerii săi și cu managerii lor, dar nu poate face nicio promisiune.", "Dacă întrebați în jur, unde se află antrenorul este un motiv major pentru unii jucători să semneze un nou contract. Dar cât timp își exercită răbdarea și se lasă amânați?", "Este un joc violet contra timpului." ],
  "articleId" : "VhTOREqy",
  "articleTitle" : "Die Austria kann nicht mehr auf Zeit spielen",
  "articleTitleTranslated" : "Austria nu mai poate juca timp",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "category" : "SPORT",
  "id" : "VhTOREqy",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "imageUrl" : "https://image.kurier.at/images/original/5955120/46-176849799.jpg",
  "publishedOn" : "2021-04-06T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/sport/die-austria-kann-nicht-mehr-auf-zeit-spielen/401341422"
}