{
  "id" : "vHwxSMYz",
  "url" : "https://kurier.at/politik/inland/umfrage-eltern-erleben-ahs-oft-als-veraltete-parallelwelt/401165520",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T06:25:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4766649/78350011457561876_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Umfrage: Eltern erleben AHS oft als \"veraltete Parallelwelt\"",
  "articleTitleTranslated" : "Sondaj: Părinții experimentează adesea AHS ca o „lume paralelă învechită”",
  "articleContent" : [ "Eltern nehmen die AHS oft als mehr und mehr von der Lebensrealität entkoppelte, \"veraltete Parallelwelt\" wahr. Zu diesem Ergebnis kommt eine Studie des MCI Management Center Innsbruck (1.688 Befragte im Juni und Juli).", "Zwar werde Selbstorganisation, die aus Sicht der Eltern wichtigste Fähigkeit ihrer Kinder, vergleichsweise gut vermittelt. Andere als wichtig eingeschätzte Fähigkeiten wie Selbstreflexion, kreative Lösungen, Neugier oder Freude am Lernen kämen indes zu kurz.", "\"Während des ersten Lockdowns im März und April hatten Eltern mehr als sonst Einblick in das Schulleben ihrer Kinder\", betont Studienleiter Nils Mevenkamp, Professor für Statistik und empirische Sozialforschung am MCI, in einer Aussendung.", "Die Ergebnisse der Umfrage würden dadurch ein durchaus repräsentatives Stimmungsbild der an den schulischen Belangen interessierten Eltern liefern.", "Viele von ihnen seien besorgt, dass ihre Kinder in ihrer Neugier und Leistungsfähigkeit nicht genug unterstützt und in ihrer Entwicklung zu sehr normiert werden, schildert Mevenkamp.", "Zugleich bestehe ein Gefühl der Ohnmacht gegenüber Lehrpersonen und dem Diktat von Lehrplänen, heißt es in der Studie, die in Zusammenarbeit mit dem Bundeselternverband der Elternvereine an mittleren und höheren Schulen und dem Hauptverband der Elternvereine an den katholischen Privatschulen durchgeführt wurde.  ", "Moderne Allgemeinbildung dürfe aus Sicht der Eltern kein Selbstzweck, sondern müsse immer lebensnahe Bildung sein, die der zunehmenden Komplexität der Welt gerecht werde, fasst Mevenkamp zusammen.", "Dementsprechend sollten aus deren Sicht Zahlen- und Faktenwissen auf ein notwendiges Mindestmaß beschränkt und stattdessen auf die Erarbeitung von Zusammenhängen und Anwendungen quer zu den Fächern gesetzt werden.", "Es brauche daher eine grundlegende Neuausrichtung der Lehrpläne und ein Abgehen vom Unterricht in einzelnen, klar voneinander abgegrenzten Schulfächern.", "Stattdessen wünschen die Eltern sich der Befragung zufolge u.a. projektbezogene Unterrichtsformen, tägliche körperliche Bewegung, eine positive Fehlerkultur und dass ihre Kinder als eigenständige Persönlichkeiten akzeptiert und gefördert werden.", "Es sollte daher nach Meinung der befragten Eltern schon in der Ausbildung geprüft werden, ob Lehrer sich tatsächlich berufen fühlen.", "Sie wollen Lehrern außerdem regelmäßig (auch positives) Feedback geben, fordern verbindliche Weiterbildungen für alle Lehrer und erwarten von den Dienstgebern, sich von unprofessionellen Lehrern im Einzelfall auch zu trennen." ],
  "articleContentTranslated" : [ "Părinții percep adesea AHS ca o „lume paralelă învechită”, care este din ce în ce mai decuplată de viața reală. Acesta este rezultatul unui studiu realizat de MCI Management Center Innsbruck (1.688 de respondenți în iunie și iulie).", "Autoorganizarea, care din punctul de vedere al părinților, cea mai importantă abilitate a copiilor lor, este predată relativ bine. Alte abilități considerate importante, precum auto-reflectarea, soluțiile creative, curiozitatea sau bucuria de a învăța, ar fi neglijate.", "„În timpul primului blocaj din martie și aprilie, părinții au avut mai multă perspectivă decât de obicei asupra vieții școlare a copiilor lor”, subliniază directorul de studiu Nils Mevenkamp, profesor de statistici și cercetare socială empirică la MCI, într-o emisiune.", "Rezultatele sondajului ar oferi o imagine complet reprezentativă a stării de spirit a părinților interesați de problemele școlare.", "Mevenkamp explică faptul că mulți dintre ei sunt îngrijorați de faptul că copiii lor nu sunt suficient de susținuți în curiozitatea și productivitatea lor și că dezvoltarea lor este prea standardizată.", "În același timp, există un sentiment de neputință față de profesori și dictarea programelor, conform studiului, care a fost realizat în cooperare cu Asociația Federală a Părinților a Asociațiilor de Părinți din școlile medii și superioare și principala asociație a asociațiilor de părinți din școlile private catolice.", "Din punctul de vedere al părinților, educația generală modernă nu ar trebui să fie un scop în sine, ci trebuie să fie întotdeauna o educație din viața reală care să facă dreptate complexității tot mai mari a lumii, rezumă Mevenkamp.", "În consecință, din punctul lor de vedere, cunoașterea faptelor și cifrelor ar trebui să fie limitată la un minim necesar și, în schimb, să se concentreze asupra dezvoltării conexiunilor și aplicațiilor pe subiecte.", "Prin urmare, este necesară o realiniere fundamentală a planurilor de învățământ și o abatere de la predare în materii școlare individuale clar delimitate.", "În schimb, conform sondajului, părinții doresc, printre altele, forme de predare legate de proiect, activitate fizică zilnică, o cultură a erorii pozitive și ca copiii lor să fie acceptați și încurajați ca personalități independente.", "În opinia părinților chestionați, ar trebui, prin urmare, verificat în timpul instruirii dacă profesorii simt că au o chemare.", "De asemenea, vor să le ofere profesorilor feedback regulat (de asemenea, pozitiv), să solicite o formare profesională obligatorie pentru toți profesorii și se așteaptă ca angajatorii să se despartă de profesori neprofesioniști în cazuri individuale." ]
}