{
  "id" : "vHx2dIEW",
  "url" : "https://kurier.at/wirtschaft/bvt-u-haft-gegen-ehemaligen-beamten-verhaengt/401169367",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:43:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899247/46-174067958.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "BVT: U-Haft gegen ehemaligen Beamten verhängt",
  "articleTitleTranslated" : "BVT: Foști funcționari publici în custodie",
  "articleContent" : [ "In der neuen BVT-Affäre ist Untersuchungshaft gegen einen ehemaligen Beamten des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung verhängt worden. Das teilte eine Sprecherin des Wiener Landesgerichts auf Anfrage der APA mit.", "Begründet wird die Entscheidung mit Verdunklungs- und Tatbegehungsgefahr. Laut Medienberichten wird dem Mann vorgeworfen, Daten aus diversen Akten und Registern abgefragt und verkauft zu haben, darunter auch an ausländische Dienste, das Skandal-Unternehmen Wirecard und möglicherweise an Parteien.", "Ähnliche Vorwürfe gibt es gegen einen ehemaligen BVT-Abteilungsleiter, der aber nach einer umfangreichen Aussage vor kurzem enthaftet wurde.", "Mehrere BVT-Beamte sollen ja \"personenbezogene Daten\" an Wirecard weitergegeben und für Wirecard die Zahlungsfähigkeit von Anbietern pornografischer Websites überprüft haben. " ],
  "articleContentTranslated" : [ "În noua afacere BVT, un fost oficial al Oficiului Federal pentru Protecția Constituției și Contraterorismului a fost impus preventiv. Acest lucru a fost anunțat de o purtătoare de cuvânt a Curții Regionale din Viena, la cererea APA.", "Decizia se justifică cu riscul de întunecare și riscul unei infracțiuni. Conform rapoartelor mass-media, bărbatul este acuzat că a interogat și a vândut date din diferite dosare și registre, inclusiv către servicii externe, compania scandaloasă Wirecard și, eventual, către partidele politice.", "Există acuzații similare împotriva unui fost șef al departamentului BVT, care, însă, a fost eliberat recent după o mărturie extinsă.", "Se spune că mai mulți oficiali BVT au transmis „date personale” către Wirecard și au verificat solvabilitatea furnizorilor de site-uri pornografice pentru Wirecard." ]
}