{
  "id" : "Vi50F3aq",
  "url" : "https://vorarlberg.orf.at/stories/3078058/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-27T16:08:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Amos Postner gewinnt „Vorarlberger Kulturpreis“",
  "articleTitleTranslated" : "Amos Postner câștigă „Premiul pentru cultură Vorarlberg”",
  "articleContent" : [ "Der Text von Amos Postner überzeugte aus Sicht der Jury vor allem durch den direkten Umgang mit dem Medium Hörspiel. Er beobachtet genau, ironisiert und ist vor allem ganz bei sich.", "Jurorin Elisabeth Weilenmann erklärt den einstimmigen Juryspruch: „Mit einer Bodenhaftung, die den Kunstaspekt nicht ausspart, beschreibt der Autor des Stückes ‚ON RECORD‘ Amos Postner die Zerrissenheit einer Studierenden-Generation.", "Das gelingt ihm mit einer Affinität für das Radio und nicht ohne Selbstironie. Das Stück schafft es trotz der vorgegebenen Kürze so einiges zu vereinen, was schwer zu vereinen scheint – nämlich von einer inhaltlichen Perspektivenlosigkeit ungezwungen und ohne auditive Schwere zu erzählen“", "Anerkennungspreise für Klein und Rinderer Die beiden 24-jährigen Künstlerinnen Sarah Rinderer und Katharina Klein dürfen sich jeweils über einen Anerkennungspreis in Höhe von 2.500 Euro freuen.Sieger-Hörspiele werden im ORF produziert ORF-Landesdirektor Markus Klement überbrachte den Preisträgerinnen und Preisträgern die überaus erfreuliche Nachricht, dass der ORF Vorarlberg die drei Sieger-Hörspiele im ORF-Landesfunkhaus Vorarlberg in Dornbirn zusätzlich produzieren und über ORF Radio Vorarlberg senden wird.  “", "Und Klement weiter: „Es freut mich sehr, dass wir den ‚Kulturpreis Vorarlberg‘ bereits zum sechsten Mal mit den sehr nachhaltig agierenden Partnern Sparkasse Bregenz, Casino Bregenz sowie Land Vorarlberg durchführen.", "Der stattlich dotierte Preis in Höhe von 15.000 Euro ist ein überaus wertschätzendes Signal an die Vorarlberger Kulturszene für ihr kreatives und vielschichtiges Wirken und gerade in Zeiten von Corona von noch größerer Bedeutung für die Schaffenskraft heimischer Künstlerinnen und Künstler“", "2021: Sparte Fotografie Bernhard Moosbrugger, Direktor des Casino Bregenz, Martin Jäger, Vorstandsdirektor der Sparkasse Dornbirn, und Johannes Hämmerle, Vorstandsdirektor der Sparkasse Bregenz, gaben zudem bekannt, dass der „Kulturpreis Vorarlberg“ 2021 in der Sparte Fotografie vergeben wird. “" ],
  "articleContentTranslated" : [ "Din punctul de vedere al juriului, textul lui Amos Postner a fost deosebit de convingător datorită utilizării directe a mediului de radio. El observă îndeaproape, ironic și, mai presus de toate, este complet cu el însuși.", "Jura Elisabeth Weilenmann explică verdictul unanim al juriului: „Autorul piesei„ ON RECORD ”Amos Postner descrie conflictul unei generații de studenți cu o abordare practică care nu cruță aspectul artistic.", "El realizează acest lucru cu o afinitate pentru radio și nu fără autoironie. În ciuda conciziei date, piesa reușește să unească o mulțime care pare greu de unit - și anume să spună despre o lipsă de perspectivă în ceea ce privește conținutul, informal și fără greutate auditivă \"", "Premii de recunoaștere pentru cei mici și bovine Cei doi artiști în vârstă de 24 de ani Sarah Rinderer și Katharina Klein pot aștepta cu nerăbdare un premiu de recunoaștere de 2.500 de euro. Piesa de teatru a câștigătorilor este produsă de ORF Directorul de țară ORF Markus Klement a adus câștigătorilor vestea foarte bună că ORF Vorarlberg va produce, de asemenea, cele trei piese radio câștigătoare în ORF Landesfunkhaus Vorarlberg din Dornbirn și le va transmite pe ORF Radio Vorarlberg. \"", "Și Klement continuă: „Sunt foarte încântat că ținem„ Premiul pentru cultură Vorarlberg ”pentru a șasea oară cu partenerii foarte sustenabili Sparkasse Bregenz, Casino Bregenz și statul Vorarlberg.", "Premiul generos înzestrat de 15.000 de euro este un semnal extrem de apreciativ pentru scena culturală din Vorarlberg pentru munca sa creativă și multistratificată și, mai ales în vremurile Coroanei, de o importanță și mai mare pentru creativitatea artiștilor locali \"", "2021: Divizia de fotografie Bernhard Moosbrugger, directorul Casino Bregenz, Martin Jäger, directorul Sparkasse Dornbirn și Johannes Hämmerle, directorul Sparkasse Bregenz, au anunțat, de asemenea, că „Divizia de fotografie Vorarlberg” din 2021 va fi acordată în divizia de fotografie. \"" ]
}