{
  "id" : "Vi8Rs3v4",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-oesv-kombinierer-lamparter-gewinnt-sensationell-wm-gold/401207659",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T14:37:42Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/4980235/46-176170529.jpg",
  "imageCopyright" : "REUTERS/KAI PFAFFENBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lamparter gewinnt sensationell WM-Gold für Österreich",
  "articleTitleTranslated" : "Lamparter câștigă senzațional aurul Cupei Mondiale pentru Austria",
  "articleContent" : [ "Johannes Lamparter ist mit erst 19 Jahren Weltmeister in der Nordischen Kombination. Der Tiroler holte am Donnerstag bei den Titelkämpfen in Oberstdorf überlegen vor Topfavorit Jarl Magnus Riiber aus Norwegen Gold im Großschanzenbewerb.", "Bronze ging an den Japaner Akito Watabe (+45,8). Lamparter ist der zweite Kombi-Einzelweltmeister aus Österreich nach Bernhard Gruber 2015 in Falun. In Oberstdorf hatte der WM-Debütant mit dem Team bereits Bronze erreicht, im Normalschanzenwettkampf war er Siebenter geworden.", "Sein Titel ist die vierte Medaille für Österreich im Allgäu, die zweite in Gold nach dem Teamsieg der Skispringerinnen. Im 10-km-Langlauf verteidigte der Juniorenweltmeister seine deutliche Führung nach dem Springen souverän und triumphierte 37,1 Sekunden vor Normalschanzengewinner Riiber.", "Lamparters Teamkollegen Lukas Greiderer, Mario Seidl und Lukas Klapfer kamen nicht in Medaillennähe. Johannes LAMPARTER (19 Jahre) Geboren: 8.", "November 2001 in Hall/Tirol Wohnort: Rum/Tirol Verein: Nordic Team Absam Hobbys: Skifahren, Radfahren, Bergsteigen Größte Erfolge: WM: Gold Großschanze 2021 Oberstdorf Bronze Team 2021 Oberstdorf 7.", "Einzel Normalschanze 2021 Oberstdorf Weltcup: Zweiter 2020 Ruka, Vierter 2020 Ruka und Ramsau Junioren-WM: Gold Einzel 2019, 2021, Silber Einzel 2020, Sprint 2019 \"Ich bin so überglücklich. Ich möchte einfach einmal Danke sagen an alle, die mir das ermöglicht haben.", "Das sind so viele Leute, die da dahinter stehen. Ohne sie wäre das nie möglich gewesen\", freute sich Lamparter im ORF-Interview, nachdem er auf den Schultern seiner Teamkollegen im Zielbereich gejubelt hatte.", "Der Tiroler ist der zweitjüngste Kombi-Weltmeister der Geschichte. Dass er außerdem der erst zweite ÖSV-Einzelgoldmedaillengewinner nach Gruber ist, sei noch unbegreiflich. \"Das wird noch eine Zeit brauchen, dass ist das realisiere.", "Ich bin einfach unglaublich dankbar.\" © Bild: APA - Austria Presse Agentur Den Grundstein zum Sieg legte der Youngster am Vormittag beim Springen. Mit einem beeindruckenden 138,0-m-Satz setzte er sich an die Spitze. ", "\"Ich bin sehr zufrieden, die Ausgangsposition für den Langlauf kann nicht besser sein\", sagte Lamparter anschließend. Mit einem Vorsprung von 22 Sekunden auf Watabe ging er in den 10-km-Langlauf. Dieser sei natürlich unglaublich hart gewesen, er habe aber sein eigenes Rennen laufen können.", "\"Ich habe probiert, das Tempo von Anfang an hochzuhalten\", so Lamparter. Er sei sich aber erst ganz am Ende sicher gewesen. \"Vorher weiß man gar nicht, ist das wahr oder nicht - unglaublich. Geglaubt habe ich erst auf der Ziellinie.", "Es war mega, unglaublich.\" Der geschlagene Weltcup-Seriensieger Riiber zollte Lamparter Anerkennung und gab an, selbst keinen idealen Tag gehabt zu haben. \"Heute war ich bergauf nicht stark genug. Ich habe mich heute nicht großartig gefühlt.", "Heute war er definitiv der Weltbeste\", meinte der Norweger und bezeichnete Lamparter als neuen Maßstab im Springen. Lamparters Teamkameraden Mario Seidl (12.), Lukas Greiderer (13.) ,und Lukas Klapfer (26.) kamen nicht in Medaillennähe.", "Eine weitere gute Chance auf Edelmetall hat der strahlende Sieger von heute auch am Samstag gemeinsam mit Greiderer im Teamsprint. GOLD (2):", "Johannes Lamparter (Nordische Kombination, Großschanze) Daniela Iraschko-Stolz, Sophie Sorschag, Chiara Hölzl, Marita Kramer (Skispringen - Frauen-Team/Normalschanze) BRONZE (2):", "Marita Kramer, Michael Hayböck, Daniela Iraschko-Stolz, Stefan Kraft (Skispringen - Mixed) Johannes Lamparter, Lukas Klapfer, Mario Seidl, Lukas Greiderer (Nordische Kombination - Team) :" ],
  "articleContentTranslated" : [ "La 19 ani, Johannes Lamparter este campion mondial la combinat nordic. Tirolezul a câștigat aurul la marea competiție de deal, înaintea favoritului Jarl Magnus Riiber din Norvegia, joi, la luptele pentru titlu de la Oberstdorf.", "Bronzul i-a revenit lui Akito Watabe din Japonia (+45,8). Lamparter este al doilea campion mondial individual combinat din Austria după Bernhard Gruber 2015 în Falun. La Oberstdorf, debutantul Cupei Mondiale obținuse deja bronzul cu echipa, în competiția normală pe deal a fost al șaptelea.", "Titlul său este a patra medalie pentru Austria în Allgäu, a doua în aur după victoria pe echipe a săritoarelor de schi. La 10 km de schi fond, campionul mondial de juniori și-a apărat clar conducerea după salt și a triumfat cu 37,1 secunde în fața câștigătorului normal pe deal Riiber.", "Coechipierii lui Lamparter Lukas Greiderer, Mario Seidl și Lukas Klapfer nu s-au apropiat de medalie. Johannes LAMPARTER (19 ani) Născut: 8.", "Noiembrie 2001 în Hall / Tirol Residence: Rum / Tirol Club: Nordic Team Absam Hobby-uri: schi, ciclism, alpinism Cele mai mari succese: Cupa Mondială: Gold Großschanze 2021 Oberstdorf Bronze Team 2021 Oberstdorf 7.", "Singur deal normal 2021 Cupa Mondială Oberstdorf: al doilea Ruka 2020, al patrulea Campionat mondial junior Junior Ruka și Ramsau 2020: simplu aur 2019, 2021, simplu argint 2020, sprint 2019 \"Sunt atât de bucuros. Vreau doar să vă mulțumesc tuturor celor care fac acest lucru este posibil pentru mine să aibă.", "În spatele ei sunt atât de mulți oameni. Fără ele, acest lucru nu ar fi fost niciodată posibil \", a spus Lamparter fericit în interviul ORF după ce a aplaudat pe umerii coechipierilor săi din zona de sosire.", "Tirolezul este al doilea cel mai tânăr campion mondial combinat din istorie. Este încă de neînțeles că este doar al doilea medaliat cu aur ÖSV individual după Gruber. „Asta va dura ceva mai mult timp, asta îmi dau seama.", "Sunt incredibil de recunoscător. \"© Foto: APA - Agenția de presă din Austria Tânărul a pus piatra de temelie a victoriei dimineața, sărind. Cu un set impresionant de 138,0 m, a preluat conducerea.", "„Sunt foarte mulțumit, poziția de plecare pentru schi fond nu ar putea fi mai bună”, a spus Lamparter după aceea. Cu un avans de 22 de secunde peste Watabe, a intrat în schi fond de 10 km. Desigur, acest lucru a fost incredibil de dur, dar a reușit să-și alerge propria cursă.", "„Am încercat să mențin ritmul de la început”, a spus Lamparter. Dar nu a fost sigur până la capăt. \"Nu știi în prealabil dacă acest lucru este adevărat sau nu - incredibil. Am crezut doar pe linia de sosire.", "A fost mega, incredibil. \"Câștigătorul înfrânt al Cupei Mondiale, Riiber, i-a adus un omagiu lui Lamparter și a declarat că el nu a avut chiar o zi ideală.\" Astăzi nu am fost suficient de puternic la deal. Nu m-am simțit grozav azi.", "Astăzi a fost cu siguranță cel mai bun din lume \", a spus norvegianul și l-a descris pe Lamparter drept noul reper în sărituri. Coechipierii lui Lamparter Mario Seidl (12), Lukas Greiderer (13) și Lukas Klapfer (26) nu s-au apropiat medalie.", "Câștigătorul strălucitor de astăzi are o altă șansă bună de a câștiga metal prețios împreună cu Greiderer în sprintul echipei de sâmbătă. AUR (2):", "Johannes Lamparter (combinat nordic, deal mare) Daniela Iraschko-Stolz, Sophie Sorschag, Chiara Hölzl, Marita Kramer (sărituri cu schiurile - echipa feminină / deal normal) BRONZ (2):", "Marita Kramer, Michael Hayböck, Daniela Iraschko-Stolz, Stefan Kraft (sărituri cu schiurile - mixte) Johannes Lamparter, Lukas Klapfer, Mario Seidl, Lukas Greiderer (echipă combinată nordică):" ]
}