{
  "id" : "vIaTJ6xN",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-in-cortina-live-so-steht-es-beim-slalom-der-damen/401194724",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T12:21:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952465/46-175910697.jpg",
  "imageCopyright" : "REUTERS/LEONHARD FOEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ski-WM live: Holt Liensberger im Slalom die nächste ÖSV-Goldene?",
  "articleTitleTranslated" : "Cupa Mondială de Schi în direct: va câștiga Liensberger următorul ÖSV Golden în slalom?",
  "articleContent" : [ "Die Vorarlbergerin krönt sich in Cortina zur Doppelweltmeisterin. Sie gewinnt überlegen vor Vlhova und Shiffrin. Katharina Liensberger darf sich Doppelweltmeisterin der alpinen Ski-Weltmeisterschaften in Cortina d'Ampezzo nennen.", "Die Vorarlbergerin eroberte nach dem Titel im Parallelbewerb und Bronze im Riesentorlauf am Samstag im letzten Damenbewerb Slalom-Gold. Sie behielt als Halbzeitführende die Nerven und setzte sich genau eine Sekunde vor der Slowakin Petra Vlhova und 1,98 vor Mikaela Shiffrin durch.", "Für die 23-jährige Liensberger war es die vierte WM-Medaille ihrer Karriere. © Bild:", "REUTERS/LEONHARD FOEGER Für Österreich bedeutete dies die erste Goldmedaille im Damen-Slalom seit Marlies Schild (nun Raich) 2011 in Garmisch- Partenkirchen, danach hatte viermal die US-Amerikanerin Shiffrin triumphiert.  :", "Shiffrin hätte als erste Athletin fünf WM-Goldene im Slalom erringen können, wie sie ist die Deutsche Christl Cranz vierfache Titelträgerin im Torlauf.", "Jubel bei Liensberger und ÖSV Mit nun fünf Gold- und zwei Bronzemedaillen baute Österreich vor dem abschließenden Herren-Slalom am Sonntag nicht nur die Führung im Medaillenspiegel aus, es ist auch das sechstbeste Abschneiden bei Ski-Weltmeisterschaften für den ÖSV.", "\"Was Schöneres kann mir nicht passieren! Ich habe alles probiert, ich habe auf diesen Slalom hingearbeitet. Dass ich das so zeigen kann, ist nicht in Worte zu fassen. Ich bin erstens glücklich und zweitens dankbar.", "Wenn man was ganz fest will, ist wirklich das ganze Universum da, das einem hilft\", sagte Liensberger im ersten ORF-TV-Interview. \"Eine sehr gute WM\" \"Ich bin heute stolz auf mich und dankbar für alle Menschen, die mir geholfen haben.\"", "Sie ist Weltmeisterin, ohne bisher ein Weltcuprennen gewonnen zu haben, stand allerdings in diesem Winter in allen Rennen auf dem Podest und zeigte ihre Konstanz. © Bild:", "EPA/ANDREA SOLERO \"Sie ist mental stark, sie vertraut in ihren Schwung und darauf, was sie kann\", sagte ÖSV-Rennsportleiter Christian Mitter und meinte.  : \"Das ist schon ein bissl viel, es war eine sehr gute WM.\"", "Liensberger, die zweimal Laufbestzeit markierte, ist damit wie die Schweizerin Lara Gut, die ebenfalls zwei Goldene und eine Bronzene gewann, die erfolgreichste Läuferin in Cortina. Auf vier Medaillen und damit eine in jedem ihrer Rennen brachte es Shiffrin (1/1/2).", "Geboren: 1. April 1997 in Feldkirch/Vorarlberg Wohnort: Göfis/Vorarlberg Hobbys: Wandern, Tennis, Kitesurfen, Wasserski, Harfe spielen Größte Erfolge: WM (2 Gold, 1 Silber, 1 Bronze):", "Gold Slalom und Parallelbewerb 2021 Cortina d'Ampezzo Silber Teambewerb 2019 Aare Bronze Riesentorlauf 2021 Cortina d'Ampezzo Olympia (1 Silber): Silber Teambewerb und 8.  : Slalom 2018 Pyeongchang Weltcup:", "Achtmal Top 3 (3-mal Slalom-Zweite) Chiara Mair (\"Die Herangehensweise war der Fehler\") und Franziska Gritsch (\"Ich brauchte zu lange, um in den Lauf reinzufinden\") griffen nach ihren Halbzeiterkenntnissen im zweiten Durchgang als Zehnte und 14. an, es wurden die Endränge sechs und elf.  :", "\"Ich bin froh, dass der Slalom heute in die richtige Richtung gegangen ist. Zaubern kann ich nicht, das kann keiner von mir erwarten\", sagte Gritsch nach ihrem vierten WM-Rennen. Große Überraschung war die Slowenin Andreja Slokal, die sich von Rang 17 auf fünf verbesserte.", "Huber scheiterte in Durchgang eins Mit der Schweizerin Michelle Gisin schied bereits im ersten Lauf eine der Mitfavoritinnen nach einem Einfädler auf der durchgehend steilen und für die Rennläuferinnen bis zum WM-Rennen völlig unbekannten \"Druscie A\" aus, auf der bei Olympia 1956 Toni Sailer erfolgreich gewesen war.  ", "Nicht in den zweiten Durchgang geschafft hatte es nach ihrem Ausfall Katharina Huber. \"Das war leider nichts. Ich wollte von Anfang an volle Attacke geben, vielleicht bin ich um eine Spur zu gerade reingefahren und habe punktuell den Druck gekriegt\", sagte die Niederösterreicherin.", "Ihr Resümee falle eher bescheiden aus, allerdings können sie sich keinen Vorwurf machen, denn sie habe angegriffen. Katharina Liensberger (AUT) 1:", "39,50 Minuten Petra Vlohva (SVK) + 1,00 Sekunden Mikaela Shiffrin (USA) + 1,98 Wendy Holdener (SUI) + 2,34 Andreja Slokar (SLO) + 2,67 Chiara Mair (AUT) + 2,75 Kristin Lysdahl (NOR) + 2,94 Camille Rast (SUI) + 3,09 Ana Bucik (SLO) + 3,39 Asa Ando (JPN) + 3,42 Franziska Gritsch (AUT) + 3,55 Nastasia Noens (FRA) + 3,55 Sara Hector (SWE) + 3,60 Lena Dürr (GER) + 3,75 Emelie Wikström (SWE) + 3,82 Elsa Fermbäck (SWE) + 3,92 Laurence St-Germain (CAN) + 4,00 Irene Curtoni (ITA) + 4,17 Martina Peterlini (ITA) + 4,32 Andrea Filser (GER) + 4,39 Leona Popovic (CRO) + 4,66 Thea Louise Stjernesund (NOR) + 4,74 Ekaterina Tkachenko (RUS) + 5,31 Dzenerifa Germane (LAT) + 5,68 Ali Nullmeyer (CAN) + 5,68 Ausgeschieden:", " A J Hurt (USA), Nina O'Brien (USA), Erin Mielzynski (CAN), Mina Fürst Holtmann (NOR), Melanie Meillard (SUI). :" ],
  "articleContentTranslated" : [ "Femeia Vorarlberg se încununează dublă campioană mondială la Cortina. Ea câștigă în fața lui Vlhova și Shiffrin. Katharina Liensberger se poate numi dublă campioană mondială la Campionatele Mondiale de schi alpin de la Cortina d'Ampezzo.", "După ce a câștigat titlul în competiția paralelă și bronzul în slalomul uriaș sâmbătă în ultima competiție feminină, femeia din Vorarlberg a câștigat slalomul de aur. În calitate de lider la pauză, și-a păstrat nervul și s-a impus exact cu o secundă în fața slovaciei Petra Vlhova și cu 1,98 în fața lui Mikaela Shiffrin.", "Pentru Liensberger, în vârstă de 23 de ani, a fost a patra medalie la campionatul mondial din carieră. © Imagine:", "REUTERS / LEONHARD FOEGER Pentru Austria, aceasta a însemnat prima medalie de aur la slalom feminin de la Marlies Schild (acum Raich) la Garmisch-Partenkirchen în 2011, după care americanul Shiffrin triumfase de patru ori. :", "Shiffrin ar fi fost primul sportiv care a câștigat cinci medalii de aur la Cupa Mondială la slalom, la fel și germanul Christl Cranz, care este de patru ori campion la slalom.", "Noroc la Liensberger și la ÖSV Cu cinci medalii de aur și două de bronz înainte de slalomul final masculin de duminică, Austria nu numai că și-a extins conducerea în clasamentul pentru medalii, ci este și al șaselea cel mai bun rezultat la Campionatele Mondiale de schi pentru ÖSV.", "\"Nu mi se poate întâmpla nimic mai bun! Am încercat totul, am lucrat pentru acest slalom. Că o pot arăta așa nu poate fi exprimat în cuvinte. În primul rând, sunt fericit și în al doilea rând, recunoscător.", "Dacă vrei cu adevărat ceva, întregul univers este într - adevăr acolo pentru a ajuta „a spus Liensberger în primul interviu TV ORF.“ Un foarte bun Cupa Mondială „“ Sunt mândru de mine astăzi și recunoscător pentru toți cei care mă ajută să aibă ajutat. \"", "Este campioană mondială fără să fi câștigat o cursă la Cupa Mondială, dar a fost pe podium în toate cursele în această iarnă și și-a arătat consistența. © Imagine:", "EPA / ANDREA SOLERO „Este puternică din punct de vedere mental, are încredere în leagănul ei și în ceea ce poate face”, a spus Christian Mitter, director de curse ÖSV. : \"Asta e cam mult, a fost o Cupă Mondială foarte bună.\"", "Liensberger, care a stabilit cele mai rapide două timpi, este ca elvețianul Lara Gut, care a câștigat și două aururi și un bronz, cel mai de succes alergător la Cortina. Shiffrin (1/1/2) a câștigat patru medalii, câte una în fiecare dintre curse.", "Născut: 1 aprilie 1997 în Feldkirch / Vorarlberg Reședință: Göfis / Vorarlberg Hobby-uri: drumeții, tenis, kite surf, schi nautic, joacă la harpă Cele mai mari succese: Cupa Mondială (2 aur, 1 argint, 1 bronz):", "Slalom de aur și competiție paralelă 2021 Cortina d'Ampezzo Concurs de echipă argintiu 2019 Aare bronz Slalom gigant 2021 Cortina d'Ampezzo Olympia (1 argint): competiție de echipă de argint și 8: Slalom 2018 Cupa Mondială Pyeongchang:", "De opt ori top 3 (de 3 ori subcampion de slalom) Chiara Mair („Abordarea a fost greșeala”) și Franziska Gritsch („Mi-a luat prea mult timp să intru în fugă”) au ajuns la cunoștințele lor la jumătatea reprizei în a doua rotund ca a zecea și a 14 -a . pe, locurile finale au fost șase și unsprezece. :", "\"Mă bucur că slalomul a mers în direcția cea bună astăzi. Nu pot face magie, nimeni nu se poate aștepta la asta de la mine\", a spus Gritsch după cea de-a patra cursă a Campionatului Mondial. Slovena Andreja Slokal, care s-a îmbunătățit de la locul 17 la locul cinci, a fost o mare surpriză.", "Huber a eșuat în prima rundă. Cu elvețianul Michelle Gisin, una dintre favorite a fost eliminată în prima cursă, după o discuție pe „Druscie A” constant abruptă, care a fost complet necunoscută de către piloți până la cursa Cupei Mondiale, și Toni Sailer a avut succes la 1956 Jocurile Olimpice au fost.", "Katharina Huber nu a reușit să ajungă în runda a doua după eșecul ei. \"Din păcate, asta nu a fost nimic. Am vrut să dau un atac complet de la început, poate am condus un pic prea drept și am presat din când în când\", a spus austriacul inferior.", "CV-ul lor este destul de modest, dar nu se pot reproșa singuri pentru că au atacat. Katharina Liensberger (AUT) 1:", "39.50 minute Petra Vlohva (SVK) + 1,00 secunde Mikaela Shiffrin (USA) + 1,98 Wendy Holdener (SUI) + 2.34 Andrejei Slokar (SLO) + 2,67 Chiara Mair (AUT) + 2,75 Kristin Lysdahl (NOR) + 2,94 Camille Rast (SUI) + 3,09 Ana Bucik (SLO) + 3,39 Asa Ando (JPN) + 3,42 Franziska Gritsch (AUT) + 3,55 Nastasia Noens (FRA) + 3,55 Sara Hector (SWE) + 3,60 Lena Durr (GER) + 3,75 Emelie Wikström (SWE) + 3,82 Elsa Fermbäck (SWE) + 3,92 Laurence St-Germain (CAN) + 4, 00 Irene Curtoni (ITA) + 4,17 Martina Peterlini (ITA) + 4,32 Andrea Filser (GER) + 4,39 Leona Popovic (CRO) + 4,66 Thea Louise Stjernesund (NOR) + 4,74 Ekaterina Tkachenko (RUS) + 5,31 Dzenerifa Germane (LAT) + 5,68 Ali Nullmeyer (CAN) + 5,68 Eliminată:", "A J Hurt (SUA), Nina O'Brien (SUA), Erin Mielzynski (CAN), Mina Fürst Holtmann (NOR), Melanie Meillard (SUI). :" ]
}