{
  "id" : "vIOAJiet",
  "url" : "https://kurier.at/wissen/gesundheit/nach-abgelehnter-corona-impfung-landet-pflegerin-auf-intensivstation/401202733",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T11:05:21Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4871178/46-173957846.jpg",
  "imageCopyright" : "REUTERS/BENOIT TESSIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach abgelehnter Corona-Impfung landet Pflegerin auf Intensivstation",
  "articleTitleTranslated" : "După o vaccinare cu coroană respinsă, asistenta ajunge la terapie intensivă",
  "articleContent" : [ "Barbara Meier lag eine Woche auf der Intensivstation und wurde mit heißem Sauerstoff beatmet, dann kam sie auf weitere Stationen, demnächst folgt eine Therapie.", "Klingt nach einem schweren Covid-19-Verlauf, wie wir ihn seit mehr als einem Jahr aus Erfahrungsberichten kennen, wäre da nicht der Umstand, dass Meier Pflegerin ist und vor Kurzem die Impfung abgelehnt hat.", "Die 60-jährige Deutsche gab mehreren Medien Interviews und berichtet, warum sie aus Scheu und Skepsis die Impfung ablehnte und dies nach ihrer schweren Erkrankung zutiefst bereut. ", "Im Interview mit Nordbayern.de erzählt sie: \"Ich bin inzwischen zurück auf einer Normalstation, kann mich wieder bewegen und schmecke auch wieder etwas, das Essen ist gut. Geblieben ist noch der Hustenreiz, an der Nase habe ich noch Schmerzen von den Schläuchen, und es laufen noch Untersuchungen.", "Insgesamt habe ich wohl noch Glück gehabt.\" Wo sie sich angesteckt haben könnte, kann sie nicht sagen. Aber sie vermutet, dass es in der Arbeit in einem privaten Altersheim war. Meier war an einer internen Verlegung eines Bewohners beteiligt, der positiv getestet wurde.", "\"Allerdings habe ich stets Schutzkleidung mit FFP2-Maske und Handschuhen getragen. Ich bin da eigentlich penibel und hatte mir nicht vorstellen können, dass es auch mich treffen könnte.\"", "\"Jetzt bereue ich das natürlich, ich dumme Nudel\" Als sie die Möglichkeit bekam, sich gegen SARS-CoV-2 impfen zu lassen, entschied sie sich dagegen. Obwohl sie einen Risikoberuf ausübt: \"Einerseits, ich fühlte mich gesund und habe sogar Doppelschichten übernommen, als andere ausfielen.", "Denn natürlich gab es auch in meinem Heim Infektionsfälle. Vor allem war ich doch skeptisch gegenüber dem nagelneuen Impfstoff. Man hatte ja soviel gehört, auch Verwandte und Bekannte meinten, sie wollten lieber etwas abwarten.", "Jetzt bereue ich das natürlich, ich dumme Nudel.\" Während der langen Nächte kreisten ihre Gedanken stets um die Erkrankung und darum, was noch alles passieren könnte. \"Das alles hat mich sehr traurig gestimmt, ich werde wohl noch eine Weile brauchen, das alles zu verarbeiten.\"", "Seit ihrer Genesung gibt sie Interviews und will anderen von ihren Erfahrungen berichten: \"Vor allem aber sollte jeder die Corona-Vorgaben wirklich ernst nehmen. Corona ist so ein großer Begriff - ich wusste so vieles nicht und glaube, dass es nicht nur mir so ging.\"" ],
  "articleContentTranslated" : [ "Barbara Meier a stat în secția de terapie intensivă timp de o săptămână și a fost ventilată cu oxigen fierbinte, apoi a fost dusă în alte secții, iar terapia va urma în curând.", "Sună ca un curs sever de Covid 19, așa cum îl știm de mai bine de un an din rapoartele de experiență, dacă nu ar fi faptul că Meier este asistent medical și a refuzat recent vaccinarea.", "Germană în vârstă de 60 de ani a acordat interviuri mai multor mass-media și a raportat de ce a refuzat vaccinarea din timiditate și scepticism și de ce a regretat-o profund după boala ei gravă.", "Într-un interviu acordat Nordbayern.de, ea a spus: „M-am întors într-o secție normală, mă pot mișca din nou și gust din nou ceva, mâncarea este bună. Rămâne nevoia de tuse, încă mai am dureri din tuburi aprinse. nasul meu, și investigațiile sunt încă în curs de desfășurare.", "În general, am fost , probabil , încă norocos. „Nu se poate spune că în cazul în care ar fi fost infectat. Dar ea bănuiește că a fost la locul de muncă într - o casă privată de pensii. Meier a fost implicat într - un transfer intern al unui rezident care au testat pozitiv.", "\"Totuși, am purtat întotdeauna îmbrăcăminte de protecție cu mască FFP2 și mănuși. De fapt sunt meticulos și nu mi-aș fi putut imagina că și el mă poate afecta.\"", "„Acum regret, bineînțeles, tăiței stupide” Când a avut ocazia să se vaccineze împotriva SARS-CoV-2, s-a decis împotriva ei. Deși are o slujbă riscantă: „Pe de o parte, m-am simțit sănătos și chiar am preluat schimburi duble atunci când alții erau absenți.", "Deoarece, desigur, au existat cazuri de infecție și în casa mea. Mai presus de toate, eram sceptic cu privire la noul vaccin. Unul auzise atât de mult, încât rudele și cunoștințele au spus, de asemenea, că ar prefera să aștepte o vreme.", "Acum, desigur, eu regret, tăiței de prost. „ În timpul nopților lungi gândurile ei se învârtea mereu în jurul bolii și ce altceva ar putea întâmpla.“ Toate acestea mi -a facut foarte trist, probabil am avea nevoie de un timp, toate acestea pentru a proces.\"", "De la recuperare, a acordat interviuri și vrea să le spună altora despre experiențele sale: „Mai presus de toate, toată lumea ar trebui să ia în serios reglementările Corona. Corona este un termen atât de mare - nu știam atât de multe și cred că nu t doar eu \"." ]
}