{
  "id" : "VIpNeRDm",
  "url" : "https://kurier.at/sport/fussball/trainer-ronald-koeman-es-gibt-leute-die-barcelona-und-messi-verletzen-wollen/401174278",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T08:26:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909444/46-174129564.jpg",
  "imageCopyright" : "REUTERS / MARCELO DEL POZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Barca verteidigt Messis Mega-Vertrag: \"Hat jeden Euro verdient\"",
  "articleTitleTranslated" : "Barca apără mega-contractul lui Messi: „A făcut fiecare euro”",
  "articleContent" : [ "Barcelona-Trainer Koeman nimmt seinen Superstar in Schutz: \"Er hat so viel für den spanischen Fußball getan.\" Lionel Messi hat das 650.  Pflichtspiel-Tor für seinen Langzeitclub FC Barcelona erzielt, für Diskussionen sorgen derzeit aber andere Zahlen.", "Dass Details seines hoch dotierten Vertrags beim katalanischen Fußball-Großclub an die Öffentlichkeit drangen, ließ die Verantwortlichen prompt zur Verteidigung des Superstars ausrücken. Auch Trainer Ronald Koeman nahm Messi nach dem 2:1 gegen Bilbao am Sonntagabend in Schutz.", "\"Es gibt Leute, die Barcelona und Messi verletzen wollen\", sagte Koeman. \"Wenn sich herausstellt, dass es sich um jemanden im Inneren handelt, ist das sehr schlecht, und sie sollten im Verein keine Zukunft haben.\"", "Messi verdiene Respekt. \"Er hat so viel für den spanischen Fußball getan.\" Der für das Präsidentenamt bei Barcelona kandidierende Victor Font meinte: \"Messi hat jeden einzigen Euro, den er von Barcelona erhält, auch verdient.\"", "Rechtliche Schritte Am Sonntag hatte die Zeitung El Mundo Zahlen aus Messis Vertrag veröffentlicht, der seit dem 1. Juli 2017 und bis zum 30.  Juni dieses Jahres gültig ist. Exakt 555.237.619 Euro soll der Argentinier in den vier Saisonen erhalten.", "Demnach verdiene Messi 380.299 Euro jeden Tag, nach Steuern würden immerhin noch 210.297 netto davon überbleiben. Der FC Barcelona hat rechtliche Schritte gegen El Mundo angekündigt.", "Der Deal wurde wenige Tage nach Berichten veröffentlicht, wonach sich die Gesamtschulden des FC Barcelona aufgrund der Coronakrise auf den schwindelerregenden Betrag von 1,17 Milliarden Euro kumuliert haben.", "Auch Messis Vertrag habe Barcelona ruiniert, hieß es von Kommentatoren. Font schrieb dazu auf Twitter: \"Er hat uns nicht ruiniert. Im Gegenteil, er ist der beste Spieler der Geschichte und wir wollen, dass er für immer bei uns bleibt.\"", "\"Nicht Messis Schuld\" Außerhalb des Vereins bemühte sich auch Spaniens Liga-Boss Javier Tebas, das Aushängeschild von LaLiga nicht im schlechten Licht stehen zu lassen.", "\"Barcelonas delikate finanzielle Situation (wie jene anderer großer Klubs) ist nicht Messis Schuld, sondern wegen der verheerenden Effekte von COVID\", twitterte Tebas. Ohne die Pandemie hätten die Einnahmen die Ausgaben für den besten Spieler der Geschichte aufgewogen, meinte Tebas.", "\"Der Sensationalismus in dieser Angelegenheit ist unfair\", schrieb er. Messi schweigt zu den Berichten. Er traf im leeren Camp Nou gegen Bilbao mit einem perfekt getretenen Freistoß aus knapp 25 Metern zum 1:0 (20.).", "Nach dem Ausgleich der Basken verwertete Antoine Griezmann zum 2:1 (75.). Barcelona zog in der Tabelle damit an Punkten mit Real Madrid gleich. Zehn Zähler vor dem ersten Verfolgerduo hielt Tabellenführer Atletico Madrid Kurs Richtung Meistertitel." ],
  "articleContentTranslated" : [ "Antrenorul Barcelonei, Koeman, își apără superstarul: „A făcut atât de multe pentru fotbalul spaniol”. Lionel Messi a înscris cel de-al 650-lea gol competițional pentru clubul său pe termen lung FC Barcelona, dar alte numere provoacă în prezent discuții.", "Faptul că detaliile contractului său de mare valoare cu marele club de fotbal catalan au fost dezvăluite publicului i-a determinat pe cei responsabili să meargă să apere superstarul. Antrenorul Ronald Koeman l-a apărat și pe Messi după victoria de 2-1 împotriva Bilbao duminică seară.", "\"Există oameni care vor să facă rău Barcelona și Messi\", a spus Koeman. \"Dacă se dovedește a fi cineva din interior, este foarte rău și nu ar trebui să aibă un viitor la club.\"", "Messi merită respect. „A făcut atât de mult pentru fotbalul spaniol”. Victor Font, care candidează la funcția de președinte la Barcelona, a declarat: „Messi merită fiecare euro pe care îl primește de la Barcelona”.", "Acțiune legală Ziarul El Mundo a publicat cifre din contractul lui Messi, care a fost în vigoare de la 1 iulie 2017 până la 30 iunie a acestui an. Argentinianul va primi exact 555.237.619 euro în cele patru sezoane.", "Potrivit acestui fapt, Messi câștigă 380.299 de euro în fiecare zi, după ce ar rămâne 210.297 de impozite, din care ar rămâne. FC Barcelona a anunțat acțiuni în justiție împotriva lui El Mundo.", "Acordul a fost publicat la câteva zile după ce s-a raportat că datoria totală a FC Barcelona din cauza crizei coronei s-a acumulat la suma uluitoare de 1,17 miliarde de euro.", "Contractul lui Messi a distrus și Barcelona, au spus comentatorii. Font a scris pe Twitter: \"Nu ne-a stricat. Dimpotrivă, este cel mai bun jucător din istorie și vrem să rămână cu noi pentru totdeauna\".", "„Nu este vina lui Messi” În afara clubului, șeful ligii spaniole, Javier Tebas, a încercat, de asemenea, să nu lase personajul principal al LaLiga să stea într-o lumină rea.", "\"Situația financiară delicată a Barcelonei (ca și a celorlalte cluburi mari) nu este vina lui Messi, este din cauza efectelor devastatoare ale COVID\", a scris Tebas pe Twitter. Fără pandemie, veniturile ar fi depășit cheltuielile pentru cel mai bun jucător din istorie, a spus Tebas.", "„Senzaționalismul pe această temă este nedrept”, a scris el. Messi tace despre rapoarte. El a lovit Camp Nou gol împotriva lui Bilbao cu o lovitură liberă perfect lovită de la aproape 25 de metri pentru a face 1-0 (20).", "După ce bascii au egalat, Antoine Griezmann a făcut 2-1 (75). Barcelona a egalat cu Real Madrid pe puncte din tabel. Cu zece puncte înaintea primului duet de urmărire, liderii campionatului Atletico Madrid au rămas pe cursă pentru titlul de campionat." ]
}