{
  "id" : "vIULTS12",
  "url" : "https://www.diepresse.com/5898154/Ende-der-Hacklerregelung_FPOe-fuerchtet-Anstieg-der-Altersarmut?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-16T09:37:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ende der Hacklerregelung: FPÖ fürchtet Anstieg der Altersarmut",
  "articleTitleTranslated" : "Sfârșitul reglementării hackerilor: FPÖ se teme de creșterea sărăciei în vârstă",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer ist gegen den geplanten „Frühstarterbonus\".  In den Verhandlungen zwischen ÖVP und Grünen gibt es allerdings noch offene Punkte, etwa die Beitragsjahre.", "Während ÖVP-Klubobmann August Wöginger am Montag betonte, dass zu dem geplanten \"Frühstarterbonus\" als Ersatz für die abschlagsfreie Hacklerregelung noch Details offen seien, kommt von der FPÖ bereits massive Kritik.", "\"Die Altersarmut wird sich verschlimmern\", warnte Parteiobmann Norbert Hofer.  Wöginger verwies darauf, dass die Verhandlungen mit den Grünen noch nicht ganz abgeschlossen seien.", "\"Einige Details sind noch zu klären.  Wir sind in guten Gesprächen\", so der ÖVP-Klubobmann.  Offen dürfte etwa noch sein, wie viele Beitragsjahre zwischen dem 15. und 20.", "Lebensjahr Voraussetzung für den Fixbetrag von 60 Euro sein sollen und ob man echte Beitragsjahre vorweisen muss oder auch Versicherungszeiten inklusive Ersatzzeiten reichen.", "Hofer kritisierte in einer Aussendung, dass der Frühstarterbonus \"völlig unausgegoren\" und im Vergleich zur Hacklerregelung \"kaum wirksam\" sei.  Deshalb befürchtet er, dass die Altersarmut weiter ansteigen werde.", "Der FPÖ-Obmann kann auch keine frauenpolitische Maßnahmen darin erkennen, wie die Grünen meinen.  Für Hofer handelt es sich um einen \"Schnellschuss\", \"nur damit die Grünen einen augenscheinlichen Verhandlungserfolg gegen die Anti-Hacklerregelung-Partei ÖVP vorweisen können\".", "Der niederösterreichische FPÖ-Obmann Udo Landbauer bezeichnete den Frühstarterbonus als \"Almosen-Modell\" und \"Verhöhnung\" für jene, die ihr Leben lang wirkliche Schwerarbeit geleistet haben." ],
  "articleContentTranslated" : [ "Șeful FPÖ, Norbert Hofer, este împotriva „bonusului de pornire timpurie” planificat, însă, în cadrul negocierilor dintre ÖVP și Verzi, există încă puncte deschise, cum ar fi anii de contribuție.", "În timp ce președintele clubului ÖVP, August Wöginger, a subliniat luni că încă sunt deschise detalii despre „bonusul de pornire timpurie” planificat ca înlocuitor al regulamentului de hacking fără reduceri, FPÖ critică deja masiv.", "\"Sărăcia la limită de vârstă se va înrăutăți\", a avertizat președintele partidului, Norbert Hofer. Wöginger a subliniat că negocierile cu Verzii nu au fost încă complet finalizate.", "\"Unele detalii sunt încă de clarificat. Suntem în discuții bune\", a spus președintele clubului ÖVP. Rămâne de văzut câți ani de contribuție între 15 și 20", "Vârsta ar trebui să fie o condiție prealabilă pentru suma fixă de 60 de euro și dacă este suficient să prezentați anii de cotizare reali sau perioadele de asigurare, inclusiv perioadele de înlocuire.", "Hofer a criticat într-o emisiune că bonusul pentru începutul timpuriu a fost „complet pe jumătate” și „greu eficient” în comparație cu regula de hacking. Prin urmare, el se teme că sărăcia la bătrânețe va continua să crească.", "Președintele FPÖ nu poate vedea nicio măsură politică a femeilor, așa cum cred Verzii. Pentru Hofer este o „lovitură rapidă”, „doar pentru ca Verzii să poată arăta un succes aparent de negociere împotriva partidului anti-hacking ÖVP”.", "Președintele FPÖ din Austria inferioară, Udo Landbauer, a descris bonusul pentru începători timpurii ca pe un „model caritabil” și „batjocură” pentru cei care au făcut o muncă grea toată viața." ]
}