{
  "id" : "vj93T0vG",
  "url" : "https://kurier.at/chronik/oesterreich/1057-neue-corona-infektionen-in-oesterreich/401181421",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T08:54:16Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.057 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1.057 de noi infecții coronare în Austria",
  "articleContent" : [ "Von gestern auf heute gab es 20 neue Todesfälle in Zusammenhang mit dem Coronavirus zu verzeichnen. Nach sechswöchigem Corona-Lockdown haben Händler und körpernahe Dienstleister wie Friseure, Kosmetiker und Masseure heute wieder aufgesperrt. ", "Nicht alle halten die Öffnungen für den richtigen Schritt. SPÖ-Vorsitzende Pamela Rendi-Wagner sieht die Lockerungen angesichts hoher Infektions- und der niedrigen Impfzahlen als \"großes Risiko\".", "Auch aus dem Ausland gibt es kritische Stimmen - speziell aus Bayern kommen Warnungen, dass die Öffnung angesichts der hohen Inzidenzen verfüht kämen. Von gestern auf heute wurden jedenfalls 1.057 neue Fälle registriert. 20 weitere Todesfälle wurden in Zusammenhang mit dem Coronavirus gemeldet. ", "Am Montag sind die Infektionszahlen in Österreich tendenziell am geringsten - denn bei den Neuinfektionen gelten nur PCR-Tests, und diese werden am Wochenende weniger ausgewertet bzw. eingemeldet.", "Vor einer Woche wurden 1.124 Neuinfektionen gemeldet, am Montag vor exakt zwei Wochen - dem 25.  Jänner - waren es 1.009 gewesen.   In Krankenhäusern mussten 1.571 Patienten behandelt werden, um elf mehr als am Sonntag.", "Innerhalb einer Woche wurde hier jedoch ein Rückgang von knapp acht Prozent bzw. 130 Erkrankte weniger verzeichnet. 278 Menschen benötigten zu Wochenbeginn intensivmedizinische Versorgung - um zwölf Covid-19-Patienten weniger als am Sonntag.", "Hier ist der Rückgang innerhalb einer Woche nur sehr gering - insgesamt sind es acht Patienten weniger, als vor sieben Tagen. Seit Beginn der Pandemie sind in Österreich bereits 8.032 Menschen gestorben.", "Innerhalb der vergangenen Woche waren 254 Menschen, die an oder mit Covid-19 gestorben sind, hinzugekommen. Pro 100.000 Einwohner wurden somit bereits 90,2 Tote verzeichnet.", "Seit Beginn der Pandemie gab es in Österreich 424.896 positive Testergebnisse. 403.302 Menschen haben sich von einer Infektion wieder erholt. Die meisten Neuinfektionen wurden am Montag mit 274 in Niederösterreich gemeldet, 187 waren es in Wien, 166 in Oberösterreich und 132 in der Steiermark.", "Alle anderen Bundesländer verzeichneten teils deutlich weniger als 100 neue Fälle. In Salzburg kamen 78 Neuinfektionen hinzu, in Tirol 75, in Kärnten 69, im Burgenland 43 und in Vorarlberg 33.    Neuinfektionen in den Bundesländern Burgenland:", "43 Kärnten: 69 Niederösterreich: 274 Oberösterreich: 166 Salzburg: 78 Steiermark: 132 Tirol: 75 Vorarlberg: 33 Wien: 187   Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.  :", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "De ieri până astăzi au existat 20 de noi decese legate de coronavirus. După un blocaj de coroană de șase săptămâni, dealerii și furnizorii de servicii de îmbrățișare a corpului, precum coafori, cosmeticieni și maseuri s-au deblocat din nou astăzi.", "Nu toată lumea crede că deschiderile sunt pe ritmul potrivit. Președintele SPÖ, Pamela Rendi-Wagner, consideră că relaxarea, având în vedere ratele ridicate de infecție și ratele scăzute de vaccinare, reprezintă un „mare risc”.", "Există, de asemenea, voci critice din străinătate - avertismentele vin din Bavaria, în special, că deschiderea ar fi interzisă, având în vedere incidența ridicată. În orice caz, de ieri până astăzi au fost înregistrate 1.057 de cazuri noi. Au fost raportate încă 20 de decese legate de coronavirus.", "Numărul infecțiilor din Austria tinde să fie cel mai mic luni - deoarece doar testele PCR se aplică infecțiilor noi, iar acestea sunt mai puțin evaluate sau raportate în weekend.", "În urmă cu o săptămână, au fost raportate 1.124 de noi infecții, luni exact acum două săptămâni - 25 ianuarie - au fost 1.009. 1.571 de pacienți au trebuit tratați în spitale, cu unsprezece mai mulți decât duminică.", "Cu toate acestea, în decurs de o săptămână s-a înregistrat o scădere cu aproape opt la sută sau cu 130 de bolnavi mai puțini. 278 de persoane aveau nevoie de terapie intensivă la începutul săptămânii - doisprezece pacienți Covid cu 19 mai puțini decât duminica.", "Aici scăderea în decurs de o săptămână este doar foarte ușoară - un total de opt pacienți cu mai puțin de șapte zile în urmă. 8.032 de persoane au murit în Austria de la începutul pandemiei.", "În ultima săptămână, au fost adăugați 254 de persoane care au murit din cauza sau cu Covid-19. Aceasta înseamnă că au fost deja înregistrate 90,2 decese la 100.000 de locuitori.", "Au existat 424.896 de rezultate pozitive ale testelor în Austria de la începutul pandemiei. 403.302 de persoane s-au recuperat de la o infecție. Cele mai multe infecții noi au fost raportate luni, cu 274 în Austria de Jos, 187 în Viena, 166 în Austria Superioară și 132 în Stiria.", "Toate celelalte state federale au înregistrat semnificativ mai puțin de 100 de cazuri noi. În Salzburg au existat 78 de noi infecții, în Tirol 75, în Carintia 69, în Burgenland 43 și în Vorarlberg 33. Noi infecții în statele federale Burgenland:", "43 Carintia: 69 Austria Inferioară: 274 Austria Superioară: 166 Salzburg: 78 Stiria: 132 Tirol: 75 Vorarlberg: 33 Viena: 187 Spitalizări în Austria Capacitățile spitalelor sunt decisive pentru orice măsuri ulterioare. :", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Decese în Austria Puncte fierbinți Corona în Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}