{
  "id" : "vJB01QLG",
  "url" : "https://kurier.at/kultur/neuorientierung-eckert-gibt-intendanz-der-raimundspiele-ab/401146170",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T10:31:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4853013/46-164932886.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Neuorientierung\": Eckert gibt Intendanz der Raimundspiele ab",
  "articleTitleTranslated" : "„Reorientare”: Eckert renunță la conducerea Raimundspiele",
  "articleContent" : [ "Andrea Eckert ist als Prinzipalin der Raimundspiele Gutenstein zurückgetreten. Die Marktgemeinde im Bezirk Wiener Neustadt hat am Montag einen Bericht des ORF Niederösterreich bestätigt.", "Eckert, der im November 2019 der Raimundring verliehen worden war, leitete die Spiele seit 2016.  Bis Mitte Februar soll die Nachfolge fixiert werden.", "Die in Baden bei Wien geborene Schauspielerin, Sängerin und Filmemacherin teilte ihre Entscheidung Ende Dezember in einem Schreiben an die Gemeinde mit.", "\"Am Ende dieses besonderen Jahres, das die Notwendigkeit eines ungewohnten Innehaltens mit sich brachte, habe ich mich in einigen Lebensbereichen für eine Neuorientierung entschieden\", hieß es in der Mitteilung, die auch dem KURIER vorliegt.", "\"Es war abzusehen\", kommentierte Bürgermeister Michael Kreuzer (Liste GFG) Eckerts Entscheidung. Aufgrund der Maßnahmen gegen das Coronavirus habe man lange Zeit nicht gewusst, wie es weitergehen soll.", "Auch für 2021 sei noch nicht klar, in welcher Form das Festival, das im vergangenen Jahr abgesagt werden musste, stattfinden könne. Eckert habe \"für die Spiele sehr viel geleistet\", betonte Kreuzer. Sie habe die Raimundspiele wieder \"sehr präsent\" gemacht.", "Eckert: \"Keine kurzgegriffenen Überlegungen\" Bis Mitte Februar soll feststehen, wer in Eckerts Fußstapfen treten wird. \"Wenn wir spielen wollen, müssen wir uns etwas einfallen lassen\", so Kreuzer. Andernfalls könne das Publikum verloren gehen.", "\"Ich wünsche mir für die Raimundspiele eine junge, dynamische, gut vernetzte und weibliche - das sei an dieser Stelle betont - Nachfolge, die die Dimension und Größe des Dichters Ferdinand Raimund erkennt und wertschätzt\", teilte Eckert mit.", "Sie wünsche den Raimundspielen, \"dass sie klug genug sind, das Festival weiterhin ausschließlich der Pflege des Werkes von Ferdinand Raimund zu widmen.\"", "Der \"Besonderheitsstatus von Gutenstein in der niederösterreichischen Festivallandschaft\" solle \"nicht durch etwaige kurzgegriffene Überlegungen verspielt werden\", schrieb Eckert." ],
  "articleContentTranslated" : [ "Andrea Eckert și-a dat demisia din funcția de director al Raimundspiele Gutenstein. Orașul de piață din districtul Wiener Neustadt a confirmat luni un raport al ORF Austria Inferioară.", "Eckert, care a primit premiul Raimundring în noiembrie 2019, a condus jocurile din 2016. Succesorul urmează să fie stabilit până la jumătatea lunii februarie.", "Actrița, cântăreața și regizorul, care s-a născut în Baden lângă Viena, și-a anunțat decizia într-o scrisoare adresată comunității la sfârșitul lunii decembrie.", "„La sfârșitul acestui an special, care a adus cu sine nevoia de a face o pauză necunoscută, am decis să reorientez unele zone din viața mea”, a spus mesajul primit și de KURIER.", "„Era previzibilă”, a comentat decizia Eckert a primarului Michael Kreuzer (lista GFG). Datorită măsurilor luate împotriva virusului corona, nu s-a știut mult timp să procedăm.", "Chiar și pentru 2021 nu este încă clar sub ce formă ar putea avea loc festivalul, care trebuia anulat anul trecut. Eckert „a făcut multe pentru jocuri”, a subliniat Kreuzer. Ați făcut din nou Raimundspiele „foarte prezent”.", "Eckert: „Fără considerații miope” Ar trebui să fie clar până la jumătatea lunii februarie cine va urma urmele lui Eckert. „Dacă vrem să jucăm, trebuie să venim cu ceva”, a spus Kreuzer. Altfel publicul s-ar putea pierde.", "„Pentru Raimundspiele aș dori un tânăr, dinamic, bine conectat la rețea și o femeie - acest lucru ar trebui subliniat în acest moment - care să recunoască și să aprecieze dimensiunile și măreția poetului Ferdinand Raimund”, a spus Eckert.", "Ea îi dorește Raimundspiele „să fie suficient de inteligenți pentru a continua să dedice festivalul exclusiv grijii operei lui Ferdinand Raimund”.", "„Statutul special al lui Gutenstein în peisajul festiv al Austriei Inferioare” nu ar trebui „să fie lăsat în joc de nicio scurtă considerație”, a scris Eckert." ]
}