{
  "id" : "vJfVCA2h",
  "url" : "https://kurier.at/politik/inland/wien-attentaeter-hatte-trotz-verurteilung-kein-waffenverbot/401153022",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T05:35:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4774977/20201123-ABD0015-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wien-Attentäter hatte trotz Verurteilung kein Waffenverbot",
  "articleTitleTranslated" : "Bombardierului din Viena nu i s-a interzis folosirea armelor în ciuda faptului că a fost condamnat",
  "articleContent" : [ "Der Wiener Terror-Attentäter Kujtim F. war zwar wegen terroristischer Vereinigung verurteilt und in Haft, aber über ihn wurde keine Waffenverbot verhängt. Das bestätigte Innenminister Karl Nehammer (ÖVP) in Beantwortung einer parlamentarischen Anfrage der NEOS.", "Zuständig gewesen wäre laut Nehammer die Landespolizeidirektion Wien. Waffenverbote würden nach Einzelfallbeurteilung verhängt, sie seien nicht generelle Praxis bei Terrorismus-Verurteilungen, erklärte er.", "Neu ist das jedenfalls nicht, der KURIER hat dies bereits kurz nach dem Terroranschlag aufgedeckt. Auch im Bericht der Untersuchungskommission ist dies zu finden. Keine Erläuterungen wegen Ermittlungen \"Es bestand kein Waffenverbot nach § 12 WaffG\", teilte Nehammer in der Anfragebeantwortung mit.", "Warum es nicht verhängt wurde, wollte er nicht erläutern: \"Aufgrund eines laufenden Ermittlungsverfahrens muss von einer weiterführenden Beantwortung dieser Fragen Abstand genommen werden.\"", "Für NEOS-Verteidigungssprecher Douglas Hoyos ist es \"schier unglaublich\", dass niemand im \"von der angeblichen Sicherheitspartei ÖVP\" geführten Innenministerium auf die Idee gekommen sei, \"dass man über einen verurteilten Terroristen ein Waffenverbot verhängen sollte\".", "Dafür brauche man kein Anti-Terror-Paket das wäre auch nach damals geltender Rechtslage problemlos möglich gewesen. Dann wäre, mutmaßt Hoyos, auch der versuchte Munitionskauf in der Slowakei an die Justiz gemeldet worden \"und der Attentäter am 2.", "November 2020 wohl in U-Haft gesessen\". Veröffentlichen Kommunikation zwischen Ministerium und Justiz Nehammers Antwort auf die Frage, ob die Meldung an die Justiz denn bei einem Waffenverbot erfolgt wäre - bzw.", "\"wenn nein: warum nicht?\" - fiel ausweichend aus: \"Jede Organisationseinheit des Bundesministeriums für Inneres ist im Rahmen ihrer jeweiligen Aufgabenerfüllung dazu verpflichtet, jeden ihr zur Kenntnis gelangten Anfangsverdacht einer Straftat der Staatsanwaltschaft zu berichten.\"", "Dass diese Meldung unterblieb ist einer der Kritikpunkte, den auch die Untersuchungskommission in ihrem Zwischenbericht aufgelistet. Denn der 20-Jährige hatte am 21.  Juli 2020 versucht, in Bratislava Munition für das automatische Sturmgewehr zu kaufen, das er am 2.", "November bei seinem - für vier Menschen tödlichen - Anschlag benutzte. Die slowakischen Behörden benachrichtigten im Juli umgehend das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung.", "An die Staatsanwaltschaft wurde diese Information nicht weitergegeben - obwohl F. erst Anfang Dezember 2019 vorzeitig bedingt aus einer 22-monatigen Haftstrafe wegen terroristischer Vereinigung freigelassen worden war." ],
  "articleContentTranslated" : [ "Atacatorul terorist vienez Kujtim F. a fost condamnat și închis pentru organizație teroristă, dar nu i s-a impus nicio interzicere a armelor. Acest lucru a fost confirmat de ministrul de interne Karl Nehammer (ÖVP) ca răspuns la o cerere parlamentară din partea NEOS.", "Potrivit lui Nehammer, Departamentul de Poliție de Stat din Viena ar fi fost responsabil. Interzicerea armelor este impusă de la caz la caz și nu reprezintă o practică generală în condamnările de terorism, a spus el.", "În orice caz, acest lucru nu este nou, KURIER a descoperit acest lucru la scurt timp după atacul terorist. Acest lucru poate fi găsit și în raportul comisiei de anchetă. Nici o explicație din cauza investigațiilor „Nu a existat o interdicție a armelor conform articolului 12 WaffG”, a spus Nehammer în răspunsul la anchetă.", "El nu a vrut să explice de ce nu a fost impusă: „Din cauza investigațiilor în curs, trebuie să ne abținem de la a răspunde în continuare la aceste întrebări”.", "Pentru purtătorul de cuvânt al apărării NEOS, Douglas Hoyos, este „aproape incredibil” faptul că nimeni din „Ministerul de Interne” condus de „presupusul partid de securitate ÖVP” nu a avut ideea „că unui terorist condamnat ar trebui să i se interzică armele”.", "Nu aveți nevoie de un pachet antiteror pentru acest lucru, chiar și în situația legală care era în vigoare la acea vreme, ar fi fost posibil fără probleme. Apoi, speculează Hoyos, tentativa de cumpărare a muniției în Slovacia ar fi fost raportată justiției \"și asasinului la 2.", "Noiembrie 2020 a rămas probabil în custodie \". Publicarea comunicării între minister și răspunsul justiției Nehammer la întrebarea dacă raportul ar fi fost făcut sistemului judiciar în cazul interzicerii armelor - sau", "\"dacă nu: de ce nu?\" - a fost evaziv: „Fiecare unitate organizațională a Ministerului Federal de Interne este obligată să raporteze procuraturii orice suspiciune inițială de infracțiune de care acesta devine conștient, ca parte a sarcinilor sale respective.", "Faptul că acest raport nu a fost făcut este unul dintre punctele de critică pe care comisia de anchetă le enumeră și în raportul său intermediar. Pentru că, pe 21 iulie 2020, tânărul de 20 de ani a încercat să cumpere muniție pentru pușca de asalt automată din Bratislava,", "Noiembrie în atacul său - fatal pentru patru persoane. Autoritățile slovace au notificat imediat Oficiul Federal pentru Protecția Constituției și Combaterea Terorismului în iulie.", "Aceste informații nu au fost transmise parchetului - deși F. a fost eliberat devreme doar de la o pedeapsă de 22 de luni de închisoare pentru organizație teroristă la începutul lunii decembrie 2019." ]
}