{
  "id" : "VJKJhESj",
  "url" : "https://kurier.at/sport/wintersport/kein-ski-weltcup-in-kanada-wegen-corona-warum-die-absage-richtig-war/401112894",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T11:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kein Ski-Weltcup in Kanada: Warum die Absage richtig war",
  "articleTitleTranslated" : "Fără Cupa Mondială de Schi în Canada: De ce anularea a fost corectă",
  "articleContent" : [ "Erstmals im neuen Jahrtausend wird die alpine Elite nicht in Nordamerika gastieren. Zuletzt stiegen die Corona-Zahlen. Wie immer Ende November hätte der Saisonauftakt im alpinen Abfahrtssport im „Home of Grizzly“ stattfinden sollen.", "Wie immer hätte der kanadische Veranstalter versichert, dass sich in Lake Louise, wo sich um diese Jahreszeit die Füchs’ gute Nacht sagen, die Bären schon Winterschlaf halten.", "Wie immer hätte vor Ort das Publikum aus kaum 100 Leut’ bestanden, der ORF zur Primetime aber über eine Millionen-Quote gejubelt. Wie immer hätte der ganze Weltcupzirkus in einer Luxus-Bubble (= der 1.100-Betten-Burg Château) unter einem Hoteldach gewohnt.", "Stattdessen duellierte man sich am Arlberg, wo Alexis Pinturault, der im April durch Covid vorübergehend Geschmacks- und Geruchssinn eingebüßt hatte, auf den Geschmack im Parallelbewerb gekommen ist. Der Franzose, dessen Mama Norwegerin ist, gewann das Finale gegen den Norweger Henrik Kristoffersen.", "Erstmals im neuen Jahrtausend wird die alpine Elite eine Saison lang nicht in Nordamerika gastieren. Kein Europäer darf derzeit nach Kanada, während US-Bürgern dies nur per Flugzeug, nicht aber im Auto gestattet ist.", "Vorsorglich waren die Speed-Rennen von Lake Louise schon vor Wochen abgesagt worden, obwohl man meinen müsste, dass das Virus nirgends so wenig Chance habe wie im vom Umweltschützern so fürsorglich verwalteten Naturpark.", "Irrtum. In der Provinz Alberta stiegen zuletzt die Infizierten-Zahlen. „Fast täglich um 20 Prozent.", "Wir sind wie im Frühjahr auch jetzt drei Wochen später als Österreich dran“, sagt Kanadas ehemaliger Skiboss Max Gartner, der von Calgary (Olympiastadt 1988) in sein US-Feriendomizil nach Indian Wells übersiedelt ist.", "„Hier hab’ ich im März 2019 Dominic Thiem gegen Roger Federer siegen gesehen“", "© Bild: fremd / Stefan Sigwarth Per Video-Konferenzen im Dauerkontakt mit sechs kanadischen Trainern stehend, weiß Gartner, dass aktuell in Lake Louise traumhafte Schneeverhältnisse herrschen, die einige Kanadier zum Skifahren nutzen.  “", "Dazu stört nicht grimmige Kälte wie in der Vergangenheit so oft in Lake Louise, als selbst abgehärtete Steirer wie Hans Knauß bei minus 35 Grad bitterlich froren.", "Der Oberösterreicher Gartner, verheiratet mit der kanadischen Abfahrtsolympiasiegerin von 1992, Kerrin Lee, war Ski-Gymnasiast in Stams und dann Bundesliga-Fußballer (Innsbruck, VÖEST Linz) gewesen, ehe er kanadischer Ski-Coach und im Vorfeld der Olympia-Heimspiele in Vancouver (2010) Kanadas Verbandspräsident wurde.  ", "Spätestens im Sommer 2021 will Gartner nach Österreich kommen, um seinen besten Freund zu besuchen. Der war und ist für Mister Ex-President ein Ex-(Fußball-)Teamchef: der daheim im Stubaital so tapfer gegen seine Demenz ankämpfende Didi Constantini.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Pentru prima dată în noul mileniu, elita alpină nu va vizita America de Nord. Numărul coroanei a crescut recent. Ca întotdeauna la sfârșitul lunii noiembrie, deschiderea sezonului în sporturile alpine de coborâre ar fi trebuit să aibă loc în „Casa Grizzly”.", "Ca întotdeauna, organizatorul canadian ar fi asigurat că urșii hibernează deja în Lacul Louise, unde vulpile își spun noapte bună în această perioadă a anului.", "Ca întotdeauna, audiența la fața locului abia ar fi format din 100 de persoane, dar ORF ar fi înveselit peste un milion de cote la prime time. Ca întotdeauna, întreg circul Cupei Mondiale ar fi trăit într-un balon de lux (= Castelul de 1.100 de paturi Château) sub acoperișul unui hotel.", "În schimb, s-au duelat pe Arlberg, unde Alexis Pinturault, care își pierduse temporar simțul gustului și mirosului în aprilie din cauza lui Covid, a avut gust pentru competiția paralelă. Francezul, a cărui mamă este norvegiană, a câștigat finala împotriva norvegianului Henrik Kristoffersen.", "Pentru prima dată în noul mileniu, elita alpină nu va vizita America de Nord pentru un sezon. Niciun european nu este permis în prezent în Canada, în timp ce cetățenilor americani li se permite să facă acest lucru numai pe calea aerului și nu într-o mașină.", "Ca măsură de precauție, cursele de viteză din Lacul Louise fuseseră deja anulate cu câteva săptămâni în urmă, deși ar trebui să ne gândim că nicăieri virusul nu ar avea atât de puține șanse ca în parcul natural, care este atât de atent administrat de ecologiști.", "Greşeală. Numărul persoanelor infectate a crescut recent în provincia Alberta. „Aproape în fiecare zi cu 20%.", "La fel ca în primăvară, acum suntem cu trei săptămâni mai târziu decât Austria ”, spune fostul șef de schi al Canadei, Max Gartner, care s-a mutat din Calgary (orașul olimpic în 1988) în casa sa de vacanță din SUA din Indian Wells.", "„Aici l-am văzut pe Dominic Thiem câștigând împotriva lui Roger Federer în martie 2019”", "© Imagine: fremd / Stefan Sigwarth În contact permanent cu șase antrenori canadieni prin conferințe video, Gartner știe că Lacul Louise are în prezent condiții fantastice de zăpadă, pe care unii canadieni le folosesc pentru schi. \"", "În plus, frigul sumbru nu ne deranjează atât de des în Lacul Louise în trecut, când chiar și stiri împietriți ca Hans Knauß au înghețat amar la minus 35 de grade.", "Gartner din Austria Superioară, căsătorit cu campionul olimpic canadian de coborâre în 1992, Kerrin Lee, era student la liceu la schi la Stams și apoi jucător de fotbal din Bundesliga (Innsbruck, VÖEST Linz) înainte de a deveni antrenor canadian de schi și în prealabil jocurilor olimpice de acasă din Vancouver ( 2010) A devenit președintele Asociației Canadei.", "Gartner intenționează să vină în Austria până cel târziu în vara anului 2021 pentru a-și vizita cel mai bun prieten. Pentru domnul ex-președinte, el a fost și este un fost șef al echipei (de fotbal): Didi Constantini, care a fost atât de curajos acasă în Valea Stubai, luptându-și cu demența.", "Mereu actualizat și oriunde Securizați accesul nerestricționat la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele. Încercați abonamentul digital KURIER acum." ]
}