{
  "id" : "vjmzHorD",
  "url" : "https://www.derstandard.at/story/2000125402071/zukunftsplan-fuer-man-werk-es-ist-alles-besser-als-ganz?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T16:44:13Z[UTC]",
  "author" : "Markus Rohrhofer, Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zukunftsplan für MAN-Werk: \"Es ist alles besser als ganz zusperren\"",
  "articleTitleTranslated" : "Planul viitor pentru fabrica MAN: „Totul este mai bun decât închiderea completă”",
  "articleContent" : [ "Steyr/Wien –Die Stimmung war aufgeheizt in der Betriebsversammlung am Freitagnachmittag im Lkw-Werk in Steyr. Für den eigens aus München angereisten MAN-Vorstand gab es Buh-Rufe und ein Pfeifkonzert der rund 1700 Teilnehmer.", "\"Das Konzept ist schlüssig, aber der Preis ist zu hoch\", stellte Arbeiter-Betriebsratschef Erich Schwarz klar. Kurz nach 17 Uhr öffneten sich die MAN-Werkstore wieder – und es lag viel Frust in der Luft.", "Viele der Arbeitnehmer zeigten sich nach der Betriebsversammlung auffallend wortkarg. \"Ein richtiger Scheiß\" sei es gewesen, bringt es ein junger Mitarbeiter auf den Punkt. \"Einfach eine brutale Sache, wenn so viel Kollegen gehen müssen.", "Für jeden einzelnen eine echte Katastrophe\", setzt ein anderer nach. Für die MAN-Belegschaft war der Freitag ein wichtiger Tag. Erstmals präsentierte Investor Siegfried Wolf, ehemals Chef des Autozulieferers Magna, seine Pläne für das seit hundert Jahren bestehende Werk.", "Entsprechend herb war die Enttäuschung nach der vom Unternehmen einberufenen Versammlung, in der die Führung des zum Volkswagen-Konzern gehörenden Nutzfahrzeugherstellers für Wolf die Werbetrommel rührte.", "Die Arbeitergefühle schwankten zwischen Hoffnung und Pessimismus. Oder, um es mit den Worten eines jungen Lehrlings zu sagen: \"Alles oasch im Moment.\" Ein Kollege meinte trotzdem: \"Es ist alles besser als ganz zusperren.\"", "Da klar ist, dass auch im Fall eines Verkaufs an Wolfs Beteiligungsvehikel WSA gut ein Drittel der Arbeitsplätze wegfallen werden und die die bleiben dürfen, auf 15 Prozent ihrer Gage verzichten müssen, marschierte auch eine gehörige Portion Angst über das Werksgelände:", "\"Bitte, ich bin 54.  Was ist, wenn nicht dabei bin.  : Wo finde ich noch einen Job?\" Ein Kollege fällt ins Wort: \"Dann unterschreib’ nicht. Mache ich auch nicht. Solange nicht auch andere Angebote geprüft werden, brauchen die mit uns gar nicht weiterreden.\"", "So sehen das auch Betriebsrat und Metallgewerkschafter. \"Es ist zu wenig für die Arbeitnehmer\", denen dauerhafter Lohnverzicht abverlangt werde. sagt Metallgewerkschaftschef Rainer Wimmer, der sich als Vermittler zwischen Belegschaft und Wolf anbietet.", "Wolf will neben der Fertigung für MAN, die Ende 2022 ausläuft, die Eigenmarke Steyr reaktivieren – mit sieben \"brandneuen Produkten\" für den Exportmarkt.", "Dazu zählen leichte Kastenwagen mit Dieselmotoren und Elektroantrieb ebenso wie Pritschenwagen, Kastenwagen und mittlere Lkw zwischen sechs und zwölf Tonnen, von denen 10.000 Fahrerkabinen pro Jahr für das Automotive-Unternehmen GAZ nach Russland gehen.", "Darüber hinaus ist von einem City-Bus mit Elektro-Antrieb die Rede und einem Bus für 77 Passagiere, der im Regionalverkehr zum Einsatz komme. Neben der topmodernen Kunststofflackererei sieht er auch in Aluminium-Felgen viel Potenzial.", "Die Rohlinge dafür würden aus Russland kommen. Gesamtfelgen aus Steyr könnten dann in den süddeutschen Raum nach Ingolstadt, München oder Stuttgart gehen.", "Sauer stößt vielen MANlern insbesondere die enge Verbindung zwischen Wolf und dem Porsche-Clan auf, also der Aktionärsfamilie, die Volkswagen und damit auch die Nutzfahrzeugsparte Traton kontrolliert.", "Dieser gute Draht – der frühere Magna-Chef managed den zum Imperium von Oleg Deripaska gehörenden russischen Autohersteller GAZ –, sitzt seit 2019 im Aufsichtsrat der Porsche SE – habe Wolf einen erheblichen Vorteil verschafft.", "\"Mit anderen Interessenten wurde in München nicht einmal geredet\", echauffiert sich ein anderer MAN-Mitarbeiter. Nun gebe es de facto keine Alternativen. Enttäuschung klingt bei Betroffenen des Steyrer Werks, das bald wieder Steyr-Werk heißen könnte, auch über das Land Oberösterreich durch.", "Das Engagement der Landespolitik sei kaum erkennbar gewesen. Landeshauptmann Thomas Stelzer (ÖVP) hatte noch am Vormittag betont, die Landespolitik stehe \"zu hundert Prozent auf der Seite der Belegschaft\".", "Der Nachsatz klang freilich pragmatisch bis resignativ: Im Kontakt mit MAN und dem Mutterkonzern VW habe er den Eindruck gewonnen: \"Die Sache ist entschieden\", MAN werde nicht länger als bis zum Jahr 2023 bleiben.", "Daher geht es uns darum, wer kann ein Konzept vorlegen und ist bereit zu investieren, dass wir auch in die nächsten fünf, zehn oder fünfzehn Jahre hinein dort ein starkes Unternehmen haben.\" Wolfs Konzept gehe über diesen Zeitraum hinaus, sagte Stelzer.", "Es gehe auch nicht darum, den Investor A oder B oder C auszuwählen, \"wir sind froh, wenn es Investoren gibt, die den Standort nachhaltig weiterentwickeln wollen\".", "Vor allem die Aussicht auf allzu große Abhängigkeit von Russland vor dem Hintergrund der US-Sanktionen macht viele unrund – obwohl Wolf gebetsmühlenartig wiederholt, dass WSA \"rein österreichisch\" sei.", "Als Partner von Volkswagen in Russland wird GAZ jedenfalls eine tragende Rolle spielen bei der neuen Steyr in Steyr. .Nicht gut zu sprechen ist man offensichtlich derzeit vor allem auf die MAN-Führung.", "\"Es ist eine Schweinerei, einfach andere konkrete Angebote nicht zu prüfen\", ärgert sich eine MAN-Mitarbeiterin.", "Der Vorstand hätte Alternativen zumindest prüfen müssen, murrte Arbeiterbetriebsrat Erich Schwarz wiederholt in Anspielung auf die Verpflichtung der Geschäftsführung und des Vorstands gegenüber Unternehmen und Beschäftigten.", "So bleibt das Green-Mobility-Center des Konsortiums rund um den Linzer Unternehmer Karl Egger (KeKelit) für die Öffentlichkeit eine Fiktion. Eine Empfehlung an die Belegschaft, in der Urabstimmung am 7.", "April für die Übernahme durch Wolf zu stimmen, werde es nicht geben, heißt es in Gewerkschaftskreisen. Von deren Ausgang hängt viel ab. Denn Siegfrieg Wolf hat eines klargestellt: Ohne Zustimmung der Belegschaft werde er sich das nicht antun.", "(Markus Rohrhofer, Luise Ungerboeck, APA, 6.3.2021) Dieser Bericht wurde nach der Versammlung aktualisiert" ],
  "articleContentTranslated" : [ "Steyr / Viena - Starea de spirit a fost aprinsă la întâlnirea de lucru vineri după-amiază la uzina de camioane din Steyr. Au existat huiduieli și un concert de fluier pentru cei aproximativ 1700 de participanți pentru consiliul de administrație MAN care venise din München.", "\"Conceptul este concludent, dar prețul este prea mare\", a declarat șeful comitetului de întreprindere muncitor Erich Schwarz. Porțile fabricii MAN s-au deschis din nou la scurt timp după ora 17:00 - și a existat multă frustrare în aer.", "Mulți dintre angajați au fost vizibil taciturn după ședința de lucru. A fost „o mulțime de rahat”, așa cum spune un tânăr angajat pe scurt. „Doar un lucru brutal atunci când atât de mulți colegi trebuie să plece.", "O adevărată catastrofă pentru fiecare dintre ei \", adaugă încă o. Vinerea a fost o zi importantă pentru forța de muncă MAN. Pentru prima dată, investitorul Siegfried Wolf, fostul șef al furnizorului de automobile Magna, și-a prezentat planurile pentru fabrica care are există de o sută de ani.", "Dezamăgirea de după întâlnirea convocată de companie, în care conducerea producătorului de vehicule comerciale aparținând grupului Volkswagen, a ridicat tamburul pentru Wolf, a fost în mod corespunzător amară.", "Sentimentele muncitorești se legănau între speranță și pesimism. Sau, ca să spunem în cuvintele unui tânăr ucenic: „În prezent totul este în regulă”. Un coleg a spus totuși: „Totul este mai bun decât să te închizi complet”.", "Deoarece este clar că, chiar și în cazul unei vânzări către vehiculul de investiții Wolf al WSA, o treime bună din locurile de muncă vor fi pierdute și cei cărora li se permite să rămână vor trebui să renunțe la 15% din taxele lor, o mare parte a fricii a mers peste sediul fabricii:", "\"Te rog, am 54 de ani. Ce se întâmplă dacă nu sunt acolo. Unde mai pot găsi un loc de muncă?\" Un coleg întrerupe: „Atunci nu semnează. Nici eu. Atâta timp cât alte oferte nu sunt verificate, nici măcar nu trebuie să vorbească cu noi”.", "Acesta este și modul în care îl văd comitetul de întreprindere și lucrătorii din metal. „Nu este suficient pentru muncitori”, cărora li se cere să renunțe la salariile permanente. spune Rainer Wimmer, șeful sindicatului metalic, care se oferă ca mediator între forța de muncă și Wolf.", "În plus față de producția pentru MAN, care va expira la sfârșitul anului 2022, Wolf vrea să-și reactiveze propriul brand Steyr - cu șapte „produse noi” pentru piața de export.", "Acestea includ camionete ușoare cu motoare diesel și acționări electrice, precum și camioane platforme, camionete și camioane de dimensiuni medii între șase și doisprezece tone, din care 10.000 de cabine de șofer merg în fiecare an în Rusia pentru compania auto GAZ.", "În plus, se vorbește despre un autobuz urban cu unitate electrică și un autobuz pentru 77 de pasageri care va fi utilizat în transportul regional. În plus față de magazinul de vopsele din plastic ultra-modern, el vede și un mare potențial în jantele din aluminiu.", "Golurile pentru aceasta ar proveni din Rusia. Jantele complete de la Steyr ar putea merge apoi la Ingolstadt, München sau Stuttgart, în sudul Germaniei.", "Sauer găsește mulți angajați MAN, în special legătura strânsă dintre Wolf și clanul Porsche, adică familia acționarilor care controlează Volkswagen și, astfel, și divizia de vehicule comerciale Traton.", "Această legătură bună - fostul șef Magna administrează producătorul rus de mașini GAZ, care aparține imperiului lui Oleg Deripaska - se află în consiliul de supraveghere al Porsche SE din 2019 - i-a oferit lui Wolf un avantaj considerabil.", "„Nici nu am vorbit cu alte părți interesate din München”, spune un alt angajat MAN. Acum nu există de facto alternative. Cei afectați de fabrica Steyr, care în curând ar putea fi numită din nou fabrica Steyr, sunt dezamăgiți și în provincia Austria Superioară.", "Angajamentul politicienilor de stat a fost greu de recunoscut. Guvernatorul Thomas Stelzer (ÖVP) a subliniat dimineața că politica de stat este „sută la sută de partea forței de muncă”.", "Propoziția ulterioară a sunat cu siguranță pragmatică până la demisie: în contact cu MAN și compania-mamă VW, a avut impresia: „S-a decis problema”, MAN nu va rămâne mai mult decât până în 2023.", "Prin urmare, ne preocupă cine poate prezenta un concept și este dispus să investească, astfel încât să avem o companie puternică acolo în următorii cinci, zece sau cincisprezece ani. \"Conceptul lui Wolf depășește această perioadă, a spus Stelzer.", "Nu este vorba despre alegerea investitorului A sau B sau C, „suntem fericiți când există investitori care doresc să dezvolte locația în mod durabil”.", "Mai presus de toate, perspectiva de a fi excesiv de dependentă de Rusia pe fondul sancțiunilor SUA îi face pe mulți să nu mai existe - deși Wolf repetă ca o roată de rugăciune că WSA este „pur austriac”.", "În calitate de partener al Volkswagen în Rusia, GAZ va juca în orice caz un rol major în noul Steyr din Steyr. Evident, conducerea MAN în special nu vorbește bine în acest moment.", "„Este o mizerie să nu verifici alte oferte specifice”, a enervat un angajat MAN.", "Consiliul de administrație ar fi trebuit cel puțin să examineze alternative, a mormăit în repetate rânduri consilierul muncitorilor Erich Schwarz, făcând aluzie la obligațiile conducerii și ale consiliului de administrație față de companii și angajați.", "Centrul Green Mobility al consorțiului din jurul antreprenorului Linz Karl Egger (KeKelit) rămâne o ficțiune pentru public. O recomandare pentru forța de muncă, în buletinul de vot din 7.", "Potrivit cercurilor sindicale, în luna aprilie nu va exista vot pentru preluarea de către Wolf. Depinde mult de rezultat. Pentru că Siegfrieg Wolf a spus un lucru clar: el nu și-ar face asta fără consimțământul forței de muncă.", "(Markus Rohrhofer, Luise Ungerboeck, APA, 6 martie 2021) Acest raport a fost actualizat după întâlnire" ]
}