{
  "id" : "vJn3u2M9",
  "url" : "https://www.derstandard.at/story/2000124997733/hallo-wie-gehts?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T06:00:05Z[UTC]",
  "author" : "Manfred Rebhandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hallo, wie geht’s?",
  "articleTitleTranslated" : "Salut ce mai faci?",
  "articleContent" : [ "\"Wiesel\" ist 19, es geht ihm gut. Der überzeugte Antifaschist hat letztes Jahr mit \"nicht besonders gutem Erfolg\" maturiert. Nach der Deutsch-Matura feierte er so lange, dass er volley zur Englisch-Matura antrat.", "Dort schaffte er aber nur noch einen Text, dann büselte er weg – Befriedigend! Bald danach kaufte er einem \"alten Rocker für 30 Euro\" seine Lederjacke ab und rüstete sie mit Nieten auf. Nun macht er Zivildienst bei einer großen Sozialeinrichtung, \"750 Euro im Monat für 40 Stunden\".", "Während der Schule war er \"zu lange auf studentisch linkem Niveau, da fühlt man sich schon antifaschistisch, wenn man Grün wählt und einen Sticker auf der Haustür der Bobowohnung hat\". Also schloss er sich der Antifa an.", "\"Radikal\" zu sein, findet er nicht schlecht, weil er \"das System\" scheiße findet. \"Das Kapital und der Faschismus gehen Hand in Hand, daher ist der Kampf gegen den Faschismus ein Kampf gegen den Kapitalismus.", "Die Wage-Gaps sind riesig! Die reichsten weißen Männer sind stärker als jede Politik!\" Dem Schicksal \"der meisten radikalen Linken, die sich mit Ende dreißig eine Biotasche umhängen und Bier saufen\", will er entgehen.", "Neulich demonstrierten die Querdenker, und die Antifa blockierte den Ring: \"Alerta! Alerta! Antifascista!\" \"Ich glaub nicht, dass dort alle rechtsextrem sind\", sagt er. \"Da haben viele berechtigte Sorgen und werden von der Regierung im Stich gelassen.", "Und die Linken bieten keine Alternative zur Kritik an den Maßnahmen, daher werden diese Demos von Rechten angeführt.\" (DerStandard, ALBUM, 13.3.2021)" ],
  "articleContentTranslated" : [ "„Wiesel” are 19 ani și este bine. Acordatul antifascist a absolvit anul trecut cu „un succes nu deosebit de bun”. După Matura germană, a sărbătorit atât de mult, încât a început voleiul pentru Matura engleză.", "Acolo nu a reușit decât să mai scrie un text, apoi s-a lovit - Satisfăcător! Curând după aceea, și-a cumpărat jacheta de piele de la un „rocker vechi cu 30 de euro” și a îmbunătățit-o cu nituri. Acum face servicii comunitare la o instituție socială mare, „750 de euro pe lună timp de 40 de ore”.", "În timpul școlii a fost „prea lung la nivelul de stânga al elevilor, te simți antifascist dacă alegi verde și ai un autocolant pe ușa din fața apartamentului bobo”. Așa că s-a alăturat Antifa.", "El crede că a fi „radical” nu este rău, deoarece crede că „sistemul” e de rahat. „Capitalul și fascismul merg mână în mână, deci lupta împotriva fascismului este o luptă împotriva capitalismului.", "Decalajele salariale sunt uriașe! Cei mai bogați bărbați albi sunt mai puternici decât orice politică! \"El dorește să scape de soarta\" majorității stângii radicale, care la sfârșitul anilor treizeci și-au pus o geantă biologică la gât și beau bere \".", "Zilele trecute gânditorii laterali au demonstrat și Antifa a blocat inelul: \"Alerta! Alerta! Antifascista!\" „Nu cred că toată lumea este extremistă de dreapta acolo”, spune el. „Mulți au îngrijorări legitime și sunt dezamăgiți de guvern.", "Iar stânga nu oferă nicio alternativă pentru a critica măsurile, așa că aceste demonstrații sunt conduse de dreapta. \"(DerStandard, ALBUM, 13.3.2021)" ]
}