{
  "id" : "VJo9I9XA",
  "url" : "https://kurier.at/wirtschaft/swarovski-oppositionelle-brachten-erste-klagen-ein/401104629",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T15:41:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Swarovski: Oppositionelle brachten erste Klagen ein",
  "articleTitleTranslated" : "Swarovski: Membrii opoziției au depus plângeri inițiale",
  "articleContent" : [ "Der Kristallkonzern Swarovski bleibt weiterhin in unruhigen Gewässern: Nachdem rund 80 Prozent der Gesellschafter Ende Oktober einer Änderung der Unternehmensstruktur zugestimmt hatten, greifen die oppositionellen Familienmitglieder in der Kristalldynastie nun zu ersten, angekündigten Rechtsmitteln: So seien \"mehrere Schiedsgerichtsklagen in Österreich und der Schweiz\" eingebracht worden, erklärte ein Sprecher der oppositionellen Gruppe dem Wirtschaftsmagazin \"trend\".", "Zudem sei ein Antrag auf Sonderprüfung beim Landesgericht Innsbruck gestellt worden.  Das Vorgehen der Konzernführung werde als Versuch einer \"internen feindlichen Übernahme\" unter dem Vorwand der Coronakrise bezeichnet.", "Die Oppositionellen - zu denen unter anderem Gerhard, Paul, Helmut und Nadja Swarovski zählen - pochen weiter darauf, dass für die Abstimmung über die Struktur Einstimmigkeit erforderlich gewesen wäre, zudem seien die Gesellschafter unvollständig informiert worden.", "Auch die Rechtswirksamkeit der Bestellung von Swarovski-CEO Robert Buchbauer werde angezweifelt.  Der neuen Konzernführung wirft man einen \"aggressiven, rücksichtslosen Stil ohne die geringste Bereitschaft zum Dialog\" vor.", "Buchbauer hatte in dem Abstimmungsergebnis in der Gesellschafterversammlung vom 30.  Oktober einen rechtswirksamen Beschluss gesehen.  Laut dem Konzernchef soll eine Familienholding mit Sitz in Wattens geschaffen werden.", "Mit Eintritt der Swarovski International Holding (SIH) mit Sitz in der Schweiz in die Daniel Swarovski Kommanditgesellschaft könnten alle notwendigen Strukturreformen rasch, zielgerichtet und solide erfolgen.", "Gleichzeitig würden die Eigentumsrechte aller Gesellschafter erhalten bleiben.  Die SIH werde nämlich zur Gänze von der Familienholding (SAH) gehalten.  Die familieninternen Gegner orteten durch die neue Struktur hingegen eine Abwanderung der gesamten Entscheidungsmacht in die Schweiz.", "Swarovski befindet sich wegen eines massiven Stellenabbaus seit Monaten in den Negativschlagzeilen.  Der Kristallkonzern hatte im Juli angekündigt, im Herbst in Wattens von den derzeit noch bestehenden 4.600 Stellen weitere 1.000 abzubauen.", "Mittelfristig würden am Hauptsitz rund 3.000 Menschen beschäftigt sein.  Denn bis 2022 soll sich der Mitarbeiterstand noch einmal um 600 Stellen verringern." ],
  "articleContentTranslated" : [ "Grupul de cristal Swarovski rămâne în apele tulburi: după ce aproximativ 80% dintre acționari au fost de acord cu o schimbare a structurii corporative la sfârșitul lunii octombrie, membrii familiei opoziționale din dinastia cristalelor recurg acum la primele remedii legale anunțate: „Au fost introduse mai multe procese de arbitraj în Austria și Elveția” un purtător de cuvânt al grupului de opoziție a declarat revistei de afaceri „tendință”.", "În plus, o cerere pentru o examinare specială a fost depusă la Tribunalul regional din Innsbruck. Abordarea managementului corporativ este descrisă ca o încercare de „preluare ostilă internă” sub pretextul crizei coroanei.", "Membrii opoziției - care includ Gerhard, Paul, Helmut și Nadja Swarovski - continuă să insiste că ar fi fost necesară unanimitatea pentru votul asupra structurii și că acționarii nu au fost informați pe deplin.", "Valabilitatea juridică a numirii CEO-ului Swarovski Robert Buchbauer este, de asemenea, pusă la îndoială. Noua conducere corporativă este acuzată de un „stil agresiv, nemilos, fără cea mai mică dorință de a intra în dialog”.", "Buchbauer a văzut rezultatul votului la adunarea acționarilor din 30 octombrie ca o decizie obligatorie din punct de vedere juridic. Potrivit CEO-ului, o companie holding familială urmează să fie creată cu sediul în Wattens.", "Odată cu intrarea Swarovski International Holding (SIH), cu sediul în Elveția, în Daniel Swarovski Kommanditgesellschaft, toate reformele structurale necesare ar putea fi efectuate rapid, într-un mod țintit și solid.", "În același timp, drepturile de proprietate ale tuturor acționarilor ar fi păstrate. De fapt, SIH este deținut în întregime de holdingul familial (SAH). Cu toate acestea, adversarii din cadrul familiei au identificat noua structură ca o migrație a întregii puteri decizionale în Elveția.", "Swarovski se află în titlurile negative de luni de zile din cauza reducerilor masive de locuri de muncă. În iulie, grupul de cristal a anunțat că va reduce alte 1.000 din cele 4.600 de locuri de muncă pe care le are în prezent în Wattens în toamnă.", "Pe termen mediu, aproximativ 3.000 de persoane ar fi angajate la sediu. Pentru că până în 2022, se așteaptă ca forța de muncă să scadă cu încă 600 de poziții." ]
}