{
  "id" : "VjsYrkJ2",
  "url" : "https://kurier.at/chronik/oesterreich/impfung-vorarlberger-rot-kreuz-direktor-soll-von-impfreihenfolge-abgegangen-sein/401154108",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T20:57:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868760/46-174021867.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vorarlberger Rot-Kreuz-Direktor soll von Impfreihenfolge abgegangen sein",
  "articleTitleTranslated" : "Se spune că directorul Crucii Roșii din Vorarlberg s-a abătut de la succesiunea vaccinărilor",
  "articleContent" : [ "In Vorarlberg sind am vergangenen Wochenende offenbar Personen früher geimpft worden, als ihnen das laut Priorisierungsplan zugestanden wäre. Gesundheitslandesrätin Martina Rüscher (ÖVP) bestätigte gegenüber der APA einen entsprechenden Bericht der Wirtschaftspresseagentur.com.", "Demnach hatte der Vorarlberger Rot-Kreuz-Direktor Roland Gozzi Rot-Kreuz-Mitarbeiter und deren Angehörige zur Impfung eingeladen, nachdem am Freitag viele Impfslots freigeblieben waren.", "In der Impfstraße im Dornbirner Messeareal wurden am vergangenen Wochenende niedergelassene Ärzte, deren Personal und Mitarbeiter der medizinischen Infrastruktur gegen das Coronavirus geimpft. Allerdings blieben laut dem Bericht am Freitagabend sehr viele buchbare Impf-Slots frei.", "Da der Impfstoff nach dem Auftauen nicht lange haltbar ist, mussten offenbar schnell andere Personen gefunden werden, die an einer Impfung interessiert waren.", "Wie Gozzi gegenüber der Wirtschaftspresseagentur.com bestätigte, sandte er daraufhin am Freitag ein E-Mail an alle Kommandanten und Ortsstellen des Roten Kreuzes in Vorarlberg. In diesem lud er zur Impfung ein und ergänzte „wenn jemand seinen Partner mitbringt, ist es auch kein Problem“.", "Er habe befürchtet, dass der Impfstoff verfallen könnte, erklärte er, weswegen er auch die Angehörigen miteinbezogen habe. \"Impfstoff niemandem weggenommen\" Landesrätin Rüscher betonte gegenüber der APA, dass durch die Impfaktion am Wochenende niemandem Impfstoff „weggenommen“ worden sei:", "Es habe sich vielmehr um eine kurzfristig angebotene und gelieferte Sondertranche des Bundes gehandelt, die aufgrund der logistischen Flexibilität an Gesundheitspersonal der Priorisierungsstufen 1 und 2 verimpft worden sei.  :", "Dass Rot-Kreuz-Mitarbeiter geimpft wurden, sei völlig in Ordnung, dies sei sogar ihr Wunsch, so Rüscher - das Rote Kreuz sei seit Anfang der Pandemie immer zur Stelle gewesen, die Mitarbeiter hätten viel Kontakt mit Infizierten.", "Nicht in Ordnung war laut Rüscher, dass Gozzi „ohne schlechte Absicht“ auch Angehörige eingeladen habe, das habe man auch sofort abgestellt.", "Unter den 500 Personen, die aufgrund von Gozzis Mail geimpft worden seien, hätten sich nur einzelne Angehörige befunden. 150 Personen seien wieder ausgeladen worden. Alexandra Rümmele-Waibel, Impfreferentin der Ärztekammer Vorarlberg, sprach von einer „unglaublichen Aktion des Herrn Gozzi“", "Die Rot-Kreuz-Mitarbeiter und deren Angehörige seien sofort wieder aus dem Anmeldesystem gelöscht worden, als die Sache aufflog, weil die immer jünger werdenden Impfkandidaten aufgefallen seien: „Es gibt kein spontanes Impfen, nur weil gerade ein Slot frei ist.  “", "Das ist der falsche Weg.“ Der übrig gebliebene Impfstoff von Freitagabend sei am Wochenende in Alters- und Pflegeheimen verimpft worden." ],
  "articleContentTranslated" : [ "În Vorarlberg, se pare că oamenii au fost vaccinați la începutul weekendului trecut decât ar fi fost autorizați conform planului de stabilire a priorităților. Consilierul pentru sănătate, Martina Rüscher (ÖVP), a confirmat un raport corespunzător al Wirtschaftspresseagentur.com către APA.", "Potrivit acestuia, directorul Crucii Roșii din Vorarlberg, Roland Gozzi, a invitat angajații Crucii Roșii și rudele acestora să fie vaccinați după ce multe sloturi de vaccinare au rămas libere vineri.", "În Impfstraße din zona târgului comercial Dornbirn, medicii, personalul acestora și angajații infrastructurii medicale au fost vaccinați împotriva virusului corona în weekendul trecut. Cu toate acestea, potrivit raportului, o mulțime de sloturi de vaccinare rezervabile au rămas gratuite vineri seară.", "Deoarece vaccinul nu are o perioadă lungă de valabilitate după decongelare, se pare că alte persoane care erau interesate de un vaccin trebuiau găsite rapid.", "După cum a confirmat Gozzi către Wirtschaftspresseagentur.com, el a trimis vineri un e-mail tuturor comandanților și birourilor locale ale Crucii Roșii din Vorarlberg. În acest sens, el a invitat oamenii să fie vaccinați și a adăugat „Dacă cineva își aduce partenerul cu ei, nici nu este o problemă”.", "El se temea că vaccinul ar putea expira, a spus el, motiv pentru care a implicat și rude. „Vaccinul nu i-a fost luat nimănui” Consilierul regional Rüscher a subliniat către APA că campania de vaccinare din weekend nu a „luat” vaccinul de la nimeni:", "Mai degrabă, a fost o tranșă specială oferită și livrată cu scurt timp de guvernul federal, care, datorită flexibilității logistice, a fost inoculată personalului medical din nivelurile de prioritate 1 și 2. :", "Faptul că angajații Crucii Roșii au fost vaccinați este perfect în regulă, aceasta este chiar dorința lor, potrivit lui Rüscher - Crucea Roșie a fost mereu acolo de la începutul pandemiei, angajații au mult contact cu persoanele infectate.", "Potrivit lui Rüscher, nu era în regulă ca Gozzi să fi invitat rude „fără intenție rea” și acest lucru a fost imediat oprit.", "Printre cele 500 de persoane care au fost vaccinate ca urmare a e-mailului lui Gozzi, erau doar câteva rude. 150 de persoane au fost din nou descărcate. Alexandra Rümmele-Waibel, ofițer de vaccinare la Asociația Medicală Vorarlberg, a vorbit despre o „acțiune incredibilă a domnului Gozzi”", "Angajații Crucii Roșii și rudele lor au fost șterse imediat din sistemul de înregistrare atunci când s-a descoperit problema, deoarece candidații la vaccin din ce în ce mai tineri au fost observați: „Nu există vaccinare spontană doar pentru că un slot este gratuit. \"", "Acesta este un mod greșit. ”Vaccinul rămas de vineri seară a fost inoculat la sfârșit de săptămână în căminele de bătrâni și bătrâni." ]
}