{
  "id" : "vkE3mqmm",
  "url" : "https://kurier.at/politik/inland/verordnung-fuer-corona-impfung-durch-hausaerzte-ist-da/401170168",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T17:35:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4884756/coorna-impfung.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verordnung für Corona-Impfung durch Hausärzte ist da",
  "articleTitleTranslated" : "Ordonanța privind vaccinarea împotriva coroanei de către medicii generaliști este aici",
  "articleContent" : [ "Das Gesundheitsministerium hat am Mittwoch die lang erwartete Verordnung für Corona-Impfungen durch niedergelassene Ärzte veröffentlicht. Damit dürfen ab dem Inkrafttreten der Verordnung Menschen über 80 geimpft werden, ab 1.", "Februar auch Über-65-Jährige. Geregelt wird auch das Honorar: Der zuständige Krankenversicherungsträger muss für die erste Teilimpfung 25, für die zweite 20 Euro an den Arzt überweisen.", "Wer wann an die Reihe kommt Die Impfung ist zunächst für Menschen \"ab Vollendung des 80.  Lebensjahres\" und \"Menschen mit Behinderungen mit persönlicher Assistenz und deren persönlichen Assistentinnen und Assistenten vorgesehen\", heißt es im Verordnungstext.", "Ab 1. Februar kommen \"Personen ab Vollendung des 65.  Lebensjahres\" und \"Personen vor Vollendung des 65.  Lebensjahres, sofern sie der COVID-19-Risikogruppe nach der COVID-19-Risikogruppe-Verordnung, BGBl.", "II Nr. 203/2020, angehören\", dazu. Weiters sind ab 1. Februar \"Personen in 24h-Betreuung, deren Betreuerinnen und Betreuern und Personen, die mit ihnen im gemeinsamen Haushalt leben\" sowie \"Personen, die mit einer Schwangeren im gemeinsamen Haushalt leben\" umfasst.", "Die Verordnung regelt auch, dass Impfungen \"auch an allen anderen krankenversicherten Personen bzw. deren anspruchsberechtigten Angehörigen durchgeführt werden, sofern ausreichend Impfstoff vorhanden ist und dieser nicht innerhalb der Haltbarkeitsfrist an Personen nach Abs. 2 verimpft werden kann\".  ", "In diesem Fall habe die \"Auswahl durch die Ärztin/den Arzt anhand des individuellen Erkrankungs- und Ansteckungsrisikos zu erfolgen\". Die Verordnung tritt mit 28.  Jänner in Kraft und ist - zunächst zumindest - bis 30.  September begrenzt." ],
  "articleContentTranslated" : [ "Ministerul Sănătății a publicat miercuri regulamentul mult așteptat pentru vaccinările cu corona de către medicii rezidenți. Aceasta înseamnă că persoanele peste 80 de ani pot fi vaccinate de la intrarea în vigoare a ordonanței.", "Februarie și pentru persoanele peste 65 de ani. Taxa este, de asemenea, reglementată: compania responsabilă de asigurări de sănătate trebuie să transfere medicului 25 de euro pentru prima vaccinare și 20 de euro pentru a doua.", "Cine este rândul tău și când Vaccinarea este destinată inițial persoanelor „de la vârsta de 80 de ani” și „persoanelor cu dizabilități cu asistență personală și asistenților lor personali”, conform textului regulamentului.", "Începând cu 1 februarie, „persoanele cu vârsta peste 65 de ani” și „persoanele înainte de vârsta de 65 de ani, cu condiția să aparțină grupului de risc COVID-19 în conformitate cu regulamentul privind grupul de risc COVID-19, BGBl.", "II Nr 203/2020, „să aparțină“. Mai mult decât atât, din 01 februarie, „oameni in ingrijire 24 de ore, îngrijitorii și persoanele care locuiesc cu ei în aceeași gospodărie lor“ și „oameni care împărtășesc cu o viață de uz casnic femeie gravidă \"include.", "Ordonanța prevede, de asemenea, că vaccinările „pot fi efectuate și pentru toate celelalte persoane asigurate de sănătate sau rudele acestora care au dreptul la prestații, cu condiția să existe un vaccin suficient și să nu poată fi vaccinat împotriva persoanelor conform alineatului (2) în perioada de valabilitate”.", "În acest caz, „selecția făcută de medic pe baza riscului individual de boală și infecție”. Ordonanța intră în vigoare pe 28 ianuarie și este - inițial cel puțin - limitată la 30 septembrie." ]
}