{
  "id" : "VKmHzevb",
  "url" : "https://kurier.at/kultur/nun-trauert-schlagerstar-heintje-um-seine-mama/401092719",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nun trauert Schlagerstar Heintje um seine Mama",
  "articleTitleTranslated" : "Acum, starul pop Heintje își plânge mama",
  "articleContent" : [ "Als untröstlich habe Simons die Umstände des Todes seiner Mutter empfunden, hieß es im \"Telegraaf\".  Die beiden wohnten demnach unweit voneinander im belgischen Moresnet.", "Wegen der Corona-Pandemie habe der Sänger seine Mutter nur unter Einhaltung eines größeren Abstands besucht, um die Frau nicht zu gefährden, der vor zwei Jahren eine künstliche Herzklappe implantiert worden sei.", "Die Mutter sei bei den Besuchen ans Fenster gekommen, um mit ihm zu sprechen.  Johanna Simons habe sich unabhängig davon mit dem Coronavirus infiziert und sei auf eine Intensivstation gekommen.", "\"In den letzten Stunden vor ihrem Tod habe ich sie in Schutzkleidung und mit einer Maske noch einmal sehen können\", zitierte \"De Telegraaf\" den Sohn.  Simons Vater war bereits vor mehr als 30 Jahren gestorben." ],
  "articleContentTranslated" : [ "Simons a simțit circumstanțele morții mamei sale ca fiind inconsolabile, se spune în „Telegraaf”. Prin urmare, cei doi au trăit nu departe unul de celălalt în Moresnet, Belgia.", "Din cauza pandemiei de coroană, cântăreața și-a vizitat mama doar la o distanță mai mare pentru a nu pune în pericol femeia căreia i s-a implantat o valvă cardiacă artificială în urmă cu doi ani.", "În timpul vizitelor, mama a venit la fereastră pentru a vorbi cu el. Johanna Simons s-a infectat independent cu virusul corona și a venit la o unitate de terapie intensivă.", "„În ultimele ore înainte de moartea ei am putut să o revăd în îmbrăcăminte de protecție și mască”, a spus fiul „De Telegraaf”. Tatăl lui Simon a murit acum mai bine de 30 de ani." ]
}