{
  "id" : "vKqNx5Ik",
  "url" : "https://kurier.at/sport/wintersport/vierschanzentournee-kraft-nach-platz-sechs-in-oberstdorf-nicht-ganz-fair/401142891",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T07:55:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847322/46-173811410.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kraft nach Platz sechs in Oberstdorf: \"Nicht ganz fair\"",
  "articleTitleTranslated" : "Kraft după locul șase la Oberstdorf: „Nu prea corect”",
  "articleContent" : [ "Der Salzburger haderte trotz des geglückten Comebacks mit der Jury und fehlendem Windglück. Stefan Kraft hat sich mit Rang sechs zum Auftakt der Vierschanzentournee aus der Zwangspause zurückgemeldet.", "Der Salzburger haderte nach zwei starken Sprüngen in Oberstdorf mit der Jury und fehlendem Windglück, bilanzierte bei seinem Comeback nach der Corona-Infektion und Rückenproblemen aber zufrieden.", "Vor der Qualifikation und dem Neujahrsspringen in Garmisch-Partenkirchen wollte Kraft seinen Körper \"reparieren\", der Ruhetag am Mittwoch sollte dafür gelegen kommen.", "\"Die Sprünge waren echt sensationell\", sagte Kraft nachdem die ersten Weltcuppunkte dieser für ihn so schwierig anlaufenden Saison eingesackt waren. Beim Heimerfolg von Karl Geiger vor Kamil Stoch und Marius Lindvik riss Kraft 17,5 Punkte Rückstand auf den Sieger auf.", "Auf das Podest fehlen dem Weltcup-Titelverteidiger nach zwei von acht Tournee-Sprüngen gut 6,5 Meter.", "Keine Angst vor Garmisch Anders als Geiger und Lindvik erwischte Kraft im Finale verhältnismäßig starken Rückenwind, im Vergleich zum fünftplatzierten Markus Eisenbichler musste Kraft von zwei Luken tiefer Schwung holen.", "\"Plus acht (Windkompensation, Anm.) und der 'Eisei' hat 0 Punkte von zwei Luken mehr, das ist ein bisschen schwierig\", sagte Kraft. Zuvor sprach er im ORF von \"nicht ganz fairen\" Voraussetzungen. Nach Tagen im Zeichen von Therapiemaßnahmen spürte der 27-Jährige die Wettkampfbelastung.", "\"Sprungfähig\" lautete sein knapper Kommentar auf die Frage nach dem körperlichen Zustand. \"Von gut ist es schon noch ein bisserl weg, aber es geht zum Springen. Ich werde mich nun zwei Tage gut reparieren und dann wird es schon wieder gehen.\"", "Es folgt das Neujahrsspringen in Garmisch-Partenkirchen, wo es für den Tournee-Sieger von 2014/15 zuletzt regelmäßig Rückschläge zu verdauen gab. Die Olympia-Schanze liegt Kraft von den vier Schanzen der Tournee am wenigsten.", "Die Ränge 13 (2020), 49 und 31 stehen aus den vergangenen drei Jahren zu Buche. \"Ich habe im Moment noch andere Probleme. Über die Schanze mache ich mir jetzt noch gar keine Sorgen\", erklärte Kraft.", "\"Ich schaue, dass es meinem Körper gut geht, das Springen macht mir Spaß und dann glaube ich, dass es auch in Garmisch ganz gut passen wird.\"" ],
  "articleContentTranslated" : [ "În ciuda revenirii cu succes, salzburganul s-a certat cu juriul și lipsa de noroc cu vântul. Stefan Kraft a raportat înapoi de la pauza obligatorie pe locul șase la începutul turneului Four Hills.", "După două sărituri puternice la Oberstdorf, salzburgul s-a certat cu juriul și lipsa norocului vântului, dar a fost mulțumit de revenirea sa după infecția cu coroană și problemele de spate.", "Înainte de calificare și de competiția de Anul Nou de la Garmisch-Partenkirchen, Kraft a vrut să-și „repare” corpul, așa că ziua liberă de miercuri ar trebui să fie utilă.", "\"Salturile au fost cu adevărat senzaționale\", a spus Kraft după ce primele puncte ale Cupei Mondiale din acest sezon dificil pentru el fuseseră acoperite. În victoria acasă a lui Karl Geiger, în fața lui Kamil Stoch și Marius Lindvik, Kraft a rupt cu 17,5 puncte în urma câștigătorului.", "După două din cele opt sărituri în tur, fundașul titlului Cupei Mondiale este la o distanță de 6,5 metri de podium.", "Nici o teamă de Garmisch Spre deosebire de Geiger și Lindvik, Kraft a prins un vânt de coadă relativ puternic în finală, în comparație cu Markus Eisenbichler, care era al cincilea, și a trebuit să doboare două trape.", "„Plus opt (compensarea vântului, nota) și„ Eisei ”are 0 puncte din alte două trape, e cam dificil”, a spus Kraft. Înainte de aceasta, el a vorbit despre condiții „nu pe deplin corecte” pe ORF. După zile de măsuri terapeutice, tânărul de 27 de ani a simțit stresul concurenței.", "„Saltabil” a fost scurtul său comentariu la problema stării fizice. \"Este deja cam departe de a fi bun, dar pot sări. Mă voi repara bine timp de două zile și atunci va fi din nou bine\".", "Acesta este urmat de competiția de Anul Nou de la Garmisch-Partenkirchen, unde câștigătorul turneului 2014/15 a avut recent reculuri regulate de digerat. Dealul olimpic este cel mai puțin puternic dintre cele patru dealuri din tur.", "Rangurile 13 (2020), 49 și 31 sunt din ultimii trei ani. \"Am alte probleme în acest moment. Nu sunt deloc îngrijorat de deal\", a explicat Kraft.", "„Mă asigur că corpul meu este bine, îmi place să sar și apoi cred că și Garmisch va funcționa foarte bine”." ]
}