{
  "id" : "VKQW9odU",
  "url" : "https://kurier.at/wirtschaft/hotellerie-obfrau-veraergert-ueber-staendiges-auf-und-zusperren/401146599",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T14:09:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4499711/suite_amenities.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hotellerie: Obfrau verärgert über \"ständiges Auf- und Zusperren\"",
  "articleTitleTranslated" : "Industria hotelieră: președintă enervată de „deblocare și blocare constantă”",
  "articleContent" : [ "Neben Handels- und Gastronomievertretern reagierte auch die WKÖ-Obfrau der Hotellerie, Susanne Kraus-Winkler, mit Unverständnis auf die \"Freitesten\"-Blockade der Oppositionsparteien. \"Wir sind nicht der Spielball der Politik\", so Kraus-Winkler am Montag laut einer Aussendung.", "Das ständige \"Auf- und Zusperren\" sei unerträglich und Gift für die Betriebe. \"Wir brauchen Planbarkeit und Maßnahmen, die ein kontinuierliches Offenhalten ermöglichen\", fordert die Branchenvertreterin.", "Tausende Betriebe würden bereits mit dem Rücken zur Wand stehen und eine Perspektive brauchen. \"Wir haben erstmalig in der Geschichte eine Angebots- und Nachfragekrise mit massiven gesamtwirtschaftlichen Auswirkungen und verlieren Ausbildungsplätze und qualifizierte Fachkräfte.", "Wenn wir nicht gegensteuern, werden wir über Jahrzehnte zurückgeworfen\", so Kraus-Winkler.", "Die Hotellerie-Obfrau appelliert an alle Parteien, sich rasch auf eine valide, praktikable Teststrategie zu einigen, um ein gesichertes und pandemie-gerechtes Offenhalten der Beherbergungsbetriebe zu ermöglichen.", "Bis zur flächendeckenden Durchimpfung seien regelmäßige Testungen auch der Gäste der wichtigste Baustein unter den Corona-Maßnahmen." ],
  "articleContentTranslated" : [ "În plus față de reprezentanții comerțului și cateringului, președinta WKÖ a industriei hoteliere, Susanne Kraus-Winkler, a reacționat cu neînțelegere la „cea mai liberă” blocadă a partidelor de opoziție. \"Nu suntem jucăria politicii\", a declarat Kraus-Winkler luni, potrivit unei emisiuni.", "„Deblocarea și blocarea” constantă este insuportabilă și otravă pentru companii. „Trebuie să putem să planificăm și să luăm măsuri care ne permit să îl menținem deschis”, solicită reprezentantul industriei.", "Mii de companii ar avea deja spatele la zid și ar avea nevoie de o perspectivă. „Pentru prima dată în istorie, am avut o criză a cererii și ofertei cu efecte macroeconomice masive și pierdem ucenicia și specialiști calificați.", "Dacă nu luăm contramăsuri, vom fi aruncați înapoi timp de decenii \", a spus Kraus-Winkler.", "Președintele industriei hoteliere face apel la toate părțile pentru a conveni rapid asupra unei strategii de testare valabile, practicabile, pentru a permite unităților de cazare să fie menținute deschise într-un mod sigur și prietenos cu pandemia.", "Până la acoperirea la nivel național de vaccinare, testele periodice ale oaspeților sunt cea mai importantă componentă a măsurilor corona." ]
}