{
  "id" : "vL7GMtAr",
  "url" : "https://kurier.at/wirtschaft/china-erlebt-exportboom-einzige-grosse-volkswirtschaft-die-dieses-jahr-waechst/401121330",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T05:03:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "China erlebt Exportboom: Einzige große Volkswirtschaft, die dieses Jahr wächst",
  "articleTitleTranslated" : "China se confruntă cu o creștere a exportului: numai economia majoră crește în acest an",
  "articleContent" : [ "Unerwartet starker Zuwachs verschafft der zweitgrößten Volkswirtschaft Schwung - und die Aussichten werden immer besser. Die chinesischen Exporte sind im November sprunghaft angestiegen.", "Die Ausfuhren legten unerwartet stark um 21,1 Prozent im Vergleich zum Vorjahresmonat zu, wie der chinesische Zoll am Montag in Peking berichtete. Die Importe blieben hingegen hinter den Erwartungen zurück und kletterten nur um 4,5 Prozent - etwas weniger noch als im Vormonat mit 4,7 Prozent.", "Das Handelsdefizit stieg damit kräftig um 102,9 Prozent auf 75 Milliarden US-Dollar (61,68 Mrd. Euro) Mit einem Zuwachs um insgesamt 13,6 Prozent trägt der Außenhandel noch stärker als erwartet zur Erholung der zweitgrößten Volkswirtschaft bei.", "Da das bevölkerungsreichste Land das Coronavirus seit dem Sommer weitestgehend im Griff hat und nur noch vereinzelt Infektionen zählt, haben sich die wirtschaftlichen Aktivitäten auch wieder normalisieren können.", "Plus von mindestens 2 Prozent Während der Rest der Welt eine Rezession erlebt, wird China als einzige große Volkswirtschaft in diesem Jahr auch wieder ein Wachstum verzeichnen. Es wird mit einem Plus von 2,0 bis 2,2 Prozent gerechnet.", "Wichtige Frühindikatoren deuten darauf hin, dass das Wachstum im vierten Quartal 5,5 Prozent überschreiten könnte. Einige chinesische Experten sprechen sogar von mehr als sechs Prozent Wachstum. Im dritten Quartal waren es schon 4,9 Prozent.", "Die Stimmung im herstellenden Gewerbe ist auch so gut wie seit zehn Jahren nicht mehr. Der Einkaufsmanager-Index des renommierten Wirtschaftsmagazins \"Caixin\" stieg im November von 53,6 im Vormonat auf 54,9 Punkte - den höchsten Stand seit November 2010 mit der Erholung nach der globalen Finanzkrise.", "Das Konjunkturbarometer kletterte damit das siebente Monat in Folge. Die Beschäftigung legte im November ebenfalls so stark wie seit Mai 2011 nicht mehr zu.", "Coronabedingte Produktionsunterbrechungen in anderen Ländern Während die neuen Wellen der Pandemie in anderen Ländern für Unsicherheiten sorgen, zeigte sich dennoch das vierte Monat in Folge auch ein Zuwachs der chinesischen Export-Aufträge.", "Experten weisen darauf hin, dass Chinas Exporteure auch von coronabedingten Produktionsunterbrechungen in Fabriken anderer Länder profitieren.", "Mit zunehmender heimischer Nachfrage erholt sich die Produktion in China damit weiter von dem starken Einbruch des Wachstums nach dem Ausbruch des Virus im ersten Quartal mit einem Minus von 6,8 Prozent.", "Trotz des Ausfuhrbooms sorgen sich Exporteure allerdings über die beständige Wertzunahme des Yuan in den vergangenen sechs Monaten. Es wird befürchtet, dass Profite und Exportaufträge unter Druck geraten könnten.", "Fast jeder fünfte Exporteur (18,8 Prozent) fürchte negative Auswirkungen, wie die australische ANZ Bank in einer Analyse der Umfrage unter den Einkaufsmanagern hervorhob. Der Yuan wird gegenwärtig auf dem höchsten Stand seit zweieinhalb Jahren gehandelt.", "Neue Sanktionen der USA Chinesischen Exporteuren drohten auch neue Sanktionen der USA, warnten die ANZ-Experten. Trotzdem scheinen die Aussichten für die chinesische Wirtschaft insgesamt sehr gut zu sein.", "Der Internationale Währungsfonds sagt ein Wachstum der chinesischen Wirtschaft von 8,2 Prozent für das kommende Jahr voraus.", "\"Der Schwung des Wachstums bei Nachfrage und Innovation setzt sich fort - auch die Entwicklung des Exportsektors ist nicht schlecht\", sagte der Ökonom Cao Heping von der Peking Universität der \"Global Times\".", "Chinas Wachstum könnte vielleicht sogar um 8,4 Prozent zulegen.", "Hingegen warnte der Forscher Mei Xinyu von Chinas Akademie für Handel und internationale Wirtschaftskooperation vor neuen Handelsauseinandersetzungen auch unter dem neuen US-Präsidenten Joe Biden und anderen Unsicherheiten auf den Weltmärkten.", "\"Wegen der Pandemie in diesem Jahr könnte eine neue Runde von wirtschaftlichen und finanziellen Krisen in einigen Schwellenmärkten auftreten\", sagte Mei Xinyu der Zeitung. Die negativen Auswirkungen der weitgehend gelockerten Geldpolitik könnten im kommenden Jahr deutlicher werden." ],
  "articleContentTranslated" : [ "O creștere puternic neașteptată dă al doilea cel mai mare impuls economic - iar perspectivele sunt din ce în ce mai bune. Exporturile chineze au urcat în noiembrie.", "Exporturile au crescut în mod neașteptat cu 21,1% față de aceeași lună a anului trecut, așa cum au raportat autoritățile vamale chineze luni la Beijing. Pe de altă parte, importurile au scăzut față de așteptări și au urcat doar 4,5% - puțin mai puțin decât în luna precedentă, cu 4,7%.", "Deficitul comercial a crescut brusc cu 102,9 la sută, până la 75 de miliarde de dolari SUA (61,68 miliarde de euro). Cu o creștere totală de 13,6 la sută, comerțul exterior are o contribuție și mai puternică decât se aștepta la redresarea celei de-a doua economii ca mărime.", "Deoarece cea mai populată țară a avut virusul corona în mare măsură sub control încă din vară și există doar câteva infecții, activitățile economice au revenit la normal.", "Plus cel puțin 2%. În timp ce restul lumii se confruntă cu o recesiune, China va fi singura economie majoră care va vedea din nou creștere în acest an. Se așteaptă o creștere de 2,0 la 2,2 la sută.", "Indicatorii cheie de vârf sugerează că creșterea în al patrulea trimestru ar putea depăși 5,5%. Unii experți chinezi vorbesc chiar de o creștere de peste șase procente. În al treilea trimestru era deja 4,9 la sută.", "Starea de spirit din industria prelucrătoare este, de asemenea, mai bună decât a fost de zece ani. Indicele managerului de achiziții al renumitei reviste de afaceri „Caixin” a crescut în noiembrie de la 53,6 în luna precedentă la 54,9 puncte - cel mai înalt nivel din noiembrie 2010, odată cu redresarea după criza financiară globală.", "Barometrul economic a urcat astfel pentru a șaptea lună consecutivă. Ocuparea forței de muncă a crescut, de asemenea, mai puternic în noiembrie decât din mai 2011.", "Întreruperile producției legate de coroană în alte țări În timp ce noile valuri ale pandemiei provoacă incertitudine în alte țări, a existat totuși o creștere a comenzilor de export din China pentru a patra lună consecutivă.", "Experții subliniază că exportatorii din China beneficiază și de oprirea producției legate de coroană în fabricile din alte țări.", "Odată cu creșterea cererii interne, producția din China continuă să-și revină după scăderea bruscă a creșterii după izbucnirea virusului în primul trimestru, cu un minus de 6,8%.", "Cu toate acestea, în ciuda expansiunii exporturilor, exportatorii își fac griji cu privire la aprecierea constantă a yuanului în ultimele șase luni. Se tem că profiturile și comenzile de export ar putea fi supuse presiunii.", "Aproape fiecare al cincilea exportator (18,8%) se tem de efectele negative, așa cum a subliniat banca australiană ANZ într-o analiză a sondajului în rândul managerilor de achiziții. Yuanul se tranzacționează în prezent la cel mai înalt nivel din ultimii doi ani și jumătate.", "Noi sancțiuni SUA Exportatorii chinezi sunt, de asemenea, amenințați cu noi sancțiuni SUA, au avertizat experții ANZ. Cu toate acestea, perspectivele generale pentru economia chineză par a fi foarte bune.", "Fondul Monetar Internațional prezice o creștere a economiei chineze de 8,2% pentru anul următor.", "\"Momentul creșterii cererii și inovației continuă - nici sectorul exporturilor nu este rău\", a declarat economistul universității din Beijing, Cao Heping, de la Global Times.", "Creșterea Chinei ar putea crește chiar cu 8,4 la sută.", "Pe de altă parte, cercetătorul Mei Xinyu de la Academia Chineză pentru Comerț și Cooperare Economică Internațională a avertizat cu privire la noi dispute comerciale, inclusiv sub noul președinte american Joe Biden, și la alte incertitudini de pe piețele mondiale.", "\"Din cauza pandemiei din acest an, ar putea apărea o altă rundă de crize economice și financiare pe unele piețe emergente\", a declarat Mei Xinyu ziarului. Efectele negative ale politicii monetare în mare parte relaxate ar putea deveni mai evidente în anul următor." ]
}