{
  "id" : "vLjXR8y8",
  "url" : "https://kurier.at/kultur/doku-ueber-die-glock-pistole-bestseller-auf-beiden-seiten-des-gesetzes/401150280",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4861230/46-173952156.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Doku über die Glock-Pistole: Bestseller auf beiden Seiten des Gesetzes",
  "articleTitleTranslated" : "Documentar despre pistolul Glock: bestseller pe ambele părți ale legii",
  "articleContent" : [ "Nicht nur in den USA ist die Glock-Pistole, made in Austria, sehr beliebt: Die Doku „Weapons of Choice“ (Sonntag, 23.05 Uhr, ORF 2) folgt den Wegen der Waffe  TV.", "Die Doku „Weapon of Choice“ erzählt die Erfolgsgeschichte der österreichischen Glock-Pistole Nicht nur Mozartkugel und Walzerklänge gehören zu den großen Exportschlagern aus Österreich, sondern auch die Glock-Pistole.", "Die halbautomatische Feuerwaffe ist ein globaler Bestseller und vor allem in Amerika höchst beliebt. Dort ist der Name Glock fast schon zu so etwas wie einem Synonym für „Pistole“ geworden:", "„Ich nehme meine Glock mit in den Kongress“, verkündete kürzlich die republikanische Abgeordnete und Waffennärrin Lauren Boebert in einem Werbefilm, in dem sie vor laufender Kamera ihre Pistole lädt und in den Hüftgürtel steckt.  :", "Auch wer die jüngsten Bilder vom Sturm auf das Kapitol in Washington mit Fachkenntnis studierte, konnte erkennen, dass bei den gewaltsamen Auseinandersetzungen die Glock prominent zum Einsatz kam.", "Ursprünglich konstruiert für das österreichische Bundesheer, ist die Glock-Pistole ist ein Bestseller auf beiden Seiten des Gesetzes und der Konflikte: Sie ist die Standard-Dienstwaffe vieler Polizeieinheiten in den USA, aber auch die meist besungene Waffe im Gangsta Rap.", "Sie wurde an die irakische Polizei geliefert, landete aber auch beim Islamischen Staat.", "Regisseur Fritz Ofner geht der Geschichte der Glock und ihres Erfinders nach: „Weapon of Choice“ © Bild: APA/AFP/JOE KLAMAR Seltsamerweise ist über die Erfolgsgeschichte von Gaston Glock, der seinen Exportschlager vor den Toren Wiens herstellt, relativ wenig bekannt.", "Für den österreichischen Regisseur Fritz Ofner und seiner Co-Regisseurin Eva Hausberger Anlass genug, insgesamt sechs Jahre lang der Waffe nachzureisen, um, wie Ofner festhält, „herauszufinden, wie ein kleiner österreichischer Familienbetrieb zu einem Global Player der Rüstungsindustrie werden konnte“", "Kein leichtes Unterfangen, denn die Firma Glock droht jedem mit Klage, der medial ihren Namen in den Mund nimmt.  “", "Auch während Ofner und Hausberger ihre höchst aufschlussreiche Doku „Weapon of Choice“ (Sonntag, 23.05 Uhr auf ORF 2) drehten, „schwebte das Damoklesschwert einer möglichen Klage des größten österreichischen Rüstungskonzerns über uns“, erinnerte sich Ofner im KURIER-Gespräch anlässlich des Filmstarts im Herbst 2018:", "„Eine sehr fordernde Situation“: Die Filmemacher ließen sich nicht einschüchtern und bereisten Orte, in denen die Waffe ihre Wirkung zeigte – von den USA bis in den Irak.  “", "Drei Themenblöcke haben sich in „Weapon of Chice“ herausgebildet: „Der erste Block handelt von der Glock in der amerikanischen Waffen- und Populär-Kultur. Im zweiten Teil geht’s um Gaston Glock, den Mann hinter der Pistole.", "Und im dritten Teil wollte ich mir anschauen, unter welchen geopolitischen Verhältnissen Glock zum Global Player wurde“, so der Regisseur. Was aber macht die Glock so besonders?", "„Die Glock-Pistole hat die Waffenbautechnik revolutioniert, weil sie zum Großteil aus Kunststoff ist, weniger Teile besitzt, mehr Schuss hat, wartungsärmer und einfacher zu bedienen ist“, erläutert Fritz Ofner:", "„Es ist eine unglaubliche Erfolgsgeschichte, vergleichbar mit Steve Jobs, der den ersten Apple-Computer gebaut hat.  : Gaston Glock ist neben Michail Kalaschnikow der große Waffenkonstrukteur des 20.  Jahrhunderts.", "Aber da es sich um eine Pistole handelt, gehen damit viele moralische Fragen einher . “" ],
  "articleContentTranslated" : [ "Pistolul Glock, fabricat în Austria, nu este doar foarte popular în SUA: documentarul „Weapons of Choice” (duminică, 23:05, ORF 2) urmează căile televizorului cu arme.", "Documentarul \"Weapon of Choice\" spune povestea de succes a pistolului austriac Glock. Nu numai sunetele Mozartkugel și vals se numără printre marile hituri de export din Austria, ci și pistolul Glock.", "Arma de foc semi-automată este un bestseller la nivel mondial și este deosebit de populară în America. Acolo, numele Glock a devenit aproape un sinonim pentru „pistol”:", "„Îmi duc Glock-ul cu mine la Congres”, a anunțat deputatul republican și pistolarul Lauren Boebert într-o reclamă în care își încarcă pistolul în fața camerei și îl strecoară în centura de talie. :", "Chiar și cei care au studiat cu atenție cele mai recente imagini ale asaltului Capitolului din Washington au putut vedea că Glock a fost folosit în mod evident în ciocnirile violente.", "Conceput inițial pentru forțele armate austriece, pistolul Glock este un bestseller pe ambele părți ale legii și conflictului: este arma de serviciu standard a multor unități de poliție din SUA, dar și cea mai cântată armă din gangsta rap.", "A fost livrat poliției irakiene, dar a ajuns și la statul islamic.", "Regizorul Fritz Ofner urmărește povestea lui Glock și a inventatorului său: „Arma la alegere” © Imagine: APA / AFP / JOE KLAMAR În mod ciudat, se știe relativ puțin despre povestea de succes a lui Gaston Glock, care produce hitul său de export chiar în afara Vienei.", "Motiv suficient pentru ca regizorul austriac Fritz Ofner și codirectorul său Eva Hausberger să călătorească la armă pentru un total de șase ani pentru ca, după cum afirmă Ofner, „să afle cum o mică afacere de familie austriacă ar putea deveni un jucător global în industria armamentului”", "Nu este o întreprindere ușoară, deoarece compania Glock amenință pe oricine își pune numele în gură în mass-media. \"", "Chiar în timp ce Ofner și Hausberger își filmau documentarul extrem de informativ „Weapon of Choice” (duminică, 23:05 la ORF 2), „sabia lui Damocles a plutit asupra noastră dintr-un posibil proces al celei mai mari companii austriece de armament”, a reamintit Ofner într-o conversație cu Kurier cu ocazia lansării filmului. în toamna anului 2018:", "„O situație foarte solicitantă”: cineastii nu au fost intimidați și au călătorit în locurile unde arma și-a făcut efectul - din SUA până în Irak. \"", "Trei blocuri tematice au apărut în „Weapon of Chice”: „Primul bloc este despre Glock în arma americană și cultura populară. A doua parte este despre Gaston Glock, omul din spatele pistolului.", "Și în a treia parte am vrut să arunc o privire asupra condițiilor geopolitice în care Glock a devenit un actor global ”, spune regizorul. Dar ce face Glock atât de special?", "\"Pistolul Glock a revoluționat ingineria armelor, deoarece este în mare parte din plastic, are mai puține piese, are mai multe fotografii, nu necesită întreținere și este mai ușor de utilizat\", explică Fritz Ofner:", "„Este o poveste de succes incredibilă, comparabilă cu Steve Jobs, care a construit primul computer Apple. : Gaston Glock este alături de Mihail Kalashnikov, marele designer de arme din secolul al XX-lea.", "Dar, deoarece este un pistol, există multe probleme morale. \"" ]
}