{
  "id" : "vLokygCZ",
  "url" : "https://kurier.at/kultur/das-sind-die-nominierten-fuer-die-romy-2021/401210098",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T04:00:00Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4984972/46-176191194.jpg",
  "imageCopyright" : "Marketing",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Das sind die Nominierten für die ROMY 2021",
  "articleTitleTranslated" : "Aceștia sunt nominalizați pentru ROMY 2021",
  "articleContent" : [ "Das Licht am Ende des Tunnels glänzt golden. Gleichzeitig flackert es über den Bildschirm. Die heimischen Kinos sind zu, die Streamingangebote und die Fernsehsender profitierten davon. Corona hat uns auf uns selbst zurückgeworfen – und wir lieben gute Erzählungen in Film und TV.", "Wie zeichnet man in diesen speziellen Zeiten die besten Serien, Filme und kreativen Produktionen aus Fernsehen und Kino aus? So wie immer! Man befrage die beste Jury von allen: das Publikum.", "Die Seherinnen und Seher der besten, rührendsten, informativsten und erfolgreichsten Produktionen des vergangenen Jahres. Die ROMY 2021 glänzt also – unbeeindruckt von Krisen, Krankheiten und Verdruss – verheißungsvoll vor sich hin.", "Liebe Leserin, lieber Leser: Jetzt sind Sie am Wort. Wir stellen Ihnen auf dieser Seite die Nominierten (siehe unten) für die begehrten Statuetten vor – und einige Neuerungen bei der ROMY.", "Danach dürfen wir Sie bitten, in bewährter Manier die Abstimmungskarten einzuschicken (sie kommen in den nächsten Tagen und sind portofrei) oder auf ROMY.at im Internet zu voten. Votingstart ist morgen, Montag.", "Es war ein Ausnahmejahr. Im Rückblick scheint alles so einfach: 30 Jahre ging alles nach Plan. Die ROMY-Preisträgerinnen und -Preisträger wurden bestimmt und anschließend in einer prunkvollen Gala geehrt.", "Diese wurde auch stets zur besten Sendezeit im ORF übertragen. Die Corona-Pandemie setzte dem im Vorjahr ein Ende: Die Gala musste abgesagt werden – statt Feststiege gab es Gourmet-Pakete für die Gäste.", "Auch heuer müssen alle noch einmal stark sein: Die ROMY hat auch für 2021 auf Distance-Verleihung umgestellt. Hier wird in den folgenden Jahren einiges nachgefeiert werden müssen.", "ROMY-Stimmung in der Hofburg: Die glanzvolle Gala kehrt wegen der Pandemie erst 2022 zurück  © Bild: Kurier/Franz Gruber Krisen bergen aber auch Chancen auf Innovation. Und so wurde auch bei der ROMY kräftig umgebaut.", "Zunächst einmal gibt es einen neuen Vorsitzenden der Jury: KURIER-Kulturchef Georg Leyrer hat die Agenden übernommen und führte mit der Fachjury die schwierige Auswahl der Nominierten durch.", "„Das Publikum entscheidet erstmals in neun Kategorien, wer die begehrte KURIER Romy erhält – im Corona-konformen, aber nicht minder glanzvollen Rahmen“, kündigte KURIER-Geschäftsführer Thomas Kralinger an.", "„Auch wir haben die herausfordernden Zeiten genutzt, um die ROMY neu aufzustellen und einige Innovationen zu setzen, auf die sich die Film- und TV-Fans freuen dürfen“", "„In der Pandemie haben Film und Fernsehen einen noch viel wichtigeren Platz als sonst im Leben der Menschen eingenommen“, sagt KURIER-Chefredakteurin Martina Salomon.  “", "„Nachrichten sorgten in den vergangenen zwölf Monaten für Rekordreichweiten, Filme und Serien bescherten Unterhaltung, Entspannung und Ablenkung in einer schwierigen Zeit“", "Umso näher ist die ROMY heuer am Publikum, sagt Salomon: Sie zeichne jene Publikumslieblinge aus, die die Menschen durch das vergangene Jahr begleitet haben, sie „bewegt und berührt haben“ und ihnen im Gedächtnis geblieben sind.  “", "Das Fernsehen habe sich zuletzt verändert – „es ist reichhaltiger und vielfältiger geworden. Die ROMY wird dies in den kommenden Jahren verstärkt abbilden“, sagt Salomon, die sich bei ROMY-Erfinder Rudi John bedankte.", "Dass aus einer Krise auch etwas Gutes entstehen kann, zeigen die nominierten Produktionen in der – hoffentlich – einmaligen Kategorie „Bestes Lockdown-Format/Umsetzung“.", "Nominiert sind hier etwa der YouTube-Kanal „Mailab“, der 2016 (damals noch unter dem Namen schönschlau) von Mai Thi Nguyen-Kim gegründet wurde. Das Anfang April 2020 veröffentlichte Video „Corona geht gerade erst los“ zur Corona-Pandemie erreichte in vier Tagen mehr als 4 Millionen Aufrufe.", "Es war zeitweise Nummer 1 in den YouTube-Trends.", "Aus dem Boden gestampft wurde die „Freistunde mit Fanny Stapf“: Als im März 2020 die Schulen geschlossen wurden, wurde innerhalb von ein paar Tagen die „ORF-1-Freistunde“ auf Sendung gebracht – ein Bildungsangebot auf Augenhöhe für Schülerinnen und Schüler.", "Auch Dauerbrenner wie „Willkommen Österreich“ bewiesen in der Pandemie ihre Stärken: Stermann und Grissemann sendeten zunächst aus der Quarantäne ihrer Wohnzimmer. Die Sendung blieb witzig, auch ohne Saalpublikum.", "„Fit mit Philipp“ läuft seit Ende März 2020 immer wochentags, jeweils kurz nach 9 Uhr, in ORF 2. Philipp Jelinek zeigt dabei jeden Tag 20 Minuten Turnübungen.", "Um dem Publikum auch in Zeiten von Lockdowns und eingeschränkten Besuchsmöglichkeiten Zugang zu (Live-)Kultur zu ermöglichen, rief ORF III die Reihe „Wir spielen für Österreich“ ins Leben – rund 1,5 Millionen sahen zu.", "In einer zweiten Runde sind derzeit Produktionen aus heimischen Theatern zu sehen. Der „Kino VOD Club“ schloss wiederum die Lücke zwischen der österreichischen Kinolandschaft, Filmschaffenden und den Filmliebhabern.", "Hier wird nicht nur gestreamt, sondern kreative Leistung unterstützt. © Bild: ORF/ORF/Hans Leitner Bei der ROMY 2021 gibt es eine Premiere:", "Erstmals werden auch die beliebtesten Nachwuchsschauspieler vom Publikum gewählt – die Siegerin und der Sieger werden in der ORF-Sendung am 15.  Mai präsentiert.    :", "Die Jury, der KURIER und der ORF bitten damit die nächste Generation an Schauspielern vor den Vorhang – jene jungen und aufstrebenden Talente, die Vielversprechendes geleistet haben und (hoffentlich) vor der nachhaltigen Karriere oder dem großen Durchbruch stehen. ", "Denn nicht zuletzt war für junge Schauspieler das letzte Jahr ein ganz besonders schwieriges. Und ebenso gab es viele ROMY-würdige Leistungen auszuzeichnen – und das Publikum kann schon jetzt einen Blick auf die Stars von morgen werfen.", "Schauspieler Markus Freistätter hat für die Jury acht junge Schauspieler – vier Frauen, vier Männer – ausfindig gemacht, die sich nun ebenso ab morgen der Publikumswahl stellen. ", "Nominiert sind Anna Fenderl, Luna Jordan, Brigitta Kanyaro und Maya Unger sowie Lino Gaier, Jonas Holdenrieder, León Orlandianyi und Klaus Steinbacher. © Bild: ORF/Günther Pichlkostner Partner für die Preisverleihung ist einmal mehr der ORF:", "„Die anhaltende Kreativität und das Können der Filmschaffenden war für unser Publikum ganz besonders während der Pandemie ein großer Anker der Erholung“, sagt Programmdirektorin Kathrin Zechner.  :", "„Es erfüllt mich mit Stolz, dass heuer wieder so viele Nominierungen aus der ORF-Werkstatt kommen – sie sind ein Beweis dafür, dass unser Engagement, die unermüdliche Arbeit unserer Mitarbeiterinnen und Mitarbeiter und ihre oft auch mutige Haltung von unserem Publikum geschätzt werden“", "Wir freuen uns auf Ihre Stimme!  “ Die Publikumswahl Ab morgen, Montag, kann wieder auf ROMY.at gevotet werden, und in den nächsten Tagen wird auch die Voting-Karte per Post versendet.", "In neun Kategorien stellen sich Publikumslieblinge der Wahl, darunter auch erstmals der Nachwuchs und (hoffentlich einmalig) jene TV-Formate, die im Lockdown entstanden sind  Die Sendung Wie die Wahl ausgegangen ist, das zeigt sich am 15.  Mai: Um 20.15 Uhr auf ORF2 werden die goldenen Statuetten in stilvollem Rahmen überreicht – berührende TV-Momente garantiert © Bild: Teresa Marenzi Beliebteste Schauspielerin Serie/Reihe © Bild: Hans Leitner Beliebteste Schauspielerin Serie/Reihe © Bild: Jens van Zoest Beliebteste Schauspielerin Serie/Reihe © Bild: Thomas Ramstorfer Beliebteste Schauspielerin Serie/Reihe © Bild: Ingo Pertramer Beliebtester Schauspieler Serie/Reihe © Bild: Manuel Schaffernak Beliebtester Schauspieler Serie/Reihe © Bild: Hannes Beutler Beliebtester Schauspieler Serie/Reihe © Bild: Fotowunder Beliebtester Schauspieler Serie/Reihe © Bild: Rainer Eckharter Beliebteste Schauspielerin Film © Bild: Dominique Charriau Beliebteste Schauspielerin Film © Bild: Ruth Kappus Beliebteste Schauspielerin Film © Bild: Thomas Ramstorfer Beliebteste Schauspielerin Film © Bild: Hans Leitner Beliebtester Schauspieler Film © Bild: Hans Leitner Beliebtester Schauspieler Film © Bild: Ingo Pertramer Beliebtester Schauspieler Film © Bild: Thomas Ramstorfer Beliebtester Schauspieler Film © Bild: Sabine Hauswirth Beliebtester Nachwuchs weiblich © Bild: Jeanne Degraa Beliebtester Nachwuchs weiblich © Bild: Annemone Taake Beliebtester Nachwuchs weiblich © Bild: Pamela Russmann Beliebtester Nachwuchs weiblich © Bild: Zita Gaier Beliebtester Nachwuchs männlich © Bild: Christian Hartmann Beliebtester Nachwuchs männlich © Bild: Andrea Peller Beliebtester Nachwuchs männlich © Bild: Joel Heyd Beliebtester Nachwuchs männlich © Bild: Thomas Ramstorfer © Bild: Thomas Ramstorfer © Bild: Julia Ebermann © Bild: Jan Frankl © Bild: Thomas Ramstorfer © Bild: Günther Pichlkostner © Bild: Thomas Ramstorfer © Bild: Thomas Ramstorfer © Bild: Marcel Gonzalez-Ortiz © Bild: Thomas Salamonski © Bild: Mathias Bothor © Bild: Jan Frankl © Bild: funk/Viet Nguyen-Kim © Bild: Günther Pichlkostner © Bild: Hans Leitner © Bild: Hans Leitner © Bild: Hoebermann/Hohenberger/Hargreaves © Bild: KINO VOD CLUB Beliebteste Schauspielerin Serie/Reihe Verena Altenberger Maria Happel Florence Kasumba Maria Köstlinger Beliebtester Schauspieler Serie/Reihe Juergen Maurer Michael Ostrowski Laurence Rupp Hans Sigl Beliebteste Schauspielerin Film Paula Beer Corinna Harfouch Julia Koschitz Miriam Stein Beliebtester Schauspieler Film Lars Eidinger Tobias Moretti Thomas Mraz Murathan Muslu Beliebtester Nachwuchs weiblich Anna Fenderl Luna Jordan Brigitta Kanyaro Maya Unger Beliebtester Nachwuchs männlich Lino Gaier Jonas Holdenrieder León Orlandianyi Klaus Steinbacher Lisa Gadenstätter Lou Lorenz-Dittlbacher Corinna Milborn Alexandra Wachter Tarek Leitner Günther Mayr Kristina Inhof Arabella Kiesbauer Mirjam Weichselbraun Willi Gabalier Elyas M'Barek Clemens Maria Schreiner \"maiLab\" mit Mai Thi Nguyen-Kim \"ORF-1-Freistunde\" mit Fanny Stapf \"Willkommen Österreich\" mit Stermann und Grissemann \"Fit mit Philipp\" mit Philipp Jelinek \"Wir spielen für Österreich\" \"Kino für zuhause\"" ],
  "articleContentTranslated" : [ "Lumina de la capătul tunelului strălucește de aur. În același timp, pâlpâie pe ecran. Cinematografele interne sunt închise, ofertele de streaming și posturile de televiziune beneficiază de aceasta. Corona ne-a aruncat pe noi înșine - și ne plac poveștile bune în film și TV.", "Cum distingeți cele mai bune seriale, filme și producții creative de televiziune și cinema în aceste vremuri speciale? Ca întotdeauna! Îl întrebați pe cel mai bun juriu dintre toți: publicul.", "Spectatorii celor mai bune, mai emoționante, mai informative și mai reușite producții ale anului trecut. ROMY 2021 strălucește promițător - neafectat de crize, boli și supărare.", "Stimate cititor: Acum este rândul tău. Pe această pagină vă prezentăm nominalizații (a se vedea mai jos) pentru râvnitele statuete - și câteva inovații la ROMY.", "Apoi, vă putem cere să trimiteți cardurile de vot în modul obișnuit (acestea vor veni în următoarele zile și nu vor fi expediate) sau să votați pe ROMY.at pe Internet. Votul începe mâine, luni.", "A fost un an excepțional. Retrospectiv, totul pare atât de simplu: timp de 30 de ani totul a decurs conform planului. Câștigătorii premiului ROMY au fost determinați și apoi onorați într-o gală splendidă.", "Aceasta a fost întotdeauna difuzată pe ORF la prime time. Pandemia corona a pus capăt acestui lucru în anul precedent: gala trebuia anulată - în loc de scări festive, existau pachete gourmet pentru oaspeți.", "Toată lumea trebuie să fie din nou puternică anul acesta: ROMY a trecut, de asemenea, la distanța pentru 2021. Aici vor trebui sărbătorite multe în anii următori.", "Atmosfera ROMIA din Hofburg: Gala plină de farmec nu se va întoarce până în 2022 din cauza pandemiei © Imagine: Kurier / Franz Gruber Dar crizele oferă și oportunități de inovare. Și astfel ROMY a fost, de asemenea, puternic reconstruit.", "În primul rând, există un nou președinte al juriului: directorul cultural KURIER, Georg Leyrer, a preluat agenda și a efectuat selecția dificilă a nominalizaților împreună cu juriul expert.", "\"Pentru prima dată, publicul va decide în nouă categorii cine va primi râvnitul KURIER Romy - într-un cadru conform Corona, dar nu mai puțin plin de farmec\", a anunțat directorul general al KURIER, Thomas Kralinger.", "„Și noi am folosit vremurile dificile pentru a repoziționa ROMY și a implementa câteva inovații pe care fanii de film și TV le pot aștepta cu nerăbdare”", "„În pandemie, filmul și televiziunea au ocupat un loc chiar mai important decât de obicei în viața oamenilor”, spune editorul-șef KURIER, Martina Salomon. \"", "„În ultimele douăsprezece luni, știrile au asigurat o acoperire record, filmele și seriile au oferit divertisment, relaxare și distragere a atenției în momentele dificile”", "Anul acesta, ROMY este cu atât mai aproape de public, spune Salomon: onorează acele favorite ale publicului care au însoțit oamenii în ultimul an, „i-au mișcat și i-au atins” și care au rămas în amintirile lor. \"", "Televiziunea s-a schimbat recent - „a devenit mai bogată și mai diversă. ROMY va arăta acest lucru mai mult în următorii ani ”, spune Salomon, care a mulțumit inventatorului ROMY Rudi John.", "Producțiile nominalizate din categoria - sperăm - unică „Cel mai bun format de blocare / implementare” arată că ceva bun poate ieși dintr-o criză.", "Nominații sunt canalul YouTube „Mailab”, care a fost fondat de Mai Thi Nguyen-Kim în 2016 (la acel moment încă sub numele de Schönschlau). Videoclipul „Corona tocmai începe” despre pandemia coronei, publicat la începutul lunii aprilie 2020, a primit peste 4 milioane de vizionări în patru zile.", "Uneori era numărul 1 pe tendințele YouTube.", "„Lecția gratuită cu Fanny Stapf” s-a născut din sol: când școlile au fost închise în martie 2020, „Lecția gratuită ORF-1” a fost difuzată în câteva zile - o ofertă educațională pentru școlari pe picior de egalitate.", "Hit-uri de lungă durată precum „Willkommen Österreich” și-au dovedit punctele forte în pandemie: Stermann și Grissemann au transmis inițial din carantina camerelor lor de zi. Spectacolul a rămas amuzant, chiar și fără public în sală.", "„Fit mit Philipp” rulează în fiecare zi săptămânală de la sfârșitul lunii martie 2020, la puțin timp după ora 9 dimineața pe ORF 2. Philipp Jelinek prezintă 20 de minute de gimnastică în fiecare zi.", "Pentru a oferi publicului acces la cultura (live) chiar și în perioade de blocare și oportunități limitate de vizitare, ORF III a lansat seria „Noi jucăm pentru Austria” - aproximativ 1,5 milioane vizionate.", "În a doua rundă, pot fi văzute în prezent producții de la teatre locale. „Kino VOD Club” a închis decalajul dintre peisajul cinematografic austriac, realizatorii de film și iubitorii de film.", "Acest lucru nu este doar transmis în flux, ci este acceptată performanța creativă. © Imagine: ORF / ORF / Hans Leitner Va avea loc o premieră la ROMY 2021:", "Pentru prima dată, cei mai populari actori tineri vor fi, de asemenea, aleși de public - câștigătorul va fi prezentat la emisiunea ORF din 15 mai. :", "Juriul, KURIER și ORF cer următoarei generații de actori să stea în fața cortinei - acei tineri și viitori talenti care au realizat ceva foarte promițător și (sperăm) că sunt pe cale să înceapă o carieră durabilă sau o mare descoperire.", "Nu în ultimul rând, anul trecut a fost unul deosebit de dificil pentru tinerii actori. Și au existat, de asemenea, multe realizări demne de ROMY care trebuie onorate - iar publicul poate arunca deja o privire asupra stelelor de mâine.", "Actorul Markus Freistätter a identificat opt tineri actori - patru femei, patru bărbați - pentru juriul care va vota și publicul de mâine.", "Sunt nominalizate Anna Fenderl, Luna Jordan, Brigitta Kanyaro și Maya Unger, precum și Lino Gaier, Jonas Holdenrieder, León Orlandianyi și Klaus Steinbacher. © Imagine: ORF / Günther Pichlkostner Partenerul pentru ceremonia de premiere este din nou ORF:", "„Creativitatea și abilitatea continuă a realizatorilor de filme a fost o mare ancoră de relaxare pentru publicul nostru, mai ales în timpul pandemiei”, spune directorul de programe Kathrin Zechner. :", "\"Sunt mândru că atât de multe nominalizări au venit din atelierul ORF din acest an - sunt dovada faptului că angajamentul nostru, munca neobosită a angajaților noștri și comportamentul lor adesea curajos sunt apreciate de publicul nostru\"", "Așteptăm cu nerăbdare votul dvs.! „Votul public Începând de mâine, luni, puteți vota din nou pe ROMY.at, iar cardul de vot va fi trimis și prin poștă în următoarele zile.", "Preferințele publicului vor fi alese în nouă categorii, inclusiv, pentru prima dată, noua generație și (sperăm că sunt excepționale) acele formate TV care au fost create în timpul blocării. Programul Cum au ieșit alegerile va fi prezentat pe 15 mai: la 20:15 pe ORF 2 statuete de aur sunt prezentate într - un decor elegant - TV momente emoționante garantate © Foto: Teresa Marenzi cele mai multe serii actrita populara / serie © Foto: Hans Leitner cele mai multe serii / serie actrita populare © Foto: Jens van Zoest cele mai populara serie actrita / serie © Foto: Thomas Ramstorfer Cele mai populare actriţă seria / seria © Imagine: Ingo Pertramer Cel mai popular actor serie / seria © Imagine: Manuel Schaffernak Cel mai popular actor serie / seria © Imagine: Hannes Beutler Cel mai popular actor serie / seria © Imagine: Actor Fotowunder Cele mai populare Serie / Seria © Imagine: Rainer Eckharter Cel mai popular actrita de film © Imagine: Dominique Charriau Cel mai popular actrita de film © Imagine: Ruth Kappus Rand Teste Actress Film © Imagine: Thomas Ramstorfer Cel mai popular film de actriță © Image: Hans Leitner Cel mai popular actor de film © Image: Hans Leitner Cel mai popular actor de film © Imagine: Ingo Pertramer Cel mai popular actor de film © Imagine: Thomas Ramstorfer Cel mai popular actor de film © Image : Sabine Hauswirth Cele mai populare Urmaș de sex feminin © Foto: Jeanne Degraa Cele mai populare tinere de sex feminin © Foto: Annemone Taake Cele mai populare de sex feminin © Foto: Pamela Russmann Cele mai populare de sex feminin © Foto: Zita Gaier Cele mai populare de sex masculin © Foto: Christian Hartmann Cele mai populare de sex masculin © Foto : Andrea Peller Cele mai populare masculin © Imagine: Joel Heyd Cele mai populare tinere de sex masculin © Imagine: Thomas Ramstorfer © Imagine: Thomas Ramstorfer © Imagine: Julia Ebermann © Imagine: Jan Frankl © Imagine: Thomas Ramstorfer © Imagine: Günther Pichlkostner © Imagine: Thomas Ramstorfer © Imagine: Thomas Ramstorfer © Imagine: Marcel Gonzalez-Ortiz © Imagine: Thomas Salamonski © Imagine: Mathias Bothor © Imagine: Jan Frankl © Imagine: funk / Viet Nguyen-Kim © Imagine: Günther Pichlkostner © Imagine: Hans Leitner © Imagine: Hans Leitner © Imagine: Hoebermann / Hohenberger / Hargreaves © Imagine: KINO VOD CLUB Cea mai populară serie de actrițe / Urmaș Actorul seria Verena Altenberger Maria Happel Florence Kasumba Maria Köstlinger Cele mai populare seria Juergen Maurer Michael Ostrowski Laurence Rupp Hans Sigl Cel mai popular actrita de film Paula Beer Corinna Harfouch Julia Koschitz Miriam Stein Cel mai popular actor de film Lars Eidinger Tobias Moretti Thomas Mraz Murathan Muslu Cele mai populare Femeie Anna Fenderl Luna Jordan Brigitta Kanyaro Maya Unger Cele mai populare urmași de sex masculin Lino Gaier Jonas Holdenrieder León Orlandianyi Klaus Steinbacher Lisa Gadenstätter Lou Lorenz-Dittlbacher Corinna Milborn Alexandra Wachter Tarek Leitner Günther Mayr Kristina Inhof Arabella Kiesbauer Mirjam Weichselbraun \"Clemens Thai Schiller\" Willi Gabalier Elyas MaiLabrek Nguyen- Kim \"SAU F-1 perioadă gratuită \"cu Fanny Stapf\" Welcome Austria \"cu Stermann și Grissemann\" Fit with Philipp \"cu Philipp Jelinek\" Jucăm pentru Austria \"\" Cinema pentru acasă \"" ]
}