{
  "id" : "VlTnkJKj",
  "url" : "https://kurier.at/politik/inland/wann-wieder-zugesperrt-wird-anschober-aeussert-sich/401180458",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T12:27:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921522/46-175455269.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wann wieder zugesperrt wird: Anschober äußert sich",
  "articleTitleTranslated" : "Când va fi blocat din nou: Anschober se exprimă",
  "articleContent" : [ "Es haben die Lockerungen noch gar nicht eingesetzt, da geht es schon wieder um die nächste Verschärfung. Gesundheitsminister Rudolf Anschober von den Grünen hat sich dazu in einem Interview mit dem TV-Sender ATV geäußert, wie der Sender vorab per Aussendung bekannt gab.", "Auf die Frage, ob die relevante Obergrenze für Neuinfektionen nicht nur in den Bundesländern, sondern auch österreichweit bei einer 7-Tages-Inzidenz von 200 liegt, sagt der Gesundheitsminister demnach bei ATV Aktuell: Im Fokus: \"Das gilt für beides.", "Ab 200 gibt es eine Krisensitzung. Und dann wird es eine Gesamtbewertung geben müssen.\"  Dann könnte also der nächste harte Lockdown folgen.", "Auf KURIER-Nachfrage präzisiert das Gesundheitsministerium: \"Wir haben mit den Bundesländern ein Sicherungsnetz akkordiert, dass es im Fall deutlich steigender Zahlen in einem Bundesland zumindest ab einer 7-Tages-Inzidenz von 200 Sofortgespräche über umfassende Gegenmaßnahmen geben muss.", "Spätestens ab 250 sollen dann weitgehende Maßnahmen gesetzt werden.\" Nach der Aufregung über die Umgehung der Corona-Regeln, um trotz Lockdown Skiurlaub machen zu können, kündigte Gesundheitsminister Anschober heute außerdem schärfere Kontrollen an:", "Per Erlass wurden die Länder aufgefordert, Zweitwohnsitze, aber auch die Einhaltung der Quarantäne nach Auslandsreisen verstärkt zu kontrollieren, hieß es in einer Aussendung am Samstag. :" ],
  "articleContentTranslated" : [ "Facilitarea nici măcar nu a început încă, așa că este vorba despre următoarea strângere. Ministrul Sănătății, Rudolf Anschober, de la Verzi, a comentat acest lucru într-un interviu acordat radiodifuzorului TV ATV, așa cum a anunțat radiodifuzorul în prealabil prin difuzare.", "Când a fost întrebat dacă limita superioară relevantă pentru noile infecții este nu numai în statele federale, ci și în toată Austria, cu o incidență de 200 de zile, 7 zile, ministrul sănătății de la ATV Aktuell spune: În centrul atenției: „Acest lucru se aplică ambelor.", "De la 200 încoace are loc o întâlnire de criză. Și atunci va trebui să existe o evaluare generală. ”Apoi ar putea urma următorul blocaj greu.", "Ca răspuns la o cerere din partea KURIER, Ministerul Sănătății a precizat: „Am convenit o plasă de siguranță cu statele federale că, în cazul unei creșteri semnificative a numărului într-un stat federal, cel puțin dintr-o incidență de 200 de zile de 200 sau mai mult, trebuie făcute discuții imediate despre contramăsuri cuprinzătoare.", "Măsuri de anvergură ar trebui luate apoi nu mai târziu de 250. „După entuziasmul de a ocoli regulile Corona pentru a putea pleca într-o vacanță la schi în ciuda blocării, ministrul Sănătății Anschober a anunțat și astăzi controale mai stricte:", "Prin decret, țărilor li s-a cerut să controleze a doua locuință, dar și respectarea carantinei după călătorii în străinătate, a declarat într-o emisiune de sâmbătă. :" ]
}