{
  "id" : "vlTZdFoa",
  "url" : "https://kurier.at/wirtschaft/amazon-wegen-diskriminierung-verklagt-systemisches-muster/401204584",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T05:34:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973314/46-175873883.jpg",
  "imageCopyright" : "APA/AFP/INA FASSBENDER / INA FASSBENDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Amazon wegen Diskriminierung verklagt: \"Systemisches Muster\"",
  "articleTitleTranslated" : "Amazon a dat în judecată pentru discriminare: „model sistemic”",
  "articleContent" : [ "Eine Mitarbeiterin des Onlinekonzerns Amazon hat das Unternehmen beim Bundesgericht in Washington D.C. wegen Diskriminierung verklagt.", "Amazon zeige trotz seines Versprechens den Rassismus zu bekämpfen, ein \"systemisches Muster unüberwindbarer Diskriminierung\", heißt es in der Klagsschrift, die am Montag eingereicht wurde. Die Klägerin Charlotte Newman ist Leiterin der Geschäftsentwicklung bei Amazon Web Services und schwarz.", "Newman behauptet, das Unternehmen würde Schwarze für niedrigere Positionen einstellen und langsamer befördern als weiße Mitarbeiter. In ihrem Fall habe Amazon den Aufstieg zum Senior Manager um zweieinhalb Jahre verzögert.", "Sie gab weiter an, von einem männlichen Mitarbeiter rassistisch beleidigt und einem weiteren sexuell belästigt worden zu sein.", "Prominenter Anwalt Charlotte Newman fordert nun Schadensersatz und wird von Douglas Wigdor vertreten, der auch Frauen verteidigte, die den ehemaligen Filmproduzenten Harvey Weinstein und Fox News wegen angeblicher Belästigung oder Diskriminierung verklagt hatten.", "Amazon hat sich zur Klage bisher noch nicht offiziell geäußert. Zuletzt hat sich US-Präsident Joe Bidenhinter Arbeiter des Online-Handelsriesen Amazon gestellt, die sich in den USA erstmals gewerkschaftlich organisieren wollen.", "\"Arbeiter in Alabama und überall in Amerika stimmen darüber ab, an ihrem Arbeitsplatz eine Gewerkschaft zu gründen\", sagte Biden am Sonntag in einem Twitter-Video. Das sei von \"großer Bedeutung\".", "Die Arbeiter dürften nicht eingeschüchtert, bedroht oder mit \"Propaganda\" gegen Gewerkschaften beeinflusst werden. \"Jeder Arbeiter sollte die freie und faire Wahl haben, sich einer Gewerkschaft anzuschließen\", fügte Biden hinzu.", "Damit stellte der US-Präsident klar, dass die Amazon-Beschäftigten in den USA das Recht haben, sich zusammenzuschließen und für bessere Arbeitsbedingungen zu kämpfen. Er forderte sie aber nicht ausdrücklich dazu auf, sich in einer Gewerkschaft zu organisieren." ],
  "articleContentTranslated" : [ "Un angajat al grupului online Amazon a adus compania la instanța federală din Washington D.C. trimis în judecată pentru discriminare.", "În ciuda promisiunii sale de a combate rasismul, Amazon arată un „tipar sistemic de discriminare insurmontabilă”, a declarat plângerea depusă luni. Reclamantul Charlotte Newman este șeful dezvoltării afacerilor la Amazon Web Services și este negru.", "Newman susține că compania angajează negri pentru poziții inferioare și îi promovează mai încet decât muncitorii albi. În cazul ei, Amazon și-a întârziat promovarea la senior manager cu doi ani și jumătate.", "Ea a mai declarat că a fost insultată rasial de un angajat de sex masculin și că a hărțuit-o sexual pe un altul.", "Avocatul proeminent Charlotte Newman caută acum despăgubiri și este reprezentat de Douglas Wigdor, care a apărat și femeile care au dat în judecată fostul producător de film Harvey Weinstein și Fox News pentru presupuse hărțuire sau discriminare.", "Amazon nu a comentat încă oficial procesul. Cel mai recent, președintele SUA Joe Bidenhinter s-a confruntat cu lucrătorii gigantului online Amazon care doresc să se organizeze în SUA pentru prima dată.", "\"Muncitorii din Alabama și din toată America votează pentru a se sindicaliza la locul de muncă\", a declarat Biden duminică într-un videoclip pe Twitter. Acest lucru este de „mare importanță”.", "Lucrătorii nu ar trebui intimidați, amenințați sau influențați cu „propagandă” împotriva sindicatelor. „Fiecare lucrător ar trebui să aibă o alegere liberă și corectă de a se alătura unui sindicat”, a adăugat Biden.", "Președintele SUA a precizat clar că angajații Amazon din SUA au dreptul să se unească și să lupte pentru condiții de muncă mai bune. Cu toate acestea, el nu le-a cerut în mod specific să se organizeze într-o uniune." ]
}