{
  "id" : "vlVDCDc4",
  "url" : "https://kurier.at/politik/inland/wohnbeihilfe-in-ooe-darf-nicht-von-deutschkenntnissen-abhaengen-sagt-eugh-anwalt/401205175",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T12:15:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974559/46-173824785.jpg",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wohnbeihilfe in OÖ darf nicht von Deutschkenntnissen abhängen, sagt EuGH-Anwalt",
  "articleTitleTranslated" : "Indemnizația de locuință în Austria Superioară nu trebuie să depindă de cunoștințele de limba germană, spune avocatul CEJ",
  "articleContent" : [ "In Oberösterreich, hatte die schwarz-blaue Regierung in Linz bestimmt, muss man seine Deutschkenntnisse nachweisen, wenn man Wohnbeihilfe bekommen will. Diese Regeländerung für nicht-EU-Bürger hatte für viel Wirbel gesorgt, jetzt droht sie zu fallen - und dem Land Oberösterreich teure Nachzahlungen.", "Denn nach Ansicht des EuGH-Generalanwalts verstößt diese Regelung gegen EU-Recht.", "In dem Rechtsstreit (C-94/20) geht es um einen türkischen Staatsangehörigen, der zwar Deutsch auf dem verlangten Niveau beherrscht, aber ohne Sprachprüfung über keinen Nachweis darüber verfügt und daher auch keine Wohnbeihilfe mehr bekommt. ", "Der Erfinder der umstrittenen Regelung, der oberösterreichische Wohnbaureferent Manfred Haimbuchner, reagierte gelassen: Es gebe noch kein Urteil, sondern das sei nur eine Empfehlung. Was richtig ist, allerdings folgt der Gerichtshof in der Regel der Ansicht des Generalanwalts.", "Worum geht es konkret?", "Der türkische Staatsbürger machte vor den österreichischen Gerichten geltend, dass die Voraussetzung des Nachweises von Deutschkenntnissen gegen den Gleichbehandlungsgrundsatz verstoße, den die EU-Richtlinie betreffend die Rechtsstellung der langfristig aufenthaltsberechtigten Drittstaatsangehörigen festschreibt.  ", "Diese verbietet eine Diskriminierung aufgrund der ethnischen Herkunft. Das Landesgericht Linz hat den EuGH um Auslegung ersucht. Die Wohnbeihilfe, die auf 300 Euro begrenzt ist, sei eine \"Kernleistung\" im Sinne der EU-Richtlinie, argumentierte der EuGH-Generalanwalt.", "Die Richtlinie sei daher so auszulegen, dass sie Rechtsvorschriften wie im Oberösterreichischen Wohnbauförderungsgesetzes entgegenstehe, welche die Erfordernis von Deutschkenntnissen an einen Nachweis knüpfen.", "Nach der Richtlinie seien die EU-Mitgliedstaaten angehalten, langfristig aufenthaltsberechtigte Drittstaatsangehörige in Bezug auf soziale Sicherheit, Sozialhilfe und Sozialschutz im Sinne des nationalen Rechts wie eigene Staatsangehörige zu behandeln.", "Die EU-Richter sind nicht an die Meinung des Generalanwalts gebunden, folgen diesem aber üblicherweise in vier von fünf Fällen.", "Der oberösterreichische Wohnbaureferent Haimbuchner reagierte gelassen: Es gebe noch kein Urteil, sondern nur eine Empfehlung, meinte er am Rande einer Pressekonferenz am Dienstag.", "\"Wir haben sehr gute Argumente und wir stehen auf der Seite der Österreicher und nicht der utopischen Multikulturalisten\". Man werde nun das Urteil abwarten. Notfalls habe er auch einen nicht näher definierten \"Plan B\" oder sogar einen \"Plan C\", kündigte Haimbuchner an.", "Er werde weiter darauf setzen, dass man nur dann eine geförderte Wohnung erhalte, wenn man die Sprache beherrsche." ],
  "articleContentTranslated" : [ "În Austria Superioară, guvernul negru și albastru din Linz hotărâse că trebuie să vă demonstrați cunoștințele de limbă germană dacă doriți să primiți alocație de locuință. Această modificare a regulii pentru cetățenii non-UE a provocat o agitație, acum amenință să cadă - iar statul Austriei Superioare plătește înapoi scump.", "Pentru că, în opinia avocatului general al CEJ, acest regulament încalcă legislația UE.", "Litigiul legal (C-94/20) se referă la un cetățean turc care vorbește limba germană la nivelul cerut, dar nu are nicio dovadă în acest sens fără un test de limbă și, prin urmare, nu mai primește alocație de locuință.", "Inventatorul reglementării controversate, consultantul în domeniul locuințelor din Austria Superioară, Manfred Haimbuchner, a reacționat calm: încă nu există nici o judecată, dar aceasta este doar o recomandare. Cu toate acestea, ceea ce este corect, Curtea urmează de obicei opinia avocatului general.", "Despre ce este vorba în mod specific?", "Cetățeanul turc a afirmat în fața instanțelor austriece că cerința dovezii competențelor în limba germană încalcă principiul tratamentului egal prevăzut în directiva UE privind statutul juridic al resortisanților țărilor terțe care sunt rezidenți pe termen lung.", "Aceasta interzice discriminarea pe bază de origine etnică. Tribunalul regional Linz a solicitat CEJ o interpretare. Alocația pentru locuință, care este limitată la 300 de euro, este un „beneficiu de bază” în sensul directivei UE, a susținut avocatul general al CEJ.", "Prin urmare, directiva ar trebui interpretată în așa fel încât să contravină dispozițiilor legale, cum ar fi Legea privind promovarea locuințelor din Austria Superioară, care leagă cerința cunoașterii limbii germane de probe.", "Conform directivei, statele membre UE sunt obligate să trateze resortisanții țărilor terțe care sunt rezidenți pe termen lung ca și proprii lor resortisanți în ceea ce privește securitatea socială, asistența socială și protecția socială în sensul legislației naționale.", "Judecătorii UE nu sunt obligați de avizul avocatului general, dar de obicei îl urmează în patru din cinci cauze.", "Consultantul în domeniul locuințelor din Austria Superioară, Haimbuchner, a reacționat calm: încă nu există judecată, ci doar o recomandare, a spus el în marja unei conferințe de presă marți.", "„Avem argumente foarte bune și suntem de partea austriecilor și nu a multiculturalistilor utopici”. Acum se va aștepta verdictul. Dacă este necesar, are și un „Plan B” nespecificat sau chiar un „Plan C”, a anunțat Haimbuchner.", "El va continua să insiste că veți primi un apartament subvenționat numai dacă vorbiți limba." ]
}