{
  "id" : "VM5vVgnx",
  "url" : "https://kurier.at/sport/fussball/champions-league-salzburg-wird-auch-bei-bayern-muenchen-bestraft-und-verliert-13/401109120",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T21:54:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1:3 bei den Bayern: Salzburg wird auch in München bestraft",
  "articleTitleTranslated" : "1: 3 la Bayern: Salzburg este pedepsit și la München",
  "articleContent" : [ "Die Münchner bleiben in der Champions League makellos, Salzburg ging mit seinen Chancen zu leichtfertig um. Ein Punkt aus vier Spielen – eigentlich zu wenig, um noch eine Chance auf ein Achtelfinal-Ticket zu haben.", "Aber Salzburg darf noch hoffen trotz des 1:3 in München. Denn im Parallelspiel trennten sich Atlético Madrid und Lok Moskau 0:0. Mit zwei Siegen in den letzten beiden Spielen könnte Red Bull noch Gruppenzweiter werden.", "BAYERN MÜNCHEN - RED BULL SALZBURG 3:1 (1:0) Tor: 1:0 (43.) Lewandowski, 2:0 (52., Eigentor) Wöber, 3:0 (68.) Sane, 3:1 (73.) Berisha. Gelb-rote Karte: Roca (66. /wiederholtes Foulspiel). Gelbe Karten: Neuer bzw.", "Koita, Camara. Bayern: Neuer - Pavard (72. Hernandez), Boateng, Alaba, Richards (79. Martinez) - Marc Roca, Goretzka - Gnabry (62. Sane), Müller, Coman (78. Costa) - Lewandowski. Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Camara, Junuzovic (71.", "Adeyemi) - Mwepu (71. Ashimeru), Berisha, Szoboszlai (71. Sucic) - Koita. 2:6 hatten die Salzburger vor drei Wochen das erste Duell gegen die Münchner verloren. \"Wir waren in ein paar Situationen zu naiv.", "Wir müssen kompakter und disziplinierter sein\", meinte Trainer Jesse Marsch vor dem zweiten Aufeinandertreffen. Er vertraute jener Startelf, die er schon im Heimspiel aufgeboten hatte. Diese hatte ja auch mit dem Champions-League-Titelverteidiger lange mitgehalten.", "Bei den Bayern gab es hingegen drei Veränderungen.", "Statt Hernandez, Kimmich und  Tolisso begannen Debütant Richards, Goretzka und Last-Minute-Neuzugang Roca. © Bild: APA/dpa/Sven Hoppe / Sven Hoppe Die Partie in der Red-Bull-Arena war von der ersten Minute ein Hin und Her gewesen – mit extrem hohem Tempo und extrem vielen Chancen.", "Das wollten die Salzburger in der Allianz Arena unbedingt verhindern. Tempobremse Das gelang zwar einigermaßen, zumindest war das Tempo nicht ganz so hoch. Aber Chancen gab es trotzdem viele – sehr viele sogar.", "Zunächst für die Bayern: In einen Müller-Schuss warf sich Ramalho (8.), ein Gnabry-Versuch ging zwei Minuten später knapp daneben. Die besseren Möglichkeiten hatten aber überraschenderweise die Gäste.", "Und es waren zwei Aktionen, die einfach zu Toren führen müssen, wenn man gegen so einen Gegner eine Chance haben will.", "Nach einem Fehler von Alaba scheiterte zunächst Berisha im Eins-zu-Eins-Duell an  Neuer, der Abpraller kam über Umwege zum frei stehenden Mwepu, der mit einem Roller den weltbesten Keeper nicht bezwingen konnte (16.).", "Noch besser war die Möglichkeit, die Szoboszlai stümperhaft vergeben sollte: Nach einem Traumpass von Berisha stand der Ungar ganz alleine vor dem Bayern-Tor und schoss meterweit über dieses (35.). © Bild: APA/dpa/Sven Hoppe / Sven Hoppe Das musste sich einfach rächen.", "Und genauso kam es – sogar noch in der ersten Hälfte: Salzburg-Keeper Stankovic konnte einen scharfen Schuss von Müller nur kurz wegschlagen, Lewandowski staubte ab (43.). Pechgvogel Und wenn du  gegen einen so starken Gegner das Glück nicht erzwingst, dann kommt zwangsläufig Pech dazu.  ", "Einen Gnabry-Schuss lenkte Wöber ins eigene Tor ab – 2:0 (52.). Nun wurde eine an sich schon schwierige Aufgabe für Österreichs  Meister zur unmöglichen Mission. Die Bayern kontrollierten Ball und Gegner, obwohl sie sich selbst schwächten.", "Der Spanier Roca bekam zum zweiten Mal für ein Foul an Junuzovic die Gelbe  Karte und musste vom Platz (66.). © Bild: APA/dpa/Sven Hoppe Aber auch in Unterzahl  zeigten die Bayern ihre Klasse. Nach einer perfekten Coman-Flanke konnte der eingewechselte Sané freistehend einköpfeln – 3:0 (68.). ", "Salzburg kam wenigstens noch zu einem Ehrentor. Nachdem Mwepu die dritte tolle Möglichkeit leichtfertig vergab, machte es Berisha besser. Nach einem minutenlangen VAR-Check zählte das 1:3 (73.).", "Spannend wurde es danach nicht mehr – auch, weil Champions-League-Debütant Sucic die fünfte Topchance für die Salzburger ausließ. Es blieb beim 3:1-Heimerfolg für die Bayern, denen gestern Abend eine Durchschnittsleistung zum Aufstieg ins Achtelfinale reichte. ", "Zur Nachlese: Bayern vs. Salzburg Heute, 10:04 PM | Stefan Berndl Das war ein ganz bitterer Abend für die Salzburger. Da wäre deutlich mehr möglich gewesen. Aber am Ende gewinnt Bayern auch sein viertes Gruppenspiel, während Salzburg die dritte Niederlage in Folge kassiert. ", "Heute, 09:54 PM | Stefan Berndl Aus! Das war es. Salzburg verliert 1:3. Heute, 09:49 PM | Stefan Berndl 6 Minuten Nachspielzeit. Ein wenig geht es also noch. Heute, 09:45 PM | Stefan Berndl Die Uhr tickt, die letzten Minuten laufen.", "Bayern wird das Spiel hier gewinnen, das ist wohl fix. Heute, 09:41 PM | Stefan Berndl Sucic fast mit dem 2:3! Zuspiel von Koita und der Debütant wird weit zur Torauslinie gedrängt, bekommt den Ball aber noch aufs Tor.", "Nur rollt der leider knapp am langen Pfosten vorbei. Schade. Heute, 09:38 PM | Stefan Berndl Lewandowski versucht es auch mal wieder, aber der Schuss fällt zu schwach aus, Stankovic ohne Probleme. Knapp 10 Minuten sind noch zu spielen.", "Heute, 09:33 PM | Stefan Berndl Tor für Salzburg! 73.  Minute: Jetzt aber doch. Oder nicht? Kristensen mit dem Ball für Berisha in die Mitte und der netzt ein. Die einzige Frage: War das Abseits? Der Treffer wird jedenfalls geprüft, bleibt am Ende aber bestehen.", "Das hat jetzt knapp 3 Minuten gedauert. 3:1 also. Heute, 09:28 PM | Stefan Berndl Wieder einen Sitzer vergeben! Puh, das ist echt nicht mehr schön. Berisha mit der Schusschance, Neuer hält und lässt abprallen.", "Mwepu hat die Chance auf den Abstauber und setzt den Ball weit drüber. Da wird heute zu leichtfertig mit den Chancen umgegangen. Heute, 09:26 PM | Stefan Berndl 3:0 für Bayern! Gerade noch um einen Spieler dezimiert, und dann fällt das 3:0.", "Coman mit der Flanke, der vorhin eingewechselte Sane mit dem Kopf. Das war wohl die Entscheidung. Heute, 09:24 PM | Stefan Berndl Gelb-Rot für die Bayern! Debütant Marc Roca foult Junuzovic erneut und sieht dafür wieder Gelb.", "Damit muss er frühzeitig vom Platz, die Bayern also mit einem Mann weniger. Heute, 09:22 PM | Stefan Berndl Die Bayern kontrollieren hier jetzt das Geschehen. 64 Minuten sind vorbei. Es fällt schwer, hier noch an eine Wende zu glauben.", "Heute, 09:14 PM | Stefan Berndl Jetzt wird es natürlich ganz schwer. Die Bayern stehen vor dem Einzug ins Achtelfinale, Salzburg könnte die dritte CL-Niederlage in Folge kassieren. Knapp eine halbe Stunde ist noch Zeit.", "Heute, 09:10 PM | Stefan Berndl Tor für die Bayern! Minute 52: Es steht 2:0. Ein unglücklicher Treffer. Coman arbeitet sich an der Strafraumgrenze durch und zieht ab, der Ball wird unglücklich von Wöber abgelenkt und geht ins Tor.", "Heute, 09:06 PM | Stefan Berndl Gelb für die Bayern Nächste gelbe Karte für die Bayern. Roca steigt Junuzovic aufs Schussbein und wird dafür vom Schiedsrichter bestraft Heute, 09:02 PM | Stefan Berndl Es geht weiter!", "Die zweiten 45 Minuten sind soeben angepfiffen worden. Salzburg läuft einem Rückstand hinterher. Heute, 08:48 PM | Stefan Berndl Ab in die Kabinen! Die erste Halbzeit ist zu Ende, die Bayern gehen mit einer 1:0-Führung in die Pause. ", "Heute, 08:46 PM | Stefan Berndl Auf der Gegenseite: Kristensen auf Koita und der versucht es mal, auch, wenn er dabei ausrutscht. Der Ball geht flach in Richtung kurzes Toreck, Neuer hat da aber keine Probleme.", "Heute, 08:44 PM | Stefan Berndl Tor für Bayern! Die letzten Minuten laufen und plötzlich ist es passiert. Minute 43: Lewandowski auf Müller, sein Schuss wird von Stankovic kurz abgeblockt. Und Lewandowski steht richtig und staubt ab. ", "Heute, 08:36 PM | Stefan Berndl Szoboszlai vergibt die Topchance kläglich! 35.  Minute: Der Topmann der Salzburger bekommt den Ball super durchgesteckt und läuft alleine auf Neuer zu. Eigentlich müsste er den machen, aber er versucht einen Heber und setzt den Ball weit über das Tor.", "Das war tatsächlich fahrlässig vergeben. Hoffentlich rächt sich das nicht.  Heute, 08:33 PM | Stefan Berndl Im Hinspiel, beim 2:6-Heimdebakel, stand es zu diesem Zeitpunkt übrigens bereits 1:1. Hier warten wir noch auf den ersten Treffer.", "Zumindest ist es wie damals noch ausgeglichen.  Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Munchenul rămâne impecabil în Liga Campionilor, Salzburg și-a gestionat șansele prea ușor. Un punct din patru jocuri - de fapt prea puțin pentru a avea șansa unui bilet de optimi.", "Dar Salzburg încă mai poate spera în ciuda scorului 1: 3 de la München. Pentru că în jocul paralel Atlético Madrid și Lok Moscova s-au despărțit 0-0. Cu două victorii în ultimele două jocuri, Red Bull ar putea încă să termine pe locul doi în grupă.", "BAYERN MÜNCHEN - RED BULL SALZBURG 3: 1 (1: 0) Gol: 1: 0 (43) Lewandowski, 2: 0 (52, autogol) Wöber, 3: 0 (68) Sane, 3: 1 (73) .) Berisha. Cartonaș galben-roșu: Roca (al 66-lea / joc repetat). Cartonașe galbene: Nou sau", "Koita, Camara. Bavaria: Neuer - Pavard (72 Hernandez), Boateng, Alaba, Richards (79 Martinez) - Marc Roca, Goretzka - Gnabry (62 Sanat), Müller, Coman (78 Costa) - Lewandowski. Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Camara, Junuzovic (71.", "Adeyemi) - Mwepu (71 Ashimeru), Berisha, Szoboszlai (71 Sucic) - Koita. Echipa de la Salzburg a pierdut primul duel împotriva Munchenului acum trei săptămâni cu 2: 6. „Am fost prea naivi în câteva situații.", "Trebuie să fim mai compacți și mai disciplinați \", a declarat antrenorul Jesse Marsch înainte de a doua întâlnire. El a avut încredere în formația de start pe care a convocat-o în jocul de acasă, care a ținut pasul cu campionii în apărare ai Ligii Campionilor de mult timp.", "Cu toate acestea, la Bayern au existat trei schimbări.", "În locul lui Hernandez, Kimmich și Tolisso, au început debutanții Richards, Goretzka și nou-veniții Roca. © Imagine: APA / dpa / Sven Hoppe / Sven Hoppe Jocul din Red Bull Arena a fost un mers înainte și înapoi din primul minut - cu viteză extrem de mare și extrem de multe oportunități.", "Echipa de la Salzburg a vrut să împiedice asta în Allianz Arena. Frână de viteză Acest lucru a reușit într-o oarecare măsură, cel puțin viteza nu a fost la fel de mare. Dar existau încă multe oportunități - foarte multe de fapt.", "Primul pentru Bayern: Ramalho (8) s-a aruncat într-un șut de Müller, o încercare a lui Gnabry tocmai ratată două minute mai târziu. În mod surprinzător, oaspeții au avut opțiuni mai bune.", "Și au existat două acțiuni care pur și simplu trebuie să ducă la goluri dacă vrei să ai o șansă împotriva unui astfel de adversar.", "După o greșeală a lui Alaba, Berisha a eșuat inițial într-un duel unu-la-unu împotriva lui Neuer, revenirea a venit prin ocoli către Mwepu de sine stătător, care nu a putut învinge cel mai bun portar din lume cu un scuter (16).", "Chiar mai bună a fost posibilitatea pe care Szoboszlai ar fi trebuit să o ofere: după o pasă de vis de la Berisha, ungurul a stat singur în fața porții Bayern și a tras peste ea (35). © Imagine: APA / dpa / Sven Hoppe / Sven Hoppe Asta a trebuit doar să se răzbune.", "Și exact asta s-a întâmplat - chiar și în prima repriză: portarul din Salzburg, Stankovic, a reușit să lovească o lovitură ascuțită a lui Müller doar pentru o scurtă perioadă de timp, Lewandowski a eliminat praf (43.). Ghinionist Și dacă nu forțezi norocul împotriva unui adversar atât de puternic, atunci ghinionul va apărea inevitabil.", "Wöber a deviat un șut al lui Gnabry în propria poartă - 2-0 (52). Acum, ceea ce era deja o sarcină dificilă pentru campionii Austriei a devenit o misiune imposibilă. Bayern a controlat mingea și adversarii, deși s-au slăbit.", "Spaniolul Roca a primit cartonașul galben pentru un fault asupra lui Junuzovic pentru a doua oară și a trebuit să părăsească terenul (66). © Image: APA / dpa / Sven Hoppe Dar Bayern și-a arătat clasa chiar și atunci când erau depășite. După o centrare perfectă a lui Coman, înlocuitorul Sané a reușit să dea cu capul în poziție liberă - 3-0 (68).", "Salzburg a obținut cel puțin un obiectiv onorific. După ce Mwepu a ratat ușor cea de-a treia mare ocazie, Berisha s-a descurcat mai bine. După o verificare VAR de un minut, scorul a fost 1: 3 (73).", "Nu a devenit interesant după aceea - și pentru că debutantul Ligii Campionilor, Sucic, a ratat a cincea șansă de top pentru Salzburg. A rămas cu victoria cu 3-1 pe teren propriu pentru Bayern, care ieri seară o performanță medie a fost suficientă pentru promovarea în turul doi.", "Strângere: Bavaria vs. Salzburg Astăzi, 22:04 | Stefan Berndl A fost o seară foarte amară pentru salzburgici. Ar fi fost mult mai multe posibile. Dar, în cele din urmă, Bayern a câștigat și al patrulea joc de grupă, în timp ce Salzburg a suferit a treia înfrângere la rând.", "Astăzi, 21:54 | | Stefan Berndl Afară! Asta a fost. Salzburg pierde 1: 3. Astăzi, 21:49 PM | Stefan Berndl 6 minute de oprire. Deci, mai este încă ceva de lucru. Astăzi, 21:45 | | Stefan Berndl Ceasul bate, ultimele minute rulează.", "Bayern va câștiga jocul aici, cu siguranță. Astăzi, 21:41 | | Stefan Berndl Sucic aproape cu 2: 3! Pasă de la Koita și debutantul este împins departe până la linia de poartă, dar totuși primește mingea pe poartă.", "Din păcate, trece doar de postarea lungă. Pacat. Astăzi, 21:38 | | Stefan Berndl Lewandowski încearcă din nou, dar șutul este prea slab, Stankovic fără probleme. Au mai rămas aproape 10 minute de jucat.", "Astăzi, 21:33 | | Gol Stefan Berndl pentru Salzburg! Minutul 73: Dar acum. Sau nu? Kristensen cu mingea pentru Berisha la mijloc și plasă. Singura întrebare: a fost offside? Lovirea este verificată în orice caz, dar rămâne la final.", "A durat puțin sub 3 minute. Deci 3: 1. Astăzi, 21:28 | | Stefan Berndl a premiat un alt loc! Phew, asta nu mai este frumos. Berisha cu șansa de lovitură, Neuer ține și ricoșează.", "Mwepu are șansa de a prăfui și pune mingea mult peste el. Astăzi, oportunitățile sunt tratate prea ușor. Astăzi, 21:26 | | Stefan Berndl 3-0 pentru Bayern! Tocmai decimat de un jucător, și apoi cade cu 3-0.", "Coman cu flancul său, Sane, care a fost înlocuit mai devreme, cu capul. Aceasta a fost probabil decizia. Astăzi, 21:24 | | Stefan Berndl galben-rosu pentru Bayern! Debutantul Marc Roca îl faultează din nou pe Junuzovic și vede din nou galben.", "Așa că trebuie să părăsească terenul devreme, așa că Bayern are un bărbat mai puțin. Astăzi, 21:22 | | Stefan Berndl Bayern controlează acum acțiunea aici. Au trecut 64 de minute. Este dificil să crezi într-un punct de cotitură aici.", "Astăzi, 21:14 | | Stefan Berndl Acum, desigur, va fi foarte greu. Bayern este pe punctul de a trece în optimile de finală, Salzburg ar putea acorda a treia înfrângere CL la rând. Mai este aproape aproape o jumătate de oră.", "Astăzi, 21:10 | | Golul lui Stefan Berndl pentru Bayern! Minutul 52: E 2-0. Un hit nefericit. Coman se îndreaptă spre marginea suprafeței de pedeapsă și se îndepărtează, mingea este din păcate deviată de Wöber și intră în poartă.", "Astăzi, 21:06 | | Stefan Berndl Galben pentru Bayern Următorul cartonaș galben pentru Bayern. Roca îl pune pe Junuzovic în picior și este pedepsit pentru arbitru Astăzi, 21:02 | Stefan Berndl Continuă!", "Al doilea 45 de minute tocmai a început. Salzburg rămâne în urmă. Astăzi, 20:48 | | Stefan Berndl La cabane! Prima repriză s-a terminat, Bayern intră în pauză cu 1-0.", "Astăzi, 20:46 | | Stefan Berndl În partea opusă: Kristensen pe Koita și o încearcă, chiar dacă alunecă. Mingea merge plat în direcția colțului scurt, dar Neuer nu are probleme.", "Astăzi, 20:44 | | Gol Stefan Berndl pentru Bavaria! Ultimele minute alergau și deodată s-a întâmplat. Minutul 43: Lewandowski pe Müller, șutul său este scurt blocat de Stankovic. Și Lewandowski are dreptate și praf.", "Astăzi, 20:36 | | Stefan Berndl Szoboszlai ratează greșit ocazia de top! Minutul 35: Omul de vârf din Salzburg trece cu minge și aleargă singur spre Neuer. De fapt, ar trebui să facă asta, dar încearcă o ridicare și pune mingea mult peste poartă.", "Asta a fost iertat neglijent. Sperăm că nu va lua răzbunare. Astăzi, 20:33 | | Stefan Berndl În prima manșă, la dezastrul de 2: 6 pe teren propriu, era deja 1: 1 în acest moment. Aici așteptăm încă primul hit.", "Cel puțin este echilibrat așa cum era atunci. Mai multe intrări liveblog" ]
}