{
  "id" : "vm9VJCBd",
  "url" : "https://kurier.at/chronik/oesterreich/1641-corona-neuinfektionen-in-oesterreich-gemeldet/401169295",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:25:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.641 Corona-Neuinfektionen in Österreich gemeldet",
  "articleTitleTranslated" : "1.641 de noi infecții cu coroană raportate în Austria",
  "articleContent" : [ "Aktuelle Zahlen zum Pandemiegeschehen in Österreich im Überblick. Die Zahl der Neuinfektionen in Österreich ist trotz Lockdowns abermals leicht gestiegen. Von Dienstag auf Mittwoch wurden 1.641 neue Infektionen registriert.", "Im 7-Tages-Schnitt ist nach wie vor eine leichte Tendenz nach unten festzustellen - sie liegt aktuell bei 120.   In den vergangenen 24 Stunden wurden zudem 49 neue Todesfälle gemeldet.  Bisher gab es in Österreich 408.781 positive Testergebnisse.", "Mit heutigem Stand (27. Jänner 2021, 09:30 Uhr) sind österreichweit 7.564 Personen an den Folgen des Corona-Virus verstorben und 386.351 sind wieder genesen.", "Derzeit befinden sich 1.873 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 311 der Erkrankten auf Intensivstationen. Zumindest unter 100 sollte sie sinken, ehe am 8. Februar der harte Lockdown beendet werden kann. ", "Aktuelle Zahlen in den Bundesländern Burgenland: 73 Kärnten: 123 Niederösterreich: 361 Oberösterreich: 186 Salzburg: 125 Steiermark: 288 Tirol: 157 Vorarlberg: 64 Wien: 264 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Prezentare generală a cifrelor actuale privind pandemia din Austria. Numărul de noi infecții în Austria a crescut din nou ușor, în ciuda blocărilor. 1664 de noi infecții au fost înregistrate de marți până miercuri.", "În media de 7 zile, există încă o ușoară tendință descendentă - în prezent este de 120. În ultimele 24 de ore, au fost raportate și 49 de decese noi. Până în prezent au fost 408.781 de rezultate pozitive în Austria.", "Până astăzi (27 ianuarie 2021, 9:30 a.m.), 7.564 de persoane din toată Austria au murit din cauza consecințelor virusului corona și 386.351 s-au recuperat.", "În prezent, 1.873 de persoane se află în tratament spitalicesc din cauza virusului corona și 311 dintre acestea se află în unități de terapie intensivă. Ar trebui să scadă cel puțin sub 100 înainte ca blocarea dură să poată fi încheiată pe 8 februarie.", "Cifrele actuale din statele federale Burgenland: 73 Carintia: 123 Austria Inferioară: 361 Austria Superioară: 186 Salzburg: 125 Stiria: 288 Tirol: 157 Vorarlberg: 64 Viena: 264 Spitalizări în Austria Capacitățile spitalelor sunt decisive pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Decese în Austria Puncte fierbinți Corona în Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}