{
  "id" : "vMbATHPS",
  "url" : "https://www.diepresse.com/5952162/Stadt-schreibt-Adalbert-Stifter-zweimal-falsch-auf-Schild?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T12:51:00Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/a/2/5952162/ENTHUELLUNG-STIFTER-DENKMAL-IN-LINZ_1615898975158179_v0_h.jpg",
  "imageCopyright" : "APA (HEINZ PETER ZEIEGLER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stadt schreibt Adalbert Stifter zweimal falsch auf Schild",
  "articleTitleTranslated" : "Adalbert Stifter scrie greșit de două ori pe semn",
  "articleContent" : [ "Einmal wurde der Autor \"Albert\", dann \"Adelbert“ geschrieben. Zumindest zitierte man richtig: \"Es regnet viele Tropfen, ehe man Einsicht gewinnt, und Jahre vergehen, ehe man weise wird.\"", "Die Stadt Siegburg in Nordrhein-Westfalen ist bei der Beschriftung eines Straßenschildes gleich zweimal am Vornamen des österreichischen Schriftstellers Adalbert Stifter (1805-1868) gescheitert.", "Ursprünglich hatte die Kommune geplant, das Schild in der \"Adalbert-Stifter-Straße\" auszutauschen, da es Moos angesetzt hatte. Das Problem: Im ersten Anlauf wurde bei der vermeintlichen Erneuerung aus dem \"Adalbert\" ein \"Albert\", wie ein Stadtsprecher sagte.", "Als der Fauxpas auffiel, ging man nochmal ran - und kam beim Vornamen abermals durcheinander. Nun stand \"Adelbert\" auf dem Schild, nicht \"Adalbert\". Die \"Bild\" berichtete. Mittlerweile sei der Fehler behoben, erklärte der Sprecher am Dienstag.", "\"Letztlich ist das unser Baubetriebshof, der da zuständig ist\", sagte er. Die Kosten hielten sich aber sehr in Grenzen, da man den korrekten Buchstaben einfach habe aufkleben können. Siegburg selbst nahm die ganze Angelegenheit mit Humor.", "In einem Newsletter, in dem die Kommune den Fall eingestand, zitierte sie besagten Adalbert Stifter mit dem Satz: \"Es regnet viele Tropfen, ehe man Einsicht gewinnt, und Jahre vergehen, ehe man weise wird.\"" ],
  "articleContentTranslated" : [ "Odată ce autorului i s-a scris „Albert\", apoi „Adelbert\". Cel puțin unul a citat corect: „Plouă o mulțime de picături înainte ca cineva să capete o înțelegere și trec anii până când cineva devine înțelept”.", "Orașul Siegburg din Renania de Nord-Westfalia nu a reușit de două ori să eticheteze un semn de stradă pe prenumele scriitorului austriac Adalbert Stifter (1805-1868).", "Inițial, municipalitatea plănuise să înlocuiască semnul „Adalbert-Stifter-Straße” deoarece era mușchi. Problema: În prima încercare, presupusa reînnoire a „Adalbertului” a devenit „Albert”, așa cum a spus un purtător de cuvânt al orașului.", "Când faux pasul a fost observat, ați răspuns din nou - și prenumele a fost amestecat din nou. Acum, pe afiș scria „Adelbert”, nu „Adalbert”. „Bild” a raportat. Bug-ul a fost rezolvat acum, a declarat marți purtătorul de cuvânt.", "\"În cele din urmă, acesta este depozitul nostru de construcții, care este responsabil\", a spus el. Costurile erau foarte limitate, deoarece puteai doar să lipiți litera corectă. Siegburg însuși a luat întreaga afacere cu umor.", "Într-un buletin informativ în care comuna a recunoscut cazul, l-au citat pe Adalbert Stifter spunând: „Plouă multe picături înainte de a obține cunoștințe și trec ani înainte să devii înțelept”." ]
}