{
  "id" : "vmfIQFrx",
  "url" : "https://kurier.at/sport/wintersport/eine-coole-socke-wie-oesv-ass-adrian-pertl-sein-wm-debuet-im-slalom-veredelte/401195597",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4955366/46-175932693.jpg",
  "imageCopyright" : "REUTERS / DENIS BALIBOUSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Eine coole Socke\": Wie ÖSV-Ass Pertl sein WM-Debüt versilberte",
  "articleTitleTranslated" : "„O șosetă mișto”: modul în care asul ÖSV Pertl și-a câștigat debutul în Cupa Mondială",
  "articleContent" : [ "Der 24-jährige holte überraschend WM-Silber und sorgte für die achte ÖSV-Medaille in Cortina. Er bewies dabei starke Nerven.", "Als sich Cheftrainer Andreas Puelacher in der Pause zwischen den zwei Durchgängen mit Adrian Pertl austauschte, war ihm schnell klar, dass er sich keine Sorgen machen braucht, dass der unerfahrene Kärntner der großen Aufgabe möglicherweise nicht gewachsen sein würde.", "Erstmals ging der WM-Debütant als Führender in einen zweiten Durchgang, obendrein beim wichtigsten Slalom des Winters. Doch den 24-Jährigen schien das nicht sonderlich zu berühren. „Er ist oben am Start auf einer Bank gelegen, als würde ihn das Ganze nichts angehen“, erzählt Puelacher.", "„Ich habe ihn gefragt: ,Und, Adi, alles klar? ‘“ Adrian Pertls Antwort war unmissverständlich. „Er hat nur Ja, Ja gesagt. Das waren seine Emotionen.", "Der ist so eine coole Socke.“ Wer bisher gedacht hat, Marco Schwarz wäre im österreichischen Ski-Team die Abgeklärtheit und Coolness in Person, der hat Adrian Pertl noch nicht erlebt. „Der ist fast noch ruhiger als ich“, meint Marco Schwarz über den neuen Vizeweltmeister. © Bild:", "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER Aber cool und ruhig und unaufgeregt muss man auch sein, wenn man so eine Herausforderung zu meistern hat, vor der am Schlusstag der WM in Cortina plötzlich Adrian Pertl stand.  :", "Er war ja nicht nur erstmals in seiner Karriere der Halbzeitleader, mit einem Schlag war er auch zum letzten österreichischen Hoffnungsträger auf eine Slalom-Medaille geworden.", "Wenige Läufer vor ihm war der zweifache Saisonsieger Marco Schwarz auf dem Weg zu einer Medaille das erste Mal in diesem Winter in einem Slalom nicht ins Ziel gekommen, in einem Kurs, den ÖSV-Trainer Marko Pfeifer ausgeflaggt hatte, und nun musste es der Neuling aus Ebene Reichenau richten.", "„Ich habe leider gesehen, wie der Marco ausgeschieden ist“, erzählte Adrian Pertl. Und natürlich ist dann auch bei ihm das Kopfkino losgegangen, je näher es zum Start ging. „Oben hat man ja doch viel Zeit.", "Mir sind sehr viele Sachen durch den Kopf gegangen. Da fängt man dann zu überlegen an, wo man Fehler machen kann. Das war wirklich nicht ohne.“ © Bild: REUTERS / LEONHARD FOEGER Auf der Piste war beim 24-Jährigen dann aber nicht der Hauch von Anspannung zu spüren.", "Während etliche andere Außenseiter, die nach dem ersten Lauf in aussichtsreicher Position lagen, Opfer ihrer Nerven wurden, flitzte Adrian Pertl souverän und schnell durch die Tore, als wäre es die einfachste Sache der Welt.", "Nur der Norweger Sebastian Foss-Solevåg war um 21 Hundertstelsekunden schneller als der Juniorenweltmeister des Jahres 2017.  „Ich habe gewusst, dass ich nichts zu verlieren habe. Und so bin ich auch zwei Mal gefahren“, sagte Pertl.", "Dabei war lange unklar, ob der Kärntner überhaupt für den WM-Slalom nominiert wird. Mit Fabio Gstrein stand in Cortina noch ein anderer Läufer mit großem Potenzial in den Startlöchern.", "Den Ausschlag gab am Ende die bessere, weil niedrigere Startnummer des neuen Vizeweltmeisters, wie Chefcoach Andreas Puelacher bestätigte. Der Aufstieg des Kärntners ist bemerkenswert: Noch vor 14 Monaten war dieser Adrian Pertl nur echten Ski-Insidern ein Begriff.", "Er startete damals bei FIS-Rennen und im Europacup, ehe er im Jänner 2020 auf dem Ganslernhang plötzlich ins Rampenlicht fuhr. Mit Startnummer 73 (!) und Laufbestzeit im zweiten Durchgang wurde Pertl sensationell Achter, wenige Wochen später stand er in Chamonix das erste Mal auf dem Podest.", "Ein Jahr später darf er sich Vizeweltmeister nennen. „Das ist fast ein bisschen viel auf einmal“, gab Pertl zu. „Unglaublich, dass das so aufgeht.", "Ich hätte nie gedacht, dass ich mit einer Medaille heimfahre.“ Am Beispiel von Adrian Pertl zeigt sich auch die mannschaftliche Stärke des ÖSV-Slalomteams.", "Obwohl Marco Schwarz nicht ins Ziel kam und Michael Matt und Manuel Feller unter ihren Möglichkeiten blieben, gab es die fünfte Medaille für Österreichs Herren bei dieser WM.", "Und ein Sonderlob von Kombi-Weltmeister Marco Schwarz an Adrian Pertl: „Bei seiner ersten WM als Führender oben zu stehen und das so cool runterzufahren, ich kann nur den Hut ziehen . “" ],
  "articleContentTranslated" : [ "Tânărul de 24 de ani a câștigat în mod surprinzător argintul la Campionatele Mondiale și a obținut cea de-a opta medalie ÖSV la Cortina. A arătat nervi puternici.", "Când antrenorul principal Andreas Puelacher a făcut schimb de idei cu Adrian Pertl în pauza dintre cele două runde, i-a devenit rapid clar că nu trebuia să-și facă griji că Carintianul neexperimentat ar putea să nu se ridice la marea sarcină.", "Pentru prima dată, debutantul Cupei Mondiale a intrat într-o a doua rundă ca lider, pe lângă cel mai important slalom al iernii. Dar asta nu pare să-l afecteze foarte mult pe tânărul de 24 de ani. „La început stătea întins pe o bancă, de parcă totul nu ar fi treaba lui”, spune Puelacher.", "„L-am întrebat:„ Și, Adi, ești bine? ‘„ Răspunsul lui Adrian Pertl a fost fără echivoc. „A spus doar da, da. Acestea au fost emoțiile sale.", "Este o șosetă atât de grozavă. ”Oricine a crezut anterior că Marco Schwarz este seninătatea și răceala în persoană în echipa austriacă de schi nu a experimentat încă Adrian Pertl. „Este aproape mai liniștit decât mine”, spune Marco Schwarz, noul vice campion mondial. © Imagine:", "APA / EXPA / JOHANN GRODER / EXPA / JOHANN GRODER Dar, de asemenea, trebuie să fii rece și calm și neexcitat atunci când trebuie să stăpânești o provocare cu care Adrian Pertl s-a confruntat brusc în ultima zi a Cupei Mondiale de la Cortina. :", "Nu numai că a fost liderul la pauză pentru prima dată în carieră, dar a fost și brusc ultima speranță austriacă pentru o medalie de slalom.", "Cu câțiva alergători înaintea sa, câștigătorul de două ori al sezonului, Marco Schwarz, în drum spre o medalie nu a reușit să treacă linia de sosire pentru prima dată în această iarnă într-un slalom, într-un curs pe care antrenorul ÖSV Marko Pfeifer îl abandonase, iar acum nou venit a trebuit să se încheie cu o indrepti câmpiei Reichenau.", "„Din păcate, am văzut cum a fost eliminat Marco”, a spus Adrian Pertl. Și, desigur, cinematograful din capul său a început cu cât a ajuns mai aproape de început. „Ai mult timp la etaj.", "O mulțime de lucruri mi-au trecut prin cap. Apoi începi să te gândești unde poți face greșeli. Chiar nu a lipsit de el. ”© Image: REUTERS / LEONHARD FOEGER Cu toate acestea, pe pante, tânărul de 24 de ani nu a simțit nici cea mai mică tensiune.", "În timp ce alți câțiva oameni din afară, care se aflau într-o poziție promițătoare după prima rundă, au căzut victime de nervi, Adrian Pertl s-a repezit prin porți încrezător și rapid, de parcă ar fi cel mai ușor lucru din lume.", "Numai norvegianul Sebastian Foss-Solevåg a fost cu 21 de sutimi de secundă mai rapid decât campionul mondial junior 2017. „Știam că nu am nimic de pierdut. Și am condus așa de două ori ”, a spus Pertl.", "Pentru o lungă perioadă de timp nu a fost clar dacă Carintianul va fi chiar nominalizat la slalomul Cupei Mondiale. Cu Fabio Gstrein a existat un alt alergător cu mare potențial în blocurile de plecare din Cortina.", "În cele din urmă, factorul decisiv a fost cu atât mai bun, cu cât numărul de start mai mic al noului vice campion mondial, după cum a confirmat antrenorul principal Andreas Puelacher. Creșterea Carintianului este remarcabilă: în urmă cu 14 luni, acest Adrian Pertl era cunoscut numai de către adevărații insideri de schi.", "În acel moment a început în cursele FIS și în Cupa Europei, înainte ca brusc, în ianuarie 2020, să intre în centrul atenției de pe Ganslernhang. Cu numărul de start 73 (!) Și cel mai rapid timp din a doua rundă, Pertl a fost senzațional al optulea, câteva săptămâni mai târziu a fost pe podium pentru prima dată la Chamonix.", "Un an mai târziu se poate numi vicecampion mondial. „Este aproape cam dintr-o dată”, a recunoscut Pertl. „Este incredibil că funcționează așa.", "Nu aș fi crezut niciodată că voi merge acasă cu o medalie. ”Exemplul lui Adrian Pertl arată, de asemenea, puterea echipei de slalom ÖSV.", "Deși Marco Schwarz nu a terminat și Michael Matt și Manuel Feller au fost sub posibilitățile lor, bărbații Austriei au câștigat a cincea medalie la această Cupă Mondială.", "Și laude speciale de la campionul mondial combinat Marco Schwarz către Adrian Pertl: „Pentru a fi în fruntea liderului la prima sa Cupă Mondială și pentru a fi atât de mișto, nu pot decât să-mi scot pălăria. \"" ]
}