{
  "id" : "vMJbOwJh",
  "url" : "https://kurier.at/sport/fussball/corona-chaos-in-nations-league-norwegens-rumaenien-spiel-abgesagt-not-elf-gegen-oesterreich/401098074",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T10:12:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Norwegens Rumänien-Spiel abgesagt, Not-Elf gegen Österreich?",
  "articleTitleTranslated" : "Jocul României din Norvegia anulat, echipa de urgență împotriva Austriei?",
  "articleContent" : [ "Norwegens Legionäre dürfen sich einen Quarantäneort aussuchen und zu ihren Klubs zurückkehren.  Auch die UEFA muss sich mit dem Fall beschäftigen.  Das für Sonntag angesetzt gewesene Nations-League-Spiel zwischen Rumänien und Norwegen ist am Samstagabend abgesagt worden.", "Den Skandinaviern wurde von der Gesundheitsbehörde ihres Landes untersagt, den Trip nach Bukarest anzutreten, weil sich am Donnerstag ein Corona-Test von Rechtsverteidiger Omar Elabdellaoui als positiv herausstellte.", "Daher wurde zumindest vorerst eine zehntägige Quarantäne über die Mannschaft und deren Betreuerstab verhängt.  Welche Auswirkung diese Entwicklung auf das Gastspiel der Norweger am Mittwoch im Wiener Happel-Stadion gegen das ÖFB-Team hat, war zunächst unklar.", "In dieser Partie geht es um den Gruppensieg.  Die UEFA und der norwegische Verband (NFF) bestätigten lediglich die Absage des Rumänien-Spiels, das Österreich-Match wurde von beiden Seiten nicht erwähnt. ", "Daher ist weiter unklar, was am Mittwoch passieren wird.  Der norwegische Fußball-Verband erklärte jedenfalls, dass man erwägt, eine \"Notfallnationalmannschaft\" mit Spielern zusammenzustellen, die nicht unter Quarantäne gestellt wurden. ", "Die im Ausland engagierten Spieler wie Borussia Dortmunds Stürmer Erling Haaland dürfen Norwegen verlassen und sich einen Quarantäne-Ort suchen.  Das teilte die NFF am Sonntag in Oslo mit. ", "\"Wir arbeiten an einem alternativen Team, ja, aber wir sind nicht sicher, ob wir das zusammenbekommen\", teilte Verbandssprecher Christer Madsen der Nachrichtenagentur Reuters via Textnachricht mit.", "Chance auf Platz eins Zudem wird sich die UEFA-Kontroll-, Ethik- und Disziplinarkammer mit dem Fall beschäftigen.  Es gilt als sicher, dass Rumänien die drei Punkte gutgeschrieben bekommt.", "Dennoch hätten die Norweger selbst bei einem österreichischen Sieg am Sonntag über Nordirland noch die Chance auf Endrang eins, sofern das Spiel im Prater ausgetragen werden kann.", "Zwei Runden vor Schluss liegt Österreich vor den punktegleichen Norwegern an der Spitze.  NFF-Präsident Terje Svendsen zeigte sich in einer auf der Verbands-Website veröffentlichten Stellungnahme enttäuscht.", "\"Der norwegische Verband glaubt, dass wir reisen und dabei die Vorschriften einhalten können.  Die norwegische Regierung sagt Nein dazu.  Wir sind nicht dieser Meinung, aber können uns natürlich nicht über die Regierung hinwegsetzen\", wurde Svendsen zitiert.", "Alle weiteren Tests negativ Am Sonntag folgte eine Kehrtwende, zumal alle weiteren Tests negativ ausgefallen waren.  Der Nachrichtenagentur NTB zufolge ordnete die örtliche Gesundheitsbehörde an, dass nur der in der Türkei für Galatasaray Istanbul spielende Elabdellaoui in Oslo isoliert bleiben müsse.", "Die anderen dürfen abreisen.  Die norwegischen Corona-Bestimmungen besagten, dass \"Personen, die sich in Quarantäne befinden, ausnahmsweise öffentliche Verkehrsmittel benutzen dürfen, um an einen geeigneten Quarantäneort zu gelangen\".", "Einige Spieler reagierten auf das Chaos mit Unverständnis: \"Jetzt reisen wir morgen mit dem Linienflug nach Hause.  Das akzeptieren die norwegischen Behörden, sagen aber gleichzeitig \"Nein\", wenn wir getrennt von allen anderen mit einem Charterflug nach Rumänien reisen wollen\", sagten Stefan Johansen, Martin Ödegaard und Joshua King.", "Im Kader von Nationalcoach Lars Lagerbäck, der laut \"Aftenposten\" Oslo bereits verließ, für die Spiele gegen Rumänien und Österreich standen 19 Legionäre aus zehn verschiedenen Ländern.", "Weiter unklar ist, ob das Spiel gegen das ÖFB-Team am Mittwoch in Wien stattfindet.  Norwegens Verband erwäge, eine \"Not-Nationalelf\" mit Spielern zusammenzustellen, die nicht unter Quarantäne gestellt wurden, hieß es." ],
  "articleContentTranslated" : [ "Legionarilor norvegieni li se permite să aleagă o locație de carantină și să se întoarcă la cluburile lor. UEFA trebuie să se ocupe și de acest caz. Jocul Ligii Națiunilor dintre România și Norvegia, programat duminică, a fost anulat sâmbătă seara.", "Autoritățile sanitare din țara lor au interzis scandinavilor să înceapă călătoria la București, deoarece testul coroanei efectuat de fundașul dreapta Omar Elabdellaoui s-a dovedit pozitiv joi.", "Prin urmare, cel puțin pentru moment, o carantină de zece zile a fost impusă echipei și personalului de sprijin al acestora. Inițial, nu era clar ce efect va avea această evoluție asupra apariției oaspeților norvegieni miercuri pe stadionul Happel din Viena împotriva echipei ÖFB.", "Acest joc este despre câștigarea grupului. UEFA și Asociația Norvegiană (NFF) au confirmat doar anularea jocului din România, meciul din Austria nu a fost menționat de niciuna dintre părți.", "Prin urmare, nu este încă clar ce se va întâmpla miercuri. În orice caz, Asociația Norvegiană de Fotbal a declarat că are în vedere să creeze o „echipă națională de urgență” cu jucători care nu au fost în carantină.", "Jucătorilor implicați în străinătate, precum atacantul lui Borussia Dortmund, Erling Haaland, li se permite să părăsească Norvegia și să caute o locație de carantină. NFF a anunțat duminică la Oslo.", "\"Lucrăm la o echipă alternativă, da, dar nu suntem siguri dacă o putem obține împreună\", a declarat purtătorul de cuvânt al asociației, Christer Madsen, al agenției de știri Reuters, prin mesaj text.", "O șansă pentru locul I Corpul de control, etică și disciplină UEFA se va ocupa, de asemenea, de caz. Cert este că România va primi cele trei puncte.", "Cu toate acestea, chiar dacă austriaca câștigă duminică Irlanda de Nord, norvegienii au încă șanse să ocupe primul loc, cu condiția ca jocul să poată fi jucat în Prater.", "După două ture, Austria este în frunte, în fața norvegienilor cu puncte egale. Președintele NFF, Terje Svendsen, a fost dezamăgit de o declarație publicată pe site-ul asociației.", "\"Asociația norvegiană crede că putem călători și respecta reglementările. Guvernul norvegian spune nu la asta. Nu credem, dar, desigur, nu putem ignora guvernul\", a spus Svendsen.", "Toate celelalte teste negative au urmat o rotație inversă duminică, mai ales că toate celelalte teste au fost negative. Potrivit agenției de știri NTB, autoritatea locală de sănătate a ordonat ca numai Elabdellaoui, care a jucat la Galatasaray Istanbul în Turcia, să rămână izolat la Oslo.", "Ceilalți au voie să plece. Regulamentele Coroanei norvegiene spunea că „persoanele aflate în carantină pot folosi în mod excepțional transportul public pentru a ajunge la o locație adecvată de carantină”.", "Unii jucători au reacționat cu neînțelegere la haos: \"Acum vom călători acasă mâine pe zborul programat. Autoritățile norvegiene acceptă acest lucru, dar în același timp spun„ nu ”dacă vrem să călătorim în România cu un zbor charter separat de toți ceilalți”, a spus Ștefan Johansen, Martin Odegaard și Joshua King.", "În echipa antrenorului național Lars Lagerbäck, care, potrivit „Aftenposten”, părăsise deja Oslo, 19 legionari din zece țări diferite s-au prezentat pentru jocurile împotriva României și Austriei.", "De asemenea, nu este clar dacă jocul împotriva echipei ÖFB va avea loc miercuri la Viena. Asociația norvegiană are în vedere crearea unei „echipe naționale de urgență” cu jucători care nu au fost în carantină, a spus acesta." ]
}