{
  "id" : "VMkGqQGW",
  "url" : "https://kurier.at/politik/inland/rektoren-chefin-seidler-fuerchtet-mehr-studienabbrueche/401161392",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T04:30:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4882557/46-174160390.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rektoren-Chefin Seidler fürchtet mehr Studienabbrüche",
  "articleTitleTranslated" : "Șeful rectorului Seidler se teme de mai mulți abandon",
  "articleContent" : [ "Die technische Umsetzung des Distanzbetriebs hätten die Unis nach Seidlers Ansicht inzwischen gut im Griff: „Aber sowohl Lehrende als auch Studierende weisen eine gewisse Müdigkeit auf. Eine Universität ist ja nicht nur eine Schule für junge Erwachsene“, erklärte sie am Dienstag.", "Denn die Unis und Hochschulen seien auch ein Ort der Diskussion sowie des sozialen und gesellschaftlichen Austauschs. Das ist seit März aber praktisch zum Erliegen gekommen. Statt das Studentenleben auch genießen zu können, vereinsamen derzeit viele in ihren Studentenwohnungen.", "Zudem kommt, dass die typischen Studentenjobs in der Gastronomie oder der Nachtgastronomie – nicht selten die wichtigste Einnahmequelle für angehende Akademiker – derzeit nicht existent sind.", "Studenten würden derzeit verstärkt die Beratungsangebote nützen, und zwar auch Leute, die früher nie auf die Idee gekommen wären, erzählt die studierte Werkstoffwissenschafterin. Seidler befürchtet nun mehr Studienabbrüche.", "„Aber ich habe keine Evidenz dafür, das ist nur ein Bauchgefühl.“ Noch sind keine Statistiken über Prüfungsaktivitäten während der Corona-Krise zugänglich, bestätigt auch das Büro der Uniko. Die Unis müssten bald und schrittweise wieder Präsenz herstellen, fordert die Uniko-Präsidentin.", "Dazu brauche es Tests, aber auch Impfungen, sowie Unterstützung durch das Bildungsministerium. Denn ein einfaches „Reintesten“ in Lehrveranstaltungen hält sie nicht für möglich, das müsste nämlich jedes Mal geschehen, „wenn man aufeinandertrifft – also jeden Tag“.", "An Unis mit Zehntausenden Inskribierten gehe das nicht. 382.945 waren im vergangenen Sommersemester an den 22 österreichischen Universitäten und Hochschulen inskribiert, 54 Prozent davon Frauen. 52.000 Studenten waren an Fachhochschulen, rund 11.000 an Privatunis eingeschrieben.", "Nach einer Änderung der statistischen Regeln schnellte Österreichs Akademikerquote inzwischen auf 30 Prozent, nur mehr knapp unter den OECD-Schnitt von 34 Prozent. Die große Frage ist, ob diese Quote zu halten sein wird." ],
  "articleContentTranslated" : [ "În opinia lui Seidler, universitățile au avut sub control implementarea tehnică a funcționării la distanță: „Dar atât profesorii, cât și studenții arată o anumită cantitate de oboseală. O universitate nu este doar o școală pentru adulți tineri ”, a spus ea marți.", "Deoarece universitățile și colegiile sunt, de asemenea, un loc pentru discuții și schimburi sociale și sociale. Dar acest lucru sa oprit practic din martie. În loc să se poată bucura de viața studențească, mulți se simt în prezent singuri în apartamentele lor studențești.", "În plus, slujbele tipice studențești în domeniul alimentației sau al alimentației pe timp de noapte - deseori cea mai importantă sursă de venit pentru aspiranții la universități - sunt în prezent inexistente.", "În acest moment, studenții folosesc din ce în ce mai mult serviciile de consiliere, inclusiv oameni care nu s-ar fi gândit niciodată la idee, spune cercetătorul în materie de materiale studiate. Seidler se teme acum de mai multe abandonuri.", "„Dar nu am nicio dovadă pentru asta, asta este doar un sentiment intestin.” Biroul Uniko confirmă, de asemenea, că nu există încă statistici privind activitățile de examinare în timpul crizei Corona. Universitățile trebuie să își restabilească în curând și treptat prezența, cere președintele Uniko.", "Acest lucru necesită teste, dar și vaccinări și sprijin din partea Ministerului Educației. Pentru că nu crede că este posibilă „testarea pură” la cursuri, pentru că ar trebui să se întâmple de fiecare dată „când te întâlnești - adică în fiecare zi”.", "Acest lucru nu este posibil la universitățile cu zeci de mii de studenți. În ultimul semestru de vară, 382.945 au fost înscriși la cele 22 de universități și colegii austriece, 54% dintre ele fiind femei. 52.000 de studenți au fost înscriși la universități de științe aplicate și aproximativ 11.000 la universități private.", "După o modificare a regulilor statistice, rata absolvenților universitari din Austria a crescut acum la 30%, puțin sub media OECD de 34%. Marea întrebare este dacă această cotă poate fi menținută." ]
}