{
  "sourceCountry" : "austria",
  "articleTitle" : "In der Champions League sind die Salzburger Teilzeit-Arbeiter",
  "targetLanguage" : "romanian",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "articleContent" : [ "Österreichs Meister forderte auch die Bayern, aber nur 79 Minuten.  Dann schlitterte man in ein 2:6-Debakel.  Neun Salzburger zu vier Bayern – so lautete das Spielerverhältnis im Red-Bull-Strafraum bei einem Eckball der Gäste in der 79.", "Minute.  Trotzdem konnte Jerome Boateng praktisch ungehindert zum vorentscheidenden 3:2 einköpfeln.  Wie schon bei Atlético Madrid (2:3) fiel das dritte Gegentor nach einer Ecke, bei der sich die Salzburger erneut wie Anfänger anstellten. ", "Das erste Duell mit dem Titelverteidiger endete schlussendlich 2:6.  Das ist die höchste Europacup-Niederlage der Salzburger in der Ära Red Bull (also seit 2005).", "Lob gab es trotzdem – auch von den deutschen Medien.  „Starkes Salzburg verliert am Ende überdeutlich.  Das 6:2 war aber bei Weitem nicht so klar, wie es das Ergebnis vermuten lässt“, schrieb das Fachmagazin Kicker.", "Der Münchner Merkur meinte: „Was dennoch nicht untergehen sollte: Dass Salzburg den Triple-Sieger beim 2:6 zeitweise richtig ärgern konnte.“ Und die Münchner Abendzeitung sah „ein flottes Spielchen, das der Titelverteidiger bei Österreichs Dauer-Meister zu überstehen hatte“.", "Die vielen angereisten deutschen Journalisten bekamen ja auch ein attraktives Spiel zu sehen – wie überhaupt Salzburgs Champions-League-Auftritte immer sehenswert sind.", "Aber im Fußball gibt es keine Haltungsnoten, da zählen die Tore.  Von denen schießt Salzburg zwar durchaus viele (je zwei in jedem der drei Gruppenspiele), aber noch mehr erhält man.", "„So billige Gegentore gegen eine solche Mannschaft dürfen wir nicht kassieren“, meinte Zlatko Junuzovic.  „Wir bekommen einfach zu viele Tore.  Wenn du einen Fehler machst, wird es immer gefährlich.", "Wir müssen lernen“, sagte sein Trainer.  Getätigt wurden diese Aussagen aber nicht nach der Bayern-Partie, sondern vor einem Jahr ebenfalls nach dem dritten Gruppenspiel, einem 2:3 daheim gegen Napoli.", "Gelernt haben die Spieler von Marsch in zwölf Monaten offensichtlich wenig.  Waren es 2019 neun Gegentore zur Halbzeit der Gruppenphase, sind es 2020 elf.  „Es war klar, dass es ein Schlagabtausch werden kann.", "Salzburg war mutig, wurde teilweise auch dafür belohnt.  Aber sie haben in der Defensive auch einige Lücken offenbart“, resümierte Bayern-Star Thomas Müller.  Salzburg begann auch gegen das aktuell beste Klubteam der Welt überfallsartig.", "Das Tempo war atemberaubend, selbst die Bayern hatten Mühe damit.  Aber Salzburg übertrieb es.  Schon in der starken ersten Hälfte war zu befürchten, dass Red Bull der Spielweise Tribut zollen wird müssen.", "So kam es auch.  Marsch versuchte nach 70 Minuten die Defensive zu stärken, brachte Verteidiger Onguéné für Stürmer Berisha.  Stabilität brachte die Umstellung auf eine Fünferkette aber keine." ],
  "id" : "vmrNjhYs",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/in-der-champions-league-sind-die-salzburger-teilzeit-arbeiter/401087298",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Muncitorii din Salzburg sunt muncitori cu fracțiune de normă în Liga Campionilor",
  "articleContentTranslated" : [ "Campionii Austriei au provocat și Bayern, dar doar 79 de minute. Apoi te-ai strecurat într-o dezastru 2-6. Nouă Salzburg la patru bavarezi - acesta a fost raportul jucătorilor în zona de penalti Red Bull cu o lovitură de colț a oaspeților în 79.", "Minut. Cu toate acestea, Jerome Boateng a reușit să joace în 3: 2 aproape nestingherit. La fel ca la Atlético Madrid (2: 3), al treilea gol a fost primit după un corner, în care Salzburg a fost din nou ca începători.", "Primul duel cu campioana în apărare s-a încheiat în cele din urmă cu 2: 6. Aceasta este cea mai mare înfrângere a Cupei Europene din Salzburg în era Red Bull (din 2005).", "Cu toate acestea, au existat laude - și din partea presei germane. „În cele din urmă, un Salzburg puternic pierde foarte mult. 6: 2 nu a fost chiar atât de clar pe cât rezultatul sugerează \", a scris revista de specialitate Kicker.", "Münchner Merkur a spus: \"Ce nu ar trebui să fie subiect: faptul că Salzburg ar putea uneori să enerveze triplul câștigător la 2: 6.\" .", "Mulți jurnaliști germani care au venit să-i vadă au reușit să vadă și un joc atractiv - la fel cum merită întotdeauna aparițiile în Liga Campionilor din Salzburg.", "Dar în fotbal nu există semne de postură, golurile contează. Salzburg împușcă destul de multe dintre ele (două în fiecare dintre cele trei jocuri de grup), dar primești și mai mult.", "\"Nu ar trebui să acordăm goluri atât de ieftine împotriva unei astfel de echipe\", a spus Zlatko Junuzovic. „Obținem doar prea multe goluri. Dacă greșești, devine întotdeauna periculos.", "Trebuie să învățăm ”, a spus antrenorul său. Aceste declarații nu au fost făcute după jocul Bayern, dar acum un an și după al treilea joc de grupă, un 2: 3 acasă împotriva Napoli.", "Se pare că jucătorii de la Marsch au învățat puțin în douăsprezece luni. A înscris nouă goluri la jumătatea etapei grupelor în 2019 și unsprezece în 2020. „Era clar că ar putea fi un schimb de lovituri.", "Salzburg a fost curajos și a fost parțial recompensat pentru asta. Dar au dezvăluit și câteva lacune în defensivă ”, a rezumat vedeta Bayern, Thomas Müller. Salzburg a început, de asemenea, ca un raid împotriva a ceea ce este în prezent cea mai bună echipă de club din lume.", "Ritmul a fost uluitor, chiar și Bayern s-a luptat cu el. Dar Salzburg a depășit-o. Deja în prima jumătate puternică s-a temut că Red Bull va trebui să aducă un omagiu stilului de joc.", "Așa s-a întâmplat. Marsch a încercat să consolideze defensiva după 70 de minute, l-a adus pe fundașul Onguéné pentru atacantul Berisha. Cu toate acestea, trecerea la un lanț de cinci oameni nu a adus stabilitate." ]
}