{
  "id" : "VMWZL5Sc",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-mitterlehner-gibt-einblick-in-alte-oevp/401219430",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T05:30:00Z[UTC]",
  "author" : "Theo Anders",
  "imageUrl" : "https://image.kurier.at/images/original/2767448/78370011344004918_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "U-Ausschuss - Mitterlehner gibt Einblick in \"alte\" ÖVP",
  "articleTitleTranslated" : "U-Committee - Mitterlehner oferă o perspectivă asupra „vechiului” ÖVP",
  "articleContent" : [ "Der Ibiza-Untersuchungsausschuss wagt am Dienstag einen Blick in die \"alte\" ÖVP. Als Auskunftsperson geladen ist der frühere Parteichef Reinhold Mitterlehner, der nach Ansicht vieler vom nunmehrigen Bundeskanzler Sebastian Kurz entthront worden war.", "Passend dazu wird auch die Kurz-Beraterin Antonia Mei-Pochtler befragt. Unter anderem geht es um die Frage, ob sich das türkise \"Projekt Ballhausplatz\" neben dem Wahlkampf auch Mitterlehners Sturz gegolten hat.", "Mit einem Schwenk in die Welt des Glücksspiels endet der erste Befragungstag.", "Bernhard Perner, ein ehemaliger Kabinettsmitarbeiter im Finanzministerium, ist im Management der Staatsholding ÖBAG tätig und dürfte Wahrnehmungen zur Bestellung des politisch umstrittenen FPÖ-nahen Finanzvorstands der Casinos Austria, Peter Sidlo, haben.", "Von ihm soll etwa die von Ermittlern sichergestellte SMS an ÖBAG-Chef Thomas Schmid, dass Sidlo \"clean\" sei, kommen. Wie mit Mitterlehner am Vortag bietet auch der Mittwoch Parteiprominenz, diesmal in blau: Auf Wunsch der ÖVP ist FPÖ-Klubobmann Herbert Kickl geladen.", "Das Interesse gilt vor allem der Frage, ob er zu seiner Zeit als Generalsekretär von möglicher illegaler Parteifinanzierung gewusst hat, wie es sein damaliger Parteichef Heinz-Christian Strache im Ibiza-Video behauptet.", "Vor Kickl ist noch der ehemalige Landeshauptmann im Burgenland, Hans Niessl, Auskunftsperson. Als letzter am Mittwoch am Wort ist David Riebel von der SPÖ-\"Fraktion ohne Namen\", der vor der Veröffentlichung des Ibiza-Videos auf Neuwahlen gewettet hat." ],
  "articleContentTranslated" : [ "Comisia de anchetă din Ibiza a îndrăznit să arunce o privire asupra „vechiului” ÖVP marți. Fostul lider de partid Reinhold Mitterlehner, care, în opinia multora, fusese detronat de actualul cancelar federal Sebastian Kurz, a fost invitat să ofere informații.", "Consilierul Kurz, Antonia Mei-Pochtler, este, de asemenea, intervievat în consecință. Printre altele, este vorba despre întrebarea dacă „Proiectul Ballhausplatz” turcoaz s-a aplicat și căderii lui Mitterlehner pe lângă campania electorală.", "Prima zi a sondajului se încheie cu o privire în lumea jocurilor de noroc.", "Bernhard Perner, fost angajat al cabinetului în cadrul Ministerului Finanțelor, lucrează în conducerea holdingului de stat ÖBAG și este probabil să aibă opinii cu privire la numirea controversatului CFO din cazinourile din Austria, legat de FPÖ, Peter Sidlo.", "De la el, de exemplu, ar trebui să vină mesajul SMS confiscat de anchetatori șefului ÖBAG Thomas Schmid, potrivit căruia Sidlo era „curat”. La fel ca Mitterlehner cu o zi înainte, miercuri oferă și vedete de petrecere, de data aceasta în albastru: la cererea ÖVP, președintele clubului FPÖ Herbert Kickl este invitat.", "Principalul interes este întrebarea dacă știa de posibile finanțări ilegale ale partidului în timpul său de secretar general, așa cum susține liderul său de partid Heinz-Christian Strache în videoclipul din Ibiza.", "Înainte de Kickl, fostul guvernator al Burgenlandului, Hans Niessl, este informatorul. Ultima persoană care a vorbit miercuri este David Riebel din „grupul parlamentar fără nume” SPÖ, care a pariat pe noi alegeri înainte ca videoclipul din Ibiza să fie publicat." ]
}