{
  "id" : "vN4Px632",
  "url" : "https://kurier.at/wirtschaft/webcrawler-quantoras-sucht-im-internet-nach-auftraegen-und-angeboten/401187082",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T04:00:00Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4935628/46-175670761.jpg",
  "imageCopyright" : "Ela Angerer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Webcrawler Quantoras sucht im Internet nach Aufträgen und Angeboten",
  "articleTitleTranslated" : "Crawlerul web Quantoras caută pe Internet comenzi și oferte",
  "articleContent" : [ "Ein kleines Start-up-Unternehmen mit Sitz in der Wiener Reisnerstraße hat eine spezielle Internet-Suchmaschine entwickelt, die Lieferanten von Waren und Dienstleistungen mit Abnehmern zusammenbringt.", "„Quantoras ist eine Suchmaschine, die so konzipiert ist, dass sie weltweit im Bereich Market Research und Lieferanten-Sourcing alles suchen kann“, sagt Quantoras-Prokurist Constantin Spitzy zum KURIER.", "„Zu uns kommen Kunden, die komplizierte Bauteile, Lebensmittelzusatzstoffe oder Montageteams für Projekte brauchen und wir können weltweit Anbieter finden.“ Dahinter steckt ein Programm, das Quantoras selbst geschrieben hat.", "„Wir verwenden eine Crawler-Technologie, die eine unfassbare Mengen an Daten durchsuchen kann“, sagt Spitzy. Die Such-Ergebnisse laufen dann automatisch durch ein Filtersystem, das mit Kundenangaben gefüttert wurde.", "Geprüft wird anhand der Websites anfangs auch, ob die Unternehmen, die liefern sollen, existieren und Allgemeine Geschäftsbedingungen ausweisen. „Es kommt dann eine Shortlist heraus, mit der wir arbeiten.", "Wir treten dann mit den Firmen in Kontakt, fragen nach, ob sie das angefragte Produkt haben und zu welchen Konditionen sie liefern können“, sagt Spitzy. „Diese Suche würde ein Einkäufer im Tagesgeschäft nicht bewältigen können.", "Wir haben ein Riesen-Angebot, aus dem wir den besten Preis zu den besten Konditionen ermitteln.“ Innerhalb von 48 bis 72 Stunden wird die Shortlist erstellt. „Diese Suche geht für den Einkauf und Verkauf gleichermaßen.", "Nach zehn Werktagen liegt den Kunden ein Report mit Angeboten vor“, sagt der Manager, der früher für Lidl und Moet-Hennessy tätig war. Quantoras habe seinen Kunden 2019 Einsparungen im Schnitt von zehn Prozent beim Einkauf geliefert.", "Zu den Kunden zählen Betriebe wie Teufelberger, Miba, Constantia Flexibles und Engel." ],
  "articleContentTranslated" : [ "O mică companie înființată cu sediul pe Reisnerstrasse din Viena a dezvoltat un motor special de căutare pe internet care aduce furnizorii de bunuri și servicii împreună cu clienții.", "„Quantoras este un motor de căutare conceput în așa fel încât să puteți căuta orice în domeniul cercetării pieței și al furnizorilor de furnizori din întreaga lume”, spune reprezentantul autorizat Quantoras Constantin Spitzy la KURIER.", "„Clienții vin la noi care au nevoie de componente complicate, aditivi alimentari sau echipe de asamblare pentru proiecte și putem găsi furnizori în întreaga lume.” În spatele acestui lucru se află un program pe care Quantoras l-a scris el însuși.", "„Folosim tehnologie de crawler care poate accesa cu crawlere o cantitate incredibilă de date”, spune Spitzy. Rezultatele căutării se execută automat printr-un sistem de filtrare care a fost alimentat cu informații despre clienți.", "Site-urile web sunt, de asemenea, utilizate pentru a verifica inițial dacă companiile care ar trebui să livreze există și au termeni și condiții generale. „Apoi apare o listă scurtă cu care lucrăm.", "Apoi luăm legătura cu companiile, întrebăm dacă au produsul solicitat și în ce condiții pot livra ”, spune Spitzy. „Un cumpărător nu ar putea face față acestei căutări în activitatea de zi cu zi.", "Avem o ofertă uriașă din care putem stabili cel mai bun preț la cele mai bune condiții. ”Lista scurtă este creată în 48-72 de ore. „Această căutare funcționează la fel de bine pentru achiziții și vânzări.", "După zece zile lucrătoare, clienții au un raport cu oferte \", spune managerul care obișnuia să lucreze pentru Lidl și Moet-Hennessy. Quantoras a oferit clienților săi economii în medie de zece procente în 2019.", "Printre clienți se numără companii precum Teufelberger, Miba, Constantia Flexibles și Engel." ]
}