{
  "id" : "VngdEIli",
  "url" : "https://kurier.at/wirtschaft/immobiz/aus-alt-wird-schoen-altes-handwerk-fuer-schoenes-wohnen/401171470",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4902757/46-174352802.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aus alt wird schön: Altes Handwerk für schönes Wohnen",
  "articleTitleTranslated" : "Vechiul devine frumos: măiestrie veche pentru o viață frumoasă",
  "articleContent" : [ "Ein beeindruckender Schreibtisch aus dem frühen 18.  Jahrhundert steht mitten in der Werkstatt. Ein Erbstück, viele Schubladen, versteckte Fächer, ein Tabernakel – das schöne Möbel kennt bestimmt unzählige Geschichten und Geheimnisse.", "Doch die Spuren des Alters sind selbst für Laien erkennbar: abgebrochene Ecken, vergilbte Oberflächen, Risse in den Furnieren. Schon mehrmals wurde wohl von fachunkundiger Hand versucht, die Zeichen der Zeit zu vertuschen.", "„Oft wird damit mehr kaputt gemacht, als gerichtet,“ erzählt Richard Addison. Gelerntes Handwerk Deshalb ist es so wichtig, den richtigen Experten für sein Möbelstück zu finden. Addison, der gemeinsam mit seiner Frau Andrea eine Werkstatt im fünfzehnten Bezirk betreibt, ist so jemand.", "Reparatur-Fehler wieder auszubügeln und das Möbelstück mit all seiner Patina zu altem Glanz zu erwecken ist ihr Geschäft. Ihr Handwerk gelernt und vertieft haben beide in England. „Dort gibt es eine Vielzahl an angesehenen Ausbildungsstätten für Restaurateure,“ berichtet Andrea Addison.", "Das wichtigste in ihrem Beruf sei „das Wissen und Verständnis für die Geschichte, den Charakter der Möbel und viel Geduld.“ Rahmen vergolden Das Wissen um Materialien, ihre Beschaffenheit und Pflege, sowie deren Erhaltung ist es, was auch andere Handwerkskollegen antreibt.", "Der Besuch bei Vergolderin Martina Hoffinger auf der Wiedner Hauptstraße zeugt von ebenso viel Hingabe. Seit fünf Generationen wird das Vergolder-Handwerk in ihrer Familie weitergegeben.", "„Unsere Arbeit ist sehr schmutzig und nicht so romantisch, wie es klingt,“ beschreibt sie ihren Alltag fröhlich und legt die Arbeitsschürze an. In dem Atelier ist viel zu tun. Zahlreiche sehr alte Rahmen warten darauf, restauriert zu werden.", "Liebe zum Detail Da wird geschliffen, ausgebessert, abgebrochene Teile werden nachgeschnitzt („Das macht mein Vater, der noch immer jeden Tag in der Werkstatt hilft.“) und dann vergoldet. „Kitschig darf es nicht werden, darum ist die Erhaltung der Patina so wichtig.", "Ein komplett glänzender Rahmen sieht leicht billig aus,“ gibt Hoffinger zu bedenken. Umgeben von viel Pomp und Goldglanz kommt der Kitschgedanke aber tatsächlich nicht auf. Auch hier wird mit viel Liebe zum Detail und allem Verständnis für das Werk gearbeitet.", "Dabei lassen sich neben Rahmen und Möbeln auch Wände und Decken vergolden. So entsteht aus einem gewöhnlichen Stück etwas Besonderes und Individuelles.", "Hoffinger: „Ich habe immer das Gefühl, dass das Gold die Menschen glücklich macht, der Farbton und Glanz wirkt stimmungsaufhellend.“ Wunsch nach Wohnraumgestaltung Gerade in Pandemie-Zeiten ist der Wunsch nach Wohnraumgestaltung verstärkt.", "„Man verbringt plötzlich so viel Zeit daheim und bei Tageslicht fällt einem leichter auf, dass das Sofa schon starke Abnutzungserscheinungen hat,“ erzählt Tapezierermeister Bernhard Vock.", "Während zwar die Arbeit etwa im Gastronomiebereich fast gänzlich wegbricht, bringen verstärkt private Haushalte alte Sessel oder Bänke zum Neubeziehen. „Das zahlt sich vor allem dann aus, wenn ich ein Einzelstück haben möchte,“ da rät der Experte gern zu mutigen Ideen.", "Nachhaltigkeit steht auch in seinem Handwerk an erster Stelle. Wobei er zu bedenken gibt: „Ein billig gekauftes Möbelstück hat oft keine lange Lebensdauer. Manchmal lohnt sich dann eine Auffrischung nicht.“ Dafür ist die Expertise des Handwerkers da.", "Vor der nächsten Neuanschaffung lohnt sich also ein Blick auf Bestehendes und die Inspiration durch alte Künste." ],
  "articleContentTranslated" : [ "Un birou impresionant de la începutul secolului al XVIII-lea se află în mijlocul atelierului. O moștenire, o mulțime de sertare, compartimente ascunse, un tabernacol - frumoasa piesă de mobilier știe cu siguranță nenumărate povești și secrete.", "Dar urmele vârstei sunt recunoscute chiar și pentru oameni laici: colțuri rupte, suprafețe îngălbenite, crăpături în furnir. Au existat mai multe încercări de mâini necalificate pentru a acoperi semnele vremurilor.", "„Adesea se face mai mult cu el decât îndreptat”, spune Richard Addison. O meserie învățată De aceea este atât de important să găsiți expertul potrivit pentru piesa de mobilier. Addison, care conduce un atelier în districtul al cincisprezecelea împreună cu soția sa Andrea, este unul dintre ei.", "Afacerea ei este să rezolve greșelile de reparații și să readucă piesa de mobilier la gloria de odinioară cu toată patina. Ambii și-au învățat și și-au aprofundat meseria în Anglia. „Există un număr mare de centre de instruire respectate pentru restauratori”, relatează Andrea Addison.", "Cel mai important lucru din slujba ei este „cunoașterea și înțelegerea istoriei, caracterul mobilierului și multă răbdare.” Aurirea cadrului Știind despre materiale, proprietățile și îngrijirea lor, precum și conservarea lor este ceea ce conduce colegi meșteșugari.", "Vizita la aurita Martina Hoffinger pe Wiedner Hauptstrasse arată la fel de multă dăruire. Comerțul cu aur este transmis în familia ei de cinci generații.", "„Munca noastră este foarte murdară și nu atât de romantică pe cât pare”, își descrie fericită viața de zi cu zi și își îmbracă șorțul de lucru. Există multe de făcut în studio. Numeroase cadre foarte vechi așteaptă să fie restaurate.", "Atenție la detalii Este șlefuit, reparat, piesele sparte sunt sculptate din nou („Tatăl meu face asta, care încă mai ajută în atelier în fiecare zi”) și apoi placat cu aur. „Nu poate deveni kitschy, de aceea este atât de importantă păstrarea patinei.", "Un cadru complet lucios pare ieftin ”, spune Hoffinger. Înconjurat de o mulțime de fast și strălucire aurie, ideea kitsch nu apare de fapt. Și aici lucrăm cu mare atenție la detalii și înțelegerea lucrării.", "Pe lângă rame și mobilier, pereții și tavanele pot fi, de asemenea, aurite. Așa apare ceva special și individual dintr-o piesă obișnuită.", "Hoffinger: „Întotdeauna am senzația că aurul îi face pe oameni fericiți, culoarea și strălucirea au un efect de îmbunătățire a dispoziției.” Dorința de design interior Mai ales în vremuri de pandemie, dorința de design interior este crescută.", "„Deodată petreci atât de mult timp acasă și în lumina zilei este mai ușor să observi că canapeaua dă deja semne de uzură”, spune maestrul tapițer Bernhard Vock.", "În timp ce munca în sectorul alimentației este aproape complet pierdută, tot mai multe gospodării private aduc fotolii vechi sau bănci la altele noi. „Merită în special când vreau un articol unic”, îi place expertului să sfătuiască idei curajoase.", "Sustenabilitatea este, de asemenea, pe primul loc în meseria sa. Prin urmare, el subliniază: „O piesă de mobilier cumpărată ieftin de multe ori nu are o durată lungă de viață. Uneori, o reîmprospătare nu merită. ”Pentru aceasta este expertiza meșterului.", "Înainte de a face următoarea nouă achiziție, merită să aruncăm o privire asupra existentului și a inspirației din vechile arte." ]
}