{
  "id" : "VNHXqkBa",
  "url" : "https://kurier.at/politik/inland/regierung-will-razzien-bei-behoerden-einschraenken/401334243",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T06:10:52Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/5934255/46-168722118.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Regierung will Razzien bei Behörden einschränken",
  "articleTitleTranslated" : "Guvernul vrea să limiteze raidurile asupra autorităților",
  "articleContent" : [ "Die Beschlagnahmung von Unterlagen und Datenträgern der Behörden durch die Justiz soll künftig nur noch in Ausnahmefällen möglich sein. Das sieht eine Änderung der Strafprozessordnung vor, die das Innenministerium gemeinsam mit der BVT-Reform in Begutachtung geschickt hat.", "Demnach soll die Justiz künftig via Amtshilfe Dokumente anfordern. Nur wenn direkt gegen die Weisungsspitze einer Behörde ermittelt wird, wäre eine Sicherstellung durch die Ermittler zulässig. In den Erläuterungen wird die Gesetzesänderung als Folge des BVT-Skandals geschildert.", "Nach der rechtswidrigen Hausdurchsuchung der Korruptionsstaatsanwaltschaft im Verfassungsschutz hatte das Parlament die Regierung nämlich aufgefordert, sensible nachrichtendienstliche Aufzeichnungen oder Datenträger gegen unbefugte Einsichtnahme zu sichern.", "Dies ist nun tatsächlich vorgesehen. Allerdings geht die geplante Gesetzesänderung darüber hinaus.", "Laut einer vom Innenministerium mit der BVT-Reform in Begutachtung geschickten Novelle zur Strafprozessordnung müssten Ermittler die Unterlagen von Behörden künftig nämlich fast ausschließlich im Weg der Amtshilfe anfordern.", "Die Sicherstellung von schriftlichen Aufzeichnungen und Datenträgern durch die Ermittler selbst wäre nur noch zulässig, wenn sich die Ermittlungen direkt gegen den \"zur Amtshilfe verpflichteten Organwalter\" richten.", "Dies würde nicht nur für Behörden von Bund, Ländern und Gemeinden gelten, sondern auch gegenüber \"Körperschaften und Anstalten des öffentlichen Rechts\" (also Kammern und Sozialversicherungen).", "Die betroffenen Behörden können einer Sicherstellung außerdem widersprechen, wenn vertrauliche Daten betroffen sind, die von ausländischen Behörden oder internationalen Organisationen übermittelt wurden.", "Widerspruch ist außerdem möglich, wenn eine gesetzliche Verschwiegenheitspflicht gegenüber der Justiz besteht oder wenn der Weitergabe \"überwiegende öffentliche Interessen\" entgegenstehen.", "In den Erläuterungen wird betont, dass Durchsuchung und Sicherstellung bei Behörden nur zulässig sein sollen, wenn sich die Ermittlungen gegen jenen \"Organwalter\" richten, der die Amtshilfe leisten müsste.", "Und zwar deshalb, weil sich die betreffende Person mit der Amtshilfe sonst selbst belasten würde. Sollte es aber eine vorgesetzte Behörde geben, wäre die Amtshilfe über diese zu beantragen.", "Und weiterhin zulässig wäre eine Hausdurchsuchung in einer Behörde, wenn private Gegenstände der Mitarbeiter gesucht werden, die nicht im Wege der Amtshilfe übermittelt werden können.", "Ebenfalls geplant ist eine höhere Strafe für Spionage (\"Geheimer Nachrichtendienst zum Nachteil Österreichs\"): Der Strafrahmen soll von drei auf fünf Jahre erhöht und eine Mindeststrafe von sechs Monaten eingezogen werden." ],
  "articleContentTranslated" : [ "Confiscarea documentelor și suporturilor de date de la autorități de către sistemul judiciar ar trebui să fie posibilă în viitor numai în cazuri excepționale. Aceasta prevede o modificare a Codului de procedură penală, pe care Ministerul de Interne și reforma BVT l-au trimis spre evaluare.", "În consecință, sistemul judiciar va solicita în viitor documente prin asistență administrativă. O sechestru de către anchetator ar fi permisă numai dacă o anchetă este efectuată direct împotriva șefului unei autorități. În explicații, este descrisă modificarea legii ca urmare a scandalului BAT.", "După percheziția ilegală efectuată la domiciliu de către Parchetul pentru corupție din cadrul Biroului pentru Protecția Constituției, Parlamentul a cerut guvernului să asigure înregistrări de informații sensibile sau suporturi de date împotriva accesului neautorizat.", "Acest lucru este de fapt prevăzut. Cu toate acestea, schimbarea planificată a legii depășește acest lucru.", "Potrivit unui amendament la codul de procedură penală trimis de Ministerul de Interne împreună cu reforma BVT, anchetatorii vor trebui să solicite în viitor documente de la autorități aproape exclusiv prin intermediul asistenței administrative.", "Securizarea înregistrărilor scrise și a suporturilor de date de către anchetatori înșiși ar fi permisă numai dacă investigațiile sunt îndreptate împotriva „administratorului de organ care este obligat să ofere asistență administrativă”.", "Acest lucru s-ar aplica nu numai autorităților federale, de stat și locale, ci și „corporațiilor și instituțiilor de drept public” (adică camerele și companiile de asigurări sociale).", "Autoritățile în cauză pot obiecta, de asemenea, la o sechestru dacă sunt date confidențiale care au fost transmise de autorități străine sau de organizații internaționale.", "Obiecția este posibilă și în cazul în care există o obligație legală de a păstra confidențialitatea față de sistemul judiciar sau dacă divulgarea este contrară „intereselor publice imperative”.", "Explicațiile subliniază că perchezițiile și confiscările autorităților ar trebui permise numai dacă investigațiile sunt îndreptate împotriva „administratorului de organe” care ar trebui să ofere asistență administrativă.", "Acest lucru se datorează faptului că persoana în cauză s-ar însărcina cu asistență administrativă. Cu toate acestea, dacă există o autoritate superioară, asistența administrativă ar trebui solicitată prin această autoritate.", "O percheziție la domiciliu într-o autoritate ar fi încă permisă dacă angajații caută obiecte private care nu pot fi transmise prin intermediul asistenței administrative.", "De asemenea, este planificată o pedeapsă mai mare pentru spionaj („serviciul secret de informații în detrimentul Austriei”): gama de pedepse urmează să fie mărită de la trei la cinci ani și ar trebui impusă o pedeapsă minimă de șase luni." ]
}