{
  "id" : "vNJXTAif",
  "url" : "https://kurier.at/kultur/kunstmessen-flaggschiff-art-basel-in-den-september-verschoben/401163573",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T13:47:58Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4754070/46-70441869.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kunstmessen-Flaggschiff \"Art Basel\" in den September verschoben",
  "articleTitleTranslated" : "Amiralul târgului de artă „Art Basel” amânat în septembrie",
  "articleContent" : [ "Sie ist die wichtigste internationale Messe für zeitgenössische Kunst und ein Gradmesser für den Zustand der Branche. Doch schon vorab war spekuliert worden, ob die Messe Art Basel den gewöhnlichen Termin in der Schweizer Stadt im Juni halten würde.", "Sie wird nicht: Wie die Organisation am Donnerstag bekannt gab, wird die Veranstaltung auf den Zeitraum 23. - 26.  September verschoben (das VIP-Publikum wird traditionell schon in den Tagen davor, am 21. und 22.9., begrüßt).", "Wenig später folgte auch die Parallelmesse \"Liste\" mit der Ankündigung, die Veranstaltung auf 20. - 26.9. zu verschieben.", "\"Aufgrund des anhaltenden Einflusses der globalen Pandemie und der weiltweiten Reiseenschränkungen\" habe sich die Art Basel zu dieser Verschiebung entschlossen, heißt es auf der Website der Messe.", "Man wolle die maximale Gesundheit und Sicherheit der Besucher gewährleisten und gleichzeitig den breitestmöglichen internationalen Publikumsschichten ermöglichen, die Messe zu besuchen.", "Drei Online-Formate sollen die messefreie Zeit teilweise überbrücken und Ausstellern virtuelle Verkaufsflächen bieten. ", "Für den Messestandort Wien bedeutet die Verschiebung insofern nichts gutes, weil der neue Art Basel-Termin genau auf den geplanten Austragungszeitraum der Kunstmesse \"viennacontemporary\" fällt, was Aussteller und Sammler in einen Zwiespalt bringt.", "Die Wiener Messee war zuletzt auch durch den Abgang ihrer künstlerischen Leiterin in die Führungslosigkeit geschlittert - nun steht die Frage an, ob auch dieser Termin noch zu halten ist.", "Noch keine Angaben machte die Art Basel zu ihrem Ableger in Hongkong, der nach einer einmaligen Verschiebung nun im Mai stattfinden soll. Die dritte große Dependance der Art Basel, die Messe in Miami, findet im Dezember statt und gilt aus heutiger Sicht als nicht gefährdet." ],
  "articleContentTranslated" : [ "Este cel mai important târg internațional de artă contemporană și un indicator al stării industriei. Dar se speculase deja din timp dacă târgul Art Basel va păstra data obișnuită în orașul elvețian în iunie.", "Nu va fi: așa cum a anunțat organizația joi, evenimentul va fi amânat pentru 23-26 septembrie (publicul VIP este întâmpinat în mod tradițional în zilele anterioare, pe 21 și 22 septembrie).", "Puțin mai târziu, expoziția paralelă „Listă” a urmat cu anunțul că evenimentul va avea loc în perioada 20-26 septembrie. a muta.", "„Datorită influenței continue a pandemiei globale și a restricțiilor de călătorie la nivel mondial”, Art Basel a decis să amâne acest lucru, potrivit site-ului web al târgului.", "Scopul este de a asigura sănătatea și siguranța maximă a vizitatorilor și, în același timp, de a permite publicului internațional cât mai larg posibil să viziteze târgul.", "Trei formate online sunt destinate să reducă parțial timpul în care nu există un târg comercial și să ofere expozanților zone de vânzare virtuale.", "Amânarea nu înseamnă nimic bun pentru Viena ca locație de târg, deoarece noua dată Art Basel se încadrează exact în perioada planificată a târgului de artă \"viennacontemporan\", care aduce expozanții și colecționarii în conflict.", "Wiener Messee se strecurase recent într-o lipsă de conducere din cauza plecării directorului său artistic - acum întrebarea este dacă această dată poate fi păstrată în continuare.", "Art Basel nu a furnizat încă nicio informație despre ramura sa din Hong Kong, care va avea loc acum în luna mai, după o amânare unică. A treia ramură mare a Art Basel, târgul de la Miami, va avea loc în decembrie și din perspectiva de astăzi nu este considerată pe cale de dispariție." ]
}