{
  "id" : "VNVxshvb",
  "url" : "https://kurier.at/wirtschaft/datenschutz-skandal-tiktok-muss-in-usa-92-millionen-dollar-zahlen/401201971",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T21:56:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4649018/78350011456577522_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Datenschutz-Skandal: Tiktok muss in USA 92 Millionen Dollar zahlen",
  "articleTitleTranslated" : "Scandalul protecției datelor: Tiktok trebuie să plătească 92 de milioane de dolari în SUA",
  "articleContent" : [ "Die Videoplattform Tiktok muss in den USA wegen mutmaßlicher Datenschutzverstöße 92 Millionen (rund 75 Millionen Euro) Dollar zahlen. Im Gegenzug sollen mehrere laufende Verfahren eingestellt werden, in denen Tiktok das rechtswidrige Sammeln von Daten minderjähriger Nutzer zur Last gelegt wird.", "Laut Gerichtsdokumenten, die der Nachrichtenagentur AFP am Freitag vorlagen, verpflichtet sich Tiktok zudem zu mehr Transparenz beim Sammeln von Nutzerdaten und zu einem besseren Training seiner Mitarbeiter beim Thema Datenschutz.", "Die Einigung zwischen den Konfliktparteien muss noch von einem Bundesrichter abgenickt werden. Eltern hatten Tiktok in mehreren US-Bundesstaaten verklagt.", "Sie werfen der zum chinesischen Internetkonzern Bytedance gehörenden App vor, illegal Daten ihrer Kinder gesammelt zu haben, unter anderem Gesichtsaufnahmen. Mit den Daten wurde demnach unter anderem die Entwicklung künstlicher Intelligenz vorangetrieben.", "\"Die Kläger geben an, dass die Tiktok-App die Geräte ihrer Nutzer infiltriert und daraus eine breite Palette an privaten Daten zieht, darunter biometrische Daten\", schreiben Anwälte in den Gerichtsdokumenten.", "Tiktok erstelle damit Profile seiner Nutzer für \"gezielte Werbung und Profit\". Tiktok ist mit seinen Funktionen für Kurzvideos insbesondere bei Jugendlichen und jungen Erwachsenen enorm beliebt. Die Online-Plattform geriet aber im vergangenen Jahr in den USA unter massiven Druck.", "Der damalige Präsident Donald Trump wollte einen Verkauf der App durch den Mutterkonzern Bytedance an US-Unternehmen erzwingen. Die Trump-Regierung hatte Tiktok als \"nationales Sicherheitsrisiko\" eingestuft.", "Hintergrund sind Befürchtungen, dass Daten von US-Nutzern bei der chinesischen Regierung landen könnten. Tiktok hat die Vorwürfe immer wieder zurückgewiesen. Die Regierung von Trumps Nachfolger Joe Biden hat die Pläne für einen erzwungenen Verkauf vorerst auf Eis gelegt." ],
  "articleContentTranslated" : [ "Platforma video Tiktok trebuie să plătească 92 de milioane (aproximativ 75 de milioane de euro) de dolari în SUA din cauza presupuselor încălcări ale protecției datelor. În schimb, vor fi întrerupte mai multe proceduri în curs în care Tiktok este acuzat că a colectat ilegal date de la utilizatori minori.", "Potrivit documentelor instanței prezentate vineri agenției de știri AFP, Tiktok se angajează, de asemenea, să sporească transparența atunci când colectează datele utilizatorilor și să își pregătească mai bine angajații în probleme de protecție a datelor.", "Acordul dintre părțile aflate în conflict încă nu a fost aprobat de un judecător federal. Părinții au dat în judecată Tiktok în mai multe state americane.", "Aceștia acuză aplicația, care aparține companiei chineze de internet Bytedance, că a colectat ilegal date de la copiii lor, inclusiv imagini faciale. Printre altele, datele au fost folosite pentru a stimula dezvoltarea inteligenței artificiale.", "„Reclamanții susțin că aplicația Tiktok se infiltrează în dispozitivele utilizatorilor și atrage o gamă largă de date private, inclusiv date biometrice”, au scris avocații în documentele instanței.", "Tiktok îl folosește pentru a crea profiluri ale utilizatorilor săi pentru „publicitate direcționată și profit”. Cu funcțiile sale pentru videoclipuri scurte, Tiktok este deosebit de popular printre adolescenți și tineri. Cu toate acestea, platforma online a fost supusă unei presiuni masive în SUA anul trecut.", "Președintele de atunci, Donald Trump, a vrut să forțeze compania-mamă Bytedance să vândă aplicația companiilor americane. Administrația Trump clasificase Tiktok drept „risc de securitate națională”.", "Fundalul este temerea că datele de la utilizatorii americani ar putea ajunge la guvernul chinez. Tiktok a negat în mod repetat acuzațiile. Guvernul succesorului lui Trump, Joe Biden, a suspendat planurile pentru o vânzare forțată." ]
}