{
  "id" : "vO92xycJ",
  "url" : "https://steiermark.orf.at/stories/3083235/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-02T16:26:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/15/crops/w=1280/801258_opener_279215_werner_kogler_c_orf_schoettl_2.jpg?s=4e84b8db2500a2a8900b353485ab14ec662309e0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kogler: „Grüne Schwerpunkte durchgesetzt“",
  "articleTitleTranslated" : "Kogler: „Priorități ecologice aplicate”",
  "articleContent" : [ "Mit den Worten „Es ist gelungen, das Beste aus beiden Welten zu vereinen“, verkündete ÖVP-Chef Sebastian Kurz vor einem Jahr, am 1. Jänner 2020, die Einigung auf eine Koalition aus Volkspartei und Grünen.", "Steuerentlastungen und ein Klimaschutzpaket sollten die Herzstücke der türkis-grünen Politik sein. Doch dann kam die Pandemie und änderte alles – mehr dazu in Regieren im Krisenmodus (news.ORF.at). „2021 wird großes Comeback-Jahr werden“ Seit einem Jahr ist nun auch Werner Kogler Vizekanzler.", "Im „Steiermark heute“-Neujahrsgespräch sagt der Oststeirer auf die Frage, ob er den Regierungseintritt schon oft bereut hat:", "„Es muss das Land wer regieren, wir haben gewusst, dass es nicht einfach wird, auch ohne Covid-Krise, und wir haben die Regierungsbeteiligung deshalb angestrebt, um Grüne Schwerpunkte durchzusetzen, was auch beachtlich gelungen ist, gerade wenn es um die Umweltschutzthemen geht,, Klimaschutz.  :", "Das ist zwar in diesen Tagen etwas im Hintergrund, aber wir haben hier eigentlich das ganze Jahr Programme aufgesetzt, die im wesentlichen dann 2021 ausgerollt werden, und da wird es sowohl für Wirtschaft und soziales Zusammenleben, als auch für den Umwelt- und Klimaschutz wirtschaftlich organisiert ein großes Comeback-Jahr werden“", "Werner Kogler im „Steiermark heute“-Neujahrsgespräch Das „Steiermark heute“-Neujahrsgespräch mit Vizekanzler Werner Kogler hat ORF Steiermark-Chefredakteur Wolfgang Schaller geführt.  “", "„Das hätte keine andere Regierung zustande gebracht“ Kogler sieht die Bundesregierung jedenfalls auf einem guten – weil auch Grünen – Weg: „Wir werden dort fortsetzen, wo ich meine, dass wir uns sehr wohl eingebracht haben.", "Was ja gerne übersehen wird, ist ja, dass wir jetzt aufgrund der Krise die Wirtschafts- und Finanzpolitik nicht irgendwie notgedrungen umorganisieren, sondern wirklich auch modernisieren, und da geht es um Digitalisierung, da geht es um Investitionen in die Gesundheitsökonomie, aber eben auch um viele Milliarden für den Umweltschutz.  ", "Das hätte keine andere Regierung zustande gebracht, und das wird eben dieses Jahr richtig aufgenommen und auch fortgesetzt.", "Und in der sozialen Absicherung werden wir es genauso fortsetzen – da passiert ja mehr, als jemals unter roten Sozialministern oder Kanzlern passiert ist“, so Vizekanzler Werner Kogler im Gespräch mit ORF Steiermark-Chefredakteur Wolfgang Schaller." ],
  "articleContentTranslated" : [ "Cu cuvintele „Am reușit să combinăm cele mai bune din ambele lumi”, șeful ÖVP Sebastian a anunțat în scurt timp în urmă cu un an, la 1 ianuarie 2020, că s-a convenit o coaliție a Partidului Popular și a Verzilor.", "Scutirea de impozite și un pachet de protecție climatică ar trebui să fie în centrul politicii de culoare verde-turcoaz. Dar apoi pandemia a venit și a schimbat totul - mai multe despre asta în guvernarea în modul de criză (news.ORF.at). „2021 va fi un mare an de revenire” Werner Kogler a fost, de asemenea, vicecancelar de un an.", "În discuția de Anul Nou „Stiria astăzi”, est estianul, întrebat dacă a regretat adesea aderarea la guvern:", "„Oricine guvernează țara, știam că nu va fi ușor, chiar și fără criza Covid și, prin urmare, am căutat participarea la guvern pentru a pune în aplicare prioritățile ecologice, care a avut și succes, mai ales când vine vorba de probleme de protecție a mediului ,, Protecția climei. :", "Acest lucru este puțin în fundal în aceste zile, dar de fapt am creat aici programe pe tot parcursul anului, care vor fi lansate în esență în 2021, și acolo vor fi organizate economic pentru economie și coexistență socială, precum și pentru protecția mediului și a climei. fii un mare an de revenire \"", "Werner Kogler în discuția de Anul Nou „Styria Today” Discuția de Anul Nou „Styria Today” cu vicecancelul Werner Kogler a fost susținută de redactor-șef al ORF Steiermark, Wolfgang Schaller. \"", "„Niciun alt guvern nu ar fi reușit” Kogler vede guvernul federal pe calea cea bună - pentru că este și verde: „Vom continua acolo unde cred că am contribuit foarte bine.", "Ceea ce este adesea trecut cu vederea este că, din cauza crizei, nu reorganizăm politica economică și financiară în vreun fel, ci o modernizăm, de fapt, și este vorba despre digitalizare, este vorba despre investiții în economia sănătății, dar și despre multe miliarde pentru protecția mediului.", "Niciun alt guvern nu ar fi reușit acest lucru și va fi preluat și continuat în mod corespunzător în acest an.", "Și vom continua să facem același lucru cu securitatea socială - se întâmplă mai multe decât s-au întâmplat vreodată sub miniștrii sociali sau cancelari roșii ”, a declarat vicecancelul Werner Kogler într-un interviu cu redactor-șef al ORF Styria, Wolfgang Schaller." ]
}