{
  "id" : "VO9FAS4N",
  "url" : "https://kurier.at/wirtschaft/immobiz/ein-haus-zu-erhalten-ist-auch-arbeit/401137680",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T04:01:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837566/46-166735130.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein Haus zu erhalten ist (auch) Arbeit",
  "articleTitleTranslated" : "Mentinerea unei case este (si) munca",
  "articleContent" : [ "Beim Wohnungseigentum gilt, so der Experte: „Die Hausverwaltung sollte einen Jahresplan über notwendige Instandhaltungsmaßnahmen parat haben – Dachübergehung, Reinigung der Rinnen, Fensterservice, Liftservice, Wartung der Heizungsanlage“", "Sämtliche Arbeiten an Fußböden und Wänden sieht Michael Gruber übrigens nicht als Wartungs-, sondern als Sanierungsarbeiten.  “", "„Selbstverständlich erhöhen sie den Wert einer Immobilie, fließen jedoch in den Gesamtzustand ein.“ Für den Kontrollgang vom Dach bis in den Keller ist eine Checkliste hilfreich.", "Ein paar Tipps dazu: Dach Dächer sind heutzutage aus pflegeleichten und robusten Materialien gebaut, nichtsdestotrotz bleibt der Dachbereich sensibel.", "Schon geringfügige Undichtigkeiten an Anschlussstellen, der Schornsteineinfassung oder dem Traufkasten können gravierende Folgen haben. - Fehlende Dachziegel sollten schnellstmöglich ersetzt, lockere oder verschobene wieder korrekt angebracht werden. - Anschlüsse und Durchdringungen (etwa durch Antenne/Sat oder Entlüftungsrohre) sollten regelmäßig auf ihre Dichtheit hin untersucht werden. - Regenrinnen und Fallrohre säubern und dabei auch Schneefanggitter oder Filter kontrollieren. - Blitzschutzanlagen sind regelmäßig vom Fachmann zu kontrollieren/warten (Prüfbefund). - Auf der Innenseite die Holzteile der Dachkonstruktion auf Schädlingsbefall (Pilze) sowie kaputte Dichtungsbahnen prüfen.   ", "Fenster & Türen Bei Fenstern und Außentüren sorgen nicht nur mechanische Belastungen, sondern auch Temperaturunterschiede und Wetter- bzw.", "Umwelteinflüsse für eine hohe Beanspruchung. - Anschlussfugen auf Dichtheit prüfen (Zugluft, Feuchtigkeit). - Zeigt die Verglasung erste Anzeichen von „Blindheit“? (Achtung: möglicher Luftzug beeinträchtigt dämmenden Eigenschaften) - Ist ein neuer Anstrich für Tür- und Fensterrahmen notwendig?  ", "- Fassade & Haussockel: Die häufigsten Mängel entstehen durch Witterungs- und Umwelteinflüsse. Gutachter Gruber: „Oft wird zulange gewartet, bis der Putz schadhaft wird, danach ist nicht selten eine Komplettsanierung der Fassade notwendig“", "Im Grunde sind alle Bereiche, in denen Feuchtigkeit eindringen kann, umgehend auszubessern – das gilt für Risse ebenso wie für Schäden am Putz. - Verschmutzungen und Krustenbildungen können durch einfaches Abwaschen, Abbürsten oder den Einsatz von Hochdruckreinigern entfernt werden.  “", "Das ist wichtig, um die „Atmungsfähigkeit“ der Baustoffe zu gewährleisten. - Der Befall mit Algen und Moose ist ein Zeichen für dauerhafte Feuchtigkeit, die etwa durch beschädigte Fugen entstehen kann (eventuell Biozide einsetzen). - Sind Kalkauswaschungen oder Salzausblühungen zu erkennen, dringt die Feuchtigkeit nicht nur ein, sondern auch wieder aus.  ", "Spezielle Reiniger für die Kalkauswaschungen und trockenes Abbürsten für die Salzausblühungen helfen, allerdings sollte unbedingt die Ursache (etwa durchlässige Oberflächen oder schadhafte Anschlüsse) instand gesetzt werden. - Auch Vögel können Schäden an der Fassade anrichten.", "Also: die Tiere beobachten und verträgliche Gegenmaßnahmen setzen.   Balkon/Terrasse Für beide gelten hohe Ansprüche an die Dichtigkeit, da sonst – wie beim Flachdach – Feuchtigkeitsschäden drohen. Im schlimmsten Fall wird davon sogar die tragende Konstruktion in Mitleidenschaft gezogen.", "Prioritäten bei der Kontrolle: - Die Abläufe frei von Laub und Verschmutzungen halten. - Fliesen/Steinplatten auf Risse, schadhafte Dehnungsfugen oder sich ablösende Beläge checken. - Anschlüsse an die Wände (v. a.", "Anschlussfugen) prüfen. - Beschädigungen an Brüstung bzw. Geländer umgehend beheben (hohes Sicherheitsrisiko!). Bodenplatte & Keller Wo es keinen Keller gibt, sollte die Bodenplatte regelmäßig überprüft werden.", "Beim Keller Acht geben auf: - Geruchstest – riecht es in den Kellerräumen muffig? (Anzeichen für Feuchtigkeit). - Sichttest: Feuchte Stellen sind an Verfärbungen zu erkennen (an Wänden, Decken, auf dem Fußboden).", "Liegt ein Pilzbefall vor? - Bei Kellerfenstern bzw. Lichtschächten Dichtheit überprüfen.", "Heizung & Warmwasser Obwohl moderne Heizungsanlagen über eine bessere Energieeffizienz verfügen, sind sie von Verschleiß- und Alterungserscheinungen nicht ausgenommen. - Für Schornsteine, Feuerstätten, Rauchableitungen, Lüftungsanlagen etc. legen entsprechende Verordnungen die einzuhaltenden Intervalle für die Überprüfung und Reinigung durch ein Fachbetrieb fest (Fristen beachten!)  ", "- Ein Thermenservice sollte jährlich durchgeführt werden. - Gibt es Verkalkungen in den Heizkörpern, Wasser- und Abwasserleitungen? - Weisen die Rohrverbindungen eventuell Auffälligkeiten auf? - Funktionieren Abflüsse und Armaturen ohne Einschränkung?", "„In der Praxis werden leider viele der laufend notwendigen Instandhaltungsmaßnahmen nicht durchgeführt“, konstatiert Immobilien-Sachverständiger Michael Gruber: „Dies betrifft vor allem Arbeiten, die in größeren Zeitintervallen notwendig sind.", "Hier warten Eigentümer immer weiter zu, bis eine Komplettsanierung notwendig ist oder ein massiver Folgeschaden entsteht“", "Tipp, falls der Kontrollgang die „Baustellen“ am Haus offenbart: Die anfallenden Kosten für Handwerker kann man in vielen Fällen steuerlich geltend machen, pro Jahr und Haushalt sind Steuernachlässe im Umfang von mehreren Hundert Euro möglich.- Susanna Sklenar “" ],
  "articleContentTranslated" : [ "Potrivit expertului, următoarele se aplică proprietății de locuințe: „Conducerea proprietății ar trebui să aibă un plan anual de măsuri de întreținere necesare gata - suprascrierea acoperișului, curățarea jgheaburilor, service geamuri, service ascensor, întreținerea sistemului de încălzire”", "Michael Gruber consideră că toate lucrările de pe podele și pereți nu sunt lucrări de întreținere, ci lucrări de renovare. \"", "„Desigur, cresc valoarea unei proprietăți, dar sunt încorporate în starea generală.” O listă de verificare este utilă pentru inspecții de la acoperiș la subsol.", "Câteva sfaturi: Acoperișurile pentru acoperiș sunt în prezent fabricate din materiale robuste și ușor de întreținut, dar zona acoperișului rămâne sensibilă.", "Chiar și scurgeri minore în punctele de conectare, înconjurătorul coșului de fum sau în cutia de streașină pot avea consecințe grave. - Plăcile de acoperiș lipsă trebuie înlocuite cât mai curând posibil, plăcile libere sau deplasate trebuie să fie atașate din nou corect. - Conexiunile și penetrările (de exemplu, prin conducte de antenă / satelit sau ventilație) trebuie verificate periodic pentru scurgeri. - Curățați jgheaburile și jgheaburile de ploaie și verificați, de asemenea, apărătoarele pentru zăpadă sau filtrele. - Sistemele de protecție împotriva trăsnetului trebuie verificate / întreținute în mod regulat de către un specialist (raport de testare). - În interior, verificați părțile din lemn ale structurii acoperișului pentru a detecta dăunători (ciuperci) și membrane de etanșare rupte.", "Ferestre și uși Ferestrele și ușile exterioare nu sunt supuse doar solicitării mecanice, ci și diferențelor de temperatură, vremii și", "Influențe de mediu pentru o sarcină mare. - Verificați dacă îmbinările de legătură nu prezintă scurgeri (curenți, umezeală). - Vitrarea prezintă primele semne de „orbire”? (Atenție: curenții posibili afectează proprietățile izolante) - Este necesar să vopsiți din nou ramele ușilor și ferestrelor?", "- Fațada și baza casei: Cele mai frecvente defecte apar din influența vremii și a mediului. Expert Gruber: \"Oamenii deseori așteaptă prea mult până când tencuiala este deteriorată, după care este adesea necesară renovarea completă a fațadei\"", "Practic, toate zonele în care poate pătrunde umezeala trebuie reparate imediat - acest lucru se aplică fisurilor, precum și deteriorării tencuielii. - Formarea murdăriei și a crustei poate fi îndepărtată prin simpla spălare, periere sau folosirea unui produs de curățare de înaltă presiune. \"", "Acest lucru este important pentru a vă asigura că materialele de construcție sunt „respirabile”. - Infestarea cu alge și mușchi este un semn de umiditate permanentă, care poate apărea din articulațiile deteriorate (folosiți biocide dacă este necesar). - Dacă se observă levigarea cu var sau eflorescența de sare, umezeala nu numai că pătrunde, ci și din nou.", "Produsele de curățare speciale pentru leșierea cu var și periajul uscat pentru eflorescență de sare ajută, dar cauza (de ex. Suprafețe poroase sau conexiuni deteriorate) ar trebui reparată. - De asemenea, păsările pot deteriora fațada.", "Deci: urmăriți animalele și luați măsuri adecvate. Balcon / terasă Amândouă au cerințe ridicate de impermeabilitate, altfel - ca și în cazul acoperișurilor plate - există riscul de deteriorare a umezelii. În cel mai rău caz, aceasta afectează chiar structura portantă.", "Priorități de control: - Păstrați canalele de scurgere libere de frunze și murdărie. - Verificați dacă plăcile / plăcile de piatră nu prezintă fisuri, rosturi de dilatare deteriorate sau învelișuri. - Conexiuni la pereți (în special", "Verificați îmbinările de conectare). - Remediați imediat deteriorarea parapetului sau a balustradei (risc ridicat de siguranță!). Planșeu și subsol În cazul în care nu există subsol, placa de pardoseală trebuie verificată în mod regulat.", "În subsol, acordați atenție: - Test de miros - Subsolul miroase a mucegai? (Semne de umiditate). - Test vizual: petele umede pot fi recunoscute prin decolorare (pe pereți, tavane, pe podea).", "Există un atac fungic? - Verificați etanșeitatea ferestrelor pivniței sau a puțurilor de lumină.", "Încălzire și apă caldă Deși sistemele moderne de încălzire au o eficiență energetică mai bună, ele nu sunt scutite de semne de uzură și îmbătrânire. - Pentru coșurile de fum, șemineele, conductele de fum, sistemele de ventilație etc., reglementările relevante stipulează intervalele care trebuie respectate pentru inspecție și curățare de către o companie specializată (respectați termenele limită!)", "- Un serviciu termic ar trebui să fie efectuat anual. - Există calcificare în radiatoare, în conductele de apă și canalizare? - Există vreo anomalie în racordurile conductelor? - Drenurile și armăturile funcționează fără restricții?", "„În practică, din păcate, multe dintre măsurile de întreținere în curs nu sunt efectuate”, afirmă expertul în imobiliare Michael Gruber: „Acest lucru se aplică în principal lucrărilor necesare la intervale mai mari.", "Aici proprietarii continuă să aștepte până când este necesară o renovare completă sau când apar daune masive în consecință \"", "Sfat, dacă inspecția relevă „șantierele de construcție” ale casei: costurile suportate de meșteri pot fi deduse din impozite în multe cazuri, reduceri de impozite de câteva sute de euro sunt posibile pe an și pe gospodărie. - Susanna Sklenar \"" ]
}