{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag in Wien: FPÖ erstattet Anzeige wegen Amtsmissbrauchs",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die Anzeige richtet sich gegen unbekannte Täter innerhalb der Ermittlungsbehörden.  Dort soll man schon im September vom versuchten Munitionskauf des späteren Attentäters gewusst haben.", "Die FPÖ erstattet aufgrund der Ermittlungspannen im Vorfeld des Terroranschlags in Wien Anzeige wegen des Verdachts des Amtsmissbrauchs.  Gerichtet ist sie gegen unbekannte Täter innerhalb der Ermittlungsbehörden.", "Die Behörden hätten spätestens am 10.  September über den versuchten Munitionskauf des späteren Wien-Attentäters in der Slowakei Bescheid gewusst, aber keine Anzeige erstattet und weder die Staatsanwaltschaft noch die Justizbehörden informiert, so der Vorwurf.", "In der Anzeige wird darauf verwiesen, dass die österreichischen Behörden schon am 23.  Juli 2020 über den versuchten Munitionskauf in Kenntnis gesetzt wurden - ein Umstand, der aus einem schon am Mittwoch bekannt gewordenen Schreiben der slowakischen nationalen Kriminalagentur hervorgeht.", "Am 10.  September informierte laut diesem Schriftstück dann die österreichische Verbindungsstelle von Europol die slowakischen Behörden darüber, dass einer der beiden gescheiterten Munitions-Käufer der österreichischen Polizei bereits damals in Zusammenhang mit Terrorismus bekannt gewesen ist.", "Auch wurde darauf verwiesen, dass der Betroffene (der spätere Wien-Attentäter) im Jahr 2019 in einem Terror-Prozess als IS-Sympathisant zu 22 Monaten Haft verurteilt worden war.", "Vorwurf der \\\"wissentlichen Unterlassung\\\" In der von FPÖ-Generalsekretär Michael Schnedlitz bei der Wirtschafts- und Korruptionsstaatsanwaltschaft eingebrachten Anzeige wird auch erwähnt, dass laut einem Bericht des Nachrichtenportals zackzack.at diese Informationen an die Abteilungen \\\"Nachrichtendienst\\\" sowie \\\"Terrorismus und Extremismus\\\" im Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) ergangen sein sollen.", "Auch das Wiener Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT Wien) sei informiert worden.  \\\"Somit steht fest, dass die österreichischen Behörden im Juli 2020 in Kenntnis des Vorfalls waren\\\", heißt es in der Anzeige.", "Und sie hätten damit auch gewusst, \\\"dass ein bereits wegen Mitgliedschaft in einer Terrororganisation verurteilter und auf Bewährung vorzeitig aus der Haft entlassener islamistischer Gefährder\\\" den Versuch unternommen habe, an Munition für Kriegsmaterial zu kommen.", "Dies lasse den Schluss zu, dass der Betroffene auch Inhaber einer verbotenen Waffe und unter Umständen mehrerer verbotener Waffen gewesen ist.  Es sei jedoch kein Anlassbericht an die Staatsanwaltschaft erstattet worden, schreibt die FPÖ in ihrer Anzeige.", "Auch sei das Gericht, welches die Bewährungsauflagen des bedingt entlassenen Mannes (im Dezember 2019 statt im Juli 2020) überprüft, nicht über den Verdacht des Munitionskaufs informiert worden.", "\\\"Führende Justizvertreter\\\" würden bestätigen, dass davon auszugehen sei, dass der spätere Attentäter in Haft genommen worden wäre, hätte die Justiz Kenntnis über den versuchten Munitionskauf erlangt.", "Denn bei einem Gefährder hätte diese Aktion für den Anfangsverdacht gereicht, dass neuerlich strafbare Handlungen in Planung sind.  Es liege daher der begründete Verdacht vor, dass die Behörden durch das \\\"wissentliche Unterlassen sämtlicher Ermittlungsschritte\\\" bzw. das \\\"wissentliche Unterlassen ihrer Anzeige- und Berichtspflicht an die Justizbehörden\\\" vorsätzlich \\\"ihre Befugnis als Organ wissentlich missbraucht haben\\\", heißt es in der Anzeige.", "Kickl: „Anschlag hätte verhindert werden müssen\\\" Für FPÖ-Klubobmann Herbert Kickl ist deshalb \\\"vollkommen klar, dass der furchtbare islamistische Anschlag nicht nur verhindert hätte werden können, sondern sogar verhindert hätte werden müssen\\\", wie er in einer schriftlichen Stellungnahme festhielt.", "\\\"Dieses Versagen, das im Übrigen vermutlich den Tatbestand des Amtsmissbrauchs erfüllt, war die Bedingung dafür, dass der Attentäter am 2.  November auf freiem Fuß war.", "Hätte man diese Anzeige nicht verabsäumt, wäre der spätere Attentäter aus dem Verkehr gezogen worden, noch bevor er eine Blutspur durch die Wiener Innenstadt ziehen hätte können.\\\" \\\"ÖVP-Innenminister Nehammer trägt die politische Verantwortung und muss zurücktreten\\\", wiederholte Kickl seinen Ruf nach einem Abgang des Ressortchefs.", "Der FPÖ-Klubobmann betonte auch, den Beamten im BVT hätte klar sein müssen, dass diese Tat zur \\\"sofortigen Aufhebung der bedingten Haftentlassung\\\" führen würde - und hätten dies daher dem Gericht melden müssen." ],
  "id" : "VoLM9bgo",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5893943/Vorwuerfe_Anschlag-in-Wien_FPOe-erstattet-Anzeige-wegen?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Atac la Viena: FPÖ înaintează acuzații de abuz de serviciu",
  "articleContentTranslated" : [ "Raportul este îndreptat împotriva autorilor necunoscuți din cadrul autorităților de anchetă. Se spune că știau despre încercarea de cumpărare a muniției de către asasinul ulterior încă din septembrie.", "Din cauza nenorocirilor anchetei dinaintea atacului terorist de la Viena, FPÖ a raportat suspiciunea de abuz de serviciu. Acesta este îndreptat împotriva autorilor necunoscuți din cadrul autorităților de anchetă.", "Autoritățile erau conștiente de tentativa de cumpărare a muniției de către atacatorul de la Viena din Slovacia până cel târziu la 10 septembrie, dar nu au depus plângere și nici nu au informat procurorul public și nici autoritățile judiciare, potrivit acuzației.", "Reclama indică faptul că autoritățile austriece au fost informate cu privire la tentativa de cumpărare a muniției pe 23 iulie 2020 - fapt care a reieșit dintr-o scrisoare a agenției naționale slovace pentru criminalitate care a devenit cunoscută miercuri.", "Conform acestui document, la 10 septembrie, biroul de legătură austriac al Europol a informat autoritățile slovace că unul dintre cei doi cumpărători de muniție eșuați era deja cunoscut de poliția austriacă în legătură cu terorismul.", "De asemenea, s-a subliniat că persoana în cauză (care va deveni ulterior asasinul de la Viena) a fost condamnată la 22 de luni de închisoare în calitate de simpatizant al IS într-un proces terorist din 2019.", "Acuzare de „omisiune informată” În plângerea depusă de secretarul general al FPÖ Michael Schnedlitz la Parchetul Economic și Corupție, se menționează, de asemenea, că, potrivit unui raport al portalului de știri zackzack.at, aceste informații au fost trimise către „Serviciul de informații” și ”. Se spune că terorismul și extremismul \"din cadrul Oficiului Federal pentru Protecția Constituției și Contraterorismului (BVT) au trecut.", "Biroul de Stat din Viena pentru Protecția Constituției și Combaterea Terorismului (LVT Viena) a fost, de asemenea, informat. „Prin urmare, este sigur că autoritățile austriece au fost la curent cu incidentul din iulie 2020”, se spune în anunț.", "Și ar fi știut, de asemenea, că „o amenințare islamistă care fusese deja condamnată pentru apartenența la o organizație teroristă și fusese eliberată din închisoare prematur” a încercat să obțină muniție pentru materialul de război.", "Aceasta permite concluzia că persoana în cauză deținea și o armă interzisă și, în anumite circumstanțe, mai multe arme interzise. Cu toate acestea, niciun raport de incident nu a fost transmis procurorului public, scrie FPÖ în raportul său.", "Instanța, care examinează probațiunea omului eliberat condiționat (în decembrie 2019 în loc de iulie 2020), nu a fost informată despre suspiciunea de a cumpăra muniție.", "„Reprezentanții judiciari de frunte” ar confirma că se poate presupune că asasinul ulterior ar fi fost arestat dacă sistemul judiciar ar fi aflat despre tentativa de cumpărare a muniției.", "Deoarece, în cazul unei amenințări, această acțiune ar fi fost suficientă pentru a suspecta inițial că actele criminale sunt planificate din nou. Prin urmare, există o suspiciune bine întemeiată că autoritățile și-au abuzat în mod deliberat de autoritatea ca organ prin \\ \"nereușirea cu bună știință de a lua toate măsurile de investigație \\\" sau \\ \"nerespectarea cu bună știință a raportării și raportării către autoritățile judiciare \\\" spune reclama.", "Kickl: „Atacul ar fi trebuit prevenit” Pentru președintele clubului FPÖ, Herbert Kickl, este „perfect clar că teribilul atac islamist nu ar fi putut fi prevenit, ci ar fi trebuit chiar prevenit”, așa cum a scris într-o declarație scrisă ținut.", "\\ \"Acest eșec, care, probabil, constituie, probabil, un abuz de serviciu, a fost condiția ca asasinul să fie în libertate pe 2 noiembrie.", "Dacă acest raport nu ar fi fost ratat, asasinul de mai târziu ar fi fost retras din circulație înainte de a fi putut lăsa o urmă de sânge prin centrul Vienei. \\ \"\\\" Ministrul de interne al ÖVP Nehammer poartă responsabilitatea politică și trebuie să demisioneze \", a repetat Kickl chemarea sa pentru ca șeful de departament să plece.", "Președintele clubului FPÖ a subliniat, de asemenea, că oficialii din BVT ar fi trebuit să fie conștienți de faptul că acest act ar duce la „ridicarea imediată a eliberării condiționate” - și, prin urmare, ar fi trebuit să raporteze acest lucru instanței." ]
}