{
  "id" : "VOmYTxk1",
  "url" : "https://kurier.at/politik/inland/impfstoffe-von-der-leyen-bestaetigt-zusatzdosen-fuer-oesterreich-nicht/401227299",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T20:33:04Z[UTC]",
  "author" : "Thomas Hirner",
  "imageUrl" : "https://image.kurier.at/images/original/5021124/46-176501323.jpg",
  "imageCopyright" : "REUTERS / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Von der Leyen bestätigt Zusatzdosen für Österreich nicht",
  "articleTitleTranslated" : "Von der Leyen nu confirmă doze suplimentare pentru Austria",
  "articleContent" : [ "Wenig erfreut, aber betont diplomatisch gab sich von der Leyen demnach zu der scharfen Kritik von Bundeskanzler Sebastian Kurz (ÖVP) an der EU-Impfstrategie, welche die Kommission geplant und in Form der Rahmenverträge mit sechs Herstellern umgesetzt hatte.", "\"Um Missverständnisse auszuräumen: Die Europäische Kommission hat von Anfang an vorgeschlagen, dass die Impfstoffe in den Verträgen auf Pro-Kopf-Basis verteilt werden. Wir denken, dass das der fairste Zugang ist\", so von der Leyen.", "\"Die Mitgliedstaaten haben einen anderen Zugang gewählt. Sie wollten manchmal den Anteil an dem einen Impfstoff senken und den an einem anderen erhöhen. Darum wurde der Verteilungsmechanismus zwischen allen Mitgliedstaaten von ihnen allein beschlossen.\"", "Kurz hatte am Mittwoch erklärt, dass die EU einer Lösung angesichts der Abweichungen vom Bevölkerungsschlüssel bei den Corona-Impfstofflieferungen nahe stehe. Basis wäre die Verteilung der auf das zweite Quartal vorgezogenen zehn Millionen Dosen von Biontech/Pfizer in der EU.", "Der Bundeskanzler äußerte die Erwartung, \"dass wir hunderttausende Dosen mehr bekommen\". Dem Vernehmen nach würde Österreich im Rahmen der Korrektur rund 400.000 Dosen von Biontech/Pfizer erhalten.", "Von der Leyen kritisierte erneut die Lieferausfälle von AstraZeneca und möchte auf dem EU-Gipfel nächste Woche Exportkontrollen für Impfstoffe beschlossen sehen: \"Das ist der Ort, wo wir beschließen müssen, wie es weitergeht.", "Es ist Zeit, dass wir die Gegenseitigkeit diskutieren, damit auch AstraZeneca-Impfstoff von den Fabriken im Vereinigten Königreich in die EU kommt, und nicht nur umgekehrt.\". Sie betonte: \"Die Botschaft an das Unternehmen ist klar: Zuerst halten Sie Ihren Vertrag ein, bevor Sie exportieren.\"", "Hinsichtlich des russischen Impfstoffs Sputnik V zeigte sich von der Leyen zurückhaltend: \"Ein guter Impfstoff hat keine Nationalität - aber er muss wirksam und sicher sein.", "Bisher ist Sputnik in der rollenden Überprüfung seiner Daten - aber es hat keinen Antrag auf Marktzulassung bei der EMA gestellt.\" Zudem \"ist es nun für uns wichtig, angesichts der Schwierigkeiten mit AstraZeneca, dass das Unternehmen in der Lage ist zu liefern.", "Wo sind die Produktionsstätten? Welche Verpflichtungen haben sie? Hier muss ich klar sagen: Wir haben keinen Beweis für Produktionskapazitäten von Sputnik gesehen. Jeder Impfstoff, der für den europäischen Markt zugelassen ist, hat auch Produktionsstätten, die von der EMA zugelassen sind.\"" ],
  "articleContentTranslated" : [ "Nu foarte mulțumit, dar categoric diplomatic, von der Leyen a răspuns criticilor ascuțite ale cancelarului Sebastian Kurz (ÖVP) față de strategia de vaccinare a UE, pe care Comisia a planificat-o și a pus-o în aplicare sub forma unor acorduri-cadru cu șase producători.", "\"Pentru a clarifica orice neînțelegeri: Comisia Europeană a propus de la început ca vaccinurile din contracte să fie distribuite pe o bază pe cap de locuitor. Credem că acesta este cel mai corect mod de acces\", a spus von der Leyen.", "\"Statele membre au ales o abordare diferită. Uneori au dorit să reducă proporția unui vaccin și să crească cel al altui. De aceea, mecanismul de distribuție între toate statele membre a fost decis doar de către aceștia.\"", "Kurz a declarat miercuri că UE este aproape de o soluție, având în vedere abaterile de la cheia populației în livrările de vaccin corona. Baza ar fi distribuirea celor zece milioane de doze de Biontech / Pfizer aduse în al doilea trimestru în UE.", "Cancelarul și-a exprimat așteptarea „că vom mai primi sute de mii de doze”. Conform rapoartelor, Austria ar primi aproximativ 400.000 de doze de la Biontech / Pfizer ca parte a corecției.", "Von der Leyen a criticat încă o dată eșecurile de livrare ale AstraZeneca și ar dori ca controalele la exportul vaccinurilor să fie rezolvate la summitul UE săptămâna viitoare: „Acesta este locul unde trebuie să decidem cum să procedăm.", "Este timpul pentru noi , pentru a discuta despre reciprocitate , astfel încât vaccinul AstraZeneca vine de la fabrici din Marea Britanie la UE, și nu doar invers „Ea a spus,“ Mesajul companiei este clar:. În primul rând păstrați - o pe cea a contractului înainte de al exporta . \"", "În ceea ce privește vaccinul rus Sputnik V, von der Leyen a fost reticent: „Un vaccin bun nu are naționalitate - dar trebuie să fie eficient și sigur.", "Până în prezent, Sputnik și-a revizuit datele în mod continuu - dar nu a depus la EMA o cerere de autorizare de introducere pe piață. „În plus,„ acum este important pentru noi, având în vedere dificultățile cu AstraZeneca, că compania este capabilă a livra.", "Unde sunt unitățile de producție? Care sunt obligațiile lor? Aici trebuie să spun clar: Nu am văzut nicio dovadă a capacităților de producție ale Sputnik. Fiecare vaccin aprobat pentru piața europeană are, de asemenea, instalații de fabricație care sunt aprobate de EMA. \"" ]
}