{
  "id" : "VP7gAmPe",
  "url" : "https://kurier.at/politik/inland/neuer-arbeitslosenbonus-im-dezember-die-regeln-im-detail/401104872",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T19:49:40Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neuer Arbeitslosenbonus im Dezember: Die Regeln im Detail",
  "articleTitleTranslated" : "Nou bonus de șomaj în decembrie: regulile în detaliu",
  "articleContent" : [ "Bereits im September haben arbeitslose Menschen eine Einmalzahlung von 450 € erhalten, sofern sie zwischen Mai und August zumindest 60 Tage arbeitslos waren.  Nun wird es einen weiteren Arbeitslosenbonus geben.", "Der Nationalrat hat in seiner Sitzung am Freitag auf Initiative der Koalitionsparteien eine entsprechende Novellierung des Arbeitslosenversicherungsgesetzes beschlossen.", "Der neue Bonus ist gestaffelt: Je nach Dauer der Arbeitslosigkeit sollen zwischen 150 € und 450 € überwiesen werden.  Auch Arbeitslose, die Krankengeld beziehen, werden dieses Mal eine Einmalzahlung bekommen.", "Die Auszahlung soll im Dezember bzw.  Jänner erfolgen.  Zustimmung zur Gesetzesnovelle kam auch von Teilen der Opposition, wiewohl SPÖ und FPÖ die Einmalzahlung für unzureichend halten und auf eine allgemeine Erhöhung des Arbeitslosengeldes in der Corona-Krise pochten.", "Corona-Sonderregeln Mit der Novelle werden außerdem zwei Corona-Sonderregelungen im Bereich des Arbeitslosenversicherungsgesetzes verlängert.  Dabei geht es zum einen darum, Nachteile für Personen in Altersteilzeit durch coronabedingte Unterbrechungen ihres Dienstverhältnisses oder Stundenreduktionen zu vermeiden.", "Zum anderen sollen selbstständig Erwerbstätige, die ihre Erwerbstätigkeit vorübergehend eingestellt haben, jedoch nach wie vor als Selbstständige pensionsversichert sind, vorübergehend weiter Arbeitslosengeld beziehen können. 150 € bis 450 € Konkret werden Menschen, die zwischen Anfang September und Ende November mindestens 45 Tage lang Arbeitslosengeld oder Notstandshilfe bezogen haben, einen Bonus von 450 € erhalten.", "Bei mindestens 30 Tagen Arbeitslosigkeit sind es 300 €, bei mindestens 15 Tagen 150 €.  Die Überweisung soll automatisch mit dem Arbeitslosengeld im Dezember erfolgen.", "Wem aufgrund eines längeren Krankenstands kein voller Bonus zusteht, der bekommt im Jänner eine Einmalzahlung aus der Krankenversicherung, wobei hier mindestens 47 Bezugstage Krankengeld für 150 €, mindestens 62 Bezugstage für 300 € und mindestens 77 Bezugstage für 450 € erforderlich sind.", "Die Kosten für die Maßnahme, die mit der Corona-Krise begründet wird, sind laut Arbeitsministerin Christine Aschbacher mit 200 Mio. € veranschlagt.  Grün-türkiser Antrag Eingebracht wurden die neuen Bestimmungen per Abänderungsantrag von Grün-Abgeordnetem Markus Koza, der wie ÖVP-Abgeordneter Laurenz Pöttinger die zweite Einmalzahlung auch ausdrücklich begrüßte.", "Einer generellen Erhöhung des Arbeitslosengeldes erteilte Pöttinger hingegen eine Absage.  Er wies darauf hin, dass die Nettoersatzrate aufgrund von Zuschlägen ohnehin bei durchschnittlich 64% liege.", "Zudem brauche es eine ausreichende Differenz zwischen Arbeitslosengeld und Löhnen.  SPÖ stimmt Einmalzahlung zu Namens der SPÖ kündigte Markus Vogl eine Zustimmung zur Einmalzahlung an, wiewohl er die Lösung für KrankengeldbezieherInnen als „Bürokratiemonster“ bezeichnete.", "Zudem vermisst er eine Bestimmung, wonach die Einmalzahlung nicht gepfändet werden darf.  Jede Hilfe für arbeitslose Menschen sei aber wichtig, betonte er.  Seine Fraktionskollegin Verena Nussbaum wies darauf hin, dass es derzeit kaum eine Chance gebe, einen neuen Job zu finden.", "Auf eine offene Stelle würden mehr als fünf arbeitslose Personen kommen.  Eine generelle Erhöhung des Arbeitslosengeldes würde durch höhere Konsumausgaben auch die Wirtschaft stärken, machte Nussbaum geltend.", "Aschbacher: 400.000 Menschen profitieren Arbeitsministerin Christine Aschbacher betonte, das beste Mittel gegen Armut sei, Menschen wieder in Beschäftigung zu bringen.", "Auch in der Krise gebe es offene Stellen und würden Menschen laufend auf Arbeitsplätze vermittelt.  Beim neuem Arbeitslosenbonus sind laut Aschbacher einige Anregungen aufgenommen worden.", "Er wird ihr zufolge mehr als 400.000 Menschen zugutekommen.  Nicht durchsetzen konnte sich die SPÖ mit einem eigenen Gesetzesantrag.  Er hätte eine vorübergehende Erhöhung des Arbeitslosengeldes und der Notstandshilfe um 30% rückwirkend ab 15.", "März 2020 bewirkt.  Auch ein entsprechender Entschließungsantrag der FPÖ fand keine Mehrheit." ],
  "articleContentTranslated" : [ "Începând cu luna septembrie, șomerii au primit o singură plată de 450 EUR, cu condiția să fie șomeri timp de cel puțin 60 de zile între mai și august. Acum va exista un alt bonus de șomaj.", "La reuniunea sa de vineri, Consiliul Național a decis să modifice Legea privind asigurările de șomaj în consecință, la inițiativa partidelor de coaliție.", "Noul bonus este eșalonat: în funcție de durata șomajului, ar trebui transferate între 150 € și 450 €. Șomerii care primesc salariul medical vor primi, de asemenea, o dată o plată unică.", "Plata ar trebui efectuată în decembrie sau ianuarie. O parte din opoziție a aprobat modificarea, deși SPÖ și FPÖ consideră că plata unică este inadecvată și insistă asupra unei creșteri generale a indemnizațiilor de șomaj în criza Corona.", "Reguli speciale Corona Modificarea extinde, de asemenea, două reguli speciale Corona în domeniul Legii privind asigurările de șomaj. Pe de o parte, este vorba despre evitarea dezavantajelor pentru persoanele aflate în pensie parțială din cauza întreruperilor legate de coroană în angajarea lor sau a reducerilor orare.", "Pe de altă parte, persoanele care desfășoară activități independente care și-au încetat temporar activitatea, dar sunt încă asigurate ca lucrători independenți, ar trebui să continue să primească temporar indemnizații de șomaj. 150 € până la 450 € În mod specific, persoanele care au beneficiat de ajutor de șomaj sau ajutor de șomaj timp de cel puțin 45 de zile între începutul lunii septembrie și sfârșitul lunii noiembrie vor primi un bonus de 450 €.", "Dacă sunteți șomer cel puțin 30 de zile, este de 300 EUR și 150 EUR dacă sunteți șomer cel puțin 15 zile. Transferul trebuie efectuat automat cu ajutorul de șomaj în decembrie.", "Dacă nu aveți dreptul la un bonus complet din cauza unui concediu medical mai lung, veți primi o plată unică de la asigurarea dumneavoastră de sănătate în ianuarie, prin care sunt necesare cel puțin 47 de zile de plată medicală pentru 150 EUR, cel puțin 62 de zile pentru 300 EUR și cel puțin 77 de zile pentru 450 EUR.", "Potrivit ministrului muncii Christine Aschbacher, costurile măsurii, care este justificată de criza Corona, sunt estimate la 200 de milioane de euro. Propunere verde-turcoaz Noile dispoziții au fost introduse printr-un amendament al deputatului verde Markus Koza, care, la fel ca deputatul ÖVP Laurenz Pöttinger, a salutat în mod expres și a doua plată unică.", "Cu toate acestea, Pöttinger a respins o creștere generală a indemnizațiilor de șomaj. El a subliniat că rata netă de înlocuire datorată suprataxelor este în medie de 64% oricum.", "În plus, trebuie să existe o diferență suficientă între indemnizațiile de șomaj și salarii. SPÖ este de acord cu plata o singură dată În numele SPÖ, Markus Vogl a anunțat că va aproba plata unică, deși a descris soluția pentru beneficiarii de plăți de boală drept un „monstru birocratic”.", "De asemenea, el ratează o prevedere conform căreia plata unică nu poate fi confiscată. Orice ajutor pentru șomeri este important, a subliniat el. Colega sa parlamentară Verena Nussbaum a subliniat că în prezent există puține șanse de a găsi un nou loc de muncă.", "Ar fi mai mult de cinci șomeri pentru fiecare post vacant. O creștere generală a indemnizațiilor de șomaj ar consolida, de asemenea, economia prin cheltuieli mai mari ale consumatorilor, a argumentat Nussbaum.", "Aschbacher: 400.000 de persoane beneficiază ministrul muncii Christine Aschbacher a subliniat că cel mai bun mod de a combate sărăcia este de a readuce oamenii în muncă.", "Chiar și în criză există locuri libere și oamenii sunt încadrați în mod constant în locuri de muncă. Potrivit lui Aschbacher, unele sugestii au fost încorporate în noul bonus de șomaj.", "Potrivit acesteia, vor beneficia mai mult de 400.000 de oameni. SPÖ nu a putut să își aplice propria propunere legislativă. El ar avea o creștere temporară a ajutorului de șomaj și a asistenței de urgență cu 30% retrospectiv de la 15.", "Martie 2020 efectuat. De asemenea, o propunere corespunzătoare de rezoluție a FPÖ nu a reușit să găsească majoritatea." ]
}