{
  "id" : "vPAvEDls",
  "url" : "https://www.diepresse.com/5956685/Auszeichnung_Nomadland-gewinnt-wichtigen-USProduzentenpreis?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T06:30:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/4/d/5956685/FILE-PHOTO-Chloe-Zhao-accepts-the-Best-Director---Motion-Picture-award-for-Nomadland-in-this-handout-photo-from-the-78th-Annual-Golden-Globe-Awards-in-New-York_1616654608951142.jpg",
  "imageCopyright" : "via Reuters (NBC HANDOUT)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Nomadland\" gewinnt wichtigen US-Produzentenpreis",
  "articleTitleTranslated" : "„Nomadland” câștigă un premiu important pentru producătorul SUA",
  "articleContent" : [ "Das Road-Movie von Regisseurin Chloé Zhao gewann den Spitzenpreis der Producers Guild of America (PGA). Der Golden-Globe-Gewinner \"Nomadland\" hat seine Chancen auf einen Oscar weiter verbessert.", "Das Road-Movie von Regisseurin Chloé Zhao gewann in der Nacht zum Donnerstag den Spitzenpreis der Producers Guild of America (PGA). Insgesamt hatte der US-Produzentenverband zehn Spielfilme nominiert, darunter auch \"Mank\", \"Minari\" und \"Promising Young Women\".", "Die PGA-Preise gelten als Barometer für die Oscars, die in diesem Jahr am 25.  April verliehen werden.", "\"Nomadland\", auf einem Sachbuch basierend, erzählt die Geschichte einer 60-Jährigen (gespielt von Frances McDormand), die nach dem Tod ihres Mannes als moderne Nomadin im Wohnwagen durch die USA zieht.", "Im Fernsehbereich gewann die britische Königshaus-Serie \"The Crown\" den Spitzenpreis als beste Drama-Serie, beste Comedy-Serie wurde die kanadische Reihe \"Schitt's Creek\".", "Ohne Auszeichnung blieb die von der deutschen Regisseurin Maria Schrader inszenierte Netflix-Serie \"Unorthodox\" mit Shira Haas in der Hauptrolle. Als beste Miniserie wurde stattdessen \"Das Damengambit\" ausgewählt.", "Über die Preise stimmten mehr als 8.000 Filmproduzenten ab. Die Trophäen der Hollywood-Produzenten wurden im Rahmen einer virtuellen Show vergeben." ],
  "articleContentTranslated" : [ "Road road-ul regizorului Chloé Zhao a câștigat premiul cel mai mare al Producers Guild of America (PGA). Câștigătorul Globului de Aur „Nomadland” și-a îmbunătățit și mai mult șansele de a câștiga un Oscar.", "Road movie-ul regizorului Chloé Zhao a câștigat joi seara premiul cel mai mare al Producers Guild of America (PGA). Asociația producătorilor americani nominalizase un total de zece filme de lung metraj, printre care „Mank”, „Minari” și „Promising Young Women”.", "Premiile PGA servesc drept barometru pentru premiile Oscar, care vor fi acordate pe 25 aprilie anul acesta.", "„Nomadland”, bazat pe o carte de non-ficțiune, spune povestea unei fete de 60 de ani (interpretată de Frances McDormand) care se mută prin SUA ca nomadă modernă într-o remorcă după moartea soțului ei.", "În sectorul televiziunii, serialul britanic al familiei regale „The Crown” a câștigat premiul cel mai bun pentru cea mai bună serie de dramă, iar serialul canadian „Schitt's Creek” a fost cel mai bun serial de comedie.", "Serialul Netflix „Unortodox” cu Shira Haas în rolul principal, pus în scenă de regizoarea germană Maria Schrader, a rămas fără distincție. În schimb, „The Queen's Gambit” a fost selectat drept cea mai bună miniserie.", "Peste 8.000 de producători de film au votat premiile. Trofeele producătorilor de la Hollywood au fost acordate ca parte a unui spectacol virtual." ]
}