{
  "sourceCountry" : "austria",
  "articleTitle" : "Buchtipps: Neu erschienen im Oktober",
  "targetLanguage" : "romanian",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "articleContent" : [ "Frisch gedruckt: Neue Bücher für die Seele, zum Lernen und für alternative Gedanken.  Erschienen im Ariston Verlag 2020, Preis: 22,70 Euro  © Bild: Ariston Verlag Anders führen: Warum das Ego plötzlich schweigt  Sabbatical statt Dienstauto: Die Arbeitswelt ändert sich radikal und der Wunsch nach sinnstiftender Arbeit wird immer größer.", "Gleichzeitig heißt das aber auch, dass ein Umdenken in den Unternehmen stattfinden muss, ein neues Verständnis von Führung ist gefragt: raus aus der Ego-Fixierung der Manager, hin zu einem dienenden Selbstverständnis im Interesse des Ganzen.  ", "Matthias Kolbusa: Management Beyond Ego.  Teams in der neuen Arbeitswelt zu außergewöhnlichen Erfolgen führen.  Ariston Verlag 2020, 22,70 Euro  Erschienen im Graefe und Unzer Verlag 2020, Preis: 18,50 © Bild: Gräfe und Unzer Verlag Nicht durchdrehen: Wie man bei klarem Verstand bleibt  Die Welt wird immer absurder und chaotischer?", "Dieses Buch zeigt eindrucksvoll wie unterhaltsam, dass die Welt noch nie perfekt war, dass sie aber heute um vieles besser ist als das Zerrbild, das die Medien in uns erzeugen.", "Mit vielen praktischen Anleitungen lernen wir Schritt für Schritt, mit schlechten Nachrichten, unseren Sorgen und den Risiken der Zeit, klüger und gelassener umzugehen. ", "Ralf Senftleben: Die Kunst, in schwierigen Zeiten nicht durchzudrehen.  Geniale Strategien für mehr Stärke und Gelassenheit im Alltag.  GU Verlag 2020, 18,50 Euro Erschienen im Gabal Verlag 2020, 30,80 Euro © Bild: Gabal Verlag Neue Ideen: Jetzt kommen die Querdenker ins Spiel  Querdenker sind Mittler zwischen veraltetem Tun und neuen Vorgehensweisen.", "Sie sind Wachrüttler, Andersmacher, Vorwärtsbringer.  Dennoch gelten Querdenker in vielen Unternehmen  als lästig.  In welchen Organisationen kann das gelingen?", "Welche Tools werden  gebraucht?  Wie kann man sich attraktiv für Querdenker machen?  Dieses Buch liefert die Antworten.  Anne M.  Schüller: Querdenker verzweifelt gesucht.", "Warum die Zukunft der Unternehmen in den Händen unkonventioneller Ideengeber liegt.  Gabal Verlag 2020, 30,80 Euro  Erschienen im Ullstein Taschenbuchverlag 2020, Preis: 12,40 Euro © Bild: Ullstein Mehr Entspannung: Für einen besseren Umgang mit Geld   Viele Menschen haben ein angespanntes Verhältnis zu Geld: Es löst bei ihnen Ärger und Ängste aus oder ruiniert ihre Beziehung.", "Der japanische Bestseller-Autor Ken Honda räumt auf mit den falschen Vorstellungen zu unseren Finanzen.  Er hilft uns, ein für alle Mal Frieden zu finden in unserer Beziehung zum Geld, und verrät, wie wir uns von negativen Gefühlen befreien und in einen Money-Flow geraten.", "Ken Hona: Happy Money.  Der entspannte Weg zu Wohlstand und Glück.  Ullstein Taschenbuchverlag 2020, 12,40 Euro  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "VpFwdG0V",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/karriere/buchtipps-neu-erschienen-im-oktober/401080779",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Sfaturi despre carte: publicat recent în octombrie",
  "articleContentTranslated" : [ "Proaspăt tipărite: cărți noi pentru suflet, pentru învățare și pentru gânduri alternative. Publicat de Ariston Verlag 2020, preț: 22,70 euro © Imagine: Ariston Verlag Conducând diferit: De ce ego-ul tace brusc Sabatic în locul unei mașini de companie: Lumea muncii se schimbă radical și dorința de muncă semnificativă crește din ce în ce mai mult.", "În același timp, totuși, acest lucru înseamnă, de asemenea, că trebuie să aibă loc o regândire în companie, este necesară o nouă înțelegere a conducerii: din fixarea ego-ului managerilor către o imagine de sine care servește în interesul întregului.", "Matthias Kolbusa: Management Dincolo de Ego. Conducerea echipelor către un succes extraordinar în noua lume a muncii. Ariston Verlag 2020, 22,70 euro Publicat de Graefe und Unzer Verlag 2020, preț: 18,50 © Imagine: Gräfe und Unzer Verlag Nu te speria: Cum să rămâi în mintea dreaptă Lumea devine din ce în ce mai absurdă și mai haotică?", "Această carte arată în mod impresionant și distractiv că lumea nu a fost niciodată perfectă, dar că este mult mai bună astăzi decât imaginea distorsionată pe care media o creează în noi.", "Cu o mulțime de instrucțiuni practice, învățăm pas cu pas să ne ocupăm de vești proaste, de grijile noastre și de riscurile vremurilor, mai inteligente și mai relaxate.", "Ralf Senftleben: Arta de a nu înnebuni în vremuri dificile. Strategii ingenioase pentru mai multă forță și seninătate în viața de zi cu zi. GU Verlag 2020, 18,50 euro Publicat de Gabal Verlag 2020, 30,80 euro © Imagine: Gabal Verlag Idei noi: acum gânditorii laterali intră în joc gânditorii laterali sunt mediatori între acțiuni învechite și noi abordări.", "Sunt treziri, diferențiatori, avansatori. Cu toate acestea, gânditorii laterali sunt considerați o pacoste în multe companii. În ce organizații poate funcționa acest lucru?", "Ce instrumente sunt necesare? Cum te poți face atractiv pentru gânditorii laterali? Această carte oferă răspunsurile. Anne M. Schüller: Disperată pentru gânditorii laterali.", "De ce viitorul companiilor se află în mâinile furnizorilor de idei neconvenționale. Gabal Verlag 2020, 30,80 euro Publicat de Ullstein Taschenbuchverlag 2020, preț: 12,40 euro © Imagine: Ullstein Mai multă relaxare: Pentru o modalitate mai bună de a face față banilor Mulți oameni au o relație tensionată cu banii: provoacă furie și frici în ei sau să le strice relația.", "Cel mai bine vândut autor japonez Ken Honda elimină concepțiile greșite despre finanțele noastre. Ne ajută să găsim pacea odată pentru totdeauna în relația noastră cu banii și dezvăluie modul în care ne putem elibera de sentimente negative și intrăm într-un flux de bani.", "Ken Hona: Happy Money. Calea relaxată către prosperitate și fericire. Ullstein Taschenbuchverlag 2020, 12,40 euro Am dori să vă arătăm un abonament la newsletter aici." ]
}