{
  "id" : "VpGcvDn0",
  "url" : "https://ooe.orf.at/stories/3081218/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-18T06:17:08Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/82/crops/w=1280/788110_opener_274482_graureiher-zdenek-tunka-lbv-4603841a.jpg?s=75e44fb5a457b138fa17783f444947fa5c3b7563",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Beschwerde: Abschuss von Graureihern",
  "articleTitleTranslated" : "Plângere: doborârea stârcilor cenușii",
  "articleContent" : [ "Immer weniger gibt es von dieser Vogelart, mit 70 bis 150 Brutpaaren gilt sie in unserem Bundesland als gefährdet, sagt Oberösterreichs Naturschutzbund-Obmann Josef Limberger. Trotzdem seien für diesen Winter 40 Vögel zum Abschuss freigegeben worden.", "Naturschutzbund und BirdLife haben Beschwerde eingelegt und hoffen nun, dass das Landesverwaltungsgericht im Sinne des Vogelschutzes entscheidet.Graureiher ernährt sich von Fischen und Mäusen Der Graureiher sei vielen Fischern und Teichbesitzern ein Dorn im Auge, so Limberger.", "Er ernährt sich zum Großteil von Fischen, im Winter aber auch von Mäusen. Nach der EU-Vogelschutzrichtlinie sei ein Abschuss nur dann erlaubt, wenn der Bestand nicht gefährdet wird.", "Für Naturschutzbund und BirdLife steht fest, dass die Zwangsabschussbescheide für die Graureiher diesen gesetzlichen Vorgaben widersprechen." ],
  "articleContentTranslated" : [ "Există din ce în ce mai puține specii de păsări, cu 70 până la 150 de perechi reproducătoare, este considerată pe cale de dispariție în statul nostru federal, spune președintele asociației pentru conservarea naturii din Austria Superioară, Josef Limberger. Cu toate acestea, 40 de păsări au fost eliberate pentru a trage în această iarnă.", "Naturschutzbund și BirdLife au depus o plângere și speră acum că instanța administrativă a statului se va pronunța în interesul protecției păsărilor. Stârcul cenușiu se hrănește cu pești și șoareci Potrivit lui Limberger, stârcul cenușiu este un ghimpe al multor pescari și proprietari de iazuri.", "Se hrănește mai ales cu pești, dar și cu șoareci iarna. Conform directivei UE privind protecția păsărilor, împușcăturile sunt permise numai dacă populația nu este pusă în pericol.", "Pentru Naturschutzbund și BirdLife este sigur că notificările de împușcare obligatorii pentru stârcii cenușii contrazic aceste cerințe legale." ]
}