{
  "id" : "vpgDeNtf",
  "url" : "https://kurier.at/wirtschaft/karriere/messengerdienste-der-preis-der-bequemlichkeit/401156274",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4872702/46-166263631.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Messengerdienste: Der Preis der Bequemlichkeit",
  "articleTitleTranslated" : "Servicii de mesagerie: prețul comodității",
  "articleContent" : [ "Ganz geschickt war es wohl vom Messengerdienst Whatsapp nicht gemacht, die Nutzer quasi per Ultimatum dazu zu zwingen, bis 8. Februar die neuen Nutzungsbedingungen abzunicken. Demnach werden Daten künftig bei Facebook gespeichert– wer nicht zustimmt, kann Whatsapp nicht mehr nutzen.", "Der Policy-Sprecher von Whatsapp bemüht sich um Schadensbegrenzung und betont, dass das für Nutzer in der EU nicht gelte. Trotzdem: ein digitales Abwandern zu anderen Messengerdiensten ist die Folge.", "Aber Freunde, Kollegen und Verwandte wandern nicht geschlossen zu einem neuen Kanal – die einen wählen Signal, die anderen Threema, Telegram oder andere Anbieter. Das stellt die gewohnt bequeme Kommunikation vor neue Fragen.", "Der KURIER hat bei Kommunikationsexperten und Psychologen Peter Vorderer nachgefragt, wie sich die Kommunikation verändert: Herr Vorderer, vermeintlich sichere Whatsapp-Alternativen, wie Threema, Signal oder Telegram verzeichnen große Zuläufe.", "Wohin entwickelt sich unsere gemeinsame Kommunikation, wenn sich all unsere Kontakte auf unterschiedlichen Plattformen verteilen? Peter Vorderer: Zunächst wissen wir noch gar nicht, wie viele Personen wirklich Whatsapp verlassen.", "Was Whatsapp angekündigt hat, werden andere Anbieter in der ein oder anderen Form auch machen. Weil alle – außer vielleicht Threema, denen man am ehesten trauen kann – ständig Daten abgreifen, schließlich beruht ihr Geschäftsmodell darauf.", "Whatsapp ist beim Eindringen in persönliche Sphären am eklatantesten, schon weil es zu Facebook gehört. Personen benutzen Facebook und Whatsapp in unterschiedlichen Situationen und haben unterschiedliche, teilweise sehr private Vorlieben.", "Whatsapp erreicht Personen, die Facebook nicht mehr nutzen. Damit kann nicht nur Werbung auf einzelne Personen perfekt zugeschnitten werden, man kann Menschen sogar zu gewissen Verhalten verleiten. Alle Big 5 (Amazon, Microsoft, Google, Facebook und Apple) sammeln Daten.", "Je mehr Daten, desto besser für die Unternehmen. Manchen ist das nicht bewusst, andere nehmen das sehenden Auges in Kauf.", "Threema schneidet derzeit beim Datenschutz am besten ab, aber ist aufgrund seiner Verschlüsselungstechnik weniger bequem – So wie es ausschaut, lassen sich viele lieber belauschen. Häufig werden heikle und private Dinge unvorsichtig über Messengerdienste wie Whatsapp besprochen.", "Das kann verheerende Folgen haben. Stichwort: Ibiza-Affäre. Verwischt das Verständnis von Öffentlichkeit? Dieser Frage geht die Kommunikationsforschung derzeit nach. Wie gehen wir mit Privatheit in der Online-Welt um?", "Das hat durch die Mobilwerdung des Internets einen neuen Schub erfahren. Das heißt, alle Informationen sind zu jederzeit immer abrufbar, wir können ständig und immer mit allen kommunizieren. Das ist eine dramatische Veränderung im Zusammenleben, Lernen, Arbeiten.", "Es revolutioniert unsere Kommunikationskultur. Die Regeln dafür müssen erst geschrieben werden. Durch die Pandemie hat sich auch die berufliche Kommunikation vermehrt auf direkte Kurznachrichtendienste verlagert.", "Wie beeinflusst das die Kommunikations- und die Teamkultur? Das hat positive und negative Konsequenzen. Dinge, die unnötig sind, wie dass man andere mit ihrem Titel anspricht, sind weggefallen. Generell kann man Hierarchien digital weniger kommunizieren, sie werden deshalb häufig flacher.", "Auf der anderen Seite entsteht das Problem, dass wir uns dadurch auch Differenzierungsmöglichkeiten nehmen. Abgesehen von der Titelhuldigung – Höflichkeit hat eine wichtige soziale Funktion.", "Auch in Teams kann man nicht so tun, als wären wir alle Gleiche unter Gleichen, wir sind in unterschiedlichen Rollen. Die Regulierung von Nähe und Distanz kann ein Problem werden, durch die Art wie man in diesen Chats kommuniziert.", "Viele neigt dazu, unüberlegt etwas rauszuhauen. Wie genau kann die distanzlose Kommunikation zum Problem werden? Durch unpassende Direktheit bekommt das Ganze den Anschein einer Peergroup.", "Dadurch entsteht die Gefahr, dass die einzelne Person weniger für ihre Expertise wahrgenommen, sie ist nur noch eine Person von vielen. Viele Menschen haben kein Problem damit, online Privates mitzuteilen.", "Denn die unmittelbar sichtbare Reaktion des Gegenübers scheint als Korrektiv zu fehlen." ],
  "articleContentTranslated" : [ "Serviciul de mesagerie Whatsapp nu a fost probabil foarte inteligent în a forța utilizatorii să folosească un ultimatum pentru a aproba noile condiții de utilizare până pe 8 februarie. În consecință, datele vor fi stocate pe Facebook în viitor - dacă nu sunteți de acord, nu mai puteți folosi Whatsapp.", "Purtătorul de cuvânt al politicii Whatsapp încearcă să limiteze daunele și subliniază că acest lucru nu se aplică utilizatorilor din UE. Cu toate acestea: rezultatul este o migrare digitală către alte servicii de mesagerie.", "Dar prietenii, colegii și rudele nu migrează către un nou canal - unii aleg Signal, alții Threema, Telegram sau alți furnizori. Acest lucru pune întrebări noi comunicării obișnuite confortabile.", "KURIER l-a întrebat pe expertul în comunicare și psihologul Peter Vorderer cum se schimbă comunicarea: domnul Vorderer, presupuse alternative WhatsApp sigure precum Threema, Signal sau Telegram primesc un număr mare de vizitatori.", "Unde se dezvoltă comunicarea noastră comună atunci când toate contactele noastre sunt răspândite pe diferite platforme? Peter Vorderer: În primul rând, nici nu știm câți oameni părăsesc de fapt WhatsApp.", "Ce a anunțat Whatsapp, alți furnizori vor face într-o formă sau alta. Deoarece toată lumea - cu excepția Threema, care este cel mai probabil să aibă încredere - atinge în mod constant date, la urma urmei, modelul lor de afaceri se bazează pe acestea.", "Whatsapp-ul este cel mai strălucitor când vine vorba de sfere personale penetrante, chiar dacă doar pentru că aparține Facebook. Oamenii folosesc Facebook și WhatsApp în situații diferite și au preferințe diferite, uneori foarte private.", "Whatsapp ajunge la oameni care nu mai folosesc Facebook. Nu numai că publicitatea poate fi adaptată perfect pentru fiecare persoană, dar puteți chiar să induceți un anumit comportament. Toate Big 5 (Amazon, Microsoft, Google, Facebook și Apple) colectează date.", "Cu cât sunt mai multe date, cu atât mai bine pentru companie. Unii nu sunt conștienți de acest lucru, alții acceptă privirea.", "În prezent, Threema are cel mai bun scor în ceea ce privește protecția datelor, dar este mai puțin convenabil datorită tehnologiei sale de criptare - se pare că mulți preferă să fie ascultați. Adesea lucrurile sensibile și private sunt discutate neglijent prin intermediul serviciilor de mesagerie, cum ar fi Whatsapp.", "Acest lucru poate avea consecințe devastatoare. Cuvânt cheie: afacerea Ibiza. Înțelegerea publicului se estompează? Cercetările în domeniul comunicării investighează în prezent această întrebare. Cum ne ocupăm de confidențialitate în lumea online?", "Acest lucru a primit un nou impuls de internetul mobil. Aceasta înseamnă că toate informațiile sunt întotdeauna disponibile oricând, putem comunica constant și întotdeauna cu toată lumea. Aceasta este o schimbare dramatică în a trăi împreună, a învăța, a lucra.", "Revoluționează cultura comunicării noastre. Regulile pentru acest lucru trebuie scrise mai întâi. Ca urmare a pandemiei, comunicarea profesională sa schimbat din ce în ce mai mult către serviciile de mesaje scurte directe.", "Cum afectează acest lucru comunicarea și cultura echipei? Aceasta are consecințe pozitive și negative. Lucrurile care nu sunt necesare, cum ar fi adresarea altora cu titlul lor, au fost abandonate. În general, ierarhiile nu pot fi comunicate digital, deci sunt adesea mai plate.", "Pe de altă parte, apare problema că acest lucru ne privește și de opțiunile de diferențiere. În afară de a aduce tribut titlului, amabilitatea are o funcție socială importantă.", "Chiar și în echipe, nu vă puteți preface că suntem toți la fel între aceiași, suntem în roluri diferite. Reglarea apropierii și a distanței poate deveni o problemă datorită modului în care comunicați în aceste chat-uri.", "Mulți au tendința de a provoca ceva. Cum poate exact comunicarea la distanță să devină o problemă? Directitudinea inadecvată conferă întregului aspect aspectul unui grup de colegi.", "Acest lucru creează riscul ca persoana individuală să fie mai puțin percepută pentru expertiza sa, ei fiind doar o persoană dintre mulți. Mulți oameni nu au nicio problemă în partajarea informațiilor private online.", "Deoarece reacția imediat vizibilă a omologului pare să lipsească ca remediu." ]
}