{
  "id" : "vPjAztjf",
  "url" : "https://sport.orf.at/stories/3071088/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T13:47:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Paris SG trennt sich von Coach Tuchel",
  "articleTitleTranslated" : "Paris SG se desparte de antrenorul Tuchel",
  "articleContent" : [ "Sechs Monate vor dem Ende seines Vertrags ist die Amstzeit des 47 Jahre alten deutschen Trainers beim französischen Meister demnach beendet. Tuchel stand in seinen zweieinhalb Jahren bei PSG dicht davor, dem ambitionierten Club den ersehnten ersten Triumph in der Champions League zu bescheren.", "Das 0:1 im Finale gegen Bayern München verhinderte im August in Lissabon den erstmaligen Sprung auf Europas Vereinsthron, auf den die Clubführung aus Katar so hofft. Eine Bestätigung für die Trennung gab es am Donnerstag zunächst nicht.", "Die deutsche „Bild“ und die französische Sportzeitung „L’Equipe“ meldeten das Aus am Vormittag übereinstimmend.", "Laut Informationen des Senders RMC Sport und der Zeitung „Le Parisien“ zufolge soll der Argentinier Mauricio Pochettino – zuletzt Trainer von Tottenham Hotspur – Nachfolger von Tuchel werden. Der 48-Jährige spielte einst für PSG.", "Rauswurf nach 4:0-Sieg Die Clubverantwortlichen hätten Tuchel in der Nacht zum Donnerstag von ihrer Entscheidung informiert, berichtete „L’Equipe“.", "Am Mittwochabend gewann das Team noch 4:0 gegen Racing Straßburg, belegt aber in der Ligue 1 derzeit nur Platz drei, einen Punkt hinter dem Topduo Olympique Lyon und OSC Lille. Gegen Lyon gab es zuletzt eine 0:1-Heimniederlage, in Lille ein 0:0.", "In der Champions League erreichte PSG als Sieger in einer umkämpften Gruppe vor RB Leipzig und Manchester United das Achtelfinale. „Das muss man dann manchmal feiern im engsten Team, um nicht verbittert zu werden“, wurde Tuchel in einem am Mittwoch veröffentlichten Interview zitiert.", "„Widerstände machen dich auch während deiner Karriere stärker, weil du lernst, damit umzugehen. Du lernst, den Biss zu zeigen, kommst aus dem Selbstmitleid heraus.", "“Fehlende Wertschätzung Er hatte in dem Interview eingeräumt, dass er manchmal die Wertschätzung für die Leistungen seiner Mannschaft vermisse. „Wir hatten nie so das Gefühl, dass wir die Leute jetzt auch mal überzeugt haben und sie unsere Leistung anerkennen.", "Es macht einen auch manchmal ein bisschen traurig oder sauer“, räumte der einstige Coach des FSV Mainz 05 und von Borussia Dortmund ein, der zweimal Meister mit PSG wurde und insgesamt sechs Titel gewann.", "Es heiße immer, PSG habe Stars wie Neymar, Weltmeister Kylian Mbappe und Angel di Maria, hatte Tuchel in dem Interview erklärt. Dadurch würden aber ganz seriöse Teamleistungen komplett weggewischt werden.", "Er hatte auch gefragt, ob er noch Trainer sei oder Sportpolitiker oder Sportminister. Allerdings soll all das gar keinen Ausschlag für das Aus gegeben haben.", "Die Entscheidung, sich von Tuchel zu trennen, habe der Club angeblich schon zuvor getroffen, hieß es bei „L’Equipe“.Überraschende Entscheidung Obwohl es immer wieder Spekulationen gab, das Verhältnis zu Sportdirektor Leonardo sei nicht spannungsfrei, scheint der Schritt für Tuchel nun überraschend gekommen zu sein.  ", "Nach dem Sieg gegen Straßburg hatte sich Tuchel sehr glücklich über die Leistung gezeigt. Er wünschte sich für das kommende Jahr, dass alle Spieler seines Kaders gesund sind und zur Verfügung stehen. „Wenn das der Fall ist, sind wir konkurrenzfähig.", "Ich bin jeden Tag da, um meine Mannschaft zu unterstützen und meine Verantwortung wahrzunehmen“, sagte er." ],
  "articleContentTranslated" : [ "Cu șase luni înainte de încheierea contractului, timpul antrenorului german în vârstă de 47 de ani cu campionii Franței s-a încheiat. În cei doi ani și jumătate la PSG, Tuchel a fost aproape de a oferi ambițiosului club doritul prim triumf în Liga Campionilor.", "0: 1 în finala împotriva Bayern München din august, la Lisabona, a împiedicat prima săritură pe tronul cluburilor europene, la care speră conducerea clubului din Qatar. Joi nu a existat inițial nici o confirmare a separării.", "Ambele „Bild” și ziarul sportiv francez „L’Equipe” au raportat la sfârșitul dimineții.", "Conform informațiilor de la radiodifuzorul RMC Sport și ziarul „Le Parisien”, argentinianul Mauricio Pochettino - cel mai recent antrenor al lui Tottenham Hotspur - urmează să fie succesorul lui Tuchel. Bărbatul de 48 de ani a jucat odată la PSG.", "Expulzarea după victoria cu 4-0 Oficialii clubului au informat-o pe Tuchel de decizia lor joi seară, a raportat „L’Equipe”.", "Miercuri seara, echipa a câștigat cu 4-0 împotriva Racing Strasbourg, dar în prezent este doar a treia în Ligue 1, la un punct în spatele duo-ului de top Olympique Lyon și OSC Lille. Ultima dată a fost o înfrângere cu 1-0 pe teren propriu împotriva Lyonului, 0-0 la Lille.", "În Liga Campionilor, PSG a ajuns în optimile de finală ca câștigător într-o grupă competitivă, înaintea RB Leipzig și Manchester United. „Uneori trebuie să sărbătorești asta în cea mai apropiată echipă pentru a nu te amăra”, a fost citat Tuchel într-un interviu publicat miercuri.", "„Rezistența te face, de asemenea, mai puternic în timpul carierei tale, pentru că înveți să te descurci cu ea. Înveți să arăți mușcătura, să ieși din autocompătimire.", "„Lipsa aprecierii În interviu, el a recunoscut că uneori îi lipsea aprecierea pentru realizările echipei sale. „Nu am avut niciodată sentimentul că am convins oamenii și că ne-au recunoscut performanța.", "De asemenea, te întristează sau te supără uneori ”, au recunoscut fostul antrenor al FSV Mainz 05 și Borussia Dortmund, care a fost campion de două ori cu PSG și a câștigat în total șase titluri.", "Se spune întotdeauna că PSG au vedete precum Neymar, campioana mondială Kylian Mbappe și Angel di Maria, a explicat Tuchel în interviu. Dar acest lucru ar elimina complet performanțele foarte serioase ale echipei.", "El întrebase, de asemenea, dacă mai este antrenor, politician sportiv sau ministru al sportului. Cu toate acestea, nimic din toate acestea nu ar fi trebuit să fie factorul decisiv în cele din urmă.", "Clubul ar fi luat decizia de a se despărți în prealabil de Tuchel, potrivit „L'Equipe”. Decizie surprinzătoare Deși s-a speculat întotdeauna că relația cu directorul sportiv Leonardo nu era liberă de tensiune, mișcarea pare acum a fi pentru Tuchel să fi venit ca o surpriză.", "După victoria împotriva Strasbourgului, Tuchel a fost foarte mulțumit de performanță. El a dorit pentru anul următor ca toți jucătorii din echipa sa să fie sănătoși și disponibili. „Dacă acesta este cazul, suntem competitivi.", "Sunt acolo în fiecare zi pentru a-mi susține echipa și a-mi asuma responsabilitatea ”, a spus el." ]
}