{
  "id" : "VpKgzAlX",
  "url" : "https://kurier.at/wissen/gesundheit/besserer-corona-schutz-durch-kombi-impfung-von-astra-zeneca-und-biontechpfizer/401338251",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T09:06:17Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/4995342/20210311-ABD0136-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Besserer Corona-Schutz durch Kombi-Impfung von Zeneca und Pfizer?",
  "articleTitleTranslated" : "O mai bună protecție împotriva coroanei prin vaccinarea combinată de la Zeneca și Pfizer?",
  "articleContent" : [ "Alle Personen, die in Österreich geimpft werden, bekommen zwei Mal denselben Corona-Impfstoff. In Deutschland aber wurde der Asta Zeneca Impfstoff nach Komplikationen gerade ausgesetzt, Österreich wartet noch ab und impft weiter.", "Was machen Personen, die ihre erste Impfung mit Astra Zeneca bekommen haben und bei der zweiten nicht mehr darauf zurückgreifen können? Vielleicht einen anderen nehmen? In England ist das  - zumindest am Papier - schon erlaubt.", "Wenn der erste Impfstoff nicht verfügbar ist, kann man auf einen anderen zugelassenen ausweichen. Denn alle bisher erhältlichen Vakzine zielen auf das Spike-Protein ab und könnten daher theoretisch kombiniert werden.", "Zudem gibt es von Forschern sogar die Annahme, dass durch eine Kombination das beste aus zwei Welten vereint wird. Während Astra Zeneca eher auf die Aktivierung von T-Zellen setzt, sind mRNA-Vakzine darauf abgestellt, viele Antikörper zu produzieren - beide sind dazu da, das Virus zu bekämpfen.", "Im Idealfall führt die Verabreichung beider Impfstoffe also zu einem noch besseren Schutz vor Covid-19-Viren. Diesbezüglich laufen gerade Studien. An der Uni Oxford wird Probanden nach Astra Zeneca Biontech/Pfizer verabreicht.", "Allerdings ist die Studienteilnehmerzahl mit einigen Hundert Personen relativ gering, um ein repräsentatives Ergebnis zu erhalten. Auch in Aserbaidschan wird gerade die Kombination von Astra Zeneca und dem russischen Vakzin Sputnik V getestet, beides Vektorimpfstoffe.", "Während Astra Zeneca mit einem Adenovirus aus Schimpansen arbeitet, um die Geninformation des Spike-Proteins  in den Körper zu schleusen, sind es bei Sputnik V zwei verschiedene menschliche Adenoviren.", "Auch dieser Mix könnte zu einer höheren Wirksamkeit führen. Falls sich die Präparate austauschen lassen, würde das jedenfalls eine enorme Hilfestellung bei dem Ziel geben, möglichst viele Personen schnell zu impfen." ],
  "articleContentTranslated" : [ "Toate persoanele care sunt vaccinate în Austria primesc același vaccin corona de două ori. În Germania, însă, vaccinul Asta Zeneca tocmai a fost întrerupt după complicații, Austria încă așteaptă și continuă să vaccineze.", "Ce fac oamenii care au primit prima lor vaccinare cu Astra Zeneca și nu o mai pot folosi a doua oară? Poate luați altul? În Anglia acest lucru este deja permis - cel puțin pe hârtie.", "Dacă primul vaccin nu este disponibil, se poate utiliza un alt vaccin aprobat. Deoarece toate vaccinurile disponibile până în prezent vizează proteina spike și, prin urmare, teoretic ar putea fi combinate.", "În plus, există chiar presupunerea de către cercetători că o combinație unește cel mai bun din două lumi. În timp ce Astra Zeneca se concentrează mai mult pe activarea celulelor T, vaccinurile ARNm sunt concepute pentru a produce un număr mare de anticorpi - ambii sunt acolo pentru a combate virusul.", "În mod ideal, administrarea ambelor vaccinuri duce la o protecție și mai bună împotriva virusurilor Covid-19. În prezent sunt în curs studii în acest sens. La Universitatea din Oxford, subiecții testați sunt administrați conform Astra Zeneca Biontech / Pfizer.", "Cu toate acestea, numărul participanților la studiu cu câteva sute de persoane este relativ mic pentru a obține un rezultat reprezentativ. Combinația dintre Astra Zeneca și vaccinul rus Sputnik V, ambele vaccinuri vectoriale, este testată și în Azerbaidjan.", "În timp ce Astra Zeneca lucrează cu un adenovirus de la cimpanzei pentru a introduce în organism informațiile genetice ale proteinei spike, Sputnik V folosește două adenovirusuri umane diferite.", "Acest amestec ar putea duce, de asemenea, la o eficiență mai mare. Dacă preparatele pot fi schimbate, ar fi un ajutor enorm în realizarea obiectivului de a vaccina cât mai repede posibil cât mai mulți oameni." ]
}